<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:4 Kalarakhattiyavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 047] [\q 47/]<br>
[BJT Page 074] [\x 74/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
4. Ka&euml;&agrave;rakhattiyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>1. 4. 1.</P>
<P>Bh&aring;tasutta&uuml;</P>
<P>31. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantetasi. Vuttamida&uuml; s&agrave;riputta, p&agrave;r&agrave;ya&otilde;e1 ajitapa¤he:</P><DIR>
<DIR>

<P>"Ye ca sa&iuml;kh&agrave;ta2 dhamm&agrave;se ye ca sekh&agrave;3 puth&aring; idha,<BR>
Tesa&uuml; me nipako iriya&uuml; pu&ntilde;&ntilde;ho4 pabr&aring;hi m&agrave;ris&agrave;"ti.</P></DIR>
</DIR>

<P>Imassa nu kho s&agrave;riputta, sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto tu&otilde;h&atilde; ahosi. Dutiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi. Vuttamida&uuml; s&agrave;riputta p&agrave;r&agrave;ya&otilde;e ajitapa¤he:</P><DIR>
<DIR>

<P>"Ye ca sa&iuml;kh&agrave;ta2dhamm&agrave;se ye ca sekh&agrave;3 puth&aring; idha,<BR>
Tesa&uuml; me nipako iriya&uuml; pu&ntilde;&ntilde;ho4 pabr&aring;hi m&agrave;ris&agrave;"ti.</P></DIR>
</DIR>

<P>Tatiyampi kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: vuttamida&uuml; s&agrave;riputta p&agrave;r&agrave;ya&otilde;e ajitapa¤he:</P><DIR>
<DIR>

<P>"Ye ca sa&iuml;kh&agrave;tadhamm&agrave;se ye ca sekh&agrave; puth&aring; idha,<BR>
Tesa&uuml; me nipako iriya&uuml; pu&ntilde;&ntilde;ho pabr&aring;hi m&agrave;ris&agrave;"ti.</P></DIR>
</DIR>

<P>[PTS Page 048] [\q 48/] imassa nu kho s&agrave;riputta sa&iuml;khittena bh&agrave;sitassa katha&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habbo?Ti. Eva&uuml; vutte tatiyampi kho &agrave;yasm&agrave; s&agrave;raputto tu&otilde;h&atilde; ahosi.</P>
<P>Bh&aring;tamidanti s&agrave;riputta passas&atilde;ti. Bh&aring;tamidanti bhante yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. * Bh&aring;tamidanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; bh&aring;tassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;h&agrave;rasambhavassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; nirodhadhammassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Eva&uuml; kho bhante, sekho hoti.</P>
<P>----------------</P>
<P>1. P&agrave;r&agrave;yane - machasa&uuml;, sy&agrave;, [p. T. S 2. Sa&iuml;khata - s&atilde;mu. 3. Sekkh&agrave; -machasa&uuml;, sy&agrave;. 4. Pu&ntilde;&ntilde;ho ca - sy&agrave;, pu&ntilde;&ntilde;ho me - [p. T. S]</P>
<P>* "Samm&agrave;pa¤¤&agrave;ya passatoti - sahavipassan&agrave;ya maggapa¤¤&agrave;ya samm&agrave; passantassa" iti a&ntilde;&ntilde;hakath&agrave;gatap&agrave;&ntilde;ho vima&uuml;sitabbo.</P>
<P>[BJT Page 076] [\x 76/]</P>
<P>Kata¤ca bhante, sa&iuml;kh&agrave;tadhammo hoti? Bh&aring;tamidanti bhante yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Bh&aring;tamidanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; bh&aring;tassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;h&agrave;rasambhavassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; nirodhadhammassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Eva&uuml; kho bhante sa&iuml;kh&agrave;tadhammo hoti.</P>
<P>Iti kho bhante ya&uuml; ta&uuml; vutta&uuml; p&agrave;r&agrave;ya&otilde;e ajitapa¤he:</P><DIR>
<DIR>

<P>"Ye ca sa&iuml;kh&agrave;tadhamm&agrave;se ye ca sekh&agrave; puth&aring; idha,<BR>
Tesa&uuml; me nipako iraya&uuml; pu&ntilde;&ntilde;ho pabr&aring;hi m&agrave;ris&agrave;"ti.</P></DIR>
</DIR>

<P>Imassa khv&agrave;ha&uuml; bhante sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;m&atilde;'ti.</P>
<P>S&agrave;dhu s&agrave;dhu, s&agrave;riputta bh&aring;tamidanti s&agrave;riputta, yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Bh&aring;tamidanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; bh&aring;tassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;h&agrave;rasambhavassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; nirodhadhammassa nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti. Eva&uuml; kho s&agrave;riputta sekho hoti.</P>
<P>Kata¤ca s&agrave;riputta, sa&iuml;kh&agrave;tadhammo hoti? Bh&aring;tamidanti s&agrave;riputta, yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Bh&aring;tamidanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; bh&aring;tassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;rasambhavanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; &agrave;h&agrave;rasambhavassa nibbid&agrave; vir&agrave;g&agrave; nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Tad&agrave;h&agrave;ranirodh&agrave; - ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya [PTS Page 050] [\q 50/] disv&agrave; nirodhadhammassa nibbid&agrave; vir&agrave;g&agrave; [PTS Page 049] [\q 49/] nirodh&agrave; anup&agrave;d&agrave; vimutto hoti. Eva&uuml; kho s&agrave;riputta, sa&iuml;kh&agrave;tadhammo hoti.</P>
<P>[BJT Page 078] [\x 78/]</P>
<P>Iti kho s&agrave;riputta, ya&uuml; ta&uuml; vutta&uuml; p&agrave;r&agrave;ya&otilde;e ajitapa¤he:</P><DIR>
<DIR>

<P>"Ye ca sa&iuml;kh&agrave;tadhamm&agrave;se ye ca sekh&agrave; puth&aring; idha,<BR>
Tesa&uuml; me nipako iraya&uuml; pu&ntilde;&ntilde;ho pabr&aring;hi m&agrave;ris&agrave;"ti.</P></DIR>
</DIR>

<P>Imassa kho s&agrave;riputta, sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>&nbsp;</P>
<P>1. 4. 2.</P>
<P>Ka&euml;&agrave;rasutta&uuml;</P>
<P>32. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho ka&euml;&agrave;rakhattiyo bhikkhu yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ka&euml;&agrave;rakhattiyo bhikkhu &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Moliyaphaggu&otilde;o &agrave;vuso s&agrave;riputta, bhikkhu sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattoti. Naha n&aring;na so &agrave;yasm&agrave; imasmi&uuml; dhammavinaye ass&agrave;samalatth&agrave;ti. Tena h&agrave;yasm&agrave; s&agrave;riputto imasmi&uuml; dhammavinaye ass&agrave;sa&uuml; pattoti. "Na khv&agrave;ha&uuml; &agrave;vuso ka&iuml;kh&agrave;m&atilde;"ti. &acirc;yatimpan&agrave;vusoti? "Na khv&agrave;ha&uuml; &agrave;vuso, vicikicch&agrave;m&atilde;"ti.</P>
<P>Atha kho ka&euml;&agrave;rakhattiyo bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; ye na bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ka&euml;&agrave;rakhattiyo bhikkhu [PTS Page 051] [\q 51/] bhagavanta&uuml; etadavoca: &agrave;yasmat&agrave; bhante, s&agrave;riputtena a¤¤&agrave; by&agrave;kat&agrave; "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: ehi tva&uuml; bhikkhu mama vacanena s&agrave;riputta&uuml; &agrave;mantenahi "satth&agrave; ta&uuml; &agrave;vuso s&agrave;riputta &agrave;mantet&atilde;"ti. Eva&uuml; bhanteti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "satth&agrave; ta&uuml; &agrave;vuso s&agrave;riputta &agrave;mantet&atilde;"ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; s&agrave;riputto tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca:</P>
<P>[BJT Page 080] [\x 80/] sacca&uuml; kira tay&agrave; s&agrave;riputta, a¤¤&agrave; by&agrave;kat&agrave; "kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti? Na kho bhante, etehi padehi etehi bya¤janehi. Attho1 ca vuttoti. Yena kenacipi s&agrave;riputta, pariy&agrave;yena kulaputto a¤¤a&uuml; by&agrave;karoti, atha kho by&agrave;kata&uuml; by&agrave;kato da&ntilde;&ntilde;habbanti. Nanu ahampi bhante, eva&uuml; vad&agrave;mi: "na kho bhante, etehi padehi etehi bya¤janehi attho ca vutto"ti.</P>
<P>Sace ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: katha&uuml; j&agrave;nat&agrave; pana tay&agrave; &agrave;vuso s&agrave;riputta, katha&uuml; passat&agrave; a¤¤&agrave; by&agrave;kat&agrave; "kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;ti?</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: kata&uuml; j&agrave;nat&agrave; pana tay&agrave; &agrave;vuso s&agrave;riputta, katha&uuml; passat&agrave; a¤¤&agrave; by&agrave;kat&agrave;, [PTS Page 052 [\q 52/] "]kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Eva&uuml; pu&ntilde;&ntilde;hohambhante. Eva&uuml; by&agrave;kareyya&uuml;:</P>
<P>"Yannid&agrave;n&agrave;vuso j&agrave;ti, tassa nid&agrave;nassa khay&agrave; kh&atilde;&otilde;asmi&uuml; kh&atilde;&otilde;amiti2 vidita&uuml;. Kh&atilde;&otilde;asmi&uuml; kh&atilde;&otilde;amiti viditv&agrave;, kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Eva&uuml; pu&ntilde;&ntilde;hohambhante, eva&uuml; by&agrave;kareyyanti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: j&agrave;ti pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave;? Ki&uuml; samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;ti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti?</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: j&agrave;ti pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;ti? Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: "j&agrave;ti kho &agrave;vuso, bhavanid&agrave;n&agrave;, bhavasamuday&agrave;, bhavaj&agrave;tik&agrave;, bhavappabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: bhavo pan&agrave;vuso s&agrave;riputta, kinnid&agrave;no? Ki&uuml; samudayo? Ki¤j&agrave;tiko? Kimpabhavoti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti?</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyu&uuml;: bhavo pan&agrave;vuso s&agrave;riputta, kinnid&agrave;no? Ki&uuml; samudayo? Ki¤j&agrave;tiko? Kimpabhavo? Ti eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: bhavo kho &agrave;vuso up&agrave;d&agrave;nanid&agrave;no, up&agrave;d&agrave;nasamudayo, up&agrave;d&agrave;naj&agrave;tiko, up&agrave;d&agrave;nappabhavoti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyyanti.</P>
<P>--------------</P>
<P>1. Attho - machasa&uuml; 2. Kh&atilde;&otilde;&agrave;mbh&atilde;ti - machasa&uuml;</P>
<P>[BJT Page 82] [\x 82/]</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: up&agrave;d&agrave;na pan&agrave;vuso s&agrave;riputta, kinnid&agrave;na&uuml;? Ki&uuml; samudaya&uuml;? Ki¤j&agrave;tika&uuml;? Kimpabhavanti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti.</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: "up&agrave;d&agrave;na&uuml; pan&agrave;vuso s&agrave;riputta, kinnid&agrave;na&uuml;? Ki&uuml; samudaya&uuml;? Ki¤j&agrave;tika&uuml;? Kimpabhavanti?" Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: up&agrave;d&agrave;na&uuml; kho &agrave;vuso ta&otilde;h&agrave; nid&agrave;na&uuml;, ta&otilde;h&agrave; samudaya&uuml;, ta&otilde;h&agrave; j&agrave;tika&uuml;, ta&otilde;h&agrave; sambhavanti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: [peyyala missing ! PTS Page 053] [\q 53/] ta&otilde;h&agrave; pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave; ki&uuml; samuday&agrave;, ki¤j&agrave;tik&agrave; kimpabhavoti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti? Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: ta&otilde;h&agrave; pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave;? Ki&uuml; samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;ti? Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: ta&otilde;h&agrave; kho &agrave;vuso vedan&agrave;nid&agrave;n&agrave;, vedan&agrave;samuday&agrave;, vedan&agrave;j&agrave;tik&agrave;, vedan&agrave;pabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyyanti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: vedan&agrave; pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki¤j&agrave;tik&agrave;? Kimpabhav&agrave;ti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti?</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: vedan&agrave; pan&agrave;vuso s&agrave;riputta, kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki¤j&agrave;tik&agrave; kimpabhav&agrave;ti? Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante eva&uuml; by&agrave;kareyya&uuml;: vedan&agrave; kho &agrave;vuso phassanid&agrave;n&agrave; phassasamuday&agrave; phassaj&agrave;tik&agrave; phassappabhav&agrave;ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: katha&uuml; j&agrave;nato pana te &agrave;vuso s&agrave;riputta, katha&uuml; passato y&agrave; vedan&agrave;su nand&atilde; s&agrave; na upa&ntilde;&ntilde;h&agrave;s&atilde;'ti? Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti vy&agrave;kareyy&agrave;s&atilde;'ti?</P>
<P>Sace me bhante eva&uuml; puccheyyu&uuml;: katha&uuml; j&agrave;nato pana te &agrave;vuso s&agrave;riputta, katha&uuml; passato y&agrave; vedan&agrave;su nand&atilde; s&agrave; na upa&ntilde;&ntilde;h&agrave;s&atilde;'ti, eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: tisso kho im&agrave; &agrave;vuso vedan&agrave;, katam&agrave; tisso? Sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;, im&agrave; kho &agrave;vuso, tisso vedan&agrave; anicc&agrave;. Yadanicca&uuml; ta&uuml; dukkhanti vidita&uuml;. Y&agrave; vedan&agrave;su nand&atilde; s&agrave; na upa&ntilde;&ntilde;h&agrave;s&atilde;'ti.1 Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante eva&uuml; by&agrave;kareyyanti.</P>
<P>-------------</P>
<P>1. Y&agrave; vedan&agrave;su na s&agrave; nandi upa&ntilde;&ntilde;h&agrave;s&atilde;ti - s&atilde;mu.</P>
<P>[BJT Page 084] [\x 84/]</P>
<P>S&agrave;dhu, s&agrave;dhu s&agrave;riputta, ayampi kho s&agrave;riputta, pariy&agrave;yo etasseva atthassa sa&iuml;khittena veyy&agrave;kara&otilde;&agrave;ya:1 ya&uuml; ki¤ci vedayita&uuml; ta&uuml; dukkhasminti.</P>
<P>Sace pana ta&uuml; s&agrave;riputta, eva&uuml; puccheyyu&uuml;: katha&uuml; vimokkh&agrave; pana tay&agrave; &agrave;vuso s&agrave;riputta, a¤¤&agrave; by&agrave;kat&agrave; "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;mi"ti. Eva&uuml; pu&ntilde;&ntilde;ho tva&uuml; s&agrave;riputta, kinti by&agrave;kareyy&agrave;s&atilde;'ti?</P>
<P>Sace ma&uuml; bhante, eva&uuml; puccheyyu&uuml;: katha&uuml; vimokkh&agrave; pana tay&agrave; &agrave;vuso s&agrave;riputta, a¤¤&agrave; by&agrave;kat&agrave; "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;mi"ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyya&uuml;: [PTS Page 054] [\q 54/] ajjhattavimokkh&agrave;2 khv&agrave;ha&uuml; &agrave;vuso sabb&aring;p&agrave;d&agrave;nakkhay&agrave;3 tath&agrave; sato vihar&agrave;mi, yath&agrave; sata&uuml; viharanta&uuml; &agrave;sav&agrave; n&agrave;nussavanti, att&agrave;na¤ca n&agrave;vaj&agrave;n&agrave;m&atilde;'ti. Eva&uuml; pu&ntilde;&ntilde;hoha&uuml; bhante, eva&uuml; by&agrave;kareyyanti.</P>
<P>S&agrave;dhu s&agrave;dhu, s&agrave;riputta, ayampi kho s&agrave;riputta, pariy&agrave;yo etasseva atthassa sa&iuml;khittena veyy&agrave;kara&otilde;&agrave;ya: 'ye &agrave;sav&agrave; sama&otilde;ena vutt&agrave;, tesv&agrave;ha&uuml; na ka&iuml;kh&agrave;mi. Te me pah&atilde;&otilde;&agrave;ti na vicikicch&agrave;m&atilde;"ti. Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave;na4 sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</P>
<P>Tatra kho &agrave;yasm&agrave; s&agrave;riputto acirapakkantassa bhagavato bhikkh&aring; &agrave;mantesi: pubbe appa&ntilde;isa&uuml;vidita&uuml; ma&uuml; &agrave;vuso bhagav&agrave; pa&ntilde;hama&uuml; pa¤ha&uuml; apucchi. Tassame ahosi dandh&agrave;yitatta&uuml;. Yato ca kho me &agrave;vuso bhagav&agrave; pa&ntilde;hama&uuml; pa¤ha&uuml; anumodi, tassa mayha&uuml; &agrave;vuso etadahosi:</P>
<P>"Divasa¤cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, divasampaha&uuml;5 bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Ratti¤cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattimpaha&uuml;6 bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Rattindiva&uuml; cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattindivampaha&uuml; bhagavato etamattha&uuml; vy&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>---------------</P>
<P>1. By&agrave;kara&otilde;&agrave;ya -s&atilde;mu. 2. Ajjhatta&uuml; vimokkh&agrave; - machasa&uuml;, s&atilde;mu, [p. T. S.] S&atilde; 1. 2. 3. Kkhay&agrave;ya - s&atilde;mu. 4. Vatv&agrave; - s&atilde; 1. 2. 5. Divasamp&agrave;ha&uuml; - machasa&uuml;. 6. Rattimp&agrave;ha&uuml; - machasa&uuml;.</P>
<P>[BJT Page 086] [\x 86/]</P>
<P>[PTS Page 055] [\q 55/] dve rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, dve rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>T&atilde;ni rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, t&atilde;ni rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Catt&agrave;ri rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, catt&agrave;ri rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Pa¤ca rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, pa¤ca rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Cha rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, cha rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Satta rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, satta rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yeh&atilde;'ti.</P>
<P>Atha kho ka&euml;&agrave;rakhattiyo bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ka&euml;&agrave;rakhattiyo bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>&acirc;yasmat&agrave; bhante, s&agrave;riputtena s&atilde;han&agrave;do nadito: "pubbe appa&ntilde;isa&uuml;vidita&uuml; ma&uuml; &agrave;vuso, bhagav&agrave; pa&ntilde;hama&uuml; pa¤ha&uuml; &agrave;pucchi.1 Tassa me ahosi dandh&agrave;yitatta&uuml;. Yato ca kho me &agrave;vuso bhagav&agrave; pa&ntilde;hama&uuml; pa¤ha&uuml; anumodi, tassa mayha&uuml; &agrave;vuso etadahosi:</P>
<P>"Divasa¤cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, divasampaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Ratti¤cepi2 ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattimpaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Rattindiva&uuml; cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattindivampaha&uuml; bhagavato etamattha&uuml; vy&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Dve rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, dve rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>T&atilde;ni rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, t&atilde;ni rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Catt&agrave;ri rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, catt&agrave;ri rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Pa¤ca rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; [PTS Page 056] [\q 56/] puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, pa¤ca rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Cha rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, cha rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Satta rattindiv&agrave;ni cepi ma&uuml; bhagav&agrave; etamattha&uuml; puccheyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, satta rattindiv&agrave;nipaha&uuml; bhagavato etamattha&uuml; by&agrave;kareyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yeh&atilde;"ti.</P>
<P>&nbsp;</P>
<P>S&agrave; hi bhikkhu s&agrave;riputtassa dhammadh&agrave;tu suppa&ntilde;ividdh&agrave;.3 Yassa dhammadh&agrave;tuy&agrave; suppa&ntilde;ividdhatt&agrave; divasa¤cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, divasampi4 me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>-----------------</P>
<P>1. Apucchi machasa&uuml;, sy&agrave;. 2. Ratti¤c&agrave;pi - s&atilde; 1, 2. 3. Suppa&ntilde;ividit&agrave; - s&atilde;mu. 4. Divasa&uuml; ce pi *ca - s&atilde;mu 5. Rattindiv&agrave;ni cepaha&uuml; s&atilde;mu, [PTS]</P>
<P>[BJT Page 088] [\x 88/]</P>
<P>Ratti&uuml; cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattimpi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Rattindiva&uuml; cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, rattindivampi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Dve rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, dve rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>T&atilde;&otilde;i rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi, t&atilde;&otilde;i rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Catt&agrave;ri rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi. Catt&agrave;ri rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Pa¤ca rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi. Pa¤ca rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Cha rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamattha&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi. Cha rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi.</P>
<P>Satta rattindiv&agrave;ni cepaha&uuml; s&agrave;riputta&uuml; etamatta&uuml; puccheyya&uuml; a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yehi. Satta rattindiv&agrave;nipi me s&agrave;riputto etamattha&uuml; by&agrave;kareyya a¤¤ama¤¤ehi padehi a¤¤ama¤¤ehi pariy&agrave;yeh&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 3.</P>
<P>¥&agrave;&otilde;avatthusutta&uuml;</P>
<P>33. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Catucatt&agrave;&euml;&atilde;sa&uuml; vo bhikkhave, ¤&agrave;&otilde;avatth&aring;ni desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: katam&agrave;ni bhikkhave, catucatt&agrave;&euml;&atilde;sa&uuml; ¤&agrave;&otilde;avatth&aring;ni?</P>
<P>[PTS Page 057] [\q 57/] jar&agrave;mara&otilde;e ¤&agrave;&otilde;a&uuml;, jar&agrave;mara&otilde;asamudaye ¤&agrave;&otilde;a&uuml;, jar&agrave;mara&otilde;anirodhe ¤&agrave;&otilde;a&uuml;, jar&agrave;mara&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>J&agrave;tiy&agrave; ¤&agrave;&otilde;a&uuml;, j&agrave;ti samudaye ¤&agrave;&otilde;a&uuml;, j&agrave;tinirodhe ¤&agrave;&otilde;a&uuml;, j&agrave;tinirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Bhave ¤&agrave;&otilde;a&uuml;, bhavasamudaye ¤&agrave;&otilde;a&uuml;, bhavanirodhe ¤&agrave;&otilde;a&uuml;, bhavanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Up&agrave;d&agrave;ne ¤&agrave;&otilde;a&uuml;, up&agrave;d&agrave;nasamudaye ¤&agrave;&otilde;a&uuml;, up&agrave;d&agrave;nanirodhe ¤&agrave;&otilde;a&uuml;, up&agrave;d&agrave;nanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Ta&otilde;h&agrave;ya ¤&agrave;&otilde;a&uuml;, ta&otilde;h&agrave;samudaye ¤&agrave;&otilde;a&uuml;, ta&otilde;h&agrave;nirodhe ¤&agrave;&otilde;a&uuml;, ta&otilde;h&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Vedan&agrave;ya ¤&agrave;&otilde;a&uuml;, vedan&agrave;samudaye ¤&agrave;&otilde;a&uuml;, vedan&agrave;nirodhe ¤&agrave;&otilde;a&uuml;, vedan&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Phasse ¤&agrave;&otilde;a&uuml;, phassasamudaye ¤&agrave;&otilde;a&uuml;, phassanirodhe ¤&agrave;&otilde;a&uuml;, phassanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Sa&euml;&agrave;yatane ¤&agrave;&otilde;a&uuml;, sa&euml;&agrave;yatanasamudaye ¤&agrave;&otilde;a&uuml;, sa&euml;&agrave;yatananirodhe ¤&agrave;&otilde;a&uuml;, sa&euml;&agrave;yatananirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>N&agrave;mar&aring;pe ¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;pasamudaye ¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;panirodhe ¤&agrave;&otilde;a&uuml;, n&agrave;mar&aring;panirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Vi¤¤&agrave;&otilde;e ¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asamudaye ¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;anirodhe ¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;.</P>
<P>Sa&iuml;kh&agrave;resu ¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasamudaye ¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;ranirodhe ¤&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;ranirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml;. Im&agrave;ni vuccanti bhikkhave catucatt&agrave;&euml;&atilde;sa&uuml; ¤&agrave;&otilde;avatth&aring;ni. *</P>
<P>Katama¤ca bhikkhave, jar&agrave;mara&otilde;a&uuml;? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittacat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, aya&uuml; vuccati jar&agrave;. Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti cavanat&agrave; bhedo antaradh&agrave;na&uuml; maccumara&otilde;a&uuml; k&agrave;lakiriy&agrave; khandh&agrave;na&uuml; bhedo ka&euml;ebarassa nikkhepo ida&uuml; vuccati mara&otilde;a&uuml;. Iti aya¤ca jar&agrave;, ida¤ca mara&otilde;a&uuml;, ida&uuml; vuccati bhikkhave jar&agrave;mara&otilde;a&uuml;.</P>
<P>---------------</P>
<P>* Jar&agrave;mara&otilde;ad&atilde;na&uuml; ek&agrave;dasanna&uuml; paccay&agrave;na&uuml; ekekasmi&uuml; catt&agrave;ri catt&agrave;ri katv&agrave; catucatt&agrave;&euml;&atilde;sa ¤&agrave;&otilde;avatth&aring;ni da&ntilde;&ntilde;habb&agrave;ti.</P>
<P>[BJT Page 090] [\x 90/]</P>
<P>J&agrave;tisamuday&agrave; jar&agrave;mara&otilde;asamudayo, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo jar&agrave;mara&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato kho bhikkhave, ariyas&agrave;vako eva&uuml; jar&agrave;mara&otilde;a&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; [PTS Page 058] [\q 58/] jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, idamassa dhamme ¤&agrave;&otilde;a&uuml;. So imin&agrave; dhammena di&ntilde;&ntilde;hena viditena ak&agrave;likena pattena pariyog&agrave;&euml;hena at&atilde;t&agrave;n&agrave;gate naya&uuml; neti1.</P>
<P>Ye kho keci at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; abbha¤¤a&uuml;su, jar&agrave;mara&otilde;asamudaya&uuml; abbha¤¤a&uuml;su, jar&agrave;mara&otilde;anirodha&uuml; abbha¤¤a&uuml;su, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abbha¤¤a&uuml;su, sabbe te evameva abbha¤¤a&uuml;su, seyyath&agrave;paha&uuml;2 etarahi. Yepi hi keci an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; abhij&agrave;nissanti, jar&agrave;mara&otilde;asamudaya&uuml; abhij&agrave;nissanti, jar&agrave;mara&otilde;anirodha&uuml; abhij&agrave;nissanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhij&agrave;nissanti, sabbe te evameva abhij&agrave;nissanti, seyyath&agrave;paha&uuml; etarahi. Idamassa anvaye ¤&agrave;&otilde;a&uuml;.</P>
<P>Yato kho bhikkhave ariyas&agrave;vakassa im&agrave;ni dve ¤&agrave;&otilde;&agrave;ni parisuddh&agrave;ni honti pariyod&agrave;t&agrave;ni dhamme ¤&agrave;&otilde;a¤ca anvaye ¤&agrave;&otilde;a¤ca, aya&uuml; vuccati bhikkhave ariyas&agrave;vako di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekh&agrave;ya vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panno itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;hacca ti&ntilde;&ntilde;hati itip&atilde;'ti.</P>
<P>Katam&agrave; ca bhikkhave j&agrave;ti? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti sa¤j&agrave;ti okkanti nibbatti abhinibbatti khandh&agrave;na&uuml; p&agrave;tubh&agrave;vo &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho, aya&uuml; vuccati bhikkhave j&agrave;ti. Bhavasamuday&agrave; j&agrave;tisamudayo. Bhavanirodh&agrave; j&agrave;tinirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo j&agrave;tinirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave, bhavo? Tayome bhikkhave, bhav&agrave;: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Aya&uuml; vuccati bhikkhave, bhavo. Up&agrave;d&agrave;nasamuday&agrave; bhavasamudayo. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bhavanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama¤ca bhikkhave up&agrave;d&agrave;na&uuml;? Catt&agrave;rim&agrave;ni bhikkhave, up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;pad&agrave;na&uuml; di&ntilde;&ntilde;h&aring;pad&agrave;na&uuml; s&atilde;labbat&aring;pad&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Ida&uuml; vuccati bhikkhave up&agrave;d&agrave;na&uuml;. Ta&otilde;h&agrave;samuday&agrave; up&agrave;d&agrave;nasamudayo. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo up&agrave;d&agrave;nanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave ta&otilde;h&agrave;? Chayime bhikkhave, ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Aya&uuml; vuccati bhikkhave ta&otilde;h&agrave;. Vedan&agrave;samuday&agrave; ta&otilde;h&agrave;samudayo. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo ta&otilde;h&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katam&agrave; ca bhikkhave vedan&agrave;? Chayime bhikkhave, vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;&otilde;asamphassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;. Aya&uuml; vuccati bhikkhave vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Phassanirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katamo ca bhikkhave phasso? Chayime bhikkhave, phassak&agrave;y&agrave;: cakkhusamphasso, sotasamphasso, gh&agrave;&otilde;asamphasso, jivh&agrave;samphasso, k&agrave;yasamphasso, manosamphasso. Aya&uuml; vuccati bhikkhave, phasso. Sa&euml;&agrave;yatanasamuday&agrave; phassasamudayo. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo phassanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;vav&agrave;c&agrave; samm&agrave;kakammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave sa&euml;&agrave;yatana&uuml;? Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;&otilde;&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; man&agrave;yatana&uuml;. Ida&uuml; vuccati bhikkhave, sa&euml;&agrave;yatana&uuml;. N&agrave;mar&aring;pasamuday&agrave; sa&euml;&agrave;yatanasamudayo. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&euml;&agrave;yatanananirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave n&agrave;mar&aring;pa&uuml;? Vedan&agrave; sa¤¤&agrave; cetan&agrave; phasso manasik&agrave;ro, ida&uuml; vuccati n&agrave;ma&uuml;. Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. Iti ida¤ca n&agrave;ma&uuml;, ida¤ca r&aring;pa&uuml;, ida&uuml; vuccati bhikkhave, n&agrave;mar&aring;pa&uuml;. Vi¤¤&agrave;&otilde;asamuday&agrave; n&agrave;mar&aring;pasamudayo. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo n&agrave;mar&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katama&uuml; ca bhikkhave vi¤¤&agrave;&otilde;a&uuml;? Chayime bhikkhave, vi¤¤&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manovi¤¤&agrave;&otilde;a&uuml;. Ida&uuml; vuccati bhikkhave, vi¤¤&agrave;&otilde;a&uuml;. Sa&iuml;kh&agrave;rasamuday&agrave; vi¤¤&agrave;&otilde;asamudayo. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi¤¤&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Katame ca bhikkhave sa&iuml;kh&agrave;r&agrave;? Tayo me bhikkhave, [PTS Page 059] [\q 59/] sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro, ime vuccanti bhikkhave, sa&iuml;kh&agrave;r&agrave;.</P>
<P>Avijj&agrave;samuday&agrave; sa&iuml;kh&agrave;rasamudayo. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato kho bhikkhave ariyas&agrave;vako eva&uuml; sa&iuml;kh&agrave;re paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, idamassa dhamme ¤&agrave;&otilde;a&uuml;. So imin&agrave; dhammena di&ntilde;&ntilde;hena viditena ak&agrave;likena pattena pariyog&agrave;&euml;hena at&atilde;t&agrave;n&agrave;gate naya&uuml; neti.1</P>
<P>1. At&atilde;t&agrave;n&agrave;gatena ya&uuml; neti - machasa&uuml;. 2. Seyyath&agrave;p&agrave;ha&uuml; - machasa&uuml;.</P>
<P>[BJT Page 092] [\x 92/]</P>
<P>Ye kho keci at&atilde;tamaddh&agrave;na&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sa&iuml;kh&agrave;re abbha¤¤a&uuml;su, sa&iuml;kh&agrave;rasamudaya&uuml; abha¤¤a&uuml;su, sa&iuml;kh&agrave;ranirodha&uuml; abbha¤¤a&uuml;su, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abha¤¤a&uuml;su, sabbe te evameva abbha¤¤a&uuml;su, seyyath&agrave;paha&uuml; etarahi. Yepi hi keci an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&iuml;kh&agrave;re abhij&agrave;nissanti, sa&iuml;kh&agrave;rasamudaya&uuml; abhij&agrave;nissanti, sa&iuml;kh&agrave;ranirodha&uuml; abhij&agrave;nissanti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; abhij&agrave;nissanti, sabbe te evameva abhij&agrave;nissanti, seyyath&agrave;paha&uuml; etarahi. Idamassa anvaye ¤&agrave;&otilde;a&uuml;.</P>
<P>Yato kho bhikkhave, ariyas&agrave;vakassa im&agrave;ni dve ¤&agrave;&otilde;&agrave;ni parisuddh&agrave;ni honti pariyod&agrave;t&agrave;ni dhamme ¤&agrave;&otilde;a&uuml; ca anvaye ¤&agrave;&otilde;a&uuml; ca. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekh&agrave;ya vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panno itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;hacca ti&ntilde;&ntilde;hati itip&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 4.</P>
<P>Dutiya¤&agrave;&otilde;avatthu sutta&uuml;</P>
<P>34. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sattasattari vo bhikkhave ¤&agrave;&otilde;avatth&aring;ni desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: [PTS Page 060] [\q 60/] katam&agrave;ni bhikkhave satta sattari ¤&agrave;&otilde;avatth&aring;ni?</P>
<P>J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti ¤&agrave;&otilde;a&uuml;, asati j&agrave;tiy&agrave; natthi jar&agrave;mara&otilde;anti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti ¤a&otilde;a&uuml;, asati j&agrave;tiy&agrave; natthi jar&agrave;mara&otilde;anti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti ¤&agrave;&otilde;a&uuml;, asati j&agrave;tiy&agrave; natthi jar&agrave;mara&otilde;anti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml; tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Bhavapaccay&agrave; j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, asati bhav&agrave; natthi j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; bhavapaccay&agrave; j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, asati bhav&agrave; natthi j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; bhavapaccay&agrave; j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, asati bhav&agrave; natthi j&agrave;t&atilde;'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml; tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Up&agrave;d&agrave;napaccay&agrave; bhavo'ti ¤&agrave;&otilde;a&uuml;, asati up&agrave;d&agrave;n&agrave; natthi bhavo'ti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave; bhavo'ti ¤&agrave;&otilde;a&uuml;, asati up&agrave;d&agrave;n&agrave; natthi bhavo'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; up&agrave;d&agrave;napaccay&agrave; bhavo'ti ¤&agrave;&otilde;a&uuml;, asati up&agrave;d&agrave;n&agrave; natthi bhavo'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml; tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, asati ta&otilde;h&agrave; natthi up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, asati ta&otilde;h&agrave; natthi up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, asati ta&otilde;h&agrave; natthi up&agrave;d&agrave;nanti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml; tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati vedan&agrave; natthi ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati vedan&agrave; natthi ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati vedan&agrave; natthi ta&otilde;h&agrave;'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Phassapaccay&agrave; vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati phass&agrave; natthi vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;. At&atilde;tampi addh&agrave;na&uuml; phassapaccay&agrave; vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati phass&agrave; natthi vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; phassapaccay&agrave; vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati phass&agrave; natthi vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; phassapaccay&agrave; vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati phass&agrave; natthi vedan&agrave;'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Sa&euml;&agrave;yatanapapaccay&agrave; phasso'ti ¤&agrave;&otilde;a&uuml;, asati sa&euml;&agrave;yatanat&agrave; natthi phasso'ti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; sa&euml;&agrave;yatanapaccay&agrave; phasso'ti ¤&agrave;&otilde;a&uuml;, asati sa&euml;&agrave;yatano natthi phasso'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; sa&euml;&agrave;yatanapaccay&agrave; phasso'ti ¤&agrave;&otilde;a&uuml;, asati sa&euml;&agrave;yatan&agrave; natthi phasso'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, asati n&agrave;mar&aring;p&agrave; natthi sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, asati n&agrave;mar&aring;p&agrave; natthi sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, asati n&agrave;mar&aring;p&agrave; natthi sa&euml;&agrave;yatananti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti ¤&agrave;&otilde;a&uuml;, asati vi¤¤&agrave;&otilde;&agrave; natthi n&agrave;mar&aring;panti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;nti ¤&agrave;&otilde;a&uuml;, asati vi¤¤&agrave;&otilde;&agrave; natthi n&agrave;mar&aring;panti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti ¤&agrave;&otilde;a&uuml;, asati vi¤¤&agrave;&otilde;&agrave; natthi n&agrave;mar&aring;panti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, asati sa&iuml;kh&agrave;r&agrave; natthi vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, asati sa&iuml;kh&agrave;r&agrave; natthi vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, asati sa&iuml;kh&agrave;r&agrave; natthi vi¤¤&agrave;&otilde;anti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml;, tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;.</P>
<P>[BJT Page 094] [\x 94/]</P>
<P>Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati avijj&agrave;ya natthi sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, at&atilde;tampi addh&agrave;na&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati avijj&agrave;ya natthi sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, an&agrave;gatampi addh&agrave;na&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, asati avijj&agrave;ya natthi sa&iuml;kh&agrave;r&agrave;'ti ¤&agrave;&otilde;a&uuml;, yampissa ta&uuml; dhamma&ntilde;&ntilde;hiti ¤&agrave;&otilde;a&uuml; tampi khayadhamma&uuml; vayadhamma&uuml; vir&agrave;gadhamma&uuml; nirodhadhammanti ¤&agrave;&otilde;a&uuml;. Im&agrave;ni vuccanti bhikkhave sattasattari ¤&agrave;&otilde;avatth&aring;n&atilde;'ti. *</P>
<P>&nbsp;</P>
<P>1. 4. 5.</P>
<P>Avijj&agrave;dipaccaya desan&agrave; sutta&uuml;</P>
<P>35. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Avijj&agrave;paccay&agrave; bhikkhave, sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;'ti.</P>
<P>Eva&uuml; vutte a¤¤ataro bhikkhu, bhagavanta&uuml; etadavoca. Katama&uuml; nu kho bhante, jar&agrave;mara&otilde;a&uuml;? Kassa ca panida&uuml; jar&agrave;mara&otilde;anti? No kallo pa¤hoti bhagav&agrave; avoca. "Katama&uuml; jar&agrave;mara&otilde;a&uuml;? [PTS Page 061] [\q 61/] kassa ca panida&uuml; jar&agrave;mara&otilde;anti?" Iti v&agrave; bhikkhu yo vadeyya, "a¤¤a&uuml; jar&agrave;mara&otilde;a&uuml; a¤¤assa ca panida&uuml; jar&agrave;mara&otilde;anti" iti v&agrave; bhikkhu yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti.</P>
<P>Katam&agrave; nu kho bhante, j&agrave;ti? Kassa ca pan&agrave;ya&uuml; j&agrave;t&atilde;'ti? No kallo pa¤ho'ti bhagav&agrave; avoca "katam&agrave; j&agrave;ti? Kassa ca pan&agrave;ya&uuml; j&agrave;t&atilde;'ti?" Iti v&agrave; bhikkhu yo vadeyya, "a¤¤&agrave; j&agrave;ti, a¤¤assa ca pan&agrave;ya&uuml; j&agrave;t&atilde;'ti" iti v&agrave; bhikkhu yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti bhavapaccay&agrave; j&agrave;t&atilde;'ti.</P>
<P>----------------</P>
<P>* J&agrave;tipaccay&agrave;d&atilde;na&uuml; ek&agrave;dasanna&uuml; paccay&agrave;na&uuml; ekekasmi&uuml; satta satta katv&agrave; sattasattari ¤&agrave;&otilde;avatth&aring;ni da&ntilde;&ntilde;habb&agrave;ni.</P>
<P>[BJT Page 096] [\x 96/]</P>
<P>Katamo nu kho bhante, bhavo? Kassa ca pan&agrave;ya&uuml; bhavo'ti? No kallo pa¤ho'ti bhagav&agrave; avoca. katamo bhavo, kassa ca pan&agrave;ya&uuml; bhavo'ti" iti v&agrave; bhikkhu, yo vadeyya, "a¤¤assa bhavo" a¤¤o pan&agrave;ya&uuml; bhavo'ti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekatta&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Up&agrave;d&agrave;napaccay&agrave; bhavo'ti.</P>
<P>Katama&uuml; nu kho bhante up&agrave;d&agrave;na&uuml;? Kassa ca panida&uuml; up&agrave;d&agrave;nanti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katama&uuml; up&agrave;d&agrave;na&uuml;, kassa ca panida&uuml; up&agrave;d&agrave;nanti. " Iti v&agrave; bhikkhu, yo vadeyya, "a¤¤assa up&agrave;d&agrave;na&uuml;" a¤¤a&uuml; panida&uuml; up&agrave;d&agrave;nanti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti.</P>
<P>Katame nu kho bhante, ta&otilde;h&agrave;? Kassa ca panime ta&otilde;h&agrave;'ti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katame ta&otilde;h&agrave;, kassa ca panime ta&otilde;h&agrave;'ti" iti v&agrave; bhikkhu, yo vadeyya, a¤¤assa ta&otilde;h&agrave;" a¤¤e panime ta&otilde;h&agrave;'ti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti.</P>
<P>Katame nu kho bhante, vedan&agrave;? Kassa ca panime vedan&agrave;'ti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katame vedan&agrave;, kassa ca panime vedan&agrave;'ti" iti v&agrave; bhikkhu, so vadeyya, "a¤¤assa vedan&agrave;" a¤¤e panime vedan&agrave;'ti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anugamma majjhena tath&agrave;gato dhamma&uuml; deseti. Phassapaccay&agrave; vedan&agrave;'ti.</P>
<P>Katamo nu kho bhante, phasso? Kassa ca pan&agrave;ya&uuml; phasso'ti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katamo phasso, kassa ca pan&agrave;ya&uuml; phasso'ti" iti v&agrave; bhikkhu, yo vadeyya, "a¤¤assa phasso" a¤¤o pan&agrave;ya&uuml; phasso'ti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti"v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Sa&euml;&agrave;yatanapaccay&agrave; phasso'ti.</P>
<P>Katama&uuml; nu kho bhante, sa&euml;&agrave;yatana&uuml;? Kassa ca panida&uuml; sa&euml;&agrave;yatananti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katama&uuml; sa&euml;&agrave;yatana&uuml;, kassa ca panida&uuml; sa&euml;&agrave;yatananti" iti v&agrave; bhikkhu yo vadeyya, "a¤¤assa sa&euml;&agrave;yatana&uuml;" a¤¤a&uuml; panida&uuml; sa&euml;&agrave;yatananti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti.</P>
<P>Katama&uuml; nu kho bhante, n&agrave;mar&aring;pa&uuml;? Kassa ca panida&uuml; n&agrave;mar&aring;panti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katama&uuml; n&agrave;mar&aring;pa&uuml;, kassa ca panida&uuml; n&agrave;mar&aring;panti" iti v&agrave; bhikkhu, yo vadeyya, "a¤¤assa n&agrave;mar&aring;pa&uuml;" a¤¤a&uuml; panida&uuml; n&agrave;mar&aring;panti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. [PTS Page 062] [\q 62/] vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti.</P>
<P>Katama&uuml; nu kho bhante, vi¤¤&agrave;&otilde;a&uuml;? Kassa ca panida&uuml; vi¤¤&agrave;&otilde;anti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katama&uuml; vi¤¤&agrave;&otilde;a&uuml;, kassa ca panida&uuml; vi¤¤&agrave;&otilde;anti" iti v&agrave; bhikkhu, yo vadeyya, "a¤¤assa vi¤¤&agrave;&otilde;a&uuml;" a¤¤a&uuml; panida&uuml; vi¤¤&agrave;&otilde;anti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti.</P>
<P>Katame nu kho bhante, sa&iuml;kh&agrave;r&agrave;? Kassa ca panime sa&iuml;kh&agrave;r&agrave;'ti? No kallo pa¤ho'ti bhagav&agrave; avoca. "Katame sa&iuml;kh&agrave;r&agrave;, kassa ca panime sa&iuml;kh&agrave;r&agrave;'ti" iti v&agrave; bhikkhu, yo vadeyya, "a¤¤e sa&iuml;kh&agrave;r&agrave;, a¤¤assa panime sa&iuml;kh&agrave;r&agrave;'ti" iti v&agrave; bhikkhu, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>"Ta&uuml; j&atilde;va&uuml;, ta&uuml; sar&atilde;ranti" v&agrave; bhikkhu di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml;, a¤¤a&uuml; sar&atilde;ranti" v&agrave; bhikkhu, di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhu ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhu, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni1 visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici "katama¤ca jar&agrave;mara&otilde;a&uuml;? Kassa ca panida&uuml; jar&agrave;mara&otilde;a&uuml;? Iti v&agrave;, a¤¤a&uuml; jar&agrave;mara&otilde;a&uuml;, a¤¤assa ca panida&uuml; jar&agrave;mara&otilde;a&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici "katam&agrave; j&agrave;ti? Kassa ca pan&agrave;ya&uuml; j&agrave;ti? Iti v&agrave;, a¤¤&agrave; j&agrave;ti a¤¤assa ca pan&agrave;ya&uuml; j&agrave;ti iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnanam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>----------------</P>
<P>1. S&aring;k&agrave;yit&agrave;ni - s&atilde;. Mu.</P>
<P>[BJT Page 098] [\x 98/]</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katamo bhavo, kassa ca pan&agrave;ya&uuml; bhavo iti v&agrave;, a¤¤o bhavo a¤¤assa ca pan&agrave;ya&uuml; bhavo iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;ni'ssa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni"ta&uuml;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; up&agrave;d&agrave;na&uuml;, kassa ca panida&uuml; up&agrave;d&agrave;na&uuml;? Iti v&agrave;, a¤¤a&uuml; up&agrave;d&agrave;na&uuml;, a¤¤assa ca panida&uuml; up&agrave;d&agrave;na&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, katam&agrave; ta&otilde;h&agrave;, kassa ca pan&agrave;ya&uuml; ta&otilde;h&agrave;? Iti v&agrave;, a¤¤&agrave; ta&otilde;h&agrave; a¤¤assa ca pan&agrave;ya&uuml; ta&otilde;h&agrave; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, " [PTS Page 063] [\q 63/] katam&agrave; vedan&agrave;, kassa ca pan&agrave;ya&uuml; vedan&agrave;? Iti v&agrave;, a¤¤&agrave; vedan&agrave; a¤¤assa ca pan&agrave;ya&uuml; vedan&agrave; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;ni'ssa t&agrave;ni pah&atilde;n&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katamo phasso, kassa ca pan&agrave;ya&uuml; phasso iti v&agrave;, a¤¤o phasso a¤¤assa ca pan&agrave;ya&uuml; phasso iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;ni'ssa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; sa&euml;&agrave;yatana&uuml;, kassa ca panida&uuml; sa&euml;&agrave;yatana&uuml; iti v&agrave;, a¤¤a&uuml; sa&euml;&agrave;yatana&uuml; a¤¤assa ca panida&uuml; sa&euml;&agrave;yatana&uuml; iti v&agrave;, ta&uuml; j&atilde;va &uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;ni'ssa t&agrave;ni pah&atilde;n&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; n&agrave;mar&aring;pa&uuml;, kassa ca panida&uuml; n&agrave;mar&aring;pa&uuml; iti v&agrave;, a¤¤a&uuml; n&agrave;mar&aring;pa&uuml; a¤¤assa ca panida&uuml; n&agrave;mar&aring;pa&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; vi¤¤&agrave;&otilde;a&uuml;, kassa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml; iti v&agrave;, a¤¤a&uuml; vi¤¤&agrave;&otilde;a&uuml; a¤¤assa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;ni'ssa t&agrave;ni pah&atilde;n&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni.</P>
<P>Avijj&agrave;yatveva bhikkhu asesavir&agrave;ganirodh&agrave; y&agrave;ni'ssa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katame sa&iuml;kh&agrave;r&agrave;, kassa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave;, a¤¤e sa&iuml;kh&agrave;r&agrave;, a¤¤assa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 6.</P>
<P>Dutiyaavijj&agrave;paccayasutta&uuml;</P>
<P>36. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavo'ti. Bhadante'ti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Avijj&agrave;paccay&agrave; bhikkhave sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apapaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Katama&uuml; jar&agrave;mara&otilde;a&uuml;, kassa ca panida&uuml; jar&agrave;mara&otilde;a&uuml; iti v&agrave; bhikkhave, yo vadeyya, a¤¤a&uuml; jar&agrave;mara&otilde;a&uuml; a¤¤assa ca panida&uuml; jar&agrave;mara&otilde;a&uuml; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml; bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti.</P>
<P>Katam&agrave; j&agrave;ti? Kassa ca pan&agrave;ya&uuml; j&agrave;ti iti v&agrave; bhikkhave, yo vadeyya, a¤¤&agrave; j&agrave;ti a¤¤assa ca pan&agrave;ya&uuml; j&agrave;ti iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;, bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: bhavapaccay&agrave; j&agrave;t&atilde;'ti.</P>
<P>Katamo bhavo? Kassa ca pan&agrave;ya&uuml; bhavo iti v&agrave; bhikkhave, yo vadeyya, a¤¤o bhavo a¤¤assa ca pan&agrave;ya&uuml; bhavo iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: up&agrave;d&agrave;napaccay&agrave; bhavo'ti.</P>
<P>Katama&uuml; up&agrave;d&agrave;na&uuml;? Kassa ca panida&uuml; up&agrave;d&agrave;na&uuml; iti v&agrave; bhikkhave, yo vadeyya, a¤¤a&uuml; up&agrave;d&agrave;na&uuml; a¤¤assa panida&uuml; up&agrave;d&agrave;na&uuml; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml; bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti.</P>
<P>Katam&agrave; ta&otilde;h&agrave;, kassa ca pan&agrave;ya&uuml; ta&otilde;h&agrave; iti v&agrave; bhikkhave, yo vadeyya, a¤¤&agrave; ta&otilde;h&agrave; a¤¤assa ca pan&agrave;ya&uuml; ta&otilde;h&agrave; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti.</P>
<P>Katam&agrave; vedan&agrave;, kassa ca pan&agrave;ya&uuml; vedan&agrave; iti v&agrave; bhikkhave, yo vadeyya, a¤¤&agrave; vedan&agrave; a¤¤assa ca pan&agrave;ya&uuml; vedan&agrave; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: phassapaccay&agrave; vedan&agrave;'ti.</P>
<P>Katamo phasso, kassa ca pan&agrave;ya&uuml; phasso iti v&agrave; bhikkhave, yo vadeyya, a¤¤o phasso a¤¤assa ca pan&agrave;ya&uuml; phasso iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml; bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: sa&euml;&agrave;yatanapaccay&agrave; phasso'ti.</P>
<P>[PTS Page 064] [\q 64/] katama&uuml; sa&euml;&agrave;yatana&uuml;, kassa ca panida&uuml; sa&euml;&agrave;yatana&uuml; iti v&agrave; bhikkhave, yo vadeyya, a¤¤a&uuml; sa&euml;&agrave;yatana&uuml; a¤¤assa ca panida&uuml; sa&euml;&agrave;yatana&uuml; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti.</P>
<P>Katama&uuml; n&agrave;mar&aring;pa&uuml;, kassa ca panida&uuml; n&agrave;mar&aring;pa&uuml; iti v&agrave; bhikkhave, yo vadeyya, a¤¤a&uuml; n&agrave;mar&aring;pa&uuml; a¤¤assa ca panida&uuml; n&agrave;mar&aring;pa&uuml; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: vi¤¤&agrave;&otilde;apapaccay&agrave; n&agrave;mar&aring;panti.</P>
<P>Katama&uuml; vi¤¤&agrave;&otilde;a&uuml;, kassa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml; iti v&agrave; bhikkhave, yo vadeyya, a¤¤a&uuml; vi¤¤&agrave;&otilde;a&uuml; a¤¤assa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml; iti v&agrave; bhikkhave, yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti.</P>
<P>Katame sa&iuml;kh&agrave;r&agrave;, kassa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave; bhikkhave yo vadeyya, a¤¤e sa&iuml;kh&agrave;r&agrave;, a¤¤assa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave; bhikkhave yo vadeyya, a¤¤e sa&iuml;kh&agrave;r&agrave;, a¤¤assa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave; bhikkhave yo vadeyya, ubhayameta&uuml; ekattha&uuml;. Bya¤janameva n&agrave;na&uuml;.</P>
<P>[BJT Page 100] [\x 100/]</P>
<P>"Ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml;" iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. "A¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml;" iti v&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave; sati brahmacariyav&agrave;so na hoti. Ete te bhikkhave ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; jar&agrave;mara&otilde;a&uuml;? Kassa ca panida&uuml; jar&agrave;mara&otilde;a&uuml;? Iti v&agrave;, a¤¤a&uuml; jar&agrave;mara&otilde;a&uuml; a¤¤assa ca panida&uuml; jar&agrave;mara&otilde;a&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni1 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katam&agrave; j&agrave;ti? Kassa ca pan&agrave;ya&uuml; j&agrave;ti? Iti v&agrave;, a¤¤&agrave; j&agrave;ti a¤¤assa ca pan&agrave;ya&uuml; j&agrave;ti iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katamo bhavo? Kassa ca pan&agrave;ya&uuml; bhavo? Iti v&agrave;, a¤¤o bhavo a¤¤assa ca pan&agrave;ya&uuml; bhavo iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; up&agrave;d&agrave;na&uuml;? Kassa ca panida&uuml; up&agrave;d&agrave;na&uuml;? Iti v&agrave;, a¤¤a&uuml; up&agrave;d&agrave;na&uuml; a¤¤assa ca pan&agrave;ya&uuml; up&agrave;d&agrave;na&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katam&agrave; ta&otilde;h&agrave;? Kassa ca pan&agrave;ya&uuml; ta&otilde;h&agrave;? Iti v&agrave;, a¤¤&agrave; ta&otilde;h&agrave; a¤¤assa ca pan&agrave;ya&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;n&agrave; bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katam&agrave; vedan&agrave;? Kassa ca pan&agrave;ya&uuml; vedan&agrave;? Iti v&agrave;, a¤¤&agrave; vedan&agrave; a¤¤assa ca pan&agrave;ya&uuml; vedan&agrave; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katamo phasso? Kassa ca pan&agrave;ya&uuml; phasso? Iti v&agrave;, a¤¤o phasso a¤¤assa ca pan&agrave;ya&uuml; phasso itiv&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; sa&euml;&agrave;yatana&uuml;? Kassa ca panida&uuml; sa&euml;&agrave;yatana&uuml;? Iti v&agrave;, a¤¤a&uuml; sa&euml;&agrave;yatana&uuml; a¤¤assa ca panida&uuml; sa&euml;&agrave;yatana&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; n&agrave;mar&aring;pa&uuml;? Kassa ca panida&uuml; n&agrave;mar&aring;pa&uuml;? Iti v&agrave;, a¤¤a&uuml; n&agrave;mar&aring;pa&uuml; a¤¤assa ca panida&uuml; n&agrave;mar&aring;pa&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;ganirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katama&uuml; vi¤¤&agrave;&otilde;a&uuml;? Kassa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml;? Iti v&agrave;, a¤¤a&uuml; vi¤¤&agrave;&otilde;a&uuml; a¤¤assa ca panida&uuml; vi¤¤&agrave;&otilde;a&uuml; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>Avijj&agrave;yatveva bhikkhave, asesavir&agrave;tanirodh&agrave; y&agrave;nissa t&agrave;ni vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, "katame sa&iuml;kh&agrave;r&agrave;?, Kassa ca panime sa&iuml;kh&agrave;r&agrave;? Iti v&agrave;, a¤¤e sa&iuml;kh&agrave;r&agrave;, a¤¤assa ca panime sa&iuml;kh&agrave;r&agrave; iti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; iti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; iti v&agrave;" sabb&agrave;nissa t&agrave;ni pah&atilde;&otilde;&agrave;ni bhavanti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;n&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 7.</P>
<P>Natumhasutta&uuml;</P>
<P>37. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>N&agrave;ya&uuml; bhikkhave, k&agrave;yo tumh&agrave;ka&uuml;. N&agrave;pi2 a¤¤esa&uuml;. [PTS Page 65] [\q 65/] pur&agrave;&otilde;amida&uuml; bhikkhave kamma&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; vedayita&uuml;3 da&ntilde;&ntilde;habba&uuml;.</P>
<P>Tatra kho bhikkhave sutav&agrave; ariyas&agrave;vako pa&ntilde;iccasamupp&agrave;da¤¤eva s&agrave;dhuka&uuml; yoniso manasikaroti: "iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati, imasmi&uuml; asati ida&uuml; na hoti, imassanirodh&agrave; ida&uuml; nirujjhati, yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>-----------------</P>
<P>1. Anabh&agrave;va&uuml; kat&agrave;ni - machasa&uuml;, sy&agrave; - s&atilde;m&aring;. 2. Napi - machasa&uuml;, [PTS] 3. Vedan&atilde;ya&uuml; - machasa&uuml;, sy&agrave;, [PTS]</p>
<P>&nbsp;</P>
<P>[BJT Page 102] [\x 102/]</P>
<P>1. 4. 8.</P>
<P>Cetan&agrave;sutta&uuml;</P>
<P>38. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ya¤ca bhikkhave, ceteti ya¤ca pakappeti, ya¤ca anuseti, &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he &agrave;yati&uuml; punabbhav&agrave;bhinibbatti hoti. &acirc;yati&uuml; punabbhav&agrave;bhinibbattiy&agrave; sati &agrave;yati&uuml; j&agrave;ti jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>No ce bhikkhave, ceteti, no ce1 pakappeti, atha ce anuseti, &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he &agrave;yati&uuml; punabbhav&agrave;bhinibbatti hoti. &acirc;yati&uuml; punabbhav&agrave;bhinibbattiy&agrave; sati &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Yato ca kho bhikkhave, no ceva ceteti, no ca pakappeti, no ca anuseti, &agrave;ramma&otilde;ameta&uuml; na hoti vi¤¤&agrave;&otilde;assa [PTS Page 066] [\q 66/] &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e asati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Tadappati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e avir&aring;&euml;he &agrave;yati&uuml; punabbhav&agrave;bhinibbatti na hoti. &acirc;yati&uuml; punabbhav&agrave;bhinibbattiy&agrave; asati &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; sokaparideva dukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 9.</P>
<P>Dutiya cetan&agrave; sutta&uuml;</P>
<P>39. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ya¤ca bhikkhave, ceteti, ya¤ca pakappeti, ya¤ca anuseti, &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he n&agrave;mar&aring;passa avakkanti hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>No ce bhikkhave, ceteti, no ce pakappeti, atha ce anuseti, &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he n&agrave;mar&aring;passa avakkanti hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>---------------</P>
<P>1. No ca - s&atilde;. Mu - sy&agrave;.</P>
<P>[BJT Page 104] [\x 104/]</P>
<P>Yato ca kho bhikkhave, no ceva ceteti, no ca pakappeti, no ca anuseti, &agrave;ramma&otilde;ameta&uuml; na hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e asati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Tadappati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e avir&aring;&euml;he n&agrave;mar&aring;passa avakkanti na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatana nirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 4. 10.</P>
<P>Tatiyacetan&agrave;sutta&uuml;</P>
<P>40. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 67] [\q 67/] ya¤ca bhikkhave, ceteti, ya¤ca pakappeti, ya¤ca anuseti, &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he nati hoti. Natiy&agrave; sati &agrave;gatigati hoti. &acirc;gatigatiy&agrave; sati cut&aring;pap&agrave;to hoti. Cut&aring;pap&agrave;te sati &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>No ce bhikkhave, ceteti, no ce pakappeti, atha ce anuseti &agrave;ramma&otilde;ameta&uuml; hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e sati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa hoti. Tasmi&uuml; pati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he nati hoti. Natiy&agrave; sati &agrave;gatigati hoti. &acirc;gatigatiy&agrave; sati cut&aring;pap&agrave;to hoti. Cut&aring;pap&agrave;te sati &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Yato ca kho bhikkhave, no ceva ceteti, no ca pakappeti, no ca anuseti, &agrave;ramma&otilde;ameta&uuml; na hoti vi¤¤&agrave;&otilde;assa &ntilde;hitiy&agrave;. &acirc;ramma&otilde;e asati pati&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;assa na hoti. Tadappati&ntilde;&ntilde;hite vi¤¤&agrave;&otilde;e vir&aring;&euml;he nati na hoti. Natiy&agrave; asati &agrave;gatigati na hoti. &acirc;gatigatiy&agrave; asati cut&aring;pap&agrave;to na hoti. Cut&aring;pap&agrave;te asati &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>Ka&euml;&agrave;rakhattiyavaggo catuttho</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Bh&aring;tamida&uuml; ka&euml;&agrave;ra¤ca duve ca ¤&agrave;&otilde;avatthuni,<BR>
Avijj&agrave;paccay&agrave; ca dve natumha cetan&agrave; tayoti.</P>
</FONT></BODY>
</HTML>
