<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:4 Kalarakhattiyavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division II &Yacute; Nid&agrave;na<BR>
Book 12 &Yacute; Abhisamaya Sa&uuml;yutta<BR>
Chapter 4 &Yacute; Ka&euml;&agrave;rakhattiya Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 1.</P>
<P>(31) Bh&aring;ta&uuml; &Yacute; The Born</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P ALIGN="CENTER">I</P>
<P>2. From there the Blessed One addressed venerable S&agrave;riputta: &szlig;S&agrave;riputta, I have said this in the Parayana Vagga in Ajitita's question:</P><DIR>
<DIR>

<P>`Sirs, I tell you the chief features,<BR>
Of one who has mastered, the Teaching,<BR>
And of one undergoing the training'</P></DIR>
</DIR>

<P>S&agrave;riputta, of this short exposition, how should we know the detailed meaning?&ucirc;</P>
<P>When this was asked venerable S&agrave;riputta became silent.</P>
<P>3. For the second time the Blessed One addressed venerable S&agrave;riputta, &szlig;How should we know the detailed meaning of this short exposition?&ucirc; And venerable S&agrave;riputta became silent for the second time.</P>
<P>4. For the third time the Blessed One addressed venerable S&agrave;riputta, &szlig;How should we know the detailed meaning of this short exposition:</P><DIR>
<DIR>

<P>`Sirs, I tell you the chief features,<BR>
Of one who has mastered the Teaching,<BR>
And of the one who is undergoing the training.&ucirc;'</P></DIR>
</DIR>

<P>And venerable S&agrave;riputta became silent for the third time.</P>
<P ALIGN="CENTER">II</P>
<P>5. &szlig;S&agrave;riputta, do you see that this is born?&ucirc;</P>
<P>6. &szlig;Venerable sir, he sees, this is born as it really is with right wisdom. Seeing, this is born as it really is with right wisdom, falls to the method of turning away, fading and cessation of the born. He sees with right wisdom that the arising is on account of supports. Seeing as it really is, with right wisdom, the arising is on account of supports falls to the method of turning away, fading and ceasing from the arising of supports. He sees as it really is, with right wisdom, that with the cessation of supports, the born ceases. Seeing as it really is with right wisdom, that with the cessation of supports the born, ceases he falls to the method of turning away, fading and cessation of supports. Venerable sir, thus he becomes a trainer.</P>
<P>7. &szlig;Venerable sir, how does he become one who has mastered the Teaching?</P>
<P>&szlig;Venerable sir, he sees, this is born as it really is with right wisdom. Seeing, this is born as it really is with right wisdom, he turns away, fades, ceases and releases his mind without clinging to the born.</P>
<P>&szlig;He sees with right wisdom that the arising is on account of supports. Seeing as it really is, with right wisdom, the arising is on account of supports he turns away, fades ceases and releases without clinging from the arising of supports.</P>
<P>&szlig;He sees as it really is, with right wisdom, that with the cessation of supports, the born, ceases Seeing as it really is, with right wisdom, that with the cessation of supports the born ceases without clinging, he turns away, fades ceases and releases his mind. Venerable sir, thus he becomes one who has mastered the Teaching.</P>
<P>8. Thus venerable sir as it was said for Ajita's question</P><DIR>
<DIR>

<P>`Sirs, I tell you the chief features,<BR>
Of one who has mastered, the Teaching,<BR>
And of the one who is undergoing the training.'</P></DIR>
</DIR>

<P>&szlig;I understand its detailed meaning in this manner.&ucirc;</P>
<P ALIGN="CENTER">III</P>
<P>9. &szlig;It is excellent S&agrave;riputta! He sees, this is born as it really is with right wisdom. Seeing, this is born as it really is with right wisdom, falls to the method of turning away, fading and cessation of the born.</P>
<P>&szlig;He sees with right wisdom that the arising is on account of supports. Seeing as it really is, with right wisdom, the arising is on account of supports falls to the method of turning away, fading and ceasing from the arising of supports.</P>
<P>&szlig;He sees as it really is, with right wisdom, that with the cessation of supports, the born becomes a ceasing thing. Seeing as it really is with right wisdom, that with the cessation of supports the born becomes a ceasing thing he falls to the method of turning away, fading and cessation of supports. S&agrave;riputta,, thus he becomes a trainer.</P>
<P>10. &szlig;S&agrave;riputta, how does he become one who has mastered the Teaching?</P>
<P>&szlig;S&agrave;riputta, he sees, this is born as it really is with right wisdom. Seeing, this is born as it really is with right wisdom, he turns away, fades, ceases and releases without clinging to the born.</P>
<P>&szlig;He sees with right wisdom that the arising is on account of supports. Seeing as it really is, with right wisdom, the arising is on account of supports he turns away, fades ceases and releases without clinging to the arising of supports.</P>
<P>&szlig;He sees as it really is, with right wisdom, that with the cessation of supports, the born, ceases without clinging Seeing as it really is, with right wisdom, that with the cessation of supports the born ceases without clinging, he turns away, fades ceases and releases his mind.</P>
<P>&szlig;S&agrave;riputta, thus he becomes one who has mastered the Teaching.</P>
<P>11. &szlig;S&agrave;riputta, it was said thus, for Ajita's question</P><DIR>
<DIR>

<P>`Sirs, I tell you the chief features,<BR>
Of one who has mastered, the Teaching,<BR>
And of one, who is undergoing, the training.'</P></DIR>
</DIR>

<P>&szlig;S&agrave;riputta, the detailed meaning of this short exposition should be known, in this manner.&ucirc;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 2.</P>
<P>(32) Ka&euml;&agrave;ra &Yacute; The Monk Ka&euml;&agrave;rakhattiya</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P ALIGN="CENTER">I</P>
<P>2. Then the monk Ka&euml;&agrave;rakhattiya approached venerable S&agrave;riputta, exchanged friendly greetings and sat on a side.</P>
<P>3. Sitting on a side the monk Ka&euml;&agrave;rakhattiya said thus to venerable S&agrave;riputta: &szlig;Friend S&agrave;riputta, the monk Moliyaphagguna has given up robes and has come to lower life&ucirc;</P>
<P>&szlig;Has he not gained confidence in this dispensation?&ucirc;</P>
<P>4. Has venerable S&agrave;riputta gained confidence in this dispensation?&ucirc;</P>
<P>&szlig;Friend, I have no doubts about that.&ucirc;</P>
<P>5. &szlig;Friend, is it so, even for the future?&ucirc;</P>
<P>&szlig;Friend, I have no doubts what so ever.&ucirc;</P>
<P>6. Then the monk Ka&euml;&agrave;rakhattiya getting up from his seat approached the Blessed One, worshipped and sat on a side.</P>
<P>7. Sitting on a side the monk Ka&euml;&agrave;rakhattiya said to the Blessed One: &szlig;Venerable sir, venerable S&agrave;riputta declares worthiness as `birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.'</P>
<P>8. The Blessed One addressed a certain monk and said: &szlig;Come monk, tell S&agrave;riputta in my words `Friend S&agrave;riputta, the Teacher calls you.&ucirc;</P>
<P>9. That monk agreeing and saying &szlig;Yes venerable sir.&ucirc; Approached venerable S&agrave;riputta and said: &szlig;Friend S&agrave;riputta the Teacher calls you.&ucirc;</P>
<P>10. Venerable S&agrave;riputta agreeing and saying &szlig;Yes friend.&ucirc; Approached the Blessed One worshipped and sat on a side.</P>
<P ALIGN="CENTER">II</P>
<P>11. The Blessed One said thus, to venerable S&agrave;riputta who was seated on a side: &szlig;Is it true that you have declared worthiness thus `birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.'</P>
<P>&szlig;Venerable sir, I did not declare that meaning, with these words and phrases.&ucirc;</P>
<P>12. &szlig;Then S&agrave;riputta, in which manner do sons of clansmen declare their worthiness. How should we know whether it is declared?&ucirc;</P>
<P>13. &szlig;Venerable sir, I did not say thus. I did not say it using these words and phrases.&ucirc;</P>
<P>14. &szlig;S&agrave;riputta, if you were asked: &szlig;Friend S&agrave;riputta, knowing what and seeing what do you declare, `birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.' How would you reply this question?&ucirc;</P>
<P>15. &szlig;Venerable sir, if I was asked Friend S&agrave;riputta, knowing what and seeing what do you declare, `birth is destroyed, the holy life is lived, what should be done is done and know there is nothing more to wish.' I would reply thus:</P>
<P>16. Friend, to whatever birth is tied, knowing that knot is destroyed I declare, birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.&ucirc;</P>
<P>17. &szlig;S&agrave;riputta, if you were asked, friend S&agrave;riputta</P>
<P>to what is birth tied, from what does it originate and take birth, what is the root for its origin how would you explain it?&ucirc;</P>
<P>18. I will explain it thus, friend, birth is tied to being, it originates and takes birth in being and the root for its origin is being.&ucirc;</P>
<P>19. &szlig;S&agrave;riputta, if you were asked, friend S&agrave;riputta, to what is being tied, from what does it originate and take birth, what is the root for its origin, how would you explain it?&ucirc;</P>
<P>20. &szlig;I will explain it thus, friend, being is tied to holding it originates and takes birth in holding and the root for its origin is holding.&ucirc;</P>
<P>21. S&agrave;riputta, if you were asked, friend S&agrave;riputta, to what is holding ... re ... ?</P>
<P>22-23. &szlig;S&agrave;riputta, if you were asked, friend S&agrave;riputta, to what is craving tied, from what does it originate and take birth, what is the root for its origin, how would you explain it?&ucirc;</P>
<P>24. &szlig;I will explain it thus. `Friend, craving is tied to feelings, it originates and takes birth in feelings and the root for its origin is feelings.</P>
<P>25. &szlig;S&agrave;riputta, if you were asked, friend, knowing what and seeing what do you not attend on feelings with interest, how would you explain it?&ucirc;</P>
<P>26. &szlig;Venerable sir, if I was asked, friend, knowing what and seeing what do you not attend on feelings with interest, I would explain it thus:</P>
<P>27. &szlig;Friend, these three are the feelings. What three? They are pleasant feelings, unpleasant feelings and neither unpleasant nor pleasant feelings. Friend, these three feelings are impermanent, whatever is impermanent is unpleasant, knowing this I do not attend on feelings with interest.&ucirc;</P>
<P>28. &szlig;Excellent S&agrave;riputta! S&agrave;riputta, there is also another way to explain it, `whatever is felt is unpleasant</P>
<P>29. &szlig;S&agrave;riputta, if you were asked, friend, released how, do you declare worthiness as `birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.'</P>
<P>How would you explain it?&ucirc;</P>
<P>30. &szlig;Venerable sir, if I was asked, friend, released how, do you declare worthiness as `birth is destroyed, the holy life is lived, what should be done is done, I know there is nothing more to wish.'</P>
<P>I would explain it thus:</P>
<P>31. &szlig;Friend, with the destruction of all substratum, I am internally released, I abide conscious of that. When abiding conscious of that, desires do not secrete and I do not despise the self&ucirc;</P>
<P>32. &szlig;Excellent S&agrave;riputta! &ntilde;here is another way to explain it, `those desires that the recluse has said of I have dispelled them, I have no doubts about it.'</P>
<P>33. Having said that the Blessed One entered the monastery.</P>
<P ALIGN="CENTER">III</P>
<P>34. Soon after the Blessed One had gone, venerable S&agrave;riputta addressed the monks:</P>
<P>35. &szlig;Friends, earlier not recognizing me, the Blessed One asked the first question, on account of it, I showed stupidity. When the Blessed One appreciated my first reply it occurred to me:</P>
<P>36. &szlig;If the Blessed One had asked me these meanings even throughout the day in different words and different ways, I would have explained them, throughout the day in different words and different ways.</P>
<P>37. &szlig;If the Blessed One had asked me these meanings even throughout the night in different words and different ways, I would have explained them, throughout the night in different words and different ways.</P>
<P>38. &szlig;If the Blessed One had asked me these meanings even throughout the day and night in different words and different ways, I would have explained them, throughout the day and night in different words and different ways.</P>
<P>39. &szlig;If the Blessed One had asked me these meanings even throughout two days and nights in different words and different ways, I would have explained them, throughout two days and nights in different words and different ways.</P>
<P>40. &szlig;If the Blessed One had asked me these meanings even throughout three days and nights in different words and different ways, I would have explained them, throughout three days and nights in different words and different ways.</P>
<P>41. &szlig;If the Blessed One had asked me these meanings even throughout four days and nights in different words and different ways, I would have explained them, throughout four days and nights in different words and different ways.</P>
<P>42. &szlig;If the Blessed One had asked me these meanings even throughout five days and nights in different words and different ways, I would have explained them, throughout five days and nights in different words and different ways.</P>
<P>43. &szlig;If the Blessed One had asked me these meanings even throughout six days and nights in different words and different ways, I would have explained them, throughout six days and nights in different words and different ways.</P>
<P>44. &szlig;If the Blessed One had asked me these meanings even throughout seven days and nights in different words and different ways, I would have explained them, throughout the seven days and nights in different words and different ways.&ucirc;</P>
<P ALIGN="CENTER">IV</P>
<P>45. Then the monk Ka&euml;&agrave;rakhattiya getting up from his seat approached the Blessed One, worshipped and sat on a side.</P>
<P>46. The monk Ka&euml;&agrave;rakhattiya sitting on a side said thus to the Blessed One: &szlig;Venerable sir, venerable S&agrave;riputta roared the lion's roar earlier not recognizing me, the Blessed One asked the first question, on account of it, I showed stupidity. When the Blessed One appreciated my first reply it occurred to me, if the Blessed One had asked me these meanings even throughout the day in different words and different ways, I would have explained them, throughout the day in different words and different ways. If the Blessed One had asked me these meanings even throughout the night in different words and different ways, I would have explained them, throughout the night in different words and different ways. If the Blessed One had asked me these meanings even throughout the day and night in different words and different ways, I would have explained them, throughout the day and night in different words and different ways. If the Blessed One had asked me these meanings even throughout two days and nights in different words and different ways, I would have explained them, throughout two days and nights in different words and different ways. If the Blessed One had asked me these meanings even throughout three days and nights in different words and different ways, I would have explained them, throughout three days and nights in different words and different ways.</P>
<P>&szlig;If the Blessed One had asked me these meanings even throughout four days and nights in different words and different ways, I would have explained them, throughout four days and nights in different words and different ways. If the Blessed One had asked me these meanings even throughout five days and nights in different words and different ways, I would have explained them, throughout five days and nights in different words and different ways.</P>
<P>&szlig;If the Blessed One had asked me these meanings even throughout six days and nights in different words and different ways, I would have explained them, throughout six days and nights in different words and different ways. If the Blessed One had asked me these meanings even throughout seven days and nights in different words and different ways, I would have explained them, throughout the seven days and nights in different words and different ways.</P>
<P>47. &szlig;O! monk S&agrave;riputta has well penetrated the elements of the Teaching! As the elements of the Teaching are well penetrated to him, even if I had asked these meanings throughout the day in different words and different ways, he would have explained them, throughout the day in different words and different ways. If I had asked these meanings even throughout the night in different words and different ways, he would have explained them, throughout the night in different words and different ways. If I had asked him these meanings even throughout the day and night in different words and different ways, he would have explained them, throughout the day and night in different words and different ways. If I had asked him these meanings even throughout two days and nights in different words and different ways, he would have explained them, throughout two days and nights in different words and different ways. If I had asked him these meanings even throughout three days and nights in different words and different ways, he would have explained them, throughout three days and nights in different words and different ways.</P>
<P>&szlig;If I had asked him these meanings even throughout four days and nights in different words and different ways, he would have explained them, throughout four days and nights in different words and different ways. If I had asked him these meanings even throughout five days and nights in different words and different ways, he would have explained them, throughout five days and nights in different words and different ways.</P>
<P>&szlig;If I had asked him these meanings even throughout six days and nights in different words and different ways, he would have explained them, throughout six days and nights in different words and different ways. If I had asked him these meanings even throughout seven days and nights in different words and different ways, he would have explained them, throughout the seven days and nights in different words and different ways.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 3.</P>
<P>(33) ¥&agrave;&otilde;assa Vatthuni I &Yacute; Objects of Knowledge I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, I will teach forty-four objects of knowledge, attend carefully and listen to it.&ucirc;</P>
<P>Those monks said:&ucirc;Yes, venerable sir.&ucirc;</P>
<P>3. And the Blessed One said: &szlig;Monks, what are the forty-four objects of knowledge?&ucirc;</P>
<P>4. &szlig;Knowledge of decay and death, the arising of decay and death, the cessation of decay and death and the method leading to the cessation of decay and death.</P>
<P>5. &szlig;Knowledge of birth, the arising of birth, the cessation of birth, and the method leading to the cessation of birth.</P>
<P>6. &szlig;Knowledge of being, the arising of being, the cessation of being and the method leading to the cessation of being.</P>
<P>7. &szlig;Knowledge of holding, the arising of holding, the cessation of holding and the method leading to the cessation of holding.</P>
<P>8. &szlig;Knowledge of craving, the arising of craving, the cessation of craving and the method leading to the cessation of craving.</P>
<P>9. &szlig;Knowledge of feelings, the arising of feelings, the cessation of feelings and the method leading to the cessation of feelings.</P>
<P>10. &szlig;Knowledge of contacts, ... re ...</P>
<P>11. &szlig;Knowledge of the six spheres, ... re ...</P>
<P>12. &szlig;Knowledge of name and matter, ... re ...</P>
<P>13. &szlig;Knowledge of consciousness, ... re ...</P>
<P>14. &szlig;Knowledge of determinations, the arising of determinations, the cessation of determinations and the method leading to the cessation of determinations.</P>
<P>&szlig;Monks, to these are called the forty-four objects of knowledge.</P>
<P>15. &szlig;Monks, what is decay and death?</P>
<P>&szlig;The decay seen in this and other category of beings in the form of broken teeth, signs of age, grey hair wrinkled skin, decrease of the life span, the decay of the mental faculties. This is called decay.</P>
<P>&szlig;The disappearing, moving away, breaking up, non evidence in time, the breaking up of the masses and laying down of the carcass of this and other category of beings is called death. Monks, that decay and this death is called decay and death.</P>
<P>16. &szlig;With the arising of birth arise decay and death. With the cessation of birth cease decay and death and this Noble Eightfold path is the leading to the cessation of decay and death. Such as right view, ... re ... right concentration.</P>
<P>17. &szlig;Monks, when the noble disciple knows decay and death, the arising of decay and death, the cessation of decay and death and the method leading to the cessation of decay and death thus ...</P>
<P>18. &szlig;It becomes knowledge of the Teaching to him. With this understanding of the Teaching he has found, this penetrating attainment which does not belong to time he makes inferences to the past and future.</P>
<P>19. &szlig;Whoever recluses and brahmins realized, decay and death, the arising of decay and death, the ceasing of decay and death and the method leading to the cessation of decay and death in the past, did so as I do it now.</P>
<P>20. &szlig;Whoever recluses and brahmins will realize, decay and death, the arising of decay and death, the ceasing of decay and death and the method leading to the cessation of decay and death in the future too will do so as I do it now. This to him, becomes a logical conclusion.</P>
<P>21. &szlig;Monks, when knowledge about the Teaching and knowledge about making this logical conclusion becomes very clear to him, it is said the noble disciple has come to righteousness of view, by that he is one endowed with vision. By that he is one come to this right Teaching. By that he sees this good Teaching. By that he is endowed with the knowledge of a trainer. By that he is endowed with the science of a trainer. By that he has entered the stream of the Teaching. By that he is endowed with the noble one's penetrating knowledge. And by that he stands close to the door of deathlessness.</P>
<P>22. &szlig;Monks, what is birth? ... re ...</P>
<P>23. &szlig;Monks, what is being? ... re ...</P>
<P>24. &szlig;Monks, what is holding? ... re ...</P>
<P>25. &szlig;Monks, what is craving? ... re ...</P>
<P>26. &szlig;Monks, what are feelings? ... re ...</P>
<P>27. &szlig;Monks, what are contacts? ... re ...</P>
<P>28. &szlig;Monks, what are the six spheres? ... re ...</P>
<P>29. &szlig;Monks, what is name and matter ... re ...</P>
<P>30. &szlig;Monks, what is consciousness? ... re ...</P>
<P>31. &szlig;Monks, what are determinations? Monks, determinations are threefold as bodily determinations, verbal determinations and mental determinations.</P>
<P>32. &szlig;With the arising of ignorance arise determinations and with the ceasing of ignorance cease determinations. This same Noble Eightfold path is the leading to the cessation of determinations, such as right view, ... re ... right concentration.</P>
<P>33. &szlig;Monks, when the noble disciple knows determinations, the arising of determinations, the cessation of determinations and the method leading to the cessation of determinations thus, it becomes knowledge of the Teaching to him. With this understanding of the Teaching he has found, this penetrating attainment which does not belong to time he makes inferences to the past and future.</P>
<P>34. &szlig;Whoever recluses and brahmins realized, determinations, the arising of determinations, the ceasing of determinations and the method leading to the cessation of determinations in the past, did so as I do it now.</P>
<P>35. &szlig;Whoever recluses and brahmins will realize, determinations, the arising of determinations, the ceasing of determinations and the method leading to the cessation of determinations in the future too will do so as I do it now. This becomes a logical conclusion.</P>
<P>36. &szlig;Monks, when knowledge about the Teaching and knowledge about making this logical conclusion becomes very clear to him, it is said the noble disciple has come to righteousness of view, by that he is one endowed with vision. By that he is one come to this right Teaching. By that he sees this good Teaching. By that he is endowed with the knowledge of a trainer. By that he is endowed with the science of a trainer. By that he has entered the stream of the Teaching. By that he is endowed with the noble one's penetrating knowledge. And by that he stands close to the door of deathlessness.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 4.</P>
<P>(34 ) (4) ¥&agrave;&otilde;assa Vatthuni II &Yacute; Objects of Knowledge II</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, I will teach seventy seven objects of knowledge, attend carefully and listen to it.</P>
<P>&szlig;Monks, what are the seventy-seven objects of knowledge?</P>
<P>3. &szlig;Knowledge that decay and death is on account of birth. Knowledge that without birth there is no decay and death. Knowledge, in the past too there was decay and death on account of birth. Knowledge, without birth there would not have been decay and death in the past. Knowledge in the future too, there will be decay and death on account of birth and without birth there will not be decay and death in the future. Knowledge, that whatever forbearances with wrong view, get destroyed, decrease, fade and cease.</P>
<P>4. &szlig;Knowledge that birth is on account of being ... re ...</P>
<P>5. &szlig;Knowledge, that being is on account of holding ... re ...</P>
<P>6. &szlig;Knowledge, that holding is on account of craving ... re ...</P>
<P>7. &szlig;Knowledge, that craving is on account of feelings ... re ...</P>
<P>8. &szlig;Knowledge, that feelings are on account of contacts ... re ...</P>
<P>9. &szlig;Knowledge, that contacts are on account of the six spheres ... re ...</P>
<P>10. &szlig;Knowledge that the six spheres are on account of name and matter ... re ...</P>
<P>11. &szlig;Knowledge that name and matter is on account of consciousness ... re ...</P>
<P>12. &szlig;Knowledge that consciousness is on account of determinations ... re ...</P>
<P>13. &szlig;Knowledge that determinations are on account of ignorance and without ignorance there are no determinations. &szlig;Knowledge, in the past too there were determinations on account of ignorance and without ignorance, there would not have been determinations. Knowledge in the future too, there will be determinations on account of ignorance and without ignorance, there will not be determinations And knowledge, that whatever forbearances with wrong view get destroyed, decrease, fade and cease.</P>
<P>14. &szlig;Monks, these are the seventy seven objects of knowledge.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 5.</P>
<P>(35) Avijj&agrave;paccaya I &Yacute; On account of Ignorance I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, on account of ignorance are determinations. On account of determinations is consciousness ... re ... thus is the arising of this complete mass of unpleasantness.&ucirc;</P>
<P>3. &szlig;Venerable sir, how is decay and death, to whom is this decay and death?&ucirc;</P>
<P>The Blessed One said, &szlig;That is not a suitable question. If the monk says, `How is decay and death, and to whom is this decay and death,' or if the monk says, `Decay and death is one thing and this decay and death is to another,' both these give the same meaning, only the words are different. With the view, `this is life and that is the body,' there is no leading of the holy life. With the view `life is one thing and the body is another,' there is no leading of the holy life either. Not reaching to either of these extremes, the Thus Gone One teaches in the middle as on account of birth is decay and death.&ucirc;</P>
<P>4. &szlig;Venerable sir, how is birth, to whom is this birth?&ucirc;</P>
<P>The Blessed One said, &szlig;That is not a suitable question. If the monk says, `How is birth, and to whom is this birth,' or if the monk says, `Birth is one thing and this birth is to another,' both these give the same meaning, only the words are different. With the view, `This is life and that is the body,' there is no leading of the holy life. With the view `Life is one thing and the body is another,' there is no leading of the holy life either. Not reaching to either of these extremes, the Thus Gone One teaches in the middle as on account of being is birth.&ucirc;</P>
<P>5. &szlig;Venerable sir, how is being and to whom is this being?&ucirc;</P>
<P>The Blessed One said, &szlig;That is not a suitable question. If the monk says, `How is being and to whom, is this being,' or if the monk says, `Being is one thing and this being is to another,' both these give the same meaning, only the words are different. With the view, `This is life and that is the body,' there is no leading of the holy life. With the view, `Life is one thing and the body is another,' there is no leading of the holy life either. Not reaching to either of these extremes, the Thus Gone One teaches in the middle as ...</P>
<P>6. &szlig;... on account of holding is being.</P>
<P>7. &szlig;... on account of craving is holding.</P>
<P>8. &szlig;... on account of feelings is craving.</P>
<P>9. &szlig;... on account of a contact are feelings.</P>
<P>10. &szlig;... on account of the six spheres is a contact</P>
<P>11. &szlig;... on account of the six spheres is name and matter.</P>
<P>12. &szlig;... on account of name and matter is consciousness.</P>
<P>13. &szlig;... on account of determinations is consciousness.&ucirc;</P>
<P>14. &szlig;Venerable sir, how are determinations and to whom are determinations?&ucirc;</P>
<P>&szlig;The Blessed One said, &szlig;That is not a suitable question. If the monk says, `How are determinations and to whom are determinations,' or if the monk says, `Determinations are one thing and these determinations are to another,' both these give the same meaning, only the words are different. With the view, `This is life and that is the body,' there is no leading of the holy life. With the view, `Life is one thing and the body is another,' there is no leading of the holy life either. Not reaching to either of these extremes, the Thus Gone One teaches in the middle, on account of ignorance are determinations.</P>
<P>Monk, with the cessation of ignorance without a remainder, whatever foundations, distortions, disagreements, struggles etc.</P>
<P>15. How is decay and death, and to whom, is this decay and death, or decay and death is one thing and this decay and death is to another, or this is life and that is the body, or life is one thing and the body is another. All these foundations, distortions, disagreements, struggles will be dispelled, pulled out with the roots, made palm stumps, made not to grow again, with the cessation of ignorance without a remainder ...</P>
<P>16. &szlig;`How is birth, and to whom, is this birth, or birth is one thing and this birth is to another, or this is life and that is the body, or life is one thing and the body is another.' All these foundations, distortions, disagreements, struggles will be dispelled, pulled out with the roots, made palm stumps, made not to grow again, with the cessation of ignorance without a remainder.</P>
<P>17. &szlig;`How is being, ... re ...</P>
<P>18. &szlig;`How is holding, ... re ...</P>
<P>19. &szlig;`How is craving, ... re ...</P>
<P>20. &szlig;`How are feelings ... re ...</P>
<P>21. &szlig;`How are contacts, ... re ...</P>
<P>22. &szlig;`How are the six spheres, ... re ...</P>
<P>23. &szlig;`How is name and matter, ... re ...</P>
<P>24. &szlig;`How is consciousness, ... re ...</P>
<P>&szlig;Monk, with the cessation of ignorance without a remainder whatever foundations, distortions, disagreements, struggles etc.</P>
<P>25. &szlig;How are determinations, and to whom, are determinations, or determinations are one thing and these determinations are to another, or this is life and that is the body, or life is one thing and the body is another. All these foundations, distortions, disagreements, struggles will be dispelled, pulled out with the roots, made palm stumps, made not to grow again, with the cessation of ignorance without a remainder.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 6.</P>
<P>(36) Avijj&agrave;paccay&agrave; II &Yacute; On account of Ignorance II</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, on account of ignorance are determinations. On account of determinations is consciousness ... re ... thus is the arising of this complete mass of unpleasantness.</P>
<P>3. &szlig;If the monk says, `How is decay and death, and to whom, is this decay and death,' or if the monk says, `Decay and death is one thing and this decay and death is to another,' both these give the same meaning, only the words are different.</P>
<P>&szlig;Monks, with the view, `This is life and that is the body,' there is no leading of the holy life. With the view, `Life is one thing and the body is another,' there is no leading of the holy life either.</P>
<P>&szlig;Not reaching to either of these extremes, the Thus Gone One teaches in the middle, on account of birth is decay and death.</P>
<P>4. &szlig;How is birth, to whom is this birth?</P>
<P>5. &szlig;How is being and to whom is this being?</P>
<P>6. &szlig;How is holding and to whom is this holding?</P>
<P>7. &szlig;How is craving and to whom is this craving?</P>
<P>8. &szlig;How are feelings and to whom are these feelings?</P>
<P>9. &szlig;How are contacts and to whom are contacts?</P>
<P>10. &szlig;How are the six spheres and to whom are these six spheres?</P>
<P>11. &szlig;How is name and matter and to whom is this name and matter?</P>
<P>12. &szlig;How is consciousness and to whom is this consciousness?</P>
<P>13. &szlig;If the monk says, `How are determinations, and to whom, are determinations,' or if the monk says, `Determinations are one thing and these determinations are to another,' both these give the same meaning, only the words are different.</P>
<P>Monks, with the view, `This is life and that is the body,' there is no leading of the holy life. With the view, `Life is one thing and the body is another,' there is no leading of the holy life either.</P>
<P>Not reaching to either of these extremes, the Thus Gone One teaches in the middle, on account of ignorance are determinations.</P>
<P>14. Monk, with the cessation of ignorance without a remainder, whatever foundations, distortions, disagreements, struggles and so on cease.</P>
<P>15. &szlig;How is birth, and to whom, is this birth, ... re ...</P>
<P>16. &szlig;How is being, ... re ...</P>
<P>17. &szlig;How is holding, ... re ...</P>
<P>18. &szlig;How is craving, ... re ...</P>
<P>19. &szlig;How are feelings, ... re ...</P>
<P ALIGN="CENTER">20. &szlig;How is a contact,, ... re ...</P>
<P>21. &szlig;How are the six spheres, ... re ...</P>
<P>22. &szlig;How is name and matter, ... re ...</P>
<P>23. &szlig;How is consciousness, ... re ...</P>
<P>&szlig;Monk, with the cessation of ignorance without a remainder whatever foundations, distortions, disagreements, struggles and so on cease.</P>
<P>24. &szlig;How are determinations, and to whom, are determinations, or determinations are one thing and these determinations are to another, or this is life and that is the body, or life is one thing and the body is another. All these foundations, distortions, disagreements, struggles will be dispelled, pulled out with the roots, made palm stumps, made not to grow again, with the cessation of ignorance without a remainder whatever foundations, distortions, disagreements, struggles and so on cease.&ucirc;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 7.</P>
<P>(37) Natumha &Yacute; Not Yours</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, this body is not yours, nor is it another's.</P>
<P>3. &szlig;It should be comprehended, as some earlier, fixed, planned action.</P>
<P>4. &szlig;About this the learned noble disciple wisely considers it is dependently arisen.</P>
<P>5. &szlig;When this is present, this comes to be. When this arise, this arise. When this is not present, this does not come to be. With the cessation of this, this ceases. Such as on account of ignorance arise determinations. On account of determinations arise consciousness. Thus arise the complete mass of unpleasantness. With the cessation of ignorance without anything remaining, determinations cease. With the cessation of determinations, consciousness ceases. Thus cease the complete mass of unpleasantness.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 8.</P>
<P>(38) Cetana I &Yacute; Intention I</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you intend, mentally arrange and with it persistently fill the mind. Consciousness settles there, with that sign. When consciousness settles in that manner it grows for rebirth again and again in the future. With rebirth again and again in the future, there arise decay, death, grief, lament, unpleasantness, displeasure and distress again and again in the future.</P>
<P>3. &szlig;Monks, you do not intend, do not arrange mentally yet the mind is persistently filled. Consciousness settles there, with that sign. When consciousness settles in that manner it grows for rebirth again and again in the future. With rebirth again and again in the future, there arise decay, death, grief, lament, unpleasantness, displeasure and distress again and again in the future.</P>
<P>4. &szlig;Monks, you do not intend, do not arrange mentally and the mind is not persistently filled. Consciousness does not settle there, with a sign. When consciousness does not settle in that manner it does not grow for rebirth again and again in the future. Without rebirth again and again in the future, decay, death, grief, lament, unpleasantness, displeasure and distress do not arise again and again in the future.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 9.</P>
<P>(39) Cetana II &Yacute; Intention II</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you intend, mentally arrange and with it persistently fill the mind. When conscious of the sign, consciousness settles there, with that sign. When consciousness settles and grows name and matter pursue it.</P>
<P>3. &szlig;On account of name and matter, the six spheres. On account of the six spheres, contact. On account of a contact, are feelings ... re ... craving ... re ... holding ... re ... being ... re ... birth. On account of birth arise decay, death, grief, lament, unpleasantness, displeasure and distress. Thus rises the complete mass of unpleasantness.</P>
<P>4. &szlig;Monks, you do not intend and do not arrange yet the mind is persistently filled. When conscious of the sign, consciousness settles there, with that sign. When consciousness settles and grows name and matter pursues it.</P>
<P>5. &szlig;On account of name and matter, the six spheres. On account of the six spheres, contacts. On account of contacts are feelings ... re ... craving ... re ... holding ... re ... being ... rebirth. On account of birth arise decay, death, grief, lament, unpleasantness, displeasure and distress. Thus rises the complete mass of unpleasantness.</P>
<P>6. &szlig;Monks, when you do not intend, do not arrange, the mind does not get filled up persistently with a sign, for consciousness to settle. When consciousness does not settle and grow name and matter does not pursue it. With the cessation of name and matter, the six spheres cease. With the cessation of the six spheres contacts cease With the cessation of contacts feelings ... re ... craving ... re ... holding ... re ... being ... rebirth With the cessation of birth cease decay, death, grief, lament, unpleasantness, displeasure and distress. Thus cease the complete mass of unpleasantness.&ucirc;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>12. 4. 10.</P>
<P>(40) Cetana III &Yacute; Intentions III</P>
<P>1. I heard thus. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. &szlig;Monks, you intend, mentally arrange and with it, persistently fill the mind. When conscious of the sign, consciousness settles there, with that sign.</P>
<P>3. &szlig;When consciousness settles and grows there is an inclination. When there is an inclination there is coming and going. When there is coming and going there is disappearing and appearing. When there is disappearing and appearing there is birth, decay, death, grief, lament, unpleasantness, displeasure and distress. Thus rises the complete mass of unpleasantness.</P>
<P>4. &szlig;Monks, you do not intend, do not arrange mentally, yet the mind is persistently filled. When conscious of the sign, consciousness settles there, with that sign.</P>
<P>5. &szlig;When consciousness settles and grows there is an inclination. When there is an inclination there is coming and going. When there is coming and going there is disappearing and appearing. When there is disappearing and appearing there is birth, decay, death, grief, lament, unpleasantness, displeasure and distress.</P>
<P>&szlig;Thus rise the complete mass of unpleasantness.</P>
<P>6. &szlig;Monks, when you do not intend, do not arrange mentally and the mind is not persistently filled. Not conscious of a sign, consciousness does not settle.</P>
<P>7. &szlig;With consciousness not settling and not growing there is no inclination. When there is no inclination there is no coming and going. When there is no coming and going there is no disappearing and appearing. When there is no disappearing and appearing there is no birth, decay, death, grief, lament, unpleasantness, displeasure and distress. Thus cease the complete mass of unpleasantness.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
