<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:5 Gahapativaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 67] [\q 67/]<br>
[BJT Page 106] [\x 106/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
5. Gahapativaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>1. 5. 1</P>
<P>Pa¤cabhayaverasutta&uuml;</P>
<P>41. [PTS Page 068] [\q 68/]</P>
<P>S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; nenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Yato kho gahapati, ariyas&agrave;vakassa pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, cat&aring;hi ca sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, ariyo cassa ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: "kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniyo1 kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;panno hamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti.</P>
<P>Katam&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti?</P>
<P>Ya&uuml; gahapati, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati,2 p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; gahapati, adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>[PTS Page 069] [\q 69/] ya&uuml; gahapati, k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; gahapati, mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>----------------</P>
<P>1. Yoni - machasa&uuml; 2. Pa&ntilde;isa&uuml;vediyati - s&atilde;. Mu. [P. T. S.]</P>
<P>[BJT Page 108] [\x 108/]</P>
<P>Ya&uuml; gahapati, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti.</P>
<P>Katamehi catuhi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti?</P>
<P>Idha gahapati, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml;, samm&agrave;sambuddho, vijj&agrave;cara&otilde;asampanno, sugato, lokavid&aring;, anuttaro purisadammas&agrave;rath&atilde;, satth&agrave; devamanuss&agrave;na&uuml;, buddho, bhagav&agrave;"ti.</P>
<P>Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, sandi&ntilde;&ntilde;hiko, ak&agrave;liko, ehipassiko, opanayiko, paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti.</P>
<P>Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno1 bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato [PTS Page 070] [\q 70/] s&agrave;vakasa&iuml;gho, - &agrave;huneyyo, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti.</P>
<P>Ariyakantehi s&atilde;lehi samann&agrave;gato hoti: akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bh&aring;jissehi vi¤¤&aring;ppasatthehi2 apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattatikehi.</P>
<P>Imehi catuhi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>Katamo cassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho?</P>
<P>Idha gahapati, ariyas&agrave;vako pa&ntilde;iccasamupp&agrave;da¤¤eva s&agrave;dhuka&uuml; yonisomanasikaroti: "iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati, imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati, yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Ayamassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho.</P>
<P>---------------</P>
<P>1. Suppa&ntilde;ipanno - machasa&uuml;.</P>
<P>2. Vi¤¤&aring;pasatthehi - sy&agrave; [PTS]</P>
<P>[BJT Page 110] [\x 110/]</P>
<P>Yato kho gahapati, ariyas&agrave;vakassa im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, ayamassa1 ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniso kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti.</P>
<P>&nbsp;</P>
<P>1. 5. 2</P>
<P>Dutiya pa¤cabhayaverasutta&uuml;</P>
<P>42. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho sambahul&agrave; bhikkhu yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca:</P>
<P>[PTS Page 071] [\q 71/] yato ca kho bhikkhave ariyas&agrave;vakassa pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti. Catuhi ca sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti. Ariyo cassa ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya. Kh&atilde;&otilde;anirayomhi kh&atilde;&otilde;atiracch&agrave;nayoniso kh&atilde;&otilde;apettivisayo kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to, sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o'ti.</P>
<P>Katam&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni vupasant&agrave;ni honti?</P>
<P>Ya&uuml; bhikkhave, p&agrave;&otilde;&agrave;tip&agrave;t&atilde; p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; bhikkhave, adinn&agrave;d&agrave;y&atilde; adinn&agrave;d&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, adinn&agrave;d&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; bhikkhave, k&agrave;mesu micch&agrave;c&agrave;r&atilde; k&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; bhikkhave, mus&agrave;v&agrave;d&atilde; mus&agrave;v&agrave;dapaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, mus&agrave;v&agrave;d&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Ya&uuml; bhikkhave, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;napaccay&agrave; di&ntilde;&ntilde;hadhammikampi bhaya&uuml; vera&uuml; pasavati, sampar&agrave;yikampi bhaya&uuml; vera&uuml; pasavati, cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedayati, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;iviratassa eva&uuml; ta&uuml; bhaya&uuml; vera&uuml; v&aring;pasanta&uuml; hoti.</P>
<P>Im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti.</P>
<P>Katamehi catuhi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti?</P>
<P>Idha bhikkhave, ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: "itipi so bhagav&agrave; araha&uuml;, samm&agrave;sambuddho, vijj&agrave;cara&otilde;asampanno, sugato, lokavid&aring;, anuttaro purisadammas&agrave;rath&atilde;, satth&agrave; devamanuss&agrave;na&uuml;, buddho, bhagav&agrave;"ti.</P>
<P>Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: "sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, sandi&ntilde;&ntilde;hiko, ak&agrave;liko, ehipassiko, opanayiko, paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti.</P>
<P>Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho, &agrave;huneyyo, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti.</P>
<P>Ariyakantehi s&atilde;lehi samann&agrave;gato hoti: akha&otilde;&oacute;ehi acchiddehi asabalehi akamm&agrave;sehi bh&aring;jissehi vi¤¤&aring;ppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattatikehi.</P>
<P>Imehi catuhi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti.</P>
<P>Katamo cassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho?</P>
<P>------------</P>
<P>1. Aya¤cassa - machasa&uuml;, [PTS] 1, 2</P>
<P>* Bhikkhaveti sabba&uuml; vitth&agrave;retabba&uuml; - s&atilde;mu, [PTS] s&atilde; 1, 2</P>
<P>[BJT Page 112] [\x 112/]</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vakassa im&agrave;ni pa¤ca bhay&agrave;ni ver&agrave;ni v&aring;pasant&agrave;ni honti, imehi cat&aring;hi sot&agrave;pattiya&iuml;gehi samann&agrave;gato hoti, ayamassa ariyo ¤&agrave;yo pa¤¤&agrave;ya sudi&ntilde;&ntilde;ho hoti suppa&ntilde;ividdho, so &agrave;ka&iuml;kham&agrave;no attan&agrave;va att&agrave;na&uuml; by&agrave;kareyya: "kh&atilde;&otilde;anirayomhi, kh&atilde;&otilde;atiracch&agrave;nayoniyo, kh&atilde;&otilde;apettivisayo, kh&atilde;&otilde;&agrave;p&agrave;yaduggativinip&agrave;to sot&agrave;pannohamasmi avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o"ti.</P>
<P>&nbsp;</P>
<P>1. 5. 3</P>
<P>Dukkhasutta&uuml;</P>
<P>43. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 072] [\q 72/] dukkhassa bhikkhave, samudaya¤ca attha&iuml;gama¤ca1 desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;m&atilde;'ti. Evambhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave dukkhassa samudayo? Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>Gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Aya&uuml; kho bhikkhave dukkhassa samudayo.</P>
<P>Katamo ca bhikkhave, dukkhassa attha&iuml;gamo? Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamo.</P>
<P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamo.</P>
<P>Gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamo.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamo.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;abbe ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamo.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati mano vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; [PTS Page 073] [\q 73/] sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave dukkhassa attha&iuml;gamoti.</P>
<P>---------------</P>
<P>1. Atthagama&uuml; - s&atilde; 1, 2</P>
<P>&nbsp;</P>
<P>[BJT Page 114] [\x 114/]</P>
<P>1. 5. 4</P>
<P>Lokasutta&uuml;</P>
<P>44. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Lokassa bhikkhave samudaya&uuml; ca attha&iuml;gama&uuml; ca desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Katamo ca bhikkhave, lokassa samudayo? Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave; vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>Gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Aya&uuml; kho bhikkhave lokassa samudayo.</P>
<P>Katamo ca bhikkhave, lokassa attha&iuml;gamo? Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo.</P>
<P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo.</P>
<P>[PTS Page 074] [\q 74/] gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;abbe ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati mano vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Aya&uuml; kho bhikkhave lokassa attha&iuml;gamo'ti.</P>
<P>&nbsp;</P>
<P>1. 5. 5.</P>
<P>¥&agrave;tikasutta&uuml;</P>
<P>45. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ¤&agrave;tike viharati gi¤jak&agrave;vasathe.</P>
<P>Atha kho bhagav&agrave; rahogato pa&ntilde;isall&atilde;no1 ima&uuml; dhammapariy&agrave;ya&uuml; abh&agrave;si:</P>
<P>----------------</P>
<P>1. Pa&ntilde;isall&agrave;no - machasa&uuml;</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;ah&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>[PTS Page 075] [\q 75/] sota¤ca pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Gh&agrave;&otilde;a¤ca pa&ntilde;icca gandhe ca uppajjati gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Jivha¤ca pa&ntilde;icca rase ca jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;abbe ca k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Mana¤ca pa&ntilde;icca dhamme ca uppajjati mano vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;ti.</P>
<P>Tena kho pana samayena a¤¤ataro bhikkhu bhagavato upassuti&uuml;1 &ntilde;hito hoti. Addas&agrave; kho bhagav&agrave; ta&uuml; bhikkhu&uuml; upassuti&uuml; &ntilde;hita&uuml;. Disv&agrave;na ta&uuml; bhikkhu&uuml; etadavoca: assosi no tva&uuml; bhikkhu ima&uuml; dhammapariy&agrave;yanti? Evambhanteti. Ugga&otilde;h&agrave;hi tva&uuml; bhikkhu ima&uuml; dhammapariy&agrave;ya&uuml;. Pariy&agrave;pu&otilde;&agrave;hi tva&uuml; bhikkhu ima&uuml; dhammapariy&agrave;ya&uuml;. Dh&agrave;rehi tva&uuml; bhikkhu ima&uuml; dhammapariy&agrave;ya&uuml;. Atthasa&uuml;hitoya&uuml; bhikkhu dhammapariy&agrave;yo, &agrave;dibrahmacariyakoti.</P>
<P>&nbsp;</P>
<P>1. 5. 6</P>
<P>A¤¤atara br&agrave;hma&otilde;asutta&uuml;</P>
<P>46. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a¤¤ataro br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Kinnu kho bho gotama, so karoti, so pa&ntilde;isa&uuml;vedayat&atilde;'ti? "So karoti so pa&ntilde;isa&uuml;vedayat&atilde;"ti kho br&agrave;hma&otilde;a, ayameko anto.</P>
<P>[PTS Page 076] [\q 76/] ki&uuml; pana bho gotama, a¤¤o karoti, a¤¤o pa&ntilde;isa&uuml;vedayat&atilde;'ti? "A¤¤o karoti a¤¤o pa&ntilde;isa&uuml;vedayat&atilde;"ti kho br&agrave;hma&otilde;a, aya&uuml; dutiyo anto.</P>
<P>----------------</P>
<P>1. Upassuti - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>Ete te br&agrave;hma&otilde;a ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti. "Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayohoti. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti.</P>
<P>Eva&uuml; vutte so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhinti. Evameva&uuml;1 bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>1. 5. 7</P>
<P>J&agrave;&otilde;usso&otilde;isutta&uuml;</P>
<P>47. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Kinnu kho bho gotama sabbamatth&atilde;'ti? "Sabbamatth&atilde;"ti kho br&agrave;hma&otilde;a ayameko anto.</P>
<P>Ki&uuml; pana bho gotama sabba&uuml; natth&atilde;'ti? "Sabba&uuml; natth&atilde;" ti kho br&agrave;hma&otilde;a aya&uuml; dutiyo anto.</P>
<P>Ete te br&agrave;hma&otilde;a ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: "avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti.</P>
<P>Eva&uuml; vutte j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; [PTS Page 077] [\q 77/] etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya , pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>1. 5. 8.</P>
<P>Lok&agrave;yatikasutta&uuml;</P>
<P>48. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho lok&agrave;yatiko br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho lok&agrave;yatiko br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>[BJT Page 120] [\x 120/]</P>
<P>Kinnu kho bho gotama, sabbamatth&atilde;'ti? 'Sabbamatth&atilde;"ti kho br&agrave;hma&otilde;a je&ntilde;&ntilde;hameta&uuml; lok&agrave;yata&uuml;.</P>
<P>Ki&uuml; pana bho gotama, sabba&uuml; natthiti? Sabba&uuml; natthi'ti kho br&agrave;hma&otilde;a dutiyameta&uuml; lok&agrave;yata&uuml;.</P>
<P>Kinnu kho bho gotama, sabbamekattanti? 'Sabbamekattanti' kho br&agrave;hma&otilde;a tatiyameta&uuml; lok&agrave;yata&uuml;.</P>
<P>Ki&uuml; pana bho gotama, sabba&uuml; puthuttanti? 'Sabba&uuml; puthuttanti' kho br&agrave;hma&otilde;a catutthameta&uuml; lok&agrave;yata&uuml;.</P>
<P>Ete te br&agrave;hma&otilde;a ubho ante anupagamma majjhena tath&agrave;gato dhamma&uuml; deseti: "avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;"ti.</P>
<P>Eva&uuml; vutte lok&agrave;yatiko br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>1. 5. 9</P>
<P>Pa&ntilde;hama ariyas&agrave;vakasutta&uuml;</P>
<P>49. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>[PTS Page 078] [\q 78/] na bhikkhave sutavato ariyas&agrave;vakassa eva&uuml; hoti: "kinnu kho kismi&uuml; sati ki&uuml; hoti, kissupp&agrave;d&agrave; ki&uuml; uppajjati, (kismi&uuml; sati sa&iuml;kh&agrave;r&agrave; honti, kismi&uuml; sati vi¤¤&agrave;&otilde;a&uuml; hoti, kismi&uuml; sati n&agrave;mar&aring;pa&uuml; hoti, kismi&uuml; sati sa&euml;&agrave;yatana&uuml; hoti,) * kismi&uuml; sati phasso hoti, kismi&uuml; sati vedan&agrave; hoti, kismi&uuml; sati ta&otilde;h&agrave; hoti, kismi&uuml; sati up&agrave;d&agrave;na&uuml; hoti, kismi&uuml; sati bhavo hoti, kismi&uuml; sati j&agrave;ti hoti, kismi&uuml; sati jar&agrave;mara&otilde;a&uuml; hot&atilde;"ti,</P>
<P>Atha kho bhikkhave sutavato ariyas&agrave;vakassa aparappaccay&agrave; ¤&agrave;&otilde;ame vettha hoti: "imasmi&uuml; sati ida&uuml; hoti. Imassupp&agrave;d&agrave; ida&uuml; uppajjati. (Avijj&agrave;ya sati sa&iuml;kh&agrave;r&agrave; honti. Sa&iuml;kh&agrave;resu sati vi¤¤&agrave;&otilde;a&uuml; hoti.) * Vi¤¤&agrave;&otilde;e sati n&agrave;mar&aring;pa&uuml; hoti. N&agrave;mar&aring;pe sati sa&euml;&agrave;yatana&uuml; hoti. Sa&euml;&agrave;yatane sati phasso hoti. Phasse sati vedan&agrave; hoti. Vedan&agrave;ya sati ta&otilde;h&agrave; hoti. Ta&otilde;h&agrave;ya sati up&agrave;d&agrave;na&uuml; hoti. Up&agrave;d&agrave;ne sati bhavo hoti. Bhave sati j&agrave;ti hoti. J&agrave;tiy&agrave; sati jar&agrave;mara&otilde;a&uuml; hot&atilde;"ti so eva&uuml; paj&agrave;n&agrave;ti: "eva&uuml; aya&uuml; loko samudayat&atilde;"ti.</P>
<P>----------------</P>
<P>*(-) Imehi sa&iuml;ketehi antarita p&agrave;&ntilde;h&agrave; sy&agrave;mapotthake ca likhitas&atilde;halapotthakesu ca na dissante.</P>
<P>[BJT Page 122] [\x 122/]</P>
<P>Na bhikkhave, sutavato ariyas&agrave;vakassa eva&uuml; hoti: "ki&uuml; nu kho kismi&uuml; asati ki&uuml; na hoti, kissa nirodh&agrave; ki&uuml; nirujjhati, kismi&uuml; asati sa&iuml;kh&agrave;r&agrave; na honti, kismi&uuml; asati vi¤¤&agrave;&otilde;a&uuml; na hoti, kismi&uuml; asati n&agrave;mar&aring;pa&uuml; na hoti, kismi&uuml; asati sa&euml;&agrave;yatana&uuml; na hoti, kismi&uuml; asati phasso na hoti, kismi&uuml; asati vedan&agrave; na hoti, kismi&uuml; asati ta&otilde;h&agrave; na hoti, kismi&uuml; asati up&agrave;d&agrave;na&uuml; na hoti, kismi&uuml; asati bhavo na hoti, kismi&uuml; asati j&agrave;ti na hoti, kismi&uuml; asati jar&agrave;mara&otilde;a&uuml; na hot&atilde;"ti.</P>
<P>Atha kho bhikkhave, sutavato ariyas&agrave;vakassa aparappaccay&agrave; ¤&agrave;&otilde;amevettha hoti: "imasmi&uuml; asati ida&uuml; na hoti. Imassa nirodh&agrave; ida&uuml; nirujjhati. Avijj&agrave;ya asati sa&iuml;kh&agrave;r&agrave; na honti. Sa&iuml;kh&agrave;resu asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Vi¤¤&agrave;&otilde;e asati n&agrave;mar&aring;pa&uuml; na hoti. N&agrave;mar&aring;pe asati sa&euml;&agrave;yatana&uuml; na hoti. Sa&euml;&agrave;yatane asati phasso na hoti. Phasse asati vedan&agrave; na hoti. Vedan&agrave;ya asati ta&otilde;h&agrave; na hoti. Ta&otilde;h&agrave;ya asati up&agrave;d&agrave;na&uuml; na hoti. Up&agrave;d&agrave;ne asati bhavo na hoti. Bhave asati j&agrave;ti na hoti. J&agrave;tiy&agrave; asati jar&agrave;mara&otilde;a&uuml; na hot&atilde;"ti. So eva&uuml; paj&agrave;n&agrave;ti "eva&uuml; aya&uuml; loko nirujjhat&atilde;"ti.</P>
<P>[PTS Page 079] [\q 79/] yato kho bhikkhave, ariyas&agrave;vako eva&uuml; lokassa samudaya&uuml; ca attha&iuml;gama&uuml; ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekh&agrave;ya vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panno itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;hacca ti&ntilde;&ntilde;hati itip&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 5. 10</P>
<P>Dutiya ariyas&agrave;vakasutta&uuml;</P>
<P>50. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Na bhikkhave sutavato ariyas&agrave;vakassa eva&uuml; hoti: "kinnu kho kismi&uuml; sati ki&uuml; hoti. Kissupp&agrave;d&agrave; ki&uuml; uppajjati, kismi&uuml; sati sa&iuml;kh&agrave;r&agrave; honti, kismi&uuml; sati vi¤¤&agrave;&otilde;a&uuml; hoti, kismi&uuml; sati n&agrave;mar&aring;pa&uuml; hoti, kismi&uuml; sati sa&euml;&agrave;yatana&uuml; hoti, kismi&uuml; sati phasso hoti, kismi&uuml; sati vedan&agrave; hoti, kismi&uuml; sati ta&otilde;h&agrave; hoti, kismi&uuml; sati up&agrave;d&agrave;na&uuml; hoti, kismi&uuml; sati bhavo hoti, kismi&uuml; sati j&agrave;ti hoti, kismi&uuml; sati jar&agrave;mara&otilde;a&uuml; hot&atilde;"ti,</P>
<P>Atha kho bhikkhave sutavato ariyas&agrave;vakassa aparappaccay&agrave; ¤&agrave;&otilde;ame vettha hoti: "imasmi&uuml; sati ida&uuml; hoti. Imassupp&agrave;d&agrave; ida&uuml; uppajjati. (Avijj&agrave;ya sati sa&iuml;kh&agrave;r&agrave; honti. Sa&iuml;kh&agrave;resu sati vi¤¤&agrave;&otilde;a&uuml; hoti.) * Vi¤¤&agrave;&otilde;e sati n&agrave;mar&aring;pa&uuml; hoti. N&agrave;mar&aring;pe sati sa&euml;&agrave;yatana&uuml; hoti. Sa&euml;&agrave;yatane sati phasso hoti. Phasse sati vedan&agrave; hoti. Vedan&agrave;ya sati ta&otilde;h&agrave; hoti. Ta&otilde;h&agrave;ya sati up&agrave;d&agrave;na&uuml; hoti. Up&agrave;d&agrave;ne sati bhavo hoti. Bhave sati j&agrave;ti hoti. J&agrave;tiy&agrave; sati jar&agrave;mara&otilde;a&uuml; hot&atilde;"ti so eva&uuml; paj&agrave;n&agrave;ti: "eva&uuml; aya&uuml; loko samudayat&atilde;"ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 124] [\x 124/]</P>
<P>Na bhikkhave, sutavato ariyas&agrave;vakassa eva&uuml; hoti: "ki&uuml; nu kho kismi&uuml; asati ki&uuml; na hoti, kissa nirodh&agrave; ki&uuml; nirujjhati, kismi&uuml; asati sa&iuml;kh&agrave;r&agrave; na honti, kismi&uuml; asati vi¤¤&agrave;&otilde;a&uuml; na hoti, kismi&uuml; asati n&agrave;mar&aring;pa&uuml; na hoti, kismi&uuml; asati sa&euml;&agrave;yatana&uuml; na hoti, kismi&uuml; asati phasso na hoti, kismi&uuml; asati vedan&agrave; na hoti, kismi&uuml; asati ta&otilde;h&agrave; na hoti, kismi&uuml; asati up&agrave;d&agrave;na&uuml; na hoti, kismi&uuml; asati bhavo na hoti, kismi&uuml; asati j&agrave;ti na hoti, kismi&uuml; asati jar&agrave;mara&otilde;a&uuml; na hot&atilde;"ti.</P>
<P>Atha kho bhikkhave, sutavato ariyas&agrave;vakassa aparappaccay&agrave; ¤&agrave;&otilde;amevettha hoti: "imasmi&uuml; asati ida&uuml; na hoti. Imassa nirodh&agrave; ida&uuml; nirujjhati. Avijj&agrave;ya asati [PTS Page 080] [\q 80/] sa&iuml;kh&agrave;r&agrave; na honti. Sa&iuml;kh&agrave;resu asati vi¤¤&agrave;&otilde;a&uuml; na hoti. Vi¤¤&agrave;&otilde;e asati n&agrave;mar&aring;pa&uuml; na hoti. N&agrave;mar&aring;pe asati sa&euml;&agrave;yatana&uuml; na hoti. Sa&euml;&agrave;yatane asati phasso na hoti. Phasse asati vedan&agrave; na hoti. Vedan&agrave;ya asati ta&otilde;h&agrave; na hoti. Ta&otilde;h&agrave;ya asati up&agrave;d&agrave;na&uuml; na hoti. Up&agrave;d&agrave;ne asati bhavo na hoti. Bhave asati j&agrave;ti na hoti. J&agrave;tiy&agrave; asati jar&agrave;mara&otilde;a&uuml; na hot&atilde;"ti. So eva&uuml; paj&agrave;n&agrave;ti "evamaya&uuml; loko nirujjhat&atilde;"ti.</P>
<P>Yato kho bhikkhave, ariyas&agrave;vako eva&uuml; lokassa samudaya&uuml; ca attha&iuml;gama&uuml; ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako di&ntilde;&ntilde;hisampanno itipi, dassanasampanno itipi, &agrave;gato ima&uuml; saddhamma&uuml; itipi, passati ima&uuml; saddhamma&uuml; itipi, sekhena ¤&agrave;&otilde;ena samann&agrave;gato itipi, sekh&agrave;ya vijj&agrave;ya samann&agrave;gato itipi, dhammasota&uuml; sam&agrave;panno itipi, ariyo nibbedhikapa¤¤o itipi, amatadv&agrave;ra&uuml; &agrave;hacca ti&ntilde;&ntilde;hati itip&atilde;'ti.</P>
<P>Gahapativaggo pa¤camo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Dve pa¤ca verabhay&agrave; vutt&agrave; dukkha&uuml; loko ca ¤&agrave;tika&uuml;</P>
<P>Au¤¤atara&uuml; j&agrave;&otilde;usso&otilde;i ca lok&agrave;yatikena a&ntilde;&ntilde;hama&uuml;</P>
<P>Dve ariyas&agrave;vak&agrave; vutt&agrave; vaggo tena pavuccat&atilde;'ti.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
