<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:6 Dukkhavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 080] [\q 80/]<br>
[BJT Page 126] [\x 126/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
6. Dukkhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>1. 6. 1.</P>
<P>Pariv&atilde;ma&uuml;sanasutta&uuml;</P>
<P>51. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho1 bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Kitt&agrave;vat&agrave; nu kho bhikkhave bhikkhu pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;seyya sabbaso samm&agrave; dukkhakkhay&agrave;y&agrave;'ti? "Bhagav&agrave; m&aring;lak&agrave; no bhante, dhamm&agrave;. Bhagava&uuml; nettik&agrave;, [PTS Page 081] [\q 81/] bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante, bhagavanta&uuml; eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti.</P>
<P>Tena hi bhikkhave,2 su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasikarotha. Bh&agrave;siss&agrave;m&atilde;'ti.</P>
<P>Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Ima&uuml; bhikkhave, bhikkhu pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "ya&uuml; kho ida&uuml; anekavidha&uuml;. N&agrave;nappak&agrave;raka&uuml;3 dukkha&uuml; loke uppajjati jar&agrave;mara&otilde;a&uuml;. Ida&uuml; nu kho dukkha&uuml; kinnid&agrave;na&uuml;, ki&uuml; samudaya&uuml;, ki大&agrave;tika&uuml;, ki&uuml; pabhava&uuml;. Kismi&uuml; sati jar&agrave;mara&otilde;a&uuml; hoti. Kismi&uuml; asati jar&agrave;mara&otilde;a&uuml; na hoti"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: "ya&uuml; kho ida&uuml; anekavidha&uuml; n&agrave;n&agrave;ppak&agrave;raka&uuml; dukkha&uuml; loke uppajjati jar&agrave;mara&otilde;a&uuml;, ida&uuml; kho dukkha&uuml; j&agrave;tinid&agrave;na&uuml; j&agrave;tisamudaya&uuml; j&agrave;tij&agrave;tika&uuml; j&agrave;tippabhava&uuml;. J&agrave;tiy&agrave; sati jar&agrave;mara&otilde;a&uuml; hoti. J&agrave;tiy&agrave; asati jar&agrave;mara&otilde;a&uuml; na hot&atilde;"ti.</P>
<P>So jar&agrave;mara&otilde;a勺a paj&agrave;n&agrave;ti. Jar&agrave;mara&otilde;asamudaya勺a paj&agrave;n&agrave;ti. Jar&agrave;mara&otilde;anirodha勺a paj&agrave;n&agrave;ti. Y&agrave; ca jar&agrave;mara&otilde;anirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave; ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso samm&agrave; dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti4 jar&agrave;mara&otilde;anirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "j&agrave;tipan&agrave;ya&uuml; kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki大&agrave;tik&agrave;, kimpabhav&agrave;, kismi&uuml; sati j&agrave;ti hoti, kismi&uuml; asati j&agrave;ti na hot&atilde;"ti. *</P>
<P>---------------</P>
<P>1. 'Kho'iti natthi - [PTS] 2. Bhikkhave ta&uuml; - [PTS] 3. N&agrave;n&agrave;ppak&agrave;ra&uuml; - s&atilde;mu. 4. 'Bhoti' iti sabbattha natthi. * J&agrave;kic&agrave;ro ta dissate - [PTS]</p>
<P>[BJT Page 128] [\x 128/]</P>
<P>So parivima&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: "j&agrave;ti bhavanid&agrave;n&agrave;, bhavasamuday&agrave;, bhavaj&agrave;tik&agrave;, bhavappabhav&agrave;. Bhave sati j&agrave;ti hoti. Bhave asati j&agrave;ti na hot&atilde;"ti.</P>
<P>So j&agrave;ti&uuml; ca paj&agrave;n&agrave;ti. J&agrave;tisamudaya&uuml; ca paj&agrave;n&agrave;ti. J&agrave;tinirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca j&agrave;tinirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti1 j&agrave;tinirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "bhavo pan&agrave;ya&uuml; kinnid&agrave;no, ki&uuml;samudayo, ki大&agrave;tiko, kimpabhavo, kismi&uuml; sati bhavo hoti, kismi&uuml; asati bhavo na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: bhavo up&agrave;d&agrave;nanid&agrave;no. Up&agrave;d&agrave;nasamudayo, up&agrave;d&agrave;naj&agrave;tiko, up&agrave;d&agrave;napabhavo. Up&agrave;d&agrave;ne sati bhavo hoti. Up&agrave;d&agrave;ne asati bhavo na hot&atilde;'ti.</P>
<P>So bhava&uuml; ca paj&agrave;n&agrave;ti. Bhavasamudaya&uuml; ca paj&agrave;n&agrave;ti. Bhavanirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca bhavanirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti bhavanirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: up&agrave;d&agrave;na&uuml; panida&uuml; kinnid&agrave;na&uuml;, ki&uuml; samudaya&uuml;, ki大&agrave;tika&uuml;, kimpabhava&uuml;, kismi&uuml; sati up&agrave;d&agrave;na&uuml; hoti, kismi&uuml; asati up&agrave;d&agrave;na&uuml; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: up&agrave;d&agrave;na&uuml; ta&otilde;h&agrave;nid&agrave;na&uuml;. Ta&otilde;h&agrave;samudaya&uuml;, ta&otilde;h&agrave;j&agrave;tika&uuml;, ta&otilde;h&agrave;pabhava&uuml;, ta&otilde;h&agrave; sati up&agrave;d&agrave;na&uuml; hoti. Ta&otilde;h&agrave; asati up&agrave;d&agrave;na&uuml; na hot&atilde;'ti.</P>
<P>So up&agrave;d&agrave;na&uuml; ca paj&agrave;n&agrave;ti. Up&agrave;d&agrave;nasamudaya&uuml; ca paj&agrave;n&agrave;ti. Up&agrave;d&agrave;nanirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca up&agrave;d&agrave;nanirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti up&agrave;d&agrave;na nirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "ta&otilde;h&agrave; pan&agrave;ya&uuml; kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki大&agrave;tik&agrave;, kimpabhav&agrave;, kismi&uuml; sati ta&otilde;h&agrave; hoti, kismi&uuml; asati ta&otilde;h&agrave; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: ta&otilde;h&agrave; vedan&agrave;nid&agrave;n&agrave;. Vedan&agrave;samuday&agrave;, vedan&agrave;j&agrave;tik&agrave;, vedan&agrave;pabhav&agrave;. Vedan&agrave; sati ta&otilde;h&agrave; hoti. Vedan&agrave; asati ta&otilde;h&agrave; na hot&atilde;'ti.</P>
<P>So ta&otilde;ha&uuml; ca paj&agrave;n&agrave;ti. Ta&otilde;h&agrave;samudaya&uuml; ca paj&agrave;n&agrave;ti. Ta&otilde;h&agrave;nirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca ta&otilde;h&agrave;nirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti ta&otilde;h&agrave;nirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "vedan&agrave; pan&agrave;ya&uuml; kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki大&agrave;tik&agrave;, kimpabhav&agrave;, kismi&uuml; sati vedan&agrave; hoti, kismi&uuml; asati vedan&agrave; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: vedan&agrave; phassanid&agrave;n&agrave;, phassasamuday&agrave;, phassaj&agrave;tik&agrave;, phassapabhav&agrave;. Phasse sati vedan&agrave; hoti. Phasse asati vedan&agrave; na hot&atilde;'ti.</P>
<P>So vedana&uuml; ca paj&agrave;n&agrave;ti. Vedan&agrave;samudaya&uuml; ca paj&agrave;n&agrave;ti. Vedan&agrave;nirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca vedan&agrave;nirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti vedan&agrave;nirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati, "phasso pan&agrave;ya&uuml; kinnid&agrave;no, ki&uuml; samudayo, ki大&agrave;tiko, kimpabhavo, kismi&uuml; sati phasso hoti, kismi&uuml; asati phasso na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: phasso sa&euml;&agrave;yatananid&agrave;no. Sa&euml;&agrave;yatanasamudayo, sa&euml;&agrave;yatanaj&agrave;tiko, sa&euml;&agrave;yatanapabhavo, sa&euml;&agrave;yatane sati phasso hoti. Sa&euml;&agrave;yatane asati phasso na hot&atilde;'ti.</P>
<P>So phassa&uuml; ca paj&agrave;n&agrave;ti. Phassasamudaya&uuml; ca paj&agrave;n&agrave;ti. Phassanirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca phassanirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti phassanirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "sa&euml;&agrave;yatana&uuml; panida&uuml; kinnid&agrave;na&uuml;, ki&uuml; samudaya&uuml;, ki大&agrave;tika&uuml;, kimpabhava&uuml;, kismi&uuml; sati sa&euml;&agrave;yatana&uuml; hoti, kismi&uuml; asati sa&euml;&agrave;yatana&uuml; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;panid&agrave;na&uuml;, n&agrave;mar&aring;pasamudaya&uuml;, n&agrave;mar&aring;paj&agrave;tika&uuml;, n&agrave;mar&aring;papabhava&uuml;. N&agrave;mar&aring;pe sati vi中&agrave;&otilde;o hoti. N&agrave;mar&aring;pe asati vi中&agrave;&otilde;o na hot&atilde;ti.</P>
<P>So sa&euml;&agrave;yatana&uuml; ca paj&agrave;n&agrave;ti. Sa&euml;&agrave;yatanasamudaya&uuml; ca paj&agrave;n&agrave;ti. Sa&euml;&agrave;yatananirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca sa&euml;&agrave;yatananirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti sa&euml;&agrave;yatananirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "n&agrave;mar&aring;pa&uuml; panida&uuml; kinnid&agrave;na&uuml;, ki&uuml; samudaya&uuml;, ki大&agrave;tika&uuml;, kimpabhava&uuml;, kismi&uuml; sati n&agrave;mar&aring;pa&uuml; hoti, kismi&uuml; asati n&agrave;mar&aring;pa&uuml; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: n&agrave;mar&aring;pa&uuml; vi中&agrave;&otilde;anid&agrave;na&uuml;. Vi中&agrave;&otilde;asamudaya&uuml;, vi中&agrave;&otilde;aj&agrave;tika&uuml;, vi中&agrave;&otilde;apabhava&uuml;. Vi中&agrave;&otilde;e sati n&agrave;mar&aring;pe hoti. Vi中&agrave;&otilde;e asati n&agrave;mar&aring;pe na hot&atilde;'ti.</P>
<P>So n&agrave;mar&aring;pa&uuml; ca paj&agrave;n&agrave;ti. N&agrave;mar&aring;samudaya&uuml; ca paj&agrave;n&agrave;ti. N&agrave;mar&aring;panirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca n&agrave;mar&aring;panirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti n&agrave;mar&aring;panirodh&agrave;ya.</P>
<P>Ath&agrave;para&uuml; pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "vi中&agrave;&otilde;a&uuml; panida&uuml; kinnid&agrave;na&uuml;, ki&uuml; samudaya&uuml;, ki大&agrave;tika&uuml;, kimpabhava&uuml;, kismi&uuml; sati vi中&agrave;&otilde;a&uuml; hoti, kismi&uuml; asati vi中&agrave;&otilde;a&uuml; na hot&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: vi中&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;ranid&agrave;na&uuml;. Sa&iuml;kh&agrave;rasamudaya&uuml;, sa&iuml;kh&agrave;raj&agrave;tika&uuml;, sa&iuml;kh&agrave;rapabhava&uuml;. Sa&iuml;kh&agrave;re sati vi中&agrave;&otilde;e hoti. Sa&iuml;kh&agrave;re asati vi中&agrave;&otilde;e na hot&atilde;'ti.</P>
<P>So vi中&agrave;&otilde;a&uuml; ca paj&agrave;n&agrave;ti. Vi中&agrave;&otilde;asamudaya&uuml; ca paj&agrave;n&agrave;ti. Vi中&agrave;&otilde;anirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca vi中&agrave;&otilde;anirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti vi中&agrave;&otilde;anirodh&agrave;ya.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no pariv&atilde;ma&uuml;sati: "sa&iuml;kh&agrave;r&agrave; panime kinnid&agrave;n&agrave;, ki&uuml; samuday&agrave;, ki大&agrave;tik&agrave;, kimpabhav&agrave;, kismi&uuml; sati sa&iuml;kh&agrave;r&agrave; honti, kismi&uuml; asati sa&iuml;kh&agrave;r&agrave; na hont&atilde;"ti.</P>
<P>So pariv&atilde;ma&uuml;sam&agrave;no eva&uuml; paj&agrave;n&agrave;ti: "sa&iuml;kh&agrave;r&agrave; avijj&agrave;nid&agrave;n&agrave;, avijj&agrave;samuday&agrave;, avijj&agrave;j&agrave;tik&agrave;, avijj&agrave;pabhav&agrave;. [PTS Page 082] [\q 82/] avijj&agrave;ya sati sa&iuml;kh&agrave;r&agrave; honti. Avijj&agrave;ya asati sa&iuml;kh&agrave;r&agrave; na hont&atilde;'ti.</P>
<P>So sa&iuml;kh&agrave;re ca paj&agrave;n&agrave;ti. Sa&iuml;kh&agrave;rasamudaya&uuml; ca paj&agrave;n&agrave;ti. Sa&iuml;kh&agrave;ranirodha&uuml; ca paj&agrave;n&agrave;ti. Y&agrave; ca sa&iuml;kh&agrave;ranirodhas&agrave;ruppag&agrave;min&atilde; pa&ntilde;ipad&agrave;, ta&uuml; ca paj&agrave;n&agrave;ti. Tath&agrave; pa&ntilde;ipanno ca hoti anudhammac&agrave;r&atilde;.</P>
<P>Aya&uuml; vuccati bhikkhave, bhikkhu sabbaso samm&agrave; dukkhakkhay&agrave;ya pa&ntilde;ipanno hoti sa&iuml;kh&agrave;ranirodh&agrave;ya.</P>
<P>-------------------</P>
<P>1. 'Hoti' iti natthi - machasa&uuml;, sy&agrave;, [PTS] S&atilde;</P>
<P>[BJT Page 130] [\x 130/]</P>
<P>Avijj&agrave;gatoya&uuml; bhikkhave, purisapuggalo pu中a&uuml; ce sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, pu中opaga&uuml; hoti vi中&agrave;&otilde;a&uuml;. Apu中a&uuml; ce sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, apu中opaga&uuml; hoti vi中&agrave;&otilde;a&uuml;. &acirc;ne大a&uuml; ce sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, &agrave;ne大&aring;paga&uuml; hoti vi中&agrave;&otilde;a&uuml;.</P>
<P>Yato kho bhikkhave, bhikkhuno avijj&agrave; pah&atilde;&otilde;&agrave; hoti vijj&agrave; uppann&agrave;, so avijj&agrave;vir&agrave;g&agrave; vijj&aring;pp&agrave;d&agrave; neva pu中&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Na apu中&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. Na &agrave;ne大&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti anabhisa&iuml;kharonto anabhisa勺etayanto na ki勺i loke up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati. Aparitassa&uuml; paccatta&uuml; yeva1 parinibb&agrave;yati. 'Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthattay&agrave;'ti paj&agrave;n&agrave;ti.</P>
<P>So sukha&uuml; ce vedana&uuml; vediyati, s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti2 paj&agrave;n&agrave;ti. Anabhinandit&agrave;ti3 paj&agrave;n&agrave;ti. Dukkha&uuml; ce vedana&uuml; vediyati, s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti2 paj&agrave;n&agrave;ti. Anabhinandit&agrave;ti3 paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; ce vedana&uuml; vediyati, s&agrave; anicc&agrave;ti paj&agrave;n&agrave;ti. Anajjhosit&agrave;ti2 paj&agrave;n&agrave;ti. Anabhinandit&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>So sukha&uuml; ce vedana&uuml; vediyati, visa中utto na&uuml;4 vedana&uuml; vediyati. Dukkha&uuml; ce vedana&uuml; vediyati, visa中utto na&uuml; vedana&uuml; vediyati. Adukkhamasukha&uuml; ce vedana&uuml; vediyati, visa中utto na&uuml; vedana&uuml; vediyati.</P>
<P>[PTS Page 083] [\q 83/] so k&agrave;yapariyantika&uuml; vedana&uuml; vedayam&agrave;no5 k&agrave;yapariyantika&uuml; vedana&uuml; veday&agrave;m&atilde;'ti6 paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vedayam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; veday&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;ti bhavissanti. Sar&atilde;r&agrave;ni avasissant&atilde;'ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi bhikkhave, puriso kumbhak&agrave;rap&agrave;k&agrave; u&otilde;ha&uuml; kumbha&uuml; uddharitv&agrave; same bh&aring;mibh&agrave;ge pativiseyya,7 tatra y&agrave;ya&uuml; usm&agrave; s&agrave; tattheva v&aring;pasameyya. Kapall&agrave;ni avasisseyyu&uuml;. Evameva kho bhikkhave bhikkhu k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no (k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti) j&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;ti bhavissanti, sar&atilde;r&agrave;ni avasissant&atilde;'ti paj&agrave;n&agrave;ti.</P>
<P>------------------</P>
<P>Sa&euml;&agrave;yatananirodhas&agrave;ruppag&agrave;min&atilde; na ajjhosit&agrave;-s&atilde;mu. 3. Na abhinandit&agrave;-s&atilde;mu. 4. Visa&uuml;yutto ta&uuml;-s&atilde;mu. 5. Vediyam&agrave;no-s&atilde;mu, [PTS] 6. Vediy&agrave;mi-s&atilde;mu,</P>
<P>7. Pa&ntilde;isisseyya-machasa&uuml;, pati&ntilde;&ntilde;hapeyya-sy&agrave;, [PTS]</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, api nu kho kh&atilde;&otilde;&agrave;savo bhikkhu pu中&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; abhisa&iuml;khareyya, apu中&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; abhisa&iuml;khareyya, &agrave;ne大&agrave;bhisa&iuml;kh&agrave;ra&uuml; v&agrave; abhisa&iuml;khareyy&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana sa&iuml;kh&agrave;resu asati sa&iuml;kh&agrave;ranirodh&agrave; api nu kho vi中&agrave;&otilde;a&uuml; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana vi中&agrave;&otilde;e asati vi中&agrave;&otilde;anirodh&agrave; api nu kho n&agrave;mar&aring;pa&uuml; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana n&agrave;mar&aring;pe asati n&agrave;mar&aring;panirodh&agrave; api nu kho sa&euml;&agrave;yatana&uuml; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>'Sabbaso v&agrave; pana sa&euml;&agrave;yatane asati sa&euml;&agrave;yatananirodh&agrave; api nu kho phasso pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>[PTS Page 084] [\q 84/] sabbaso v&agrave; pana phasse asati phassanirodh&agrave; api nu kho vedan&agrave; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana vedan&agrave;ya asati vedan&agrave;nirodh&agrave; api nu kho ta&otilde;h&agrave; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana ta&otilde;h&agrave;ya asati ta&otilde;h&agrave;nirodh&agrave; api nu kho up&agrave;d&agrave;na&uuml; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana up&agrave;d&agrave;ne asati up&agrave;d&agrave;nanirodh&agrave; api nu kho bhavo pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana bhave asati bhavanirodh&agrave; api nu kho j&agrave;ti pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>Sabbaso v&agrave; pana j&agrave;tiy&agrave; asati j&agrave;tinirodh&agrave; api nu kho jar&agrave;mara&otilde;a&uuml; pa中&agrave;yeth&agrave;'ti?</P>
<P>'No heta&uuml; bhante'</P>
<P>S&agrave;dhu s&agrave;dhu kho1 bhikkhave, evameveta&uuml;2 bhikkhave, neta&uuml; a中ath&agrave; saddahatha evameveta&uuml;3 bhikkhave, adhimuccatha. Nikka&iuml;kh&agrave; ettha hotha nibbicikicch&agrave;. Esevanto dukkhass&agrave;ti.</P>
<P>--------------</P>
<P>1. "Kho' iti natthi-machasa&uuml;, sy&agrave;, [PTS] 2. Evameta&uuml;-machasa&uuml;. 3. Saddahatha me ta&uuml;-machasa&uuml;, [PTS] Saddahatha evameta&uuml;-sy&agrave;.</P>
<P>[BJT Page 134] [\x 134/]</P>
<P>&nbsp;</P>
<P>1. 6. 2.</P>
<P>Up&agrave;d&agrave;nasutta&uuml;</P>
<P>52. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Up&agrave;d&agrave;n&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, dasanna&uuml; v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; [PTS Page 085] [\q 85/] v&atilde;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; ti&uuml;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; catt&agrave;r&atilde;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; mah&agrave;aggikkhandho jaleyya1, tatra puriso k&agrave;lena k&agrave;la&uuml; sukkh&agrave;ni ceva ti&otilde;&agrave;ni pakkhipeyya, sukkh&agrave;ni ca gomay&agrave;ni pakkhipeyya, sukkh&agrave;ni ca ka&ntilde;&ntilde;h&agrave;ni pakkhipeyya, eva&uuml;2 hi so bhikkhave mah&agrave; aggikkhandho tad&agrave;h&agrave;ro tadup&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; jaleyya.</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Up&agrave;d&agrave;n&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, dasanna&uuml; v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; v&atilde;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; ti&uuml;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; catt&agrave;r&atilde;s&agrave;ya v&agrave; ka&ntilde;&ntilde;hav&agrave;h&agrave;na&uuml; mah&agrave; aggikkhandho jaleyya, tatra puriso na k&agrave;lena k&agrave;la&uuml; sukkh&agrave;ni ceva t&atilde;&otilde;&agrave;ni pakkhipeyya. Na sukkh&agrave;ni ca gomay&agrave;ni pakkhipeyya, na sukkh&agrave;ni ca ka&ntilde;&ntilde;h&agrave;ni pakkhipeyya, eva&uuml; hi so bhikkhave mah&agrave; aggikkhandho purimassa ca up&agrave;d&agrave;nassa pariy&agrave;d&agrave;n&agrave; a中assa ca anupah&agrave;r&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya.</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 3.</P>
<P>Sa中ojanasutta&uuml;</P>
<P>53. [PTS Page 086] [\q 86/] S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanass&aring;p&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>--------------------</P>
<P>1. J&agrave;leyya - [PTS] 2. Eva士i - sy&agrave;, [PTS]</p>
<P>[BJT Page 136] [\x 136/]</P>
<P>Seyyath&agrave;pi bhikkhave, tela&uuml; ca pa&ntilde;icca va&ntilde;&ntilde;i&uuml; ca pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, tatra puriso k&agrave;lena k&agrave;la&uuml; tela&uuml; &agrave;si勺eyya,1 va&ntilde;&ntilde;i&uuml; upasa&uuml;hareyya,2 eva&uuml; hi so bhikkhave telappad&atilde;po tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; jaleyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino vihirato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, tela&uuml; ca pa&ntilde;icca va&ntilde;&ntilde;i&uuml; ca pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, tatra puriso na k&agrave;lena k&agrave;la&uuml; tela&uuml; &agrave;si勺eyya, na va&ntilde;&ntilde;i&uuml; ca3 upasa&uuml;hareyya, eva&uuml; hi so bhikkhave telappad&atilde;po purimassa ca up&agrave;d&agrave;nassa pariy&agrave;d&agrave;n&agrave; a中assa ca anupah&agrave;r&agrave; an&agrave;h&agrave;ro nibb&agrave;yeyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodh&agrave;, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 4.</P>
<P>Dutiya sa中ojanasutta&uuml;</P>
<P>54. [PTS Page 087] [\q 87/] S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Seyyath&agrave;pi bhikkhave, tela&uuml; ca pa&ntilde;icca va&ntilde;&ntilde;i&uuml; ca pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, tatra puriso k&agrave;lena k&agrave;la&uuml; tela&uuml; &agrave;si勺eyya, va&ntilde;&ntilde;i&uuml; upasa&uuml;hareyya, eva&uuml; hi so bhikkhave, telappad&atilde;po tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; jaleyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, tela&uuml; ca pa&ntilde;icca va&ntilde;&ntilde;i&uuml; ca pa&ntilde;icca telappad&atilde;po jh&agrave;yeyya, tatra puriso na k&agrave;lena k&agrave;la&uuml; tela&uuml; &agrave;si勺eyya, na va&ntilde;&ntilde;i&uuml; ca upasa&uuml;hareyya, eva&uuml; hi so bhikkhave telappad&atilde;po purimassa ca up&agrave;d&agrave;nassa pariy&agrave;d&agrave;n&agrave; a中assa ca anupah&agrave;r&agrave;4 an&agrave;h&agrave;ro nibb&agrave;yeyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodh&agrave;, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>-----------------</P>
<P>1. Abhisi勺eyya-s&atilde;mu. 2. Upahareyya-s&atilde;mu, s&atilde;1, 3. Ca, iti natthi-sy&agrave;, machasa&uuml; 4. Anup&agrave;h&agrave;r&agrave;-[PTS]</p>
<P>[BJT Page 138] [\x 138/]</P>
<P>&nbsp;</P>
<P>1. 6. 5.</P>
<P>Mah&agrave;rukkhasutta&uuml;</P>
<P>55. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Up&agrave;d&agrave;n&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;paccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, tassa y&agrave;ni ceva m&aring;l&agrave;ni adhogam&agrave;ni, y&agrave;ni ca tiriya&uuml;gam&agrave;ni, sabb&agrave;ni t&agrave;ni uddha&uuml; oja&uuml; abhiharanti. Eva&uuml; hi so bhikkhave mah&agrave;rukkho tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya.</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>[PTS Page 088] [\q 88/] up&agrave;d&agrave;n&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave;1 palikha&otilde;eyya2 palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi.3 So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave mah&agrave;rukkho ucchinnanam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato4 &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 6.</P>
<P>Dutiya mah&agrave;rukkhasutta&uuml;</P>
<P>56. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, tassa y&agrave;ni ceva m&aring;l&agrave;ni adhogam&agrave;ni, y&agrave;ni ca tiriya&uuml;gam&agrave;ni, sabb&agrave;ni t&agrave;ni uddha&uuml; oja&uuml; abhiharanti. Eva&uuml; hi so bhikkhave, mah&agrave;rukkho tad&agrave;h&agrave;ro tadup&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya.</P>
<P>---------------</P>
<P>1. M&aring;la&uuml; chinditv&agrave;-machasa&uuml;, m&aring;lena chetv&agrave;-[PTS] 2. Pali&uuml;-[PTS] 3. Us&atilde;ran&agrave;&euml;a-s&atilde;mu. 4. Anabh&agrave;va&uuml;kato-[PTS] s&atilde;mu. Machasa&uuml;, anabh&agrave;va&uuml;gato-sy&agrave;.</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; [PTS Page 089] [\q 89/] up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave; palikha&otilde;eyya palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi. So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave mah&agrave;rukkho ucchinnanam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Evameva kho bhikkhave, up&agrave;d&agrave;n&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 7.</P>
<P>Taru&otilde;arukkhasutta&uuml;</P>
<P>57. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kovalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, taru&otilde;o rukkho, tassa puriso k&agrave;lena k&agrave;la&uuml; m&aring;l&agrave;ni palisattheyya.1 K&agrave;lena k&agrave;la&uuml; pa&uuml;su&uuml; dadeyya. K&agrave;lena k&agrave;la&uuml; udaka&uuml; dadeyya. Eva&uuml; hi so bhikkhave taru&otilde;o rukkho tad&agrave;h&agrave;ro tadup&agrave;d&agrave;no vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</P>
<P>Evameva kho bhikkhave:, sa中ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>[PTS Page 090] [\q 90/] seyyath&agrave;pi bhikkhave, taru&otilde;o rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave; palikha&otilde;eyya palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi. So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave taru&otilde;orukkho ucchinnanam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>-------------------</P>
<P>1. Palimajjeyya-machasa&uuml;, palisajjeyya-sy&agrave;, [PTS] Palisanteyya-s&atilde; 1 s&atilde; mu.</P>
<P>[BJT Page 142] [\x 142/]</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 8.</P>
<P>N&agrave;mar&aring;pasutta&uuml;</P>
<P>58. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato n&agrave;mar&aring;passa avakkanti hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, tassa y&agrave;ni ceva m&aring;l&agrave;ni adhogam&agrave;ni, y&agrave;ni ca tiriya&uuml;gam&agrave;ni, sabb&agrave;ni t&agrave;ni uddha&uuml; oja&uuml; abhiharanti. Eva&uuml; hi so bhikkhave mah&agrave;rukkho tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato n&agrave;mar&aring;passa avakkanti hoti. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato n&agrave;mar&aring;passa avakkanti na hoti. N&agrave;mar&aring;panirodh&agrave; [PTS Page 091] [\q 91/] sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave; palikha&otilde;eyya palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi. So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave, mah&agrave;rukkho ucchinnanam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato n&agrave;mar&aring;passa avakkanti na hoti. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 9.</P>
<P>Vi中&agrave;&otilde;asutta&uuml;</P>
<P>59. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu ass&agrave;d&agrave;nupassino viharato vi中&agrave;&otilde;assa avakkanti hoti. Vi中&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, tassa y&agrave;ni ceva m&aring;l&agrave;ni adhogam&agrave;ni, y&agrave;ni ca tiriya&uuml;gam&agrave;ni, sabb&agrave;ni t&agrave;ni uddha&uuml; oja&uuml; abhiharanti. Eva&uuml; hi so bhikkhave mah&agrave;rukkho tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato vi中&agrave;&otilde;assa avakkanti hoti. Vi中&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; phasso. Phassapaccay&agrave; vedan&agrave;. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>[BJT Page 144] [\x 144/]</P>
<P>Sa中ojan&atilde;yesu bhikkhave, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato vi中&agrave;&otilde;assa avakkanti na hoti. Vi中&agrave;&otilde;anirodh&agrave;1 n&agrave;mar&aring;panirodho. N&agrave;mar&aring;nirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave; palikha&otilde;eyya, palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya, antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi. So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave mah&agrave;rukkho ucchinnam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Evameva kho bhikkhave, sa中ojan&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato vi中&agrave;&otilde;assa avakkanti na hoti. Vi中&agrave;&otilde;anirodh&agrave;1 n&agrave;mar&aring;panirodho. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Phassanirodh&agrave; vedan&agrave;nirodho. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 6. 10.</P>
<P>Nid&agrave;na (pa&ntilde;iccasamupp&agrave;da) sutta&uuml;</P>
<P>60. [PTS Page 092] [\q 92/] eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su viharati kamm&agrave;ssadamma&uuml;2 n&agrave;ma kur&aring;na&uuml; nigamo. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: acchariya&uuml; bhante, abbh&aring;ta&uuml; bhante. Y&agrave;ca gambh&atilde;ro c&agrave;ya&uuml; bhante, pa&ntilde;iccasamupp&agrave;do gambh&atilde;r&agrave;vabh&agrave;so ca, atha ca pana me utt&agrave;nakutt&agrave;nako viya kh&agrave;yat&atilde;'ti.</P>
<P>M&agrave; heva&uuml; &agrave;nanda, m&agrave; heva&uuml; &agrave;nanda, gambh&atilde;ro c&agrave;ya&uuml; &agrave;nanda, pa&ntilde;iccasamupp&agrave;do gambhir&agrave;vabh&agrave;so ca etassa &agrave;nanda, dhammassa a中&agrave;&otilde;&agrave; ananubodh&agrave; appa&ntilde;ivedh&agrave; evamaya&uuml; paj&agrave; tant&agrave;kulakaj&agrave;t&agrave; gu&euml;&agrave;gu&otilde;&ntilde;hika3 j&agrave;t&agrave; mu大ababbajabh&aring;t&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati.</P>
<P>Up&agrave;d&agrave;n&atilde;yesu &agrave;nanda, dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Seyyath&agrave;pi &agrave;nanda, mah&agrave;rukkho, tassa y&agrave;ni ceva m&aring;l&agrave;ni adhogam&agrave;ni, y&agrave;ni ca tiriya&uuml;gam&agrave;ni. Sabb&agrave;ni t&agrave;ni uddha&uuml; oja&uuml; abhiharanti. Eva&uuml; hi so &agrave;nanda, mah&agrave;rukkho tad&agrave;h&agrave;ro tad&aring;p&agrave;d&agrave;no cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; ti&ntilde;&ntilde;heyya.</P>
<P>Evameva kho &agrave;nanda, up&agrave;d&agrave;n&atilde;yesu dhammesu ass&agrave;d&agrave;nupassino viharato ta&otilde;h&agrave; pava&oacute;&oacute;hati. Ta&otilde;h&agrave;paccay&agrave; [PTS Page 093] [\q 93/] up&agrave;d&agrave;na&uuml;. Up&agrave;d&agrave;napaccay&agrave; bhavo. Bhavapaccay&agrave; j&agrave;ti. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>Up&agrave;d&agrave;n&atilde;yesu &agrave;nanda, dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>----------------</P>
<P>1. Vi中&agrave;&otilde;assa nirodh&agrave;-machasa&uuml;, [PTS] 2. Kamm&agrave;sadhamma&uuml; machasa&uuml;, kamm&agrave;sadamma&uuml;, sy&agrave;, [PTS] 3. Kulaga&otilde;&ntilde;hika-machasa&uuml;, gu&euml;&atilde;gu&otilde;&ntilde;hika-sy&agrave;, gulikandhika - [PTS]</P>
<P>[BJT Page 146] [\x 146/]</P>
<P>Seyyath&agrave;pi bhikkhave, mah&agrave;rukkho, atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; rukkha&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave; palikha&otilde;eyya, palikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;&euml;amatt&agrave;nipi. So ta&uuml; rukkha&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya. Kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chinditv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahetv&agrave; masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hi so bhikkhave mah&agrave;rukkho ucchinnam&aring;lo assa t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Evameva kho &agrave;nanda, up&agrave;d&agrave;n&atilde;yesu dhammesu &agrave;d&atilde;nav&agrave;nupassino viharato ta&otilde;h&agrave; nirujjhati. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodho. Bhavanirodh&agrave; j&agrave;tinirodho. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;'ti.</P>
<P>Dukkhavaggo cha&ntilde;&ntilde;ho.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Pariv&atilde;ma&uuml;sanup&agrave;d&agrave;na&uuml; dve ca sa中ojan&agrave;ni ca<BR>
Mah&agrave;rukkhena dve vutt&agrave; taru&otilde;ena ca sattama&uuml;<BR>
N&agrave;mar&aring;pa勺a vi中&agrave;&otilde;a&uuml; nid&agrave;nena ca te das&agrave;ti.</P>
</FONT></BODY>
</HTML>
