<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:8 Samanabrahmanavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 128] [\q 128/]<br>
[BJT Page 200] [\x 200/]</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
8. Sama&otilde;abr&agrave;hma&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>&nbsp;</P>
<P>1. 8. 1.</P>
<P>Jar&agrave;mara&otilde;asutta&uuml;</P>
<P>71. [PTS Page 129] [\q 129/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane &agrave;nathapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; nappaj&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;a sammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; jar&agrave;mara&otilde;a&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;nanti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 2.</P>
<P>J&agrave;tisutta&uuml;</P>
<P>72. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; j&agrave;ti&uuml; nappaj&agrave;nanti, j&agrave;tisamudaya&uuml; nappaj&agrave;nanti, j&agrave;tinirodha&uuml; nappaj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; j&agrave;ti&uuml; paj&agrave;nanti, j&agrave;tisamudaya&uuml; paj&agrave;nanti, j&agrave;tinirodha&uuml; paj&agrave;nanti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 3.</P>
<P>Bhavasutta&uuml;</P>
<P>73. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhava&uuml; nappaj&agrave;nanti, bhavasamudaya&uuml; nappaj&agrave;nanti, bhavanirodha&uuml; nappaj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhava&uuml; paj&agrave;nanti, bhavasamudaya&uuml; paj&agrave;nanti, bhavanirodha&uuml; paj&agrave;nanti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 4.</P>
<P>Up&agrave;d&agrave;nasutta&uuml;</P>
<P>74. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; up&agrave;d&agrave;na&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; nappaj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; up&agrave;d&agrave;na&uuml; paj&agrave;nanti, up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;nanti, up&agrave;d&agrave;nanirodha&uuml; paj&agrave;nanti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 5.</P>
<P>Ta&otilde;h&agrave;sutta&uuml;</P>
<P>75. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ta&otilde;ha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; nappaj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ta&otilde;ha&uuml; paj&agrave;nanti, ta&otilde;h&agrave;samudaya&uuml; paj&agrave;nanti, ta&otilde;h&agrave;nirodha&uuml; paj&agrave;nanti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>[BJT Page 202] [\x 202/]</P>
<P>&nbsp;</P>
<P>1. 8. 6.</P>
<P>Vedan&agrave;sutta&uuml;</P>
<P>76. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; nappaj&agrave;nanti, vedan&agrave;samudaya&uuml; nappaj&agrave;nanti, vedan&agrave;nirodha&uuml; nappaj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vedana&uuml; paj&agrave;nanti, vedan&agrave;samudaya&uuml; paj&agrave;nanti, vedan&agrave;nirodha&uuml; paj&agrave;nanti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 7.</P>
<P>Phassasutta&uuml;</P>
<P>77. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; phassa&uuml; nappaj&agrave;nanti, phassasamudaya&uuml; nappaj&agrave;nanti, phassanirodha&uuml; nappaj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; phassa&uuml; paj&agrave;nanti, phassasamudaya&uuml; paj&agrave;nanti, phassanirodha&uuml; paj&agrave;nanti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 8.</P>
<P>Sa&euml;&agrave;yatanasutta&uuml;</P>
<P>78. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&euml;&agrave;yatana&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; nappaj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&euml;&agrave;yatana&uuml; paj&agrave;nanti, sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;nanti, sa&euml;&agrave;yatananirodha&uuml; paj&agrave;nanti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 9.</P>
<P>N&agrave;mar&aring;pasutta&uuml;</P>
<P>79. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; n&agrave;mar&aring;pa&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; nappaj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; n&agrave;mar&aring;pa&uuml; paj&agrave;nanti, n&agrave;mar&aring;pasamudaya&uuml; paj&agrave;nanti, n&agrave;mar&aring;panirodha&uuml; paj&agrave;nanti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 10.</P>
<P>Vi中&agrave;&otilde;asutta&uuml;</P>
<P>80. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi中&agrave;&otilde;a&uuml; nappaj&agrave;nanti, vi中&agrave;&otilde;asamudaya&uuml; nappaj&agrave;nanti, vi中&agrave;&otilde;anirodha&uuml; nappaj&agrave;nanti, vi中&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vi中&agrave;&otilde;a&uuml; paj&agrave;nanti, vi中&agrave;&otilde;asamudaya&uuml; paj&agrave;nanti, vi中&agrave;&otilde;anirodha&uuml; paj&agrave;nanti, vi中&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>&nbsp;</P>
<P>1. 8. 11.</P>
<P>Sa&uuml;kh&agrave;rasutta&uuml;</P>
<P>81. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ye hi ke ci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&uuml;kh&agrave;re nappaj&agrave;nanti, sa&uuml;kh&agrave;rasamudaya&uuml; nappaj&agrave;nanti, sa&uuml;kh&agrave;ranirodha&uuml; nappaj&agrave;nanti, sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;, na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sa&uuml;kh&agrave;re paj&agrave;nanti, sa&uuml;kh&agrave;rasamudaya&uuml; paj&agrave;nanti, sa&uuml;kh&agrave;ranirodha&uuml; paj&agrave;nanti, sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;nanti. Te khome bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma中attha勺a brahma中atthata勺a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>Sama&otilde;abr&agrave;hma&otilde;avaggo a&ntilde;&ntilde;hamo.</P>
<P>Tatr&aring;dd&agrave;na&uuml;</P>
<P>Paccayek&agrave;dasa vutt&agrave; catusaccavibhajjan&agrave;<BR>
Sama&otilde;abr&agrave;hma&otilde;avaggo abhisamayebhavata&ntilde;&ntilde;hamo1</P>
<P>------------------</P>
<P>1. Nid&agrave;ne bhavati a&ntilde;&ntilde;hama&uuml; s&atilde;.-Machasa&uuml;. Nid&agrave;na&uuml;- sy&agrave;. A&ntilde;&ntilde;hama&uuml;-sy&agrave;, [PTS]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
