<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:9.9 Sataccavaggo - Pali</title>
</HEAD>
<BODY bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 001] [\q   1/]<BR>
[BJT Page 002] [\x   2/]</P>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=6>Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
9. Annarapeyy&agrave;lo<BR>
9. S&agrave;taccavaggo</p>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>

<P>1.9.9.1.</P>
<P>Jar&agrave;mara&otilde;asutta&uuml;</p>

<P>170. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Jar&agrave;mara&otilde;a&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;e yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Jar&agrave;mara&otilde;asamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;asamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Jar&agrave;mara&otilde;anirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;anirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.2.</P>
<P>J&agrave;tisutta&uuml;</p>

<P>171. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>J&agrave;ti&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tiy&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. J&agrave;tisamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tisamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. J&agrave;tinirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tinirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. J&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;ti&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.3.</P>
<P>Bhavasutta&uuml;</p>

<P>172. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bhava&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhave yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Bhavasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Bhavanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.4.</P>
<P>Up&agrave;d&agrave;nasutta&uuml;</p>

<P>173. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Up&agrave;d&agrave;na&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;ne yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Up&agrave;d&agrave;nasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Up&agrave;d&agrave;nanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;'ti.</P>

<P>1.9.9.5.</P>
<P>Ta&otilde;h&agrave;sutta&uuml;</p>

<P>174. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&otilde;ha&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Ta&otilde;h&agrave;samudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;samudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Ta&otilde;h&agrave;nirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;nirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.6.</P>
<P>Vedan&agrave;sutta&uuml;</p>

<P>175. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Vedana&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vedan&agrave;samudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;samudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vedan&agrave;nirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;nirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>&nbsp;</P>
<P>1.9.9.7.</P>
<P>Phassasutta&uuml;</p>

<P>176. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Phassa&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phasse yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Phassasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Phassanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.8.</P>
<P>Sa&euml;&agrave;yatanasutta&uuml;</p>

<P>177. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa&euml;&agrave;yatana&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatane yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&euml;&agrave;yatanasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatanasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&euml;&agrave;yatananirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatananirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatananirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.9.</P>
<P>N&agrave;mar&aring;pasutta&uuml;</p>

<P>178. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>N&agrave;mar&aring;pa&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;pe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;mar&aring;pasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;pasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;mar&aring;panirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;panirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;panirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.10.</P>
<P>Vi¤¤&agrave;&otilde;asutta&uuml;</p>

<P>179. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;e yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vi¤¤&agrave;&otilde;asamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;asamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vi¤¤&agrave;&otilde;anirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;anirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>1.9.9.11.</P>
<P>Sa&uuml;kh&agrave;rasutta&uuml;</p>

<P>181. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa&uuml;kh&agrave;re bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;resu yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&uuml;kh&agrave;rasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;rasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&uuml;kh&agrave;ranirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;ranirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;ya&uuml;. Sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;ranirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya s&agrave;tacca&uuml; kara&otilde;&atilde;yanti.</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
