<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:9.12 Appamadavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 001] [\q 1/]<BR>
[BJT Page 002] [\x 2/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
9. Annarapeyy&agrave;lo<BR>
12. Appam&agrave;davaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>1.9.12.1.</P>
<P>Jar&agrave;mara&otilde;asutta&uuml;</P>
<P>203. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Jar&agrave;mara&otilde;a&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;e yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Jar&agrave;mara&otilde;asamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;asamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Jar&agrave;mara&otilde;anirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;anirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; jar&agrave;mara&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.2.</P>
<P>J&agrave;tisutta&uuml;</P>
<P>204. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>J&agrave;ti&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tiy&agrave; yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. J&agrave;tisamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tisamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. J&agrave;tinirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;tinirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. J&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; j&agrave;ti&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.3.</P>
<P>Bhavasutta&uuml;</P>
<P>205. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Bhava&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhave yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Bhavasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Bhavanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; bhavanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.4.</P>
<P>Up&agrave;d&agrave;nasutta&uuml;</P>
<P>206. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Up&agrave;d&agrave;na&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;ne yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Up&agrave;d&agrave;nasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Up&agrave;d&agrave;nanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; up&agrave;d&agrave;nanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.5.</P>
<P>Ta&otilde;h&agrave;sutta&uuml;</P>
<P>207. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Ta&otilde;ha&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Ta&otilde;h&agrave;samudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;samudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Ta&otilde;h&agrave;nirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;nirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; ta&otilde;h&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.6.</P>
<P>Vedan&agrave;sutta&uuml;</P>
<P>208. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Vedana&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vedan&agrave;samudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;samudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vedan&agrave;nirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;nirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vedan&agrave;nirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>&nbsp;</P>
<P>1.9.12.7.</P>
<P>Phassasutta&uuml;</P>
<P>209. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Phassa&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phasse yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Phassasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Phassanirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassanirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; phassanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.8.</P>
<P>Sa&euml;&agrave;yatanasutta&uuml;</P>
<P>210. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa&euml;&agrave;yatana&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatane yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&euml;&agrave;yatanasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatanasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&euml;&agrave;yatananirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatananirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&euml;&agrave;yatananirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.9.</P>
<P>N&agrave;mar&aring;pasutta&uuml;</P>
<P>211. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>N&agrave;mar&aring;pa&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;pe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. N&agrave;mar&aring;pasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;pasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. N&agrave;mar&aring;panirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;panirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. N&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; n&agrave;mar&aring;panirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.10.</P>
<P>Vi¤¤&agrave;&otilde;asutta&uuml;</P>
<P>212. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;e yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vi¤¤&agrave;&otilde;asamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;asamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vi¤¤&agrave;&otilde;anirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;anirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;anirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>1.9.12.11.</P>
<P>Sa&uuml;kh&agrave;rasutta&uuml;</P>
<P>213. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Sa&uuml;kh&agrave;re bhikkhave, aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;resu yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&uuml;kh&agrave;rasamudaya&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;rasamudaye yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&uuml;kh&agrave;ranirodha&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;ranirodhe yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo. Sa&uuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nat&agrave; apassat&agrave; yath&agrave;bh&aring;ta&uuml; sa&uuml;kh&agrave;ranirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya yath&agrave;bh&aring;ta&uuml; ¤&agrave;&otilde;&agrave;ya appam&agrave;do kara&otilde;&atilde;yo'ti.</P>
<P>&nbsp;</P>
<P>Antarapeyy&agrave;lo navamo. Tatra vaggudd&agrave;na&uuml;:</P>
<P>Satth&agrave; sikkh&agrave; ca yogo ca chando usso&euml;hi pa¤cam&atilde;</P>
<P>Appa&ntilde;iv&agrave;n&atilde; &agrave;tappa&uuml; viriya&uuml; s&agrave;taccamuccati.</P>
<P>&nbsp;</P>
<P>Sati ca sampaja¤¤a¤ca appam&agrave;dena dv&agrave;das&agrave;ti.</P>
<P>Suttant&agrave; antarapeyy&agrave;l&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>Vagg&agrave; te dv&agrave;das&agrave; honti sutt&agrave; dvatti&uuml;sa sat&agrave;ni ca</P>
<P>Catusaccena te vutt&agrave; peyy&agrave;la antaramhiye'ti.</P>
</FONT></BODY>
</HTML>
