<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12:10 Abhisamayavaggo - Pali</title>
</HEAD>
<BODY bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 2] [\z S /] [\f II /]<BR>
[BJT Vol S - 2] [\z S /] [\w II /]<BR>
[PTS Page 129] [\q 129/]<br>
[BJT Page 212] [\x 212/]</P>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=6>Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go<BR>
Nid&agrave;navaggo<BR>
1. Abhisamayasa&uuml;yutta&uuml;<BR>
10. Abhisamayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>

<P>1. 10. 1</P>
<P>Nakhasikh&agrave;sutta&uuml;</P>

<P>214. [PTS Page 129] [\q 129/]      du 133 [para missing] eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; paritta&uuml; nakhasikh&agrave;ya&uuml; pa&uuml;su&uuml; &agrave;ropetv&agrave; bhikkh&aring; &agrave;mantesi: ta&iuml;kimma中atha bhikkhave, katamannu kho bahutara&uuml; yo v&agrave;ya&uuml; may&agrave;1 paritto nakhasikh&agrave;ya&uuml; pa&uuml;su &agrave;ropito, aya&uuml; v&agrave; mah&agrave;pa&ntilde;hav&atilde;'ti?</p>

<P>Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;havi, appamattako nakhasikh&agrave;ya&uuml; bhagavat&agrave; paritto pa&uuml;su &agrave;ropito neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya bhagavat&agrave; paritto nakhasikh&agrave;ya pa&uuml;su &agrave;ropito'ti.</p>
<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; [PTS Page 134] [\q 134/]      kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.2</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave, dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo3 dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 2.</p>
<P>Pokkhara&otilde;isutta&uuml;</P>

<P>215. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, pokkhara&otilde;&atilde; pa中&agrave;sayojan&agrave;ni &agrave;y&agrave;mena pa中&agrave;sayojan&agrave;ni vitth&agrave;rena pa中asayojan&agrave;ni ubbedhena pu&otilde;&otilde;&agrave; udakassa samatittik&agrave; k&agrave;kapeyy&agrave;. Tato puriso kusaggena udaka&uuml; uddhareyya, ta&uuml; kimma中atha bhikkhave katamann&aring;kho bahutara&uuml; ya&uuml; v&agrave; kusaggena udaka&uuml; ubbhata&uuml;, ya&uuml; v&agrave; pokkhara&otilde;iy&agrave; udakanti?</P>

<P>Etadeva bhante, bahutara&uuml; yadida&uuml; pokkhara&otilde;iy&agrave; udaka&uuml;. Appamatta&uuml; kusaggena udaka&uuml; ubbhata&uuml;. Neva sati ma&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, pokkhara&otilde;iy&agrave; udaka&uuml; upanidh&agrave;ya kusaggena udaka&uuml; ubbhatanti.</p>

<P>------------------</P>
<P>1. Yov&agrave;ya&uuml;-s&atilde;mu, [PTS] sy&agrave;. 2. Sattakkhattuparamat&agrave;-sy&agrave;. 3. Mahiddhiyo-s&atilde;mu.</p>

<P>[BJT Page 214] [\x 214/]    </p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; [PTS Page 134] [\q 134/]      kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 3</P>
<P>Samhejjaudakasutta&uuml;</P>

<P>216. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>[PTS Page 135] [\q 135/]      seyyath&agrave;pi bhikkhave, yatthim&agrave; mah&agrave;nadiyo sa&uuml;sandanti samenti, seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;. Tato puriso dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni uddhareyya. Ta&uuml; kimma中atha bhikkhave, katamannu kho bahutara&uuml; y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni, ya&uuml; v&agrave; samhejja udakanti?</p>

<P>Etadeva bhante, bahutara&uuml; yadida&uuml; samhejja udaka&uuml;. Appamattak&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, samhejja udaka&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;n&atilde;ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 4.</p>
<P>Dutiya sambhejjaudakasutta&uuml;</P>

<P>217. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, yatthim&agrave; mah&agrave;nadiyo sa&uuml;sandanti samenti, seyyath&atilde;da&uuml;: ga&iuml;g&agrave; yamun&agrave; aciravat&atilde; sarabh&aring; mah&atilde;. Ta&uuml; udaka&uuml; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; dve v&agrave; t&atilde;&otilde;iv&agrave; udakaphusit&agrave;ni. Ta&uuml; kimma中atha bhikkhave, katamann&aring; kho bahutara&uuml; ya&uuml; v&agrave; samhejja udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;. Y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusik&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;'ti?</p>
<P>Etadeva bhante, bahutara&uuml; sambhejja udaka&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;. Appamattak&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;ni. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, sambhejja udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave, dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>[BJT Page 216] [\x 216/]    </p>

<P>1. 10. 5.</p>
<P>Pa&ntilde;havisutta&uuml;</P>

<P>218. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>[PTS Page 136] [\q 136/]      seyyath&agrave;pi bhikkhave, puriso mah&agrave;pa&ntilde;haviy&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhipeyya. Ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; y&agrave; v&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;. Y&agrave; v&agrave; mah&agrave;pa&ntilde;hav&atilde;'ti?</P>

<P>Etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;pa&ntilde;havi. Appamattik&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;. Neva satiya&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, mah&agrave;pa&ntilde;havi&uuml; upanidh&agrave;ya sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; upanikkhitt&agrave;'ti.</p>
<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 6</P>
<P>Dutiyapa&ntilde;havisutta&uuml;</P>

<P>219. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, mah&agrave;pa&ntilde;havi parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave;. Ta&uuml; kimma中atha bhikkhave, katamannu kho bahutara&uuml; ya&uuml; v&agrave; mah&agrave;pa&ntilde;haviy&agrave; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, y&agrave; v&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;'ti?</p>

<P>Etadeva bhante, bahutara&uuml; mah&agrave;pa&ntilde;haviy&agrave; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;. Appamattik&agrave; sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, mah&agrave;pa&ntilde;haviy&agrave; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya sattakola&ntilde;&ntilde;himattiyo gu&euml;ik&agrave; avasi&ntilde;&ntilde;h&agrave;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 7</P>
<P>Samuddasutta&uuml;</P>

<P>220. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, puriso mah&agrave;samuddato1 dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni uddhareyya, ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni, ya&uuml; v&agrave; mah&agrave;samudde udakanti?</p>

<P>[PTS Page 137] [\q 137/]      etadeva bhante, bahutara&uuml; yadida&uuml; mah&agrave;samudde udaka&uuml; appamatt&agrave;ni dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;ni. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti. Mah&agrave;samudde udaka&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni ubbhat&agrave;n&atilde;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>---------------------</P>
<P>1. Mah&agrave;samudd&agrave; - sy&agrave;.</p>

<P>[BJT Page 218] [\x 218/]    </p>

<P>1. 10. 8</P>
<P>Dutiya samuddasutta&uuml;</P>

<P>221. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, mah&agrave;samuddo parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya, &ntilde;hapetv&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni. Ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml;, ya&uuml; v&agrave; mah&agrave;samudde udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, y&agrave;ni v&agrave; dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;'ti?</P>

<P>Etadeva bhante, bahutara&uuml; mah&agrave;samudde udaka&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; appamatt&agrave;ni dve v&agrave; ti&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;ni. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, mah&agrave;samudde udaka&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya dve v&agrave; t&atilde;&otilde;i v&agrave; udakaphusit&agrave;ni avasi&ntilde;&ntilde;h&agrave;n&atilde;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 9</P>

<P>Pabbat&aring;pamasutta&uuml;</P>

<P>222. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, puriso himavato pabbatar&agrave;jassa satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhipeyya ta&uuml; ki&uuml;ma中atha bhikkhave, katamannukho bahutara&uuml; y&agrave; v&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;, yo v&agrave; himav&agrave; pabbatar&agrave;j&agrave;'ti.</p>

<P>Etadeva bhante, bahutara&uuml; yadida&uuml; himav&agrave; pabbatar&agrave;j&agrave;. Appamattik&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; [PTS Page 138] [\q 138/]      upanikkhitt&agrave;. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, himavanta&uuml; pabbatar&agrave;ja&uuml; upanidh&agrave;ya satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave, dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 10</P>
<P>Dutiya pabbat&aring;pamasutta&uuml;</P>

<P>223. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>Seyyath&agrave;pi bhikkhave, himav&agrave; pabbatar&agrave;j&agrave; parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya &ntilde;hapetv&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave;. Ta&uuml; kimma中atha bhikkhave, katamannukho bahutara&uuml;, ya&uuml; v&agrave; himavato pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, y&agrave; v&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;'ti?</P>

<P>[BJT Page 220] [\x 220/]    </p>

<P>Etadeva bhante, bahutara&uuml; himavato pabbatar&agrave;jassa yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; appamattik&agrave; satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;. Neva satima&uuml; kala&uuml; apenti na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, himavato pabbatar&agrave;jassa parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya satta s&agrave;sapamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; avasi&ntilde;&ntilde;h&agrave;'ti.</p>

<P>Evameva kho bhikkhave, ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa abhisamet&agrave;vino etadeva bahutara&uuml; dukkha&uuml; yadida&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml;, appamattaka&uuml; avasi&ntilde;&ntilde;ha&uuml;. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti, purima&uuml; dukkhakkhandha&uuml; parikkh&atilde;&otilde;a&uuml; pariy&agrave;dinna&uuml; upanidh&agrave;ya yadida&uuml; sattakkhatt&aring;&uuml; paramat&agrave;.</p>

<P>Eva&uuml; mahatthiyo kho bhikkhave dhamm&agrave;bhisamayo, eva&uuml; mahatthiyo dhammacakkhupa&ntilde;il&agrave;bho'ti.</p>

<P>1. 10. 11</P>
<P>Tatiyapabbat&aring;pamasutta&uuml;</P>

<P>224. S&agrave;vatthiya&uuml; &Yacute;</P>

<P>[PTS Page 139] [\q 139/]      seyyath&agrave;pi bhikkhave, puriso sinerussa pabbatar&agrave;jassa satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhipeyya. Ta&uuml; kimma中atha bhikkhave, katama&uuml; nu kho bahutara&uuml; y&agrave; v&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;, yo v&agrave; sineru pabbatar&agrave;j&agrave;'ti?</p>
<P>Etadeva bhante, bahutara&uuml; yadida&uuml; sineru pabbatar&agrave;j&agrave;. Appamattik&agrave; satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;. Neva satima&uuml; kala&uuml; upenti, na sahassima&uuml; kala&uuml; upenti, na satasahassima&uuml; kala&uuml; upenti, sineru&uuml; pabbatar&agrave;j&agrave;na&uuml; upanidh&agrave;ya satta muggamattiyo p&agrave;s&agrave;&otilde;asakkhar&agrave; upanikkhitt&agrave;'ti.</p>

<P>Evameva kho bhikkhave ariyas&agrave;vakassa di&ntilde;&ntilde;hisampannassa puggalassa adhigama&uuml; upanidh&agrave;ya a中atitthiyasama&otilde;abr&agrave;hma&otilde;aparibb&agrave;jak&agrave;na&uuml; adhigamo. Neva satima&uuml; kala&uuml; upeti, na sahassima&uuml; kala&uuml; upeti, na satasahassima&uuml; kala&uuml; upeti. Eva&uuml; mah&agrave;dhigamo bhikkhave, di&ntilde;&ntilde;hisampanno puggalo eva&uuml; mah&agrave;bhi中o'ti.</p>

<P>Abhisamayavaggo dasamo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>
<P>Nakhasikh&agrave; pokkhara&otilde;i ceva sambhejja udake duve,</p>
<P>Dve pa&ntilde;hav&atilde; dve samudd&agrave; tayo ca pabbat&aring;pam&agrave;'ti.</p>

<P>Abhisamayasa&uuml;yutta&uuml; samatta&uuml;.</p>

<P>Tatra vaggudd&agrave;na&uuml;:</P>

<P>Buddho &agrave;h&agrave;ro dasabalo ka&euml;&agrave;ro gahapati pa勺amo,</p>
<P>Dukkhavaggo mah&agrave;vaggo a&ntilde;&ntilde;hamo sama&otilde;abr&agrave;hma&otilde;o,</p>
<P>Navamo'ntarapeyy&agrave;lo dasamo'bhisamayo bhaveti</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
