{	
"pli-tv-kd19:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd19:0.2":	"จูฬวคฺค ",
"pli-tv-kd19:0.3":	"๑๙ฯ ปาติโมกฺขฏฺฐปนกฺขนฺธก ",
"pli-tv-kd19:0.4":	"๑ฯ ปาติโมกฺขุทฺเทสยาจน ",
"pli-tv-kd19:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุ ปาสาเทฯ ",
"pli-tv-kd19:1.1.2":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ภิกฺขุสงฺฆปริวุโต นิสินฺโน โหติฯ ",
"pli-tv-kd19:1.1.3":	"อถ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา นิกฺขนฺเต ปฐเม ยาเม อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd19:1.1.4":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ, นิกฺขนฺโต ปฐโม ยาโม, จิรนิสินฺโน ภิกฺขุสงฺโฆฯ ",
"pli-tv-kd19:1.1.5":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"pli-tv-kd19:1.1.6":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"pli-tv-kd19:1.1.7":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา นิกฺขนฺเต มชฺฌิเม ยาเม อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd19:1.1.8":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ, นิกฺขนฺโต มชฺฌิโม ยาโม, จิรนิสินฺโน ภิกฺขุสงฺโฆฯ ",
"pli-tv-kd19:1.1.9":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"pli-tv-kd19:1.1.10":	"ทุติยมฺปิ โข ภควา ตุณฺหี อโหสิฯ ",
"pli-tv-kd19:1.1.11":	"ตติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา นิกฺขนฺเต ปจฺฉิเม ยาเม อุทฺธเสฺต อรุเณ นนฺทิมุขิยา รตฺติยา อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd19:1.1.12":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ, นิกฺขนฺโต ปจฺฉิโม ยาโม, อุทฺธสฺตํ อรุณํ นนฺทิมุขิ รตฺติ, จิรนิสินฺโน ภิกฺขุสงฺโฆฯ ",
"pli-tv-kd19:1.1.13":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"pli-tv-kd19:1.1.14":	"“อปริสุทฺธา, อานนฺท, ปริสา”ติฯ ",
"pli-tv-kd19:1.2.1":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ—",
"pli-tv-kd19:1.2.2":	"“กํ นุ โข ภควา ปุคฺคลํ สนฺธาย เอวมาห—",
"pli-tv-kd19:1.2.3":	"‘อปริสุทฺธา, อานนฺท, ปริสา’”ติ? ",
"pli-tv-kd19:1.2.4":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน สพฺพาวนฺตํ ภิกฺขุสงฺฆํ เจตสา เจโต ปริจฺจ มนสากาสิฯ ",
"pli-tv-kd19:1.2.5":	"อทฺทสา โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ ทุสฺสีลํ ปาปธมฺมํ อสุจิสงฺกสฺสรสมาจารํ ปฏิจฺฉนฺนกมฺมนฺตํ อสฺสมณํ สมณปฏิญฺญํ อพฺรหฺมจารึ พฺรหฺมจาริปฏิญฺญํ อนฺโตปูตึ อวสฺสุตํ กสมฺพุชาตํ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺนํฯ ",
"pli-tv-kd19:1.2.6":	"ทิสฺวาน เยน โส ปุคฺคโล เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ตํ ปุคฺคลํ เอตทโวจ—",
"pli-tv-kd19:1.2.7":	"“อุฏฺเฐหิ, อาวุโส, ทิฏฺโฐสิ ภควตา; ",
"pli-tv-kd19:1.2.8":	"นตฺถิ เต ภิกฺขูหิ สทฺธึ สํวาโส”ติฯ ",
"pli-tv-kd19:1.2.9":	"เอวํ วุตฺเต, โส ปุคฺคโล ตุณฺหี อโหสิฯ ",
"pli-tv-kd19:1.2.10":	"ทุติยมฺปิ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ เอตทโวจ—",
"pli-tv-kd19:1.2.11":	"“อุฏฺเฐหิ, อาวุโส, ทิฏฺโฐสิ ภควตา; ",
"pli-tv-kd19:1.2.12":	"นตฺถิ เต ภิกฺขูหิ สทฺธึ สํวาโส”ติฯ ",
"pli-tv-kd19:1.2.13":	"ทุติยมฺปิ โข โส ปุคฺคโล ตุณฺหี อโหสิฯ ",
"pli-tv-kd19:1.2.14":	"ตติยมฺปิ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ เอตทโวจ—",
"pli-tv-kd19:1.2.15":	"“อุฏฺเฐหิ, อาวุโส, ทิฏฺโฐสิ ภควตา; ",
"pli-tv-kd19:1.2.16":	"นตฺถิ เต ภิกฺขูหิ สทฺธึ สํวาโส”ติฯ ",
"pli-tv-kd19:1.2.17":	"ตติยมฺปิ โข โส ปุคฺคโล ตุณฺหี อโหสิฯ ",
"pli-tv-kd19:1.2.18":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ตํ ปุคฺคลํ พาหายํ คเหตฺวา พหิทฺวารโกฏฺฐกา นิกฺขาเมตฺวา สูจิฆฏิกํ ทตฺวา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd19:1.2.19":	"“นิกฺขามิโต โส, ภนฺเต, ปุคฺคโล มยา; ",
"pli-tv-kd19:1.2.20":	"สุทฺธา ปริสา; ",
"pli-tv-kd19:1.2.21":	"อุทฺทิสตุ, ภนฺเต, ภควา ภิกฺขูนํ ปาติโมกฺขนฺ”ติฯ ",
"pli-tv-kd19:1.2.22":	"“อจฺฉริยํ, โมคฺคลฺลาน, อพฺภุตํ, โมคฺคลฺลาน, ยาว พาหาคหณาปิ นาม โส โมฆปุริโส อาคเมสฺสตี”ติฯ ",
"pli-tv-kd19:1.2.23":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd19:1.3.0":	"๒ฯ มหาสมุทฺเทอฏฺฐจฺฉริย ",
"pli-tv-kd19:1.3.1":	"“อฏฺฐิเม, ภิกฺขเว, มหาสมุทฺเท อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.2":	"กตเม อฏฺฐ? ",
"pli-tv-kd19:1.3.3":	"มหาสมุทฺโท, ภิกฺขเว, อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร น อายตเกเนว ปปาโตฯ ",
"pli-tv-kd19:1.3.4":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร น อายตเกเนว ปปาโต—",
"pli-tv-kd19:1.3.5":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.6":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติฯ ",
"pli-tv-kd19:1.3.7":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ—",
"pli-tv-kd19:1.3.8":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.9":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติฯ ยํ โหติ มหาสมุทฺเท มตํ กุณปํ, ตํ ขิปฺปญฺเญว ตีรํ วาเหติ, ถลํ อุสฺสาเรติฯ ",
"pli-tv-kd19:1.3.10":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติ, ยํ โหติ มหาสมุทฺเท มตํ กุณปํ, ตํ ขิปฺปญฺเญว ตีรํ วาเหติ, ถลํ อุสฺสาเรติ—",
"pli-tv-kd19:1.3.11":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.12":	"ปุน จปรํ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา, ยมุนา, อจิรวตี, สรภู, มหี, ตา มหาสมุทฺทํ ปตฺตา ชหนฺติ ปุริมานิ นามโคตฺตานิ, มหาสมุทฺโทเตฺวว สงฺขํ คจฺฉนฺติฯ ",
"pli-tv-kd19:1.3.13":	"ยมฺปิ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา, ยมุนา, อจิรวตี, สรภู, มหี, ตา มหาสมุทฺทํ ปตฺตา ชหนฺติ ปุริมานิ นามโคตฺตานิ, มหาสมุทฺโทเตฺวว สงฺขํ คจฺฉนฺติ—",
"pli-tv-kd19:1.3.14":	"อยํ, ภิกฺขเว, มหาสมุทฺเท จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.15":	"ปุน จปรํ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"pli-tv-kd19:1.3.16":	"ยมฺปิ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ—",
"pli-tv-kd19:1.3.17":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.18":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโสฯ ",
"pli-tv-kd19:1.3.19":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโส—",
"pli-tv-kd19:1.3.20":	"อยํ, ภิกฺขเว, มหาสมุทฺเท ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.21":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโนฯ ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา, มณิ, เวฬุริโย, สงฺโข, สิลา, ปวาฬํ, รชตํ, ชาตรูปํ, โลหิตโก, มสารคลฺลํฯ ",
"pli-tv-kd19:1.3.22":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา, มณิ, เวฬุริโย, สงฺโข, สิลา, ปวาฬํ, รชตํ, ชาตรูปํ, โลหิตโก, มสารคลฺลํ—",
"pli-tv-kd19:1.3.23":	"อยํ, ภิกฺขเว, มหาสมุทฺเท สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.24":	"ปุน จปรํ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโสฯ ตตฺริเม ภูตา—ติมิ, ติมิงฺคโล, ติมิติมิงฺคโล, อสุรา, นาคา, คนฺธพฺพาฯ สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา, ทฺวิโยชนสติกาปิ อตฺตภาวา, ติโยชนสติกาปิ อตฺตภาวา, จตุโยชนสติกาปิ อตฺตภาวา, ปญฺจโยชนสติกาปิ อตฺตภาวาฯ ",
"pli-tv-kd19:1.3.25":	"ยมฺปิ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—ติมิ, ติมิงฺคโล, ติมิติมิงฺคโล, อสุรา, นาคา, คนฺธพฺพา; สนฺติ มหาสมุทฺเท, โยชนสติกาปิ อตฺตภาวา …เป… ปญฺจโยชนสติกาปิ อตฺตภาวา—",
"pli-tv-kd19:1.3.26":	"อยํ, ภิกฺขเว, มหาสมุทฺเท อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"pli-tv-kd19:1.3.27":	"อิเม โข, ภิกฺขเว, มหาสมุทฺเท อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺ”ติฯ ",
"pli-tv-kd19:1.4.0":	"๓ฯ อิมสฺมึธมฺมวินเยอฏฺฐจฺฉริย ",
"pli-tv-kd19:1.4.1":	"เอวเมว โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.2":	"กตเม อฏฺฐ? ",
"pli-tv-kd19:1.4.3":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร น อายตเกเนว ปปาโต; ",
"pli-tv-kd19:1.4.4":	"เอวเมว โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา น อายตเกเนว อญฺญาปฏิเวโธฯ ",
"pli-tv-kd19:1.4.5":	"ยมฺปิ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา น อายตเกเนว อญฺญาปฏิเวโธ—",
"pli-tv-kd19:1.4.6":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.7":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ; ",
"pli-tv-kd19:1.4.8":	"เอวเมว โข, ภิกฺขเว, ยํ มยา มม สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ, ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติฯ ",
"pli-tv-kd19:1.4.9":	"ยมฺปิ, ภิกฺขเว, มยา มม สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ, ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติ—",
"pli-tv-kd19:1.4.10":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.11":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท น มเตน กุณเปน สํวสติ, ยํ โหติ มหาสมุทฺเท มตํ กุณปํ ตํ ขิปฺปเมว ตีรํ วาเหติ, ถลํ อุสฺสาเรติ; ",
"pli-tv-kd19:1.4.12":	"เอวเมว โข, ภิกฺขเว, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ, ขิปฺปเมว นํ สนฺนิปติตฺวา อุกฺขิปติ, กิญฺจาปิ โข โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺโนฯ อถ โข โส อารกาว สงฺฆมฺหา, สงฺโฆ จ เตนฯ ",
"pli-tv-kd19:1.4.13":	"ยมฺปิ, ภิกฺขเว, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ, ขิปฺปเมว นํ สนฺนิปติตฺวา อุกฺขิปติ, กิญฺจาปิ โข โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺโน, อถ โข โส อารกาว สงฺฆมฺหา, สงฺโฆ จ เตน—",
"pli-tv-kd19:1.4.14":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.15":	"เสยฺยถาปิ, ภิกฺขเว, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา, ยมุนา, อจิรวตี, สรภู, มหี, ตา มหาสมุทฺทํ ปตฺตา ชหนฺติ ปุริมานิ นามโคตฺตานิ, มหาสมุทฺโทเตฺวว สงฺขํ คจฺฉนฺติ; ",
"pli-tv-kd19:1.4.16":	"เอวเมว โข, ภิกฺขเว, จตฺตาโรเม วณฺณา—ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, สมณา สกฺยปุตฺติยาเตฺวว สงฺขํ คจฺฉนฺติฯ ",
"pli-tv-kd19:1.4.17":	"ยมฺปิ, ภิกฺขเว, จตฺตาโรเม วณฺณา ขตฺติยา พฺราหฺมณา เวสฺสา สุทฺทา, เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, สมณา สกฺยปุตฺติยาเตฺวว สงฺขํ คจฺฉนฺติ—",
"pli-tv-kd19:1.4.18":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.19":	"เสยฺยถาปิ, ภิกฺขเว, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ, ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"pli-tv-kd19:1.4.20":	"เอวเมว โข, ภิกฺขเว, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"pli-tv-kd19:1.4.21":	"ยมฺปิ, ภิกฺขเว, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ—",
"pli-tv-kd19:1.4.22":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.23":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท เอกรโส โลณรโส; ",
"pli-tv-kd19:1.4.24":	"เอวเมว โข, ภิกฺขเว, อยํ ธมฺมวินโย เอกรโส วิมุตฺติรโสฯ ",
"pli-tv-kd19:1.4.25":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย เอกรโส วิมุตฺติรโส—",
"pli-tv-kd19:1.4.26":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.27":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา, มณิ, เวฬุริโย, สงฺโข, สิลา, ปวาฬํ, รชตํ, ชาตรูปํ, โลหิตโก, มสารคลฺลํ; ",
"pli-tv-kd19:1.4.28":	"เอวเมว โข, ภิกฺขเว, อยํ ธมฺมวินโย พหุรตโน อเนกรตโนฯ ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"pli-tv-kd19:1.4.29":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย พหุรตโน อเนกรตโน, ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา …เป… อริโย อฏฺฐงฺคิโก มคฺโค—",
"pli-tv-kd19:1.4.30":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.31":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—ติมิ, ติมิงฺคโล, ติมิติมิงฺคโล, อสุรา, นาคา, คนฺธพฺพา, สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา, ทฺวิโยชนสติกาปิ อตฺตภาวา, ติโยชนสติกาปิ อตฺตภาวา, จตุโยชนสติกาปิ อตฺตภาวา, ปญฺจโยชนสติกาปิ อตฺตภาวา; ",
"pli-tv-kd19:1.4.32":	"เอวเมว โข, ภิกฺขเว, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโสฯ ตตฺริเม ภูตา—โสตาปนฺโน, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน; สกทาคามี, สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน; อนาคามี, อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน; อรหา, อรหตฺตผลสจฺฉิกิริยาย ปฏิปนฺโนฯ ",
"pli-tv-kd19:1.4.33":	"ยมฺปิ, ภิกฺขเว, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโส, ตตฺริเม ภูตา—โสตาปนฺโน, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน …เป… อรหา, อรหตฺตผลสจฺฉิกิริยาย ปฏิปนฺโน—",
"pli-tv-kd19:1.4.34":	"อยํ, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"pli-tv-kd19:1.4.35":	"อิเม โข, ภิกฺขเว, อิมสฺมึ ธมฺมวินเย อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺตี”ติฯ ",
"pli-tv-kd19:1.4.36":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ—",
"pli-tv-kd19:1.4.37":	"“ฉนฺนมติวสฺสติ, ",
"pli-tv-kd19:1.4.38":	"วิวฏํ นาติวสฺสติ; ",
"pli-tv-kd19:1.4.39":	"ตสฺมา ฉนฺนํ วิวเรถ, ",
"pli-tv-kd19:1.4.40":	"เอวํ ตํ นาติวสฺสตี”ติฯ ",
"pli-tv-kd19:2.1.0":	"๔ฯ ปาติโมกฺขสวนารห ",
"pli-tv-kd19:2.1.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd19:2.1.2":	"“นทานาหํ, ภิกฺขเว, อิโต ปรํ อุโปสถํ กริสฺสามิ, ปาติโมกฺขํ อุทฺทิสิสฺสามิฯ ",
"pli-tv-kd19:2.1.3":	"ตุเมฺหวทานิ, ภิกฺขเว, อิโต ปรํ อุโปสถํ กเรยฺยาถ, ปาติโมกฺขํ อุทฺทิเสยฺยาถฯ ",
"pli-tv-kd19:2.1.4":	"อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ ตถาคโต อปริสุทฺธาย ปริสาย อุโปสถํ กเรยฺย, ปาติโมกฺขํ อุทฺทิเสยฺยฯ ",
"pli-tv-kd19:2.1.5":	"น จ, ภิกฺขเว, สาปตฺติเกน ปาติโมกฺขํ โสตพฺพํฯ ",
"pli-tv-kd19:2.1.6":	"โย สุเณยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd19:2.1.7":	"อนุชานามิ, ภิกฺขเว, โย สาปตฺติโก ปาติโมกฺขํ สุณาติ, ตสฺส ปาติโมกฺขํ ฐเปตุํฯ ",
"pli-tv-kd19:2.1.8":	"เอวญฺจ ปน, ภิกฺขเว, ฐเปตพฺพํฯ ",
"pli-tv-kd19:2.1.9":	"ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหริตพฺพํ—",
"pli-tv-kd19:2.1.10":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:2.1.11":	"อิตฺถนฺนาโม ปุคฺคโล สาปตฺติโก, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺ’ติ ฐปิตํ โหติ ปาติโมกฺขนฺ”ติฯ ",
"pli-tv-kd19:3.1.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู—",
"pli-tv-kd19:3.1.2":	"“นาเมฺห โกจิ ชานาตี”ติ สาปตฺติกาว ปาติโมกฺขํ สุณนฺติฯ ",
"pli-tv-kd19:3.1.3":	"เถรา ภิกฺขู ปรจิตฺตวิทุโน ภิกฺขูนํ อาโรเจนฺติ—",
"pli-tv-kd19:3.1.4":	"“อิตฺถนฺนาโม จ อิตฺถนฺนาโม จ, อาวุโส, ฉพฺพคฺคิยา ภิกฺขู—",
"pli-tv-kd19:3.1.5":	"‘นาเมฺห โกจิ ชานาตี’ติ สาปตฺติกาว ปาติโมกฺขํ สุณนฺตี”ติฯ ",
"pli-tv-kd19:3.1.6":	"อโสฺสสุํ โข ฉพฺพคฺคิยา ภิกฺขู—",
"pli-tv-kd19:3.1.7":	"“เถรา กิร ภิกฺขู ปรจิตฺตวิทุโน อเมฺห ภิกฺขูนํ อาโรเจนฺติ—",
"pli-tv-kd19:3.1.8":	"‘อิตฺถนฺนาโม จ อิตฺถนฺนาโม จ, อาวุโส, ฉพฺพคฺคิยา ภิกฺขู—",
"pli-tv-kd19:3.1.9":	"“นาเมฺห โกจิ ชานาตี”ติ สาปตฺติกาว ปาติโมกฺขํ สุณนฺตี’”ติฯ ",
"pli-tv-kd19:3.1.10":	"เต—",
"pli-tv-kd19:3.1.11":	"“ปุรมฺหากํ เปสลา ภิกฺขู ปาติโมกฺขํ ฐเปนฺตี”ติ—",
"pli-tv-kd19:3.1.12":	"ปฏิกจฺเจว สุทฺธานํ ภิกฺขูนํ อนาปตฺติกานํ อวตฺถุสฺมึ อการเณ ปาติโมกฺขํ ฐเปนฺติฯ ",
"pli-tv-kd19:3.1.13":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd19:3.1.14":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู สุทฺธานํ ภิกฺขูนํ อนาปตฺติกานํ อวตฺถุสฺมึ อการเณ ปาติโมกฺขํ ฐเปสฺสนฺตี”ติฯ ",
"pli-tv-kd19:3.1.15":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd19:3.1.16":	"“สจฺจํ กิร, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขู สุทฺธานํ ภิกฺขูนํ อนาปตฺติกานํ อวตฺถุสฺมึ อการเณ ปาติโมกฺขํ ฐเปนฺตี”ติ? ",
"pli-tv-kd19:3.1.17":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd19:3.1.18":	"วิครหิตฺวา …เป… ",
"pli-tv-kd19:3.1.19":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd19:3.1.20":	"“น, ภิกฺขเว, สุทฺธานํ ภิกฺขูนํ อนาปตฺติกานํ อวตฺถุสฺมึ อการเณ ปาติโมกฺขํ ฐเปตพฺพํฯ ",
"pli-tv-kd19:3.1.21":	"โย ฐเปยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd19:3.2.0":	"๕ฯ ธมฺมิกาธมฺมิกปาติโมกฺขฏฺฐปน ",
"pli-tv-kd19:3.2.1":	"เอกํ, ภิกฺขเว, อธมฺมิกํ ปาติโมกฺขฏฺฐปนํ, เอกํ ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ; ",
"pli-tv-kd19:3.2.2":	"เทฺว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, เทฺว ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.3":	"ตีณิ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, ตีณิ ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.4":	"จตฺตาริ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, จตฺตาริ ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.5":	"ปญฺจ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, ปญฺจ ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.6":	"ฉ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, ฉ ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.7":	"สตฺต อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, สตฺต ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.8":	"อฏฺฐ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, อฏฺฐ ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.9":	"นว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, นว ธมฺมิกานิ; ",
"pli-tv-kd19:3.2.10":	"ทส อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ, ทส ธมฺมิกานิฯ ",
"pli-tv-kd19:3.3.1":	"กตมํ เอกํ อธมฺมิกํ ปาติโมกฺขฏฺฐปนํ? ",
"pli-tv-kd19:3.3.2":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.3":	"อิทํ เอกํ อธมฺมิกํ ปาติโมกฺขฏฺฐปนํฯ ",
"pli-tv-kd19:3.3.4":	"กตมํ เอกํ ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ? ",
"pli-tv-kd19:3.3.5":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.6":	"อิทํ เอกํ ธมฺมิกํ ปาติโมกฺขฏฺฐปนํฯ ",
"pli-tv-kd19:3.3.7":	"กตมานิ เทฺว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.8":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.9":	"อิมานิ เทฺว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.10":	"กตมานิ เทฺว ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.11":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.12":	"อิมานิ เทฺว ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.13":	"กตมานิ ตีณิ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.14":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.15":	"อิมานิ ตีณิ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.16":	"กตมานิ ตีณิ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.17":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.18":	"อิมานิ ตีณิ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.19":	"กตมานิ จตฺตาริ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.20":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ, อมูลิกาย อาชีววิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.21":	"อิมานิ จตฺตาริ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.22":	"กตมานิ จตฺตาริ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.23":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ, สมูลิกาย อาชีววิปตฺติยา ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.24":	"อิมานิ จตฺตาริ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.25":	"กตมานิ ปญฺจ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.26":	"อมูลเกน ปาราชิเกน ปาติโมกฺขํ ฐเปติ, อมูลเกน สงฺฆาทิเสเสน …เป… ",
"pli-tv-kd19:3.3.27":	"อมูลเกน ปาจิตฺติเยน … ",
"pli-tv-kd19:3.3.28":	"อมูลเกน ปาฏิเทสนีเยน … ",
"pli-tv-kd19:3.3.29":	"อมูลเกน ทุกฺกเฏน ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.30":	"อิมานิ ปญฺจ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.31":	"กตมานิ ปญฺจ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.32":	"สมูลเกน ปาราชิเกน ปาติโมกฺขํ ฐเปติ, สมูลเกน สงฺฆาทิเสเสน …เป… ",
"pli-tv-kd19:3.3.33":	"ปาจิตฺติเยน … ",
"pli-tv-kd19:3.3.34":	"ปาฏิเทสนีเยน … ",
"pli-tv-kd19:3.3.35":	"ทุกฺกเฏน ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.36":	"อิมานิ ปญฺจ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.37":	"กตมานิ ฉ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.38":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย; ",
"pli-tv-kd19:3.3.39":	"อมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, อมูลิกาย อาจารวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย; ",
"pli-tv-kd19:3.3.40":	"อมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, อมูลิกาย ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย—",
"pli-tv-kd19:3.3.41":	"อิมานิ ฉ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.42":	"กตมานิ ฉ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.43":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย; ",
"pli-tv-kd19:3.3.44":	"สมูลิกาย อาจารวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.45":	"ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย …เป… ",
"pli-tv-kd19:3.3.46":	"กตาย—",
"pli-tv-kd19:3.3.47":	"อิมานิ ฉ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.48":	"กตมานิ สตฺต อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.49":	"อมูลเกน ปาราชิเกน ปาติโมกฺขํ ฐเปติ, อมูลเกน สงฺฆาทิเสเสน …เป… ",
"pli-tv-kd19:3.3.50":	"ถุลฺลจฺจเยน ปาจิตฺติเยน ปาฏิเทสนีเยน ทุกฺกเฏน ทุพฺภาสิเตน ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.51":	"อิมานิ สตฺต อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.52":	"กตมานิ สตฺต ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.53":	"สมูลเกน ปาราชิเกน ปาติโมกฺขํ ฐเปติ, สมูลเกน สงฺฆาทิเสเสน …เป… ",
"pli-tv-kd19:3.3.54":	"ถุลฺลจฺจเยน ปาจิตฺติเยน ปาฏิเทสนีเยน ทุกฺกเฏน ทุพฺภาสิเตน ปาติโมกฺขํ ฐเปติ—",
"pli-tv-kd19:3.3.55":	"อิมานิ สตฺต ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.56":	"กตมานิ อฏฺฐ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.57":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย; ",
"pli-tv-kd19:3.3.58":	"อมูลิกาย อาจารวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.59":	"ทิฏฺฐิวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.60":	"อาชีววิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย …เป… กตาย—",
"pli-tv-kd19:3.3.61":	"อิมานิ อฏฺฐ อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.62":	"กตมานิ อฏฺฐ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.63":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย; ",
"pli-tv-kd19:3.3.64":	"สมูลิกาย อาจารวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.65":	"ทิฏฺฐิวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.66":	"อาชีววิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย …เป… กตาย—",
"pli-tv-kd19:3.3.67":	"อิมานิ อฏฺฐ ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.68":	"กตมานิ นว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.69":	"อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย, อมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตากตาย; ",
"pli-tv-kd19:3.3.70":	"อมูลิกาย อาจารวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.71":	"ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย …เป… กตาย …เป… ",
"pli-tv-kd19:3.3.72":	"กตากตาย—",
"pli-tv-kd19:3.3.73":	"อิมานิ นว อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.74":	"กตมานิ นว ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.75":	"สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย, สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตาย, สมูลิกาย สีลวิปตฺติยา ปาติโมกฺขํ ฐเปติ กตากตาย; ",
"pli-tv-kd19:3.3.76":	"สมูลิกาย อาจารวิปตฺติยา …เป… ",
"pli-tv-kd19:3.3.77":	"ทิฏฺฐิวิปตฺติยา ปาติโมกฺขํ ฐเปติ อกตาย …เป… กตาย …เป… ",
"pli-tv-kd19:3.3.78":	"กตากตาย—",
"pli-tv-kd19:3.3.79":	"อิมานิ นว ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.80":	"กตมานิ ทส อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.81":	"น ปาราชิโก ตสฺสํ ปริสายํ นิสินฺโน โหติ, น ปาราชิกกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.82":	"น สิกฺขํ ปจฺจกฺขาตโก ตสฺสํ ปริสายํ นิสินฺโน โหติ, น สิกฺขํ ปจฺจกฺขาตกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.83":	"ธมฺมิกํ สามคฺคึ อุเปติ, น ธมฺมิกํ สามคฺคึ ปจฺจาทิยติ, น ธมฺมิกาย สามคฺคิยา ปจฺจาทานกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.84":	"น สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, น อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, น ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ—",
"pli-tv-kd19:3.3.85":	"อิมานิ ทส อธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.3.86":	"กตมานิ ทส ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิ? ",
"pli-tv-kd19:3.3.87":	"ปาราชิโก ตสฺสํ ปริสายํ นิสินฺโน โหติ, ปาราชิกกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.88":	"สิกฺขํ ปจฺจกฺขาตโก ตสฺสํ ปริสายํ นิสินฺโน โหติ, สิกฺขํ ปจฺจกฺขาตกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.89":	"ธมฺมิกํ สามคฺคึ น อุเปติ, ธมฺมิกํ สามคฺคึ ปจฺจาทิยติ, ธมฺมิกาย สามคฺคิยา ปจฺจาทานกถา วิปฺปกตา โหติ; ",
"pli-tv-kd19:3.3.90":	"สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ—",
"pli-tv-kd19:3.3.91":	"อิมานิ ทส ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานิฯ ",
"pli-tv-kd19:3.4.0":	"๖ฯ ธมฺมิกปาติโมกฺขฏฺฐปน ",
"pli-tv-kd19:3.4.1.1":	"กถํ ปาราชิโก ตสฺสํ ปริสายํ นิสินฺโน โหติ? ",
"pli-tv-kd19:3.4.2":	"อิธ, ภิกฺขเว, เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ ปาราชิกสฺส ธมฺมสฺส อชฺฌาปตฺติ โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺตํฯ ",
"pli-tv-kd19:3.4.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.4.4":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน’ติฯ ",
"pli-tv-kd19:3.4.5":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ปาราชิกํ ธมฺมํ อชฺฌาปชฺชนฺตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.4.6":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.4.7":	"‘อหํ, อาวุโส, ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน’ติฯ ",
"pli-tv-kd19:3.4.8":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.4.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.4.10":	"อิตฺถนฺนาโม ปุคฺคโล ปาราชิกํ ธมฺมํ อชฺฌาปนฺโน, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.4.11":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.4.12":	"ภิกฺขุสฺส ปาติโมกฺเข ฐปิเต ปริสา วุฏฺฐาติ, ทสนฺนํ อนฺตรายานํ อญฺญตเรน—",
"pli-tv-kd19:3.4.13":	"ราชนฺตราเยน วา, โจรนฺตราเยน วา, อคฺยนฺตราเยน วา, อุทกนฺตราเยน วา, มนุสฺสนฺตราเยน วา, อมนุสฺสนฺตราเยน วา, วาฬนฺตราเยน วา, สรีสปนฺตราเยน วา, ชีวิตนฺตราเยน วา, พฺรหฺมจริยนฺตราเยน วาฯ ",
"pli-tv-kd19:3.4.14":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ ตสฺมึ วา อาวาเส, อญฺญสฺมึ วา อาวาเส, ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.4.15":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.4.16":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส ปาราชิกกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.4.17":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉิเนยฺยา’ติฯ ",
"pli-tv-kd19:3.4.18":	"เอวญฺเจตํ ลเภถ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-kd19:3.4.19":	"โน เจ ลเภถ, ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหริตพฺพํ—",
"pli-tv-kd19:3.4.20":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.4.21":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส ปาราชิกกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.4.22":	"ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.4.23":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.5.1":	"กถํ สิกฺขํ ปจฺจกฺขาตโก ตสฺสํ ปริสายํ นิสินฺโน โหติ? ",
"pli-tv-kd19:3.5.2":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ สิกฺขา ปจฺจกฺขาตา โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ สิกฺขํ ปจฺจกฺขนฺตํฯ ",
"pli-tv-kd19:3.5.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ สิกฺขํ ปจฺจกฺขนฺตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.5.4":	"‘อิตฺถนฺนาเมน, อาวุโส, ภิกฺขุนา สิกฺขา ปจฺจกฺขาตา’ติฯ ",
"pli-tv-kd19:3.5.5":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ สิกฺขํ ปจฺจกฺขนฺตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.5.6":	"‘อิตฺถนฺนาเมน, อาวุโส, ภิกฺขุนา สิกฺขา ปจฺจกฺขาตา’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.5.7":	"‘มยา, อาวุโส, สิกฺขา ปจฺจกฺขาตา’ติฯ ",
"pli-tv-kd19:3.5.8":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.5.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.5.10":	"อิตฺถนฺนาเมน ปุคฺคเลน สิกฺขา ปจฺจกฺขาตา, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.5.11":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.5.12":	"ภิกฺขุสฺส ปาติโมกฺเข ฐปิเต ปริสา วุฏฺฐาติ, ทสนฺนํ อนฺตรายานํ อญฺญตเรน—",
"pli-tv-kd19:3.5.13":	"ราชนฺตราเยน วา …เป… ",
"pli-tv-kd19:3.5.14":	"พฺรหฺมจริยนฺตราเยน วา, อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ ตสฺมึ วา อาวาเส, อญฺญสฺมึ วา อาวาเส, ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.5.15":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.5.16":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส สิกฺขํ ปจฺจกฺขาตกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.5.17":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉิเนยฺยา’ติฯ ",
"pli-tv-kd19:3.5.18":	"เอวญฺเจตํ ลเภถ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-kd19:3.5.19":	"โน เจ ลเภถ, ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหริตพฺพํ—",
"pli-tv-kd19:3.5.20":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.5.21":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส สิกฺขํ ปจฺจกฺขาตกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.5.22":	"ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.5.23":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.6.1":	"กถํ ธมฺมิกํ สามคฺคึ น อุเปติ? ",
"pli-tv-kd19:3.6.2":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ ธมฺมิกาย สามคฺคิยานุปคมนํ โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ น อุเปนฺตํฯ ",
"pli-tv-kd19:3.6.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ น อุเปนฺตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.6.4":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ธมฺมิกํ สามคฺคึ น อุเปตี’ติฯ ",
"pli-tv-kd19:3.6.5":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ น อุเปนฺตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.6.6":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ธมฺมิกํ สามคฺคึ น อุเปตี’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.6.7":	"‘อหํ, อาวุโส, ธมฺมิกํ สามคฺคึ น อุเปมี’ติฯ ",
"pli-tv-kd19:3.6.8":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.6.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.6.10":	"อิตฺถนฺนาโม ปุคฺคโล ธมฺมิกํ สามคฺคึ น อุเปติ, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.6.11":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.7.1":	"กถํ ธมฺมิกํ สามคฺคึ ปจฺจาทิยติ? ",
"pli-tv-kd19:3.7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ ธมฺมิกาย สามคฺคิยา ปจฺจาทานํ โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ ปจฺจาทิยนฺตํฯ ",
"pli-tv-kd19:3.7.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ ปจฺจาทิยนฺตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ธมฺมิกํ สามคฺคึ ปจฺจาทิยตี’ติฯ ",
"pli-tv-kd19:3.7.4":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ธมฺมิกํ สามคฺคึ ปจฺจาทิยนฺตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ธมฺมิกํ สามคฺคึ ปจฺจาทิยตี’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—‘อหํ, อาวุโส, ธมฺมิกํ สามคฺคึ ปจฺจาทิยามี’ติฯ ",
"pli-tv-kd19:3.7.5":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.7.6":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.7.7":	"อิตฺถนฺนาโม ปุคฺคโล ธมฺมิกํ สามคฺคึ ปจฺจาทิยติ, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.7.8":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.7.9":	"ภิกฺขุสฺส ปาติโมกฺเข ฐปิเต ปริสา วุฏฺฐาติ, ทสนฺนํ อนฺตรายานํ อญฺญตเรน—",
"pli-tv-kd19:3.7.10":	"ราชนฺตราเยน วา …เป… ",
"pli-tv-kd19:3.7.11":	"พฺรหฺมจริยนฺตราเยน วาฯ ",
"pli-tv-kd19:3.7.12":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ ตสฺมึ วา อาวาเส, อญฺญสฺมึ วา อาวาเส, ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.7.13":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.7.14":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส ธมฺมิกาย สามคฺคิยา ปจฺจาทานกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.7.15":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉิเนยฺยา’ติฯ ",
"pli-tv-kd19:3.7.16":	"เอวญฺเจตํ ลเภถ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-kd19:3.7.17":	"โน เจ ลเภถ, ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหริตพฺพํ—",
"pli-tv-kd19:3.7.18":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.7.19":	"อิตฺถนฺนามสฺส ปุคฺคลสฺส ธมฺมิกาย สามคฺคิยา ปจฺจาทานกถา วิปฺปกตา, ตํ วตฺถุ อวินิจฺฉิตํฯ ",
"pli-tv-kd19:3.7.20":	"ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.7.21":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.8.1":	"กถํ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ? ",
"pli-tv-kd19:3.8.2":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํฯ ",
"pli-tv-kd19:3.8.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.8.4":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติฯ ",
"pli-tv-kd19:3.8.5":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.8.6":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.8.7":	"‘อหํ, อาวุโส, สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโตมฺหี’ติฯ ",
"pli-tv-kd19:3.8.8":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.8.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.8.10":	"อิตฺถนฺนาโม ปุคฺคโล สีลวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.8.11":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.9.1":	"กถํ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ? ",
"pli-tv-kd19:3.9.2":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํฯ ",
"pli-tv-kd19:3.9.3":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.4":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติฯ ",
"pli-tv-kd19:3.9.5":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.6":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.7":	"‘อหํ, อาวุโส, อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโตมฺหี’ติฯ ",
"pli-tv-kd19:3.9.8":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.9.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.9.10":	"อิตฺถนฺนาโม ปุคฺคโล อาจารวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.9.11":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.9.12":	"กถํ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ? ",
"pli-tv-kd19:3.9.13":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต โหติ, เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ภิกฺขุ ภิกฺขุํ ปสฺสติ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํฯ ",
"pli-tv-kd19:3.9.14":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, อปิ จ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.15":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติฯ ",
"pli-tv-kd19:3.9.16":	"น เหว โข ภิกฺขุ ภิกฺขุํ ปสฺสติ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิตํ, นาปิ อญฺโญ ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.17":	"‘อิตฺถนฺนาโม, อาวุโส, ภิกฺขุ ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต’ติ, อปิ จ โสว ภิกฺขุ ภิกฺขุสฺส อาโรเจติ—",
"pli-tv-kd19:3.9.18":	"‘อหํ, อาวุโส, ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโตมฺหี’ติฯ ",
"pli-tv-kd19:3.9.19":	"อากงฺขมาโน, ภิกฺขเว, ภิกฺขุ เตน ทิฏฺเฐน เตน สุเตน ตาย ปริสงฺกาย ตทหุโปสเถ จาตุทฺทเส วา ปนฺนรเส วา ตสฺมึ ปุคฺคเล สมฺมุขีภูเต สงฺฆมชฺเฌ อุทาหเรยฺย—",
"pli-tv-kd19:3.9.20":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd19:3.9.21":	"อิตฺถนฺนาโม ปุคฺคโล ทิฏฺฐิวิปตฺติยา ทิฏฺฐสุตปริสงฺกิโต, ตสฺส ปาติโมกฺขํ ฐเปมิ, น ตสฺมึ สมฺมุขีภูเต ปาติโมกฺขํ อุทฺทิสิตพฺพนฺติ—",
"pli-tv-kd19:3.9.22":	"ธมฺมิกํ ปาติโมกฺขฏฺฐปนํ’ฯ ",
"pli-tv-kd19:3.9.23":	"อิมานิ ทส ธมฺมิกานิ ปาติโมกฺขฏฺฐปนานี”ติฯ ",
"pli-tv-kd19:3.9.24":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd19:4.1.0":	"๗ฯ อตฺตาทานองฺค ",
"pli-tv-kd19:4.1.1":	"อถ โข อายสฺมา อุปาลิ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd19:4.1.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปาลิ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd19:4.1.3":	"“อตฺตาทานํ อาทาตุกาเมน, ภนฺเต, ภิกฺขุนา กตมงฺคสมนฺนาคตํ อตฺตาทานํ อาทาตพฺพนฺ”ติ? ",
"pli-tv-kd19:4.1.4":	"“อตฺตาทานํ อาทาตุกาเมน, อุปาลิ, ภิกฺขุนา ปญฺจงฺคสมนฺนาคตํ อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.5":	"อตฺตาทานํ อาทาตุกาเมน, อุปาลิ, ภิกฺขุนา เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:4.1.6":	"‘ยํ โข อหํ อิมํ อตฺตาทานํ อาทาตุกาโม, กาโล นุ โข อิมํ อตฺตาทานํ อาทาตุํ อุทาหุ โน’ติ? ",
"pli-tv-kd19:4.1.7":	"สเจ, อุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.8":	"‘อกาโล อิมํ อตฺตาทานํ อาทาตุํ, โน กาโล’ติ, น ตํ, อุปาลิ, อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.9":	"สเจ ปนุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.10":	"‘กาโล อิมํ อตฺตาทานํ อาทาตุํ, โน อกาโล’ติ, เตนุปาลิ, ภิกฺขุนา อุตฺตริ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:4.1.11":	"‘ยํ โข อหํ อิมํ อตฺตาทานํ อาทาตุกาโม, ภูตํ นุ โข อิทํ อตฺตาทานํ อุทาหุ โน’ติ? ",
"pli-tv-kd19:4.1.12":	"สเจ, อุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.13":	"‘อภูตํ อิทํ อตฺตาทานํ, โน ภูตนฺ’ติ, น ตํ, อุปาลิ, อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.14":	"สเจ ปนุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.15":	"‘ภูตํ อิทํ อตฺตาทานํ, โน อภูตนฺ’ติ, เตนุปาลิ, ภิกฺขุนา อุตฺตริ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:4.1.16":	"‘ยํ โข อหํ อิมํ อตฺตาทานํ อาทาตุกาโม, อตฺถสญฺหิตํ นุ โข อิทํ อตฺตาทานํ อุทาหุ โน’ติ? ",
"pli-tv-kd19:4.1.17":	"สเจ, อุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.18":	"‘อนตฺถสญฺหิตํ อิทํ อตฺตาทานํ, โน อตฺถสญฺหิตนฺ’ติ, น ตํ, อุปาลิ, อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.19":	"สเจ ปนุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.20":	"‘อตฺถสญฺหิตํ อิทํ อตฺตาทานํ, โน อนตฺถสญฺหิตนฺ’ติ, เตนุปาลิ, ภิกฺขุนา อุตฺตริ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:4.1.21":	"‘อิมํ โข อหํ อตฺตาทานํ อาทิยมาโน ลภิสฺสามิ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ธมฺมโต วินยโต ปกฺเข อุทาหุ โน’ติ? ",
"pli-tv-kd19:4.1.22":	"สเจ, อุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.23":	"‘อิมํ โข อหํ อตฺตาทานํ อาทิยมาโน น ลภิสฺสามิ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ธมฺมโต วินยโต ปกฺเข’ติ, น ตํ, อุปาลิ, อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.24":	"สเจ ปนุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.25":	"‘อิมํ โข อหํ อตฺตาทานํ อาทิยมาโน ลภิสฺสามิ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ธมฺมโต วินยโต ปกฺเข’ติ, เตนุปาลิ, ภิกฺขุนา อุตฺตริ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:4.1.26":	"‘อิมํ โข เม อตฺตาทานํ อาทิยโต ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ อุทาหุ โน’ติ? ",
"pli-tv-kd19:4.1.27":	"สเจ อุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.28":	"‘อิมํ โข เม อตฺตาทานํ อาทิยโต ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, น ตํ, อุปาลิ, อตฺตาทานํ อาทาตพฺพํฯ ",
"pli-tv-kd19:4.1.29":	"สเจ ปนุปาลิ, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ—",
"pli-tv-kd19:4.1.30":	"‘อิมํ โข เม อตฺตาทานํ อาทิยโต น ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, อาทาตพฺพํ ตํ, อุปาลิ, อตฺตาทานํฯ ",
"pli-tv-kd19:4.1.31":	"เอวํ ปญฺจงฺคสมนฺนาคตํ โข, อุปาลิ, อตฺตาทานํ อาทินฺนํ, ปจฺฉาปิ อวิปฺปฏิสารกรํ ภวิสฺสตี”ติฯ ",
"pli-tv-kd19:5.1.0":	"๘ฯ โจทเกนปจฺจเวกฺขิตพฺพธมฺม ",
"pli-tv-kd19:5.1.1":	"“โจทเกน, ภนฺเต, ภิกฺขุนา ปรํ โจเทตุกาเมน กติ ธมฺเม อชฺฌตฺตํ ปจฺจเวกฺขิตฺวา ปโร โจเทตพฺโพ”ติ? ",
"pli-tv-kd19:5.1.2":	"“โจทเกน, อุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ ปจฺจเวกฺขิตฺวา ปโร โจเทตพฺโพฯ ",
"pli-tv-kd19:5.1.3":	"โจทเกน, อุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:5.1.4":	"‘ปริสุทฺธกายสมาจาโร นุ โขมฺหิ, ปริสุทฺเธนมฺหิ กายสมาจาเรน สมนฺนาคโต—อจฺฉิทฺเทน อปฺปฏิมํเสน? สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"pli-tv-kd19:5.1.5":	"โน เจ, อุปาลิ, ภิกฺขุ ปริสุทฺธกายสมาจาโร โหติ, ปริสุทฺเธน กายสมาจาเรน สมนฺนาคโต—อจฺฉิทฺเทน อปฺปฏิมํเสน, ตสฺส ภวนฺติ วตฺตาโร—",
"pli-tv-kd19:5.1.6":	"‘อิงฺฆ ตาว อายสฺมา กายิกํ สิกฺขสฺสู’ติฯ อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"pli-tv-kd19:5.1.7":	"ปุน จปรํ, อุปาลิ, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:5.1.8":	"‘ปริสุทฺธวจีสมาจาโร นุ โขมฺหิ, ปริสุทฺเธนมฺหิ วจีสมาจาเรน สมนฺนาคโต—อจฺฉิทฺเทน อปฺปฏิมํเสน? สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"pli-tv-kd19:5.1.9":	"โน เจ, อุปาลิ, ภิกฺขุ ปริสุทฺธวจีสมาจาโร โหติ, ปริสุทฺเธน วจีสมาจาเรน สมนฺนาคโต—",
"pli-tv-kd19:5.1.10":	"อจฺฉิทฺเทน อปฺปฏิมํเสน, ตสฺส ภวนฺติ วตฺตาโร—",
"pli-tv-kd19:5.1.11":	"‘อิงฺฆ ตาว อายสฺมา วาจสิกํ สิกฺขสฺสู’ติฯ อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"pli-tv-kd19:5.1.12":	"ปุน จปรํ, อุปาลิ, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:5.1.13":	"‘เมตฺตํ นุ โข เม จิตฺตํ ปจฺจุปฏฺฐิตํ สพฺรหฺมจารีสุ อนาฆาตํ, สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"pli-tv-kd19:5.1.14":	"โน เจ, อุปาลิ, ภิกฺขุโน เมตฺตจิตฺตํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อนาฆาตํ, ตสฺส ภวนฺติ วตฺตาโร—",
"pli-tv-kd19:5.1.15":	"‘อิงฺฆ ตาว อายสฺมา สพฺรหฺมจารีสุ เมตฺตจิตฺตํ อุปฏฺฐาเปหี’ติฯ อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"pli-tv-kd19:5.1.16":	"ปุน จปรํ, อุปาลิ, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:5.1.17":	"‘พหุสฺสุโต นุ โขมฺหิ, สุตธโร, สุตสนฺนิจโย? เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปา เม ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธา? สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"pli-tv-kd19:5.1.18":	"โน เจ, อุปาลิ, ภิกฺขุ พหุสฺสุโต โหติ, สุตธโร, สุตสนฺนิจโย; เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปสฺส ธมฺมา น พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธา, ตสฺส ภวนฺติ วตฺตาโร—",
"pli-tv-kd19:5.1.19":	"‘อิงฺฆ ตาว อายสฺมา อาคมํ ปริยาปุณสฺสู’ติฯ อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"pli-tv-kd19:5.1.20":	"ปุน จปรํ, อุปาลิ, โจทเกน ภิกฺขุนา ปรํ โจเทตุกาเมน เอวํ ปจฺจเวกฺขิตพฺพํ—",
"pli-tv-kd19:5.1.21":	"‘อุภยานิ โข เม ปาติโมกฺขานิ วิตฺถาเรน สฺวาคตานิ โหนฺติ, สุวิภตฺตานิ, สุปฺปวตฺตีนิ, สุวินิจฺฉิตานิ, สุตฺตโส, อนุพฺยญฺชนโส? สํวิชฺชติ นุ โข เม เอโส ธมฺโม อุทาหุ โน’ติ? ",
"pli-tv-kd19:5.1.22":	"โน เจ, อุปาลิ, ภิกฺขุโน อุภยานิ ปาติโมกฺขานิ วิตฺถาเรน สฺวาคตานิ โหนฺติ, สุวิภตฺตานิ, สุปฺปวตฺตีนิ, สุวินิจฺฉิตานิ, สุตฺตโส, อนุพฺยญฺชนโส, ‘อิทํ ปนาวุโส, กตฺถ วุตฺตํ ภควตา’ติ, อิติ ปุฏฺโฐ น สมฺปายติ, ตสฺส ภวนฺติ วตฺตาโร—",
"pli-tv-kd19:5.1.23":	"‘อิงฺฆ ตาว อายสฺมา วินยํ ปริยาปุณสฺสู’ติฯ อิติสฺส ภวนฺติ วตฺตาโรฯ ",
"pli-tv-kd19:5.1.24":	"โจทเกนุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ ปจฺจเวกฺขิตฺวา ปโร โจเทตพฺโพ”ติฯ ",
"pli-tv-kd19:5.2.0":	"๙ฯ โจทเกเนาปฏฺฐาเปตพฺพธมฺม ",
"pli-tv-kd19:5.2.1":	"“โจทเกน, ภนฺเต, ภิกฺขุนา ปรํ โจเทตุกาเมน กติ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพ”ติ? ",
"pli-tv-kd19:5.2.2":	"“โจทเกนุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพ—",
"pli-tv-kd19:5.2.3":	"กาเลน วกฺขามิ, โน อกาเลน; ",
"pli-tv-kd19:5.2.4":	"ภูเตน วกฺขามิ, โน อภูเตน; ",
"pli-tv-kd19:5.2.5":	"สเณฺหน วกฺขามิ, โน ผรุเสน; ",
"pli-tv-kd19:5.2.6":	"อตฺถสํหิเตน วกฺขามิ, โน อนตฺถสํหิเตน; ",
"pli-tv-kd19:5.2.7":	"เมตฺตจิตฺโต วกฺขามิ, โน โทสนฺตโรติฯ ",
"pli-tv-kd19:5.2.8":	"โจทเกนุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ อุปฏฺฐาเปตฺวา ปโร โจเทตพฺโพ”ติฯ ",
"pli-tv-kd19:5.3.0":	"๑๐ฯ โจทกจุทิตกปฏิสํยุตฺตกถา ",
"pli-tv-kd19:5.3.1":	"“อธมฺมโจทกสฺส, ภนฺเต, ภิกฺขุโน กติหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ”ติ? ",
"pli-tv-kd19:5.3.2":	"“อธมฺมโจทกสฺส, อุปาลิ, ภิกฺขุโน ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ—",
"pli-tv-kd19:5.3.3":	"อกาเลนายสฺมา โจเทสิ, โน กาเลน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.3.4":	"อภูเตนายสฺมา โจเทสิ, โน ภูเตน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.3.5":	"ผรุเสนายสฺมา โจเทสิ, โน สเณฺหน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.3.6":	"อนตฺถสํหิเตนายสฺมา โจเทสิ, โน อตฺถสํหิเตน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.3.7":	"โทสนฺตโร อายสฺมา โจเทสิ, โน เมตฺตจิตฺโต, อลํ เต วิปฺปฏิสารายาติฯ ",
"pli-tv-kd19:5.3.8":	"อธมฺมโจทกสฺส, อุปาลิ, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"pli-tv-kd19:5.3.9":	"ตํ กิสฺส เหตุ? ",
"pli-tv-kd19:5.3.10":	"ยถา น อญฺโญปิ ภิกฺขุ อภูเตน โจเทตพฺพํ มญฺเญยฺยา”ติฯ ",
"pli-tv-kd19:5.4.1":	"“อธมฺมจุทิตสฺส ปน, ภนฺเต, ภิกฺขุโน กติหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ”ติ? ",
"pli-tv-kd19:5.4.2":	"“อธมฺมจุทิตสฺส, อุปาลิ, ภิกฺขุโน ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ—",
"pli-tv-kd19:5.4.3":	"อกาเลนายสฺมา จุทิโต, โน กาเลน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.4.4":	"อภูเตนายสฺมา จุทิโต, โน ภูเตน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.4.5":	"ผรุเสนายสฺมา จุทิโต, โน สเณฺหน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.4.6":	"อนตฺถสํหิเตนายสฺมา จุทิโต, โน อตฺถสํหิเตน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.4.7":	"โทสนฺตเรนายสฺมา จุทิโต, โน เมตฺตจิตฺเตน, อลํ เต อวิปฺปฏิสารายาติฯ ",
"pli-tv-kd19:5.4.8":	"อธมฺมจุทิตสฺส, อุปาลิ, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ”ติฯ ",
"pli-tv-kd19:5.5.1":	"“ธมฺมโจทกสฺส, ภนฺเต, ภิกฺขุโน กติหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ”ติ? ",
"pli-tv-kd19:5.5.2":	"“ธมฺมโจทกสฺส, อุปาลิ, ภิกฺขุโน ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพ—",
"pli-tv-kd19:5.5.3":	"กาเลนายสฺมา โจเทสิ, โน อกาเลน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.5.4":	"ภูเตนายสฺมา โจเทสิ, โน อภูเตน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.5.5":	"สเณฺหนายสฺมา โจเทสิ, โน ผรุเสน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.5.6":	"อตฺถสํหิเตนายสฺมา โจเทสิ, โน อนตฺถสํหิเตน, อลํ เต อวิปฺปฏิสาราย; ",
"pli-tv-kd19:5.5.7":	"เมตฺตจิตฺโต อายสฺมา โจเทสิ, โน โทสนฺตโร, อลํ เต อวิปฺปฏิสารายาติฯ ",
"pli-tv-kd19:5.5.8":	"ธมฺมโจทกสฺส, อุปาลิ, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ อวิปฺปฏิสาโร อุปทหาตพฺโพฯ ",
"pli-tv-kd19:5.5.9":	"ตํ กิสฺส เหตุ? ",
"pli-tv-kd19:5.5.10":	"ยถา อญฺโญปิ ภิกฺขุ ภูเตน โจเทตพฺพํ มญฺเญยฺยา”ติฯ ",
"pli-tv-kd19:5.6.1":	"“ธมฺมจุทิตสฺส ปน, ภนฺเต, ภิกฺขุโน กติหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ”ติ? ",
"pli-tv-kd19:5.6.2":	"“ธมฺมจุทิตสฺส, อุปาลิ, ภิกฺขุโน ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ—",
"pli-tv-kd19:5.6.3":	"กาเลนายสฺมา จุทิโต, โน อกาเลน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.6.4":	"ภูเตนายสฺมา จุทิโต, โน อภูเตน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.6.5":	"สเณฺหนายสฺมา จุทิโต, โน ผรุเสน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.6.6":	"อตฺถสํหิเตนายสฺมา จุทิโต, โน อนตฺถสํหิเตน, อลํ เต วิปฺปฏิสาราย; ",
"pli-tv-kd19:5.6.7":	"เมตฺตจิตฺเตนายสฺมา จุทิโต, โน โทสนฺตเรน, อลํ เต วิปฺปฏิสารายาติฯ ",
"pli-tv-kd19:5.6.8":	"ธมฺมจุทิตสฺส, อุปาลิ, ภิกฺขุโน อิเมหิ ปญฺจหากาเรหิ วิปฺปฏิสาโร อุปทหาตพฺโพ”ติฯ ",
"pli-tv-kd19:5.7.1":	"“โจทเกน, ภนฺเต, ภิกฺขุนา ปรํ โจเทตุกาเมน กติ ธมฺเม อชฺฌตฺตํ มนสิ กริตฺวา ปโร โจเทตพฺโพ”ติ? ",
"pli-tv-kd19:5.7.2":	"“โจทเกนุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน ปญฺจ ธมฺเม อชฺฌตฺตํ มนสิ กริตฺวา ปโร โจเทตพฺโพ—",
"pli-tv-kd19:5.7.3":	"การุญฺญตา, หิเตสิตา, อนุกมฺปิตา, อาปตฺติวุฏฺฐานตา, วินยปุเรกฺขารตาติฯ ",
"pli-tv-kd19:5.7.4":	"โจทเกนุปาลิ, ภิกฺขุนา ปรํ โจเทตุกาเมน อิเม ปญฺจ ธมฺเม อชฺฌตฺตํ มนสิ กริตฺวา ปโร โจเทตพฺโพ”ติฯ ",
"pli-tv-kd19:5.7.5":	"“จุทิเตน ปน, ภนฺเต, ภิกฺขุนา กติสุ ธมฺเมสุ ปติฏฺฐาตพฺพนฺ”ติ? ",
"pli-tv-kd19:5.7.6":	"“จุทิเตนุปาลิ, ภิกฺขุนา ทฺวีสุ ธมฺเมสุ ปติฏฺฐาตพฺพํ—",
"pli-tv-kd19:5.7.7":	"สจฺเจ จ อกุปฺเป จา”ติฯ ",
"pli-tv-kd19:5.7.8":	"ทุติยภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd19:5.7.9":	"ปาติโมกฺขฏฺฐปนกฺขนฺธโก นวโมฯ ",
"pli-tv-kd19:5.7.10":	"อิมมฺหิ ขนฺธเก วตฺถู ตึสฯ ",
"pli-tv-kd19:5.7.11":	"ตสฺสุทฺทานํ ",
"pli-tv-kd19:5.7.12":	"อุโปสเถ ยาวติกํ, ",
"pli-tv-kd19:5.7.13":	"ปาปภิกฺขุ น นิกฺขมิ; ",
"pli-tv-kd19:5.7.14":	"โมคฺคลฺลาเนน นิจฺฉุทฺโธ, ",
"pli-tv-kd19:5.7.15":	"อจฺเฉรา ชินสาสเนฯ ",
"pli-tv-kd19:5.7.16":	"นินฺโนนุปุพฺพสิกฺขา จ, ",
"pli-tv-kd19:5.7.17":	"ฐิตธมฺโม นาติกฺกมฺม; ",
"pli-tv-kd19:5.7.18":	"กุณปุกฺขิปติ สงฺโฆ, ",
"pli-tv-kd19:5.7.19":	"สวนฺติโย ชหนฺติ จฯ ",
"pli-tv-kd19:5.7.20":	"สวนฺติ ปรินิพฺพนฺติ, ",
"pli-tv-kd19:5.7.21":	"เอกรส วิมุตฺติ จ; ",
"pli-tv-kd19:5.7.22":	"พหุ ธมฺมวินโยปิ, ",
"pli-tv-kd19:5.7.23":	"ภูตฏฺฐาริยปุคฺคลาฯ ",
"pli-tv-kd19:5.7.24":	"สมุทฺทํ อุปมํ กตฺวา, ",
"pli-tv-kd19:5.7.25":	"วาเจสิ สาสเน คุณํ; ",
"pli-tv-kd19:5.7.26":	"อุโปสเถ ปาติโมกฺขํ, ",
"pli-tv-kd19:5.7.27":	"น อเมฺห โกจิ ชานาติฯ ",
"pli-tv-kd19:5.7.28":	"ปฏิกจฺเจว อุชฺฌนฺติ, ",
"pli-tv-kd19:5.7.29":	"เอโก เทฺว ตีณิ จตฺตาริ; ",
"pli-tv-kd19:5.7.30":	"ปญฺจ ฉ สตฺต อฏฺฐานิ, ",
"pli-tv-kd19:5.7.31":	"นวา จ ทสมานิ จฯ ",
"pli-tv-kd19:5.7.32":	"สีลอาจารทิฏฺฐิ จ, ",
"pli-tv-kd19:5.7.33":	"อาชีวํ จตุภาคิเก; ",
"pli-tv-kd19:5.7.34":	"ปาราชิกญฺจ สงฺฆาทิ, ",
"pli-tv-kd19:5.7.35":	"ปาจิตฺติ ปาฏิเทสนิฯ ",
"pli-tv-kd19:5.7.36":	"ทุกฺกฏํ ปญฺจภาเคสุ, ",
"pli-tv-kd19:5.7.37":	"สีลาจารวิปตฺติ จ; ",
"pli-tv-kd19:5.7.38":	"อกตาย กตาย จ, ",
"pli-tv-kd19:5.7.39":	"ฉภาเคสุ ยถาวิธิฯ ",
"pli-tv-kd19:5.7.40":	"ปาราชิกญฺจ สงฺฆาทิ, ",
"pli-tv-kd19:5.7.41":	"ถุลฺลํ ปาจิตฺติเยน จ; ",
"pli-tv-kd19:5.7.42":	"ปาฏิเทสนิยญฺเจว, ",
"pli-tv-kd19:5.7.43":	"ทุกฺกฏญฺจ ทุพฺภาสิตํฯ ",
"pli-tv-kd19:5.7.44":	"สีลาจารวิปตฺติ จ, ",
"pli-tv-kd19:5.7.45":	"ทิฏฺฐิอาชีววิปตฺติ; ",
"pli-tv-kd19:5.7.46":	"ยา จ อฏฺฐา กตากเต, ",
"pli-tv-kd19:5.7.47":	"เตเนตา สีลาจารทิฏฺฐิยาฯ ",
"pli-tv-kd19:5.7.48":	"อกตาย กตายาปิ, ",
"pli-tv-kd19:5.7.49":	"กตากตายเมว จ; ",
"pli-tv-kd19:5.7.50":	"เอวํ นววิธา วุตฺตา, ",
"pli-tv-kd19:5.7.51":	"ยถาภูเตน ญายโตฯ ",
"pli-tv-kd19:5.7.52":	"ปาราชิโก วิปฺปกตา, ",
"pli-tv-kd19:5.7.53":	"ปจฺจกฺขาโต ตเถว จ; ",
"pli-tv-kd19:5.7.54":	"อุเปติ ปจฺจาทิยติ, ",
"pli-tv-kd19:5.7.55":	"ปจฺจาทานกถา จ ยาฯ ",
"pli-tv-kd19:5.7.56":	"สีลาจารวิปตฺติ จ, ",
"pli-tv-kd19:5.7.57":	"ตถา ทิฏฺฐิวิปตฺติยา; ",
"pli-tv-kd19:5.7.58":	"ทิฏฺฐสุตปริสงฺกิตํ, ",
"pli-tv-kd19:5.7.59":	"ทสธา ตํ วิชานาถฯ ",
"pli-tv-kd19:5.7.60":	"ภิกฺขุ วิปสฺสติ ภิกฺขุํ, ",
"pli-tv-kd19:5.7.61":	"อญฺโญ จาโรจยาติ ตํ; ",
"pli-tv-kd19:5.7.62":	"โสเยว ตสฺส อกฺขาติ, ",
"pli-tv-kd19:5.7.63":	"ปาติโมกฺขํ ฐเปติ โสฯ ",
"pli-tv-kd19:5.7.64":	"วุฏฺฐาติ อนฺตราเยน, ",
"pli-tv-kd19:5.7.65":	"ราชโจรคฺคุทกา จ; ",
"pli-tv-kd19:5.7.66":	"มนุสฺสอมนุสฺสา จ, ",
"pli-tv-kd19:5.7.67":	"วาฬสรีสปา ชีวิพฺรหฺมํฯ ",
"pli-tv-kd19:5.7.68":	"ทสนฺนมญฺญตเรน, ",
"pli-tv-kd19:5.7.69":	"ตสฺมึ อญฺญตเรสุ วา; ",
"pli-tv-kd19:5.7.70":	"ธมฺมิกาธมฺมิกา เจว, ",
"pli-tv-kd19:5.7.71":	"ยถา มคฺเคน ชานาถฯ ",
"pli-tv-kd19:5.7.72":	"กาลภูตตฺถสํหิตํ, ",
"pli-tv-kd19:5.7.73":	"ลภิสฺสามิ ภวิสฺสติ; ",
"pli-tv-kd19:5.7.74":	"กายวาจสิกา เมตฺตา, ",
"pli-tv-kd19:5.7.75":	"พาหุสจฺจํ อุภยานิฯ ",
"pli-tv-kd19:5.7.76":	"กาลภูเตน สเณฺหน, ",
"pli-tv-kd19:5.7.77":	"อตฺถเมตฺเตน โจทเย; ",
"pli-tv-kd19:5.7.78":	"วิปฺปฏิสารธมฺเมน, ",
"pli-tv-kd19:5.7.79":	"ตถา วาจา วิโนทเยฯ ",
"pli-tv-kd19:5.7.80":	"ธมฺมโจทจุทิตสฺส, ",
"pli-tv-kd19:5.7.81":	"วิโนเทติ วิปฺปฏิสาโร; ",
"pli-tv-kd19:5.7.82":	"กรุณา หิตานุกมฺปิ, ",
"pli-tv-kd19:5.7.83":	"วุฏฺฐานปุเรกฺขารโตฯ ",
"pli-tv-kd19:5.7.84":	"โจทกสฺส ปฏิปตฺติ, ",
"pli-tv-kd19:5.7.85":	"สมฺพุทฺเธน ปกาสิตา; ",
"pli-tv-kd19:5.7.86":	"สจฺเจ เจว อกุปฺเป จ, ",
"pli-tv-kd19:5.7.87":	"จุทิตเสฺสว ธมฺมตาติฯ ",
"pli-tv-kd19:5.7.88":	"ปาติโมกฺขฏฺฐปนกฺขนฺธโก นิฏฺฐิโตฯ "
}	
