{	
"pli-tv-kd8:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd8:0.2":	"มหาวคฺค ",
"pli-tv-kd8:0.3":	"๘ฯ จีวรกฺขนฺธก ",
"pli-tv-kd8:0.4":	"๑ฯ ชีวกวตฺถุ ",
"pli-tv-kd8:1.1.1":	"เตน สมเยน พุทฺโธ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-kd8:1.1.2":	"เตน โข ปน สมเยน เวสาลี อิทฺธา เจว โหติ ผิตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จ; ",
"pli-tv-kd8:1.1.3":	"สตฺต จ ปาสาทสหสฺสานิ สตฺต จ ปาสาทสตานิ สตฺต จ ปาสาทา; ",
"pli-tv-kd8:1.1.4":	"สตฺต จ กูฏาคารสหสฺสานิ สตฺต จ กูฏาคารสตานิ สตฺต จ กูฏาคารานิ; ",
"pli-tv-kd8:1.1.5":	"สตฺต จ อารามสหสฺสานิ สตฺต จ อารามสตานิ สตฺต จ อารามา; ",
"pli-tv-kd8:1.1.6":	"สตฺต จ โปกฺขรณีสหสฺสานิ สตฺต จ โปกฺขรณีสตานิ สตฺต จ โปกฺขรณิโย; ",
"pli-tv-kd8:1.1.7":	"อมฺพปาลี จ คณิกา อภิรูปา โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา, ปทกฺขิณา นจฺเจ จ คีเต จ วาทิเต จ, อภิสฏา อตฺถิกานํ อตฺถิกานํ มนุสฺสานํ ปญฺญาสาย จ รตฺตึ คจฺฉติ; ",
"pli-tv-kd8:1.1.8":	"ตาย จ เวสาลี ภิโยฺยโส มตฺตาย อุปโสภติฯ ",
"pli-tv-kd8:1.2.1":	"อถ โข ราชคหโก เนคโม เวสาลึ อคมาสิ เกนจิเทว กรณีเยนฯ ",
"pli-tv-kd8:1.2.2":	"อทฺทสา โข ราชคหโก เนคโม เวสาลึ อิทฺธญฺเจว ผิตญฺจ พหุชนญฺจ อากิณฺณมนุสฺสญฺจ สุภิกฺขญฺจ; ",
"pli-tv-kd8:1.2.3":	"สตฺต จ ปาสาทสหสฺสานิ สตฺต จ ปาสาทสตานิ สตฺต จ ปาสาเท; ",
"pli-tv-kd8:1.2.4":	"สตฺต จ กูฏาคารสหสฺสานิ สตฺต จ กูฏาคารสตานิ สตฺต จ กูฏาคารานิ; ",
"pli-tv-kd8:1.2.5":	"สตฺต จ อารามสหสฺสานิ สตฺต จ อารามสตานิ สตฺต จ อาราเม; ",
"pli-tv-kd8:1.2.6":	"สตฺต จ โปกฺขรณีสหสฺสานิ สตฺต จ โปกฺขรณีสตานิ สตฺต จ โปกฺขรณิโย; ",
"pli-tv-kd8:1.2.7":	"อมฺพปาลิญฺจ คณิกํ อภิรูปํ ทสฺสนียํ ปาสาทิกํ ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตํ, ปทกฺขิณํ นจฺเจ จ คีเต จ วาทิเต จ, อภิสฏํ อตฺถิกานํ อตฺถิกานํ มนุสฺสานํ ปญฺญาสาย จ รตฺตึ คจฺฉนฺตึ, ตาย จ เวสาลึ ภิโยฺยโส มตฺตาย อุปโสภนฺตึฯ ",
"pli-tv-kd8:1.2.8":	"อถ โข ราชคหโก เนคโม เวสาลิยํ ตํ กรณียํ ตีเรตฺวา ปุนเทว ราชคหํ ปจฺจาคญฺฉิฯ ",
"pli-tv-kd8:1.2.9":	"เยน ราชา มาคโธ เสนิโย พิมฺพิสาโร เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ เอตทโวจ—",
"pli-tv-kd8:1.2.10":	"“เวสาลี, เทว, อิทฺธา เจว ผิตา จ พหุชนา จ อากิณฺณมนุสฺสา จ สุภิกฺขา จ; ",
"pli-tv-kd8:1.2.11":	"สตฺต จ ปาสาทสหสฺสานิ …เป… ",
"pli-tv-kd8:1.2.12":	"ตาย จ เวสาลี ภิโยฺยโส มตฺตาย อุปโสภติฯ ",
"pli-tv-kd8:1.2.13":	"สาธุ, เทว, มยมฺปิ คณิกํ วุฏฺฐาเปสฺสามา”ติฯ ",
"pli-tv-kd8:1.2.14":	"“เตน หิ, ภเณ, ตาทิสึ กุมารึ ชานาถ ยํ ตุเมฺห คณิกํ วุฏฺฐาเปยฺยาถา”ติฯ ",
"pli-tv-kd8:1.3.1":	"เตน โข ปน สมเยน ราชคเห สาลวตี นาม กุมารี อภิรูปา โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตาฯ ",
"pli-tv-kd8:1.3.2":	"อถ โข ราชคหโก เนคโม สาลวตึ กุมารึ คณิกํ วุฏฺฐาเปสิฯ ",
"pli-tv-kd8:1.3.3":	"อถ โข สาลวตี คณิกา นจิรเสฺสว ปทกฺขิณา อโหสิ นจฺเจ จ คีเต จ วาทิเต จ, อภิสฏา อตฺถิกานํ อตฺถิกานํ มนุสฺสานํ ปฏิสเตน จ รตฺตึ คจฺฉติฯ ",
"pli-tv-kd8:1.3.4":	"อถ โข สาลวตี คณิกา นจิรเสฺสว คพฺภินี อโหสิฯ ",
"pli-tv-kd8:1.3.5":	"อถ โข สาลวติยา คณิกาย เอตทโหสิ—",
"pli-tv-kd8:1.3.6":	"“อิตฺถี โข คพฺภินี ปุริสานํ อมนาปาฯ ",
"pli-tv-kd8:1.3.7":	"สเจ มํ โกจิ ชานิสฺสติ—",
"pli-tv-kd8:1.3.8":	"สาลวตี คณิกา คพฺภินีติ, สพฺโพ เม สกฺกาโร ภญฺชิสฺสติฯ ",
"pli-tv-kd8:1.3.9":	"ยนฺนูนาหํ คิลานํ ปฏิเวเทยฺยนฺ”ติฯ ",
"pli-tv-kd8:1.3.10":	"อถ โข สาลวตี คณิกา โทวาริกํ อาณาเปสิ—",
"pli-tv-kd8:1.3.11":	"“มา, ภเณ โทวาริก, โกจิ ปุริโส ปาวิสิฯ ",
"pli-tv-kd8:1.3.12":	"โย จ มํ ปุจฺฉติ, ‘คิลานา’ติ ปฏิเวเทหี”ติฯ ",
"pli-tv-kd8:1.3.13":	"“เอวํ, อเยฺย”ติ โข โส โทวาริโก สาลวติยา คณิกาย ปจฺจโสฺสสิฯ ",
"pli-tv-kd8:1.4.1":	"อถ โข สาลวตี คณิกา ตสฺส คพฺภสฺส ปริปากมนฺวาย ปุตฺตํ วิชายิฯ ",
"pli-tv-kd8:1.4.2":	"อถ โข สาลวตี คณิกา ทาสึ อาณาเปสิ—",
"pli-tv-kd8:1.4.3":	"“หนฺท, เช, อิมํ ทารกํ กตฺตรสุปฺเป ปกฺขิปิตฺวา นีหริตฺวา สงฺการกูเฏ ฉฑฺเฑหี”ติฯ ",
"pli-tv-kd8:1.4.4":	"“เอวํ, อเยฺย”ติ โข สา ทาสี สาลวติยา คณิกาย ปฏิสฺสุตฺวา ตํ ทารกํ กตฺตรสุปฺเป ปกฺขิปิตฺวา นีหริตฺวา สงฺการกูเฏ ฉฑฺเฑสิฯ ",
"pli-tv-kd8:1.4.5":	"เตน โข ปน สมเยน อภโย นาม ราชกุมาโร กาลเสฺสว ราชุปฏฺฐานํ คจฺฉนฺโต อทฺทส ตํ ทารกํ กาเกหิ สมฺปริกิณฺณํ, ทิสฺวาน มนุเสฺส ปุจฺฉิ—",
"pli-tv-kd8:1.4.6":	"“กึ เอตํ, ภเณ, กาเกหิ สมฺปริกิณฺณนฺ”ติ? ",
"pli-tv-kd8:1.4.7":	"“ทารโก, เทวา”ติฯ ",
"pli-tv-kd8:1.4.8":	"“ชีวติ, ภเณ”ติ? ",
"pli-tv-kd8:1.4.9":	"“ชีวติ, เทวา”ติฯ ",
"pli-tv-kd8:1.4.10":	"“เตน หิ, ภเณ, ตํ ทารกํ อมฺหากํ อนฺเตปุรํ เนตฺวา ธาตีนํ เทถ โปเสตุนฺ”ติฯ ",
"pli-tv-kd8:1.4.11":	"“เอวํ, เทวา”ติ โข เต มนุสฺสา อภยสฺส ราชกุมารสฺส ปฏิสฺสุตฺวา ตํ ทารกํ อภยสฺส ราชกุมารสฺส อนฺเตปุรํ เนตฺวา ธาตีนํ อทํสุ—",
"pli-tv-kd8:1.4.12":	"“โปเสถา”ติฯ ",
"pli-tv-kd8:1.4.13":	"ตสฺส ชีวตีติ “ชีวโก”ติ นามํ อกํสุฯ ",
"pli-tv-kd8:1.4.14":	"กุมาเรน โปสาปิโตติ “โกมารภจฺโจ”ติ นามํ อกํสุฯ ",
"pli-tv-kd8:1.5.1":	"อถ โข ชีวโก โกมารภจฺโจ นจิรเสฺสว วิญฺญุตํ ปาปุณิฯ ",
"pli-tv-kd8:1.5.2":	"อถ โข ชีวโก โกมารภจฺโจ เยน อภโย ราชกุมาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อภยํ ราชกุมารํ เอตทโวจ—",
"pli-tv-kd8:1.5.3":	"“กา เม, เทว, มาตา, โก ปิตา”ติ? ",
"pli-tv-kd8:1.5.4":	"“อหมฺปิ โข เต, ภเณ ชีวก, มาตรํ น ชานามิ; ",
"pli-tv-kd8:1.5.5":	"อปิ จาหํ เต ปิตา; ",
"pli-tv-kd8:1.5.6":	"มยาสิ โปสาปิโต”ติฯ ",
"pli-tv-kd8:1.5.7":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.5.8":	"“อิมานิ โข ราชกุลานิ น สุกรานิ อสิปฺเปน อุปชีวิตุํฯ ",
"pli-tv-kd8:1.5.9":	"ยนฺนูนาหํ สิปฺปํ สิกฺเขยฺยนฺ”ติฯ ",
"pli-tv-kd8:1.5.10":	"เตน โข ปน สมเยน ตกฺกสิลายํ ทิสาปาโมกฺโข เวชฺโช ปฏิวสติฯ ",
"pli-tv-kd8:1.6.1":	"อถ โข ชีวโก โกมารภจฺโจ อภยํ ราชกุมารํ อนาปุจฺฉา เยน ตกฺกสิลา เตน ปกฺกามิฯ ",
"pli-tv-kd8:1.6.2":	"อนุปุพฺเพน เยน ตกฺกสิลา, เยน เวชฺโช เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ เวชฺชํ เอตทโวจ—",
"pli-tv-kd8:1.6.3":	"“อิจฺฉามหํ, อาจริย, สิปฺปํ สิกฺขิตุนฺ”ติฯ ",
"pli-tv-kd8:1.6.4":	"“เตน หิ, ภเณ ชีวก, สิกฺขสฺสู”ติฯ ",
"pli-tv-kd8:1.6.5":	"อถ โข ชีวโก โกมารภจฺโจ พหุญฺจ คณฺหาติ ลหุญฺจ คณฺหาติ สุฏฺฐุ จ อุปธาเรติ, คหิตญฺจสฺส น สมฺมุสฺสติฯ ",
"pli-tv-kd8:1.6.6":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส สตฺตนฺนํ วสฺสานํ อจฺจเยน เอตทโหสิ—",
"pli-tv-kd8:1.6.7":	"“อหํ โข พหุญฺจ คณฺหามิ ลหุญฺจ คณฺหามิ สุฏฺฐุ จ อุปธาเรมิ, คหิตญฺจ เม น สมฺมุสฺสติ, สตฺต จ เม วสฺสานิ อธียนฺตสฺส, นยิมสฺส สิปฺปสฺส อนฺโต ปญฺญายติฯ ",
"pli-tv-kd8:1.6.8":	"กทา อิมสฺส สิปฺปสฺส อนฺโต ปญฺญายิสฺสตี”ติฯ ",
"pli-tv-kd8:1.7.1":	"อถ โข ชีวโก โกมารภจฺโจ เยน โส เวชฺโช เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ตํ เวชฺชํ เอตทโวจ—",
"pli-tv-kd8:1.7.2":	"“อหํ โข, อาจริย, พหุญฺจ คณฺหามิ ลหุญฺจ คณฺหามิ สุฏฺฐุ จ อุปธาเรมิ, คหิตญฺจ เม น สมฺมุสฺสติ, สตฺต จ เม วสฺสานิ อธียนฺตสฺส, นยิมสฺส สิปฺปสฺส อนฺโต ปญฺญายติฯ ",
"pli-tv-kd8:1.7.3":	"กทา อิมสฺส สิปฺปสฺส อนฺโต ปญฺญายิสฺสตี”ติ? ",
"pli-tv-kd8:1.7.4":	"“เตน หิ, ภเณ ชีวก, ขณิตฺตึ อาทาย ตกฺกสิลาย สมนฺตา โยชนํ อาหิณฺฑิตฺวา ยํ กิญฺจิ อเภสชฺชํ ปเสฺสยฺยาสิ ตํ อาหรา”ติฯ ",
"pli-tv-kd8:1.7.5":	"“เอวํ, อาจริยา”ติ โข ชีวโก โกมารภจฺโจ ตสฺส เวชฺชสฺส ปฏิสฺสุตฺวา ขณิตฺตึ อาทาย ตกฺกสิลาย สมนฺตา โยชนํ อาหิณฺฑนฺโต น กิญฺจิ อเภสชฺชํ อทฺทสฯ ",
"pli-tv-kd8:1.7.6":	"อถ โข ชีวโก โกมารภจฺโจ เยน โส เวชฺโช เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ตํ เวชฺชํ เอตทโวจ—",
"pli-tv-kd8:1.7.7":	"“อาหิณฺฑนฺโตมฺหิ, อาจริย, ตกฺกสิลาย สมนฺตา โยชนํ, น กิญฺจิ อเภสชฺชํ อทฺทสนฺ”ติฯ ",
"pli-tv-kd8:1.7.8":	"“สุสิกฺขิโตสิ, ภเณ ชีวกฯ ",
"pli-tv-kd8:1.7.9":	"อลํ เต เอตฺตกํ ชีวิกายา”ติ ชีวกสฺส โกมารภจฺจสฺส ปริตฺตํ ปาเถยฺยํ ปาทาสิฯ ",
"pli-tv-kd8:1.8.1":	"อถ โข ชีวโก โกมารภจฺโจ ตํ ปริตฺตํ ปาเถยฺยํ อาทาย เยน ราชคหํ เตน ปกฺกามิฯ ",
"pli-tv-kd8:1.8.2":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส ตํ ปริตฺตํ ปาเถยฺยํ อนฺตรามคฺเค สาเกเต ปริกฺขยํ อคมาสิฯ ",
"pli-tv-kd8:1.8.3":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.8.4":	"“อิเม โข มคฺคา กนฺตารา อปฺโปทกา อปฺปภกฺขา, น สุกรา อปาเถเยฺยน คนฺตุํฯ ",
"pli-tv-kd8:1.8.5":	"ยนฺนูนาหํ ปาเถยฺยํ ปริเยเสยฺยนฺ”ติฯ ",
"pli-tv-kd8:1.8.6.0":	"๒ฯ เสฏฺฐิภริยาวตฺถุ ",
"pli-tv-kd8:1.8.6.1":	"เตน โข ปน สมเยน สาเกเต เสฏฺฐิภริยาย สตฺตวสฺสิโก สีสาพาโธ โหติฯ ",
"pli-tv-kd8:1.8.7":	"พหู มหนฺตา มหนฺตา ทิสาปาโมกฺขา เวชฺชา อาคนฺตฺวา นาสกฺขึสุ อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.8.8":	"พหุํ หิรญฺญํ อาทาย อคมํสุฯ ",
"pli-tv-kd8:1.8.9":	"อถ โข ชีวโก โกมารภจฺโจ สาเกตํ ปวิสิตฺวา มนุเสฺส ปุจฺฉิ—",
"pli-tv-kd8:1.8.10":	"“โก, ภเณ, คิลาโน, กํ ติกิจฺฉามี”ติ? ",
"pli-tv-kd8:1.8.11":	"“เอติสฺสา, อาจริย, เสฏฺฐิภริยาย สตฺตวสฺสิโก สีสาพาโธ; ",
"pli-tv-kd8:1.8.12":	"คจฺฉ, อาจริย, เสฏฺฐิภริยํ ติกิจฺฉาหี”ติฯ ",
"pli-tv-kd8:1.9.1":	"อถ โข ชีวโก โกมารภจฺโจ เยน เสฏฺฐิสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โทวาริกํ อาณาเปสิ—",
"pli-tv-kd8:1.9.2":	"“คจฺฉ, ภเณ โทวาริก, เสฏฺฐิภริยาย ปาวท—",
"pli-tv-kd8:1.9.3":	"‘เวชฺโช, อเยฺย, อาคโต, โส ตํ ทฏฺฐุกาโม’”ติฯ ",
"pli-tv-kd8:1.9.4":	"“เอวํ, อาจริยา”ติ โข โส โทวาริโก ชีวกสฺส โกมารภจฺจสฺส ปฏิสฺสุตฺวา เยน เสฏฺฐิภริยา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา เสฏฺฐิภริยํ เอตทโวจ—",
"pli-tv-kd8:1.9.5":	"“เวชฺโช, อเยฺย, อาคโต; ",
"pli-tv-kd8:1.9.6":	"โส ตํ ทฏฺฐุกาโม”ติฯ ",
"pli-tv-kd8:1.9.7":	"“กีทิโส, ภเณ โทวาริก, เวชฺโช”ติ? ",
"pli-tv-kd8:1.9.8":	"“ทหรโก, อเยฺย”ติฯ ",
"pli-tv-kd8:1.9.9":	"“อลํ, ภเณ โทวาริก, กึ เม ทหรโก เวชฺโช กริสฺสติ? ",
"pli-tv-kd8:1.9.10":	"พหู มหนฺตา มหนฺตา ทิสาปาโมกฺขา เวชฺชา อาคนฺตฺวา นาสกฺขึสุ อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.9.11":	"พหุํ หิรญฺญํ อาทาย อคมํสู”ติฯ ",
"pli-tv-kd8:1.10.1":	"อถ โข โส โทวาริโก เยน ชีวโก โกมารภจฺโจ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.10.2":	"“เสฏฺฐิภริยา, อาจริย, เอวมาห—",
"pli-tv-kd8:1.10.3":	"‘อลํ, ภเณ โทวาริก, กึ เม ทหรโก เวชฺโช กริสฺสติ? ",
"pli-tv-kd8:1.10.4":	"พหู มหนฺตา มหนฺตา ทิสาปาโมกฺขา เวชฺชา อาคนฺตฺวา นาสกฺขึสุ อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.10.5":	"พหุํ หิรญฺญํ อาทาย อคมํสู’”ติฯ ",
"pli-tv-kd8:1.10.6":	"“คจฺฉ, ภเณ โทวาริก, เสฏฺฐิภริยาย ปาวท—",
"pli-tv-kd8:1.10.7":	"‘เวชฺโช, อเยฺย, เอวมาห—",
"pli-tv-kd8:1.10.8":	"มา กิร, อเยฺย, ปุเร กิญฺจิ อทาสิฯ ",
"pli-tv-kd8:1.10.9":	"ยทา อโรคา อโหสิ ตทา ยํ อิจฺเฉยฺยาสิ ตํ ทชฺเชยฺยาสี’”ติฯ ",
"pli-tv-kd8:1.10.10":	"“เอวํ, อาจริยา”ติ โข โส โทวาริโก ชีวกสฺส โกมารภจฺจสฺส ปฏิสฺสุตฺวา เยน เสฏฺฐิภริยา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เสฏฺฐิภริยํ เอตทโวจ—",
"pli-tv-kd8:1.10.11":	"“เวชฺโช, อเยฺย, เอวมาห—",
"pli-tv-kd8:1.10.12":	"‘มา กิร, อเยฺย, ปุเร กิญฺจิ อทาสิฯ ",
"pli-tv-kd8:1.10.13":	"ยทา อโรคา อโหสิ ตทา ยํ อิจฺเฉยฺยาสิ ตํ ทชฺเชยฺยาสี’”ติฯ ",
"pli-tv-kd8:1.10.14":	"“เตน หิ, ภเณ โทวาริก, เวชฺโช อาคจฺฉตู”ติฯ ",
"pli-tv-kd8:1.10.15":	"“เอวํ, อเยฺย”ติ โข โส โทวาริโก เสฏฺฐิภริยาย ปฏิสฺสุตฺวา เยน ชีวโก โกมารภจฺโจ เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.10.16":	"“เสฏฺฐิภริยา ตํ, อาจริย, ปกฺโกสตี”ติฯ ",
"pli-tv-kd8:1.11.1":	"อถ โข ชีวโก โกมารภจฺโจ เยน เสฏฺฐิภริยา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา เสฏฺฐิภริยาย วิการํ สลฺลกฺเขตฺวา เสฏฺฐิภริยํ เอตทโวจ—",
"pli-tv-kd8:1.11.2":	"“ปสเตน, อเยฺย, สปฺปินา อตฺโถ”ติฯ ",
"pli-tv-kd8:1.11.3":	"อถ โข เสฏฺฐิภริยา ชีวกสฺส โกมารภจฺจสฺส ปสตํ สปฺปึ ทาเปสิฯ ",
"pli-tv-kd8:1.11.4":	"อถ โข ชีวโก โกมารภจฺโจ ตํ ปสตํ สปฺปึ นานาเภสชฺเชหิ นิปฺปจิตฺวา เสฏฺฐิภริยํ มญฺจเก อุตฺตานํ นิปาเตตฺวา นตฺถุโต อทาสิฯ ",
"pli-tv-kd8:1.11.5":	"อถ โข ตํ สปฺปิ นตฺถุโต ทินฺนํ มุขโต อุคฺคญฺฉิฯ ",
"pli-tv-kd8:1.11.6":	"อถ โข เสฏฺฐิภริยา ปฏิคฺคเห นิฏฺฐุภิตฺวา ทาสึ อาณาเปสิ—",
"pli-tv-kd8:1.11.7":	"“หนฺท, เช, อิมํ สปฺปึ ปิจุนา คณฺหาหี”ติฯ ",
"pli-tv-kd8:1.12.1":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.12.2":	"“อจฺฉริยํ ยาว ลูขายํ ฆรณี, ยตฺร หิ นาม อิมํ ฉฑฺฑนียธมฺมํ สปฺปึ ปิจุนา คาหาเปสฺสติฯ ",
"pli-tv-kd8:1.12.3":	"พหุกานิ จ เม มหคฺฆานิ เภสชฺชานิ อุปคตานิฯ ",
"pli-tv-kd8:1.12.4":	"กิมฺปิ มายํ กิญฺจิ เทยฺยธมฺมํ ทสฺสตี”ติฯ ",
"pli-tv-kd8:1.12.5":	"อถ โข เสฏฺฐิภริยา ชีวกสฺส โกมารภจฺจสฺส วิการํ สลฺลกฺเขตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.12.6":	"“กิสฺส ตฺวํ, อาจริย, วิมโนสี”ติ? ",
"pli-tv-kd8:1.12.7":	"อิธ เม เอตทโหสิ—",
"pli-tv-kd8:1.12.8":	"“อจฺฉริยํ ยาว ลูขายํ ฆรณี, ยตฺร หิ นาม อิมํ ฉฑฺฑนียธมฺมํ สปฺปึ ปิจุนา คาหาเปสฺสติฯ ",
"pli-tv-kd8:1.12.9":	"พหุกานิ จ เม มหคฺฆานิ เภสชฺชานิ อุปคตานิฯ ",
"pli-tv-kd8:1.12.10":	"กิมฺปิ มายํ กิญฺจิ เทยฺยธมฺมํ ทสฺสตี”ติฯ ",
"pli-tv-kd8:1.12.11":	"“มยํ โข, อาจริย, อาคาริกา นาม อุปชานาเมตสฺส สํยมสฺสฯ ",
"pli-tv-kd8:1.12.12":	"วรเมตํ สปฺปิ ทาสานํ วา กมฺมกรานํ วา ปาทพฺภญฺชนํ วา ปทีปกรเณ วา อาสิตฺตํฯ ",
"pli-tv-kd8:1.12.13":	"มา โข ตฺวํ, อาจริย, วิมโน อโหสิฯ ",
"pli-tv-kd8:1.12.14":	"น เต เทยฺยธมฺโม หายิสฺสตี”ติฯ ",
"pli-tv-kd8:1.13.1":	"อถ โข ชีวโก โกมารภจฺโจ เสฏฺฐิภริยาย สตฺตวสฺสิกํ สีสาพาธํ เอเกเนว นตฺถุกมฺเมน อปกฑฺฒิฯ ",
"pli-tv-kd8:1.13.2":	"อถ โข เสฏฺฐิภริยา อโรคา สมานา ชีวกสฺส โกมารภจฺจสฺส จตฺตาริ สหสฺสานิ ปาทาสิฯ ",
"pli-tv-kd8:1.13.3":	"ปุตฺโต—",
"pli-tv-kd8:1.13.4":	"“มาตา เม อโรคา ฐิตา”ติ จตฺตาริ สหสฺสานิ ปาทาสิฯ ",
"pli-tv-kd8:1.13.5":	"สุณิสา—",
"pli-tv-kd8:1.13.6":	"“สสฺสุ เม อโรคา ฐิตา”ติ จตฺตาริ สหสฺสานิ ปาทาสิฯ ",
"pli-tv-kd8:1.13.7":	"เสฏฺฐิ คหปติ—",
"pli-tv-kd8:1.13.8":	"“ภริยา เม อโรคา ฐิตา”ติ จตฺตาริ สหสฺสานิ ปาทาสิ ทาสญฺจ ทาสิญฺจ อสฺสรถญฺจฯ ",
"pli-tv-kd8:1.13.9":	"อถ โข ชีวโก โกมารภจฺโจ ตานิ โสฬสสหสฺสานิ อาทาย ทาสญฺจ ทาสิญฺจ อสฺสรถญฺจ เยน ราชคหํ เตน ปกฺกามิฯ ",
"pli-tv-kd8:1.13.10":	"อนุปุพฺเพน เยน ราชคหํ เยน อภโย ราชกุมาโร เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อภยํ ราชกุมารํ เอตทโวจ—",
"pli-tv-kd8:1.13.11":	"“อิทํ เม, เทว, ปฐมกมฺมํ โสฬสสหสฺสานิ ทาโส จ ทาสี จ อสฺสรโถ จฯ ",
"pli-tv-kd8:1.13.12":	"ปฏิคฺคณฺหาตุ เม เทโว โปสาวนิกนฺ”ติฯ ",
"pli-tv-kd8:1.13.13":	"“อลํ, ภเณ ชีวก; ",
"pli-tv-kd8:1.13.14":	"ตุยฺหเมว โหตุฯ ",
"pli-tv-kd8:1.13.15":	"อมฺหากญฺเญว อนฺเตปุเร นิเวสนํ มาเปหี”ติฯ ",
"pli-tv-kd8:1.13.16":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ อภยสฺส ราชกุมารสฺส ปฏิสฺสุตฺวา อภยสฺส ราชกุมารสฺส อนฺเตปุเร นิเวสนํ มาเปสิฯ ",
"pli-tv-kd8:1.14.0":	"๓ฯ พิมฺพิสารราชวตฺถุ ",
"pli-tv-kd8:1.14.1":	"เตน โข ปน สมเยน รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ภคนฺทลาพาโธ โหติฯ ",
"pli-tv-kd8:1.14.2":	"สาฏกา โลหิเตน มกฺขิยนฺติฯ ",
"pli-tv-kd8:1.14.3":	"เทวิโย ทิสฺวา อุปฺปณฺเฑนฺติ—",
"pli-tv-kd8:1.14.4":	"“อุตุนี ทานิ เทโว, ปุปฺผํ เทวสฺส อุปฺปนฺนํ, น จิรํ เทโว วิชายิสฺสตี”ติฯ ",
"pli-tv-kd8:1.14.5":	"เตน ราชา มงฺกุ โหติฯ ",
"pli-tv-kd8:1.14.6":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อภยํ ราชกุมารํ เอตทโวจ—",
"pli-tv-kd8:1.14.7":	"“มยฺหํ โข, ภเณ อภย, ตาทิโส อาพาโธ, สาฏกา โลหิเตน มกฺขิยนฺติ, เทวิโย มํ ทิสฺวา อุปฺปณฺเฑนฺติ—",
"pli-tv-kd8:1.14.8":	"‘อุตุนี ทานิ เทโว, ปุปฺผํ เทวสฺส อุปฺปนฺนํ, น จิรํ เทโว วิชายิสฺสตี’ติฯ ",
"pli-tv-kd8:1.14.9":	"อิงฺฆ, ภเณ อภย, ตาทิสํ เวชฺชํ ชานาหิ โย มํ ติกิจฺเฉยฺยา”ติฯ ",
"pli-tv-kd8:1.14.10":	"“อยํ, เทว, อมฺหากํ ชีวโก เวชฺโช ตรุโณ ภทฺรโกฯ ",
"pli-tv-kd8:1.14.11":	"โส เทวํ ติกิจฺฉิสฺสตี”ติฯ ",
"pli-tv-kd8:1.14.12":	"“เตน หิ, ภเณ อภย, ชีวกํ เวชฺชํ อาณาเปหิ; ",
"pli-tv-kd8:1.14.13":	"โส มํ ติกิจฺฉิสฺสตี”ติฯ ",
"pli-tv-kd8:1.15.1":	"อถ โข อภโย ราชกุมาโร ชีวกํ โกมารภจฺจํ อาณาเปสิ—",
"pli-tv-kd8:1.15.2":	"“คจฺฉ, ภเณ ชีวก, ราชานํ ติกิจฺฉาหี”ติฯ ",
"pli-tv-kd8:1.15.3":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ อภยสฺส ราชกุมารสฺส ปฏิสฺสุตฺวา นเขน เภสชฺชํ อาทาย เยน ราชา มาคโธ เสนิโย พิมฺพิสาโร เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ เอตทโวจ—",
"pli-tv-kd8:1.15.4":	"“อาพาธํ เต, เทว, ปสฺสามา”ติฯ ",
"pli-tv-kd8:1.15.5":	"อถ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ภคนฺทลาพาธํ เอเกเนว อาเลเปน อปกฑฺฒิฯ ",
"pli-tv-kd8:1.15.6":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร อโรโค สมาโน ปญฺจ อิตฺถิสตานิ สพฺพาลงฺการํ ภูสาเปตฺวา โอมุญฺจาเปตฺวา ปุญฺชํ การาเปตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.15.7":	"“เอตํ, ภเณ ชีวก, ปญฺจนฺนํ อิตฺถิสตานํ สพฺพาลงฺการํ ตุยฺหํ โหตู”ติฯ ",
"pli-tv-kd8:1.15.8":	"“อลํ, เทว, อธิการํ เม เทโว สรตู”ติฯ ",
"pli-tv-kd8:1.15.9":	"“เตน หิ, ภเณ ชีวก, มํ อุปฏฺฐห, อิตฺถาคารญฺจ, พุทฺธปฺปมุขญฺจ ภิกฺขุสงฺฆนฺ”ติฯ ",
"pli-tv-kd8:1.15.10":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-kd8:1.16.0":	"๔ฯ ราชคหเสฏฺฐิวตฺถุ ",
"pli-tv-kd8:1.16.1":	"เตน โข ปน สมเยน ราชคหกสฺส เสฏฺฐิสฺส สตฺตวสฺสิโก สีสาพาโธ โหติฯ ",
"pli-tv-kd8:1.16.2":	"พหู มหนฺตา มหนฺตา ทิสาปาโมกฺขา เวชฺชา อาคนฺตฺวา นาสกฺขึสุ อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.16.3":	"พหุํ หิรญฺญํ อาทาย อคมํสุฯ ",
"pli-tv-kd8:1.16.4":	"อปิ จ เวชฺเชหิ ปจฺจกฺขาโต โหติฯ ",
"pli-tv-kd8:1.16.5":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.16.6":	"“ปญฺจมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี”ติฯ ",
"pli-tv-kd8:1.16.7":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.16.8":	"“สตฺตมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี”ติฯ ",
"pli-tv-kd8:1.16.9":	"อถ โข ราชคหกสฺส เนคมสฺส เอตทโหสิ—",
"pli-tv-kd8:1.16.10":	"“อยํ โข เสฏฺฐิ คหปติ พหูปกาโร รญฺโญ เจว เนคมสฺส จฯ ",
"pli-tv-kd8:1.16.11":	"อปิ จ เวชฺเชหิ ปจฺจกฺขาโตฯ ",
"pli-tv-kd8:1.16.12":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.16.13":	"‘ปญฺจมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติฯ ",
"pli-tv-kd8:1.16.14":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.16.15":	"‘สตฺตมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติฯ ",
"pli-tv-kd8:1.16.16":	"อยญฺจ รญฺโญ ชีวโก เวชฺโช ตรุโณ ภทฺรโกฯ ",
"pli-tv-kd8:1.16.17":	"ยนฺนูน มยํ ราชานํ ชีวกํ เวชฺชํ ยาเจยฺยาม เสฏฺฐึ คหปตึ ติกิจฺฉิตุนฺ”ติฯ ",
"pli-tv-kd8:1.17.1":	"อถ โข ราชคหโก เนคโม เยน ราชา มาคโธ เสนิโย พิมฺพิสาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ เอตทโวจ—",
"pli-tv-kd8:1.17.2":	"“อยํ, เทว, เสฏฺฐิ คหปติ พหูปกาโร เทวสฺส เจว เนคมสฺส จ; ",
"pli-tv-kd8:1.17.3":	"อปิ จ เวชฺเชหิ ปจฺจกฺขาโตฯ ",
"pli-tv-kd8:1.17.4":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.17.5":	"‘ปญฺจมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติฯ ",
"pli-tv-kd8:1.17.6":	"เอกจฺเจ เวชฺชา เอวมาหํสุ—",
"pli-tv-kd8:1.17.7":	"‘สตฺตมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติฯ ",
"pli-tv-kd8:1.17.8":	"สาธุ เทโว ชีวกํ เวชฺชํ อาณาเปตุ เสฏฺฐึ คหปตึ ติกิจฺฉิตุนฺ”ติฯ ",
"pli-tv-kd8:1.17.9":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร ชีวกํ โกมารภจฺจํ อาณาเปสิ—",
"pli-tv-kd8:1.17.10":	"“คจฺฉ, ภเณ ชีวก, เสฏฺฐึ คหปตึ ติกิจฺฉาหี”ติฯ ",
"pli-tv-kd8:1.17.11":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปฏิสฺสุตฺวา เยน เสฏฺฐิ คหปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เสฏฺฐิสฺส คหปติสฺส วิการํ สลฺลกฺเขตฺวา เสฏฺฐึ คหปตึ เอตทโวจ—",
"pli-tv-kd8:1.17.12":	"“สเจ ตฺวํ, คหปติ, อโรโค ภเวยฺยาสิ, กึ เม อสฺส เทยฺยธมฺโม”ติ? ",
"pli-tv-kd8:1.17.13":	"“สพฺพํ สาปเตยฺยญฺจ เต, อาจริย, โหตุ, อหญฺจ เต ทาโส”ติฯ ",
"pli-tv-kd8:1.18.1":	"“สกฺขิสฺสสิ ปน ตฺวํ, คหปติ, เอเกน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.18.2":	"“สกฺโกมหํ, อาจริย, เอเกน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.18.3":	"“สกฺขิสฺสสิ ปน ตฺวํ, คหปติ, ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.18.4":	"“สกฺโกมหํ, อาจริย, ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.18.5":	"“สกฺขิสฺสสิ ปน ตฺวํ, คหปติ, อุตฺตาโน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.18.6":	"“สกฺโกมหํ, อาจริย, อุตฺตาโน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.18.7":	"อถ โข ชีวโก โกมารภจฺโจ เสฏฺฐึ คหปตึ มญฺจเก นิปาเตตฺวา มญฺจเก สมฺพนฺธิตฺวา สีสจฺฉวึ อุปฺปาเฏตฺวา สิพฺพินึ วินาเมตฺวา เทฺว ปาณเก นีหริตฺวา มหาชนสฺส ทเสฺสสิ—",
"pli-tv-kd8:1.18.8":	"“ปสฺสถเยฺย, อิเม เทฺว ปาณเก, เอกํ ขุทฺทกํ เอกํ มหลฺลกํฯ ",
"pli-tv-kd8:1.18.9":	"เย เต อาจริยา เอวมาหํสุ—",
"pli-tv-kd8:1.18.10":	"‘ปญฺจมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติ—",
"pli-tv-kd8:1.18.11":	"เตหายํ มหลฺลโก ปาณโก ทิฏฺโฐฯ ",
"pli-tv-kd8:1.18.12":	"ปญฺจมํ ทิวสํ เสฏฺฐิสฺส คหปติสฺส มตฺถลุงฺคํ ปริยาทิยิสฺสติฯ ",
"pli-tv-kd8:1.18.13":	"มตฺถลุงฺคสฺส ปริยาทานา เสฏฺฐิ คหปติ กาลํ กริสฺสติฯ ",
"pli-tv-kd8:1.18.14":	"สุทิฏฺโฐ เตหิ อาจริเยหิฯ ",
"pli-tv-kd8:1.18.15":	"เย เต อาจริยา เอวมาหํสุ—",
"pli-tv-kd8:1.18.16":	"‘สตฺตมํ ทิวสํ เสฏฺฐิ คหปติ กาลํ กริสฺสตี’ติ—",
"pli-tv-kd8:1.18.17":	"เตหายํ ขุทฺทโก ปาณโก ทิฏฺโฐฯ ",
"pli-tv-kd8:1.18.18":	"สตฺตมํ ทิวสํ เสฏฺฐิสฺส คหปติสฺส มตฺถลุงฺคํ ปริยาทิยิสฺสติฯ ",
"pli-tv-kd8:1.18.19":	"มตฺถลุงฺคสฺส ปริยาทานา เสฏฺฐิ คหปติ กาลํ กริสฺสติฯ ",
"pli-tv-kd8:1.18.20":	"สุทิฏฺโฐ เตหิ อาจริเยหี”ติฯ ",
"pli-tv-kd8:1.18.21":	"สิพฺพินึ สมฺปฏิปาเฏตฺวา สีสจฺฉวึ สิพฺพิตฺวา อาเลปํ อทาสิฯ ",
"pli-tv-kd8:1.19.1":	"อถ โข เสฏฺฐิ คหปติ สตฺตาหสฺส อจฺจเยน ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.19.2":	"“นาหํ, อาจริย, สกฺโกมิ เอเกน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.19.3":	"“นนุ เม ตฺวํ, คหปติ, ปฏิสฺสุณิ—",
"pli-tv-kd8:1.19.4":	"สกฺโกมหํ, อาจริย, เอเกน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.19.5":	"“สจฺจาหํ, อาจริย, ปฏิสฺสุณึ, อปาหํ มริสฺสามิ, นาหํ สกฺโกมิ เอเกน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.19.6":	"“เตน หิ ตฺวํ, คหปติ, ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชาหี”ติฯ ",
"pli-tv-kd8:1.19.7":	"อถ โข เสฏฺฐิ คหปติ สตฺตาหสฺส อจฺจเยน ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.19.8":	"“นาหํ, อาจริย, สกฺโกมิ ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.19.9":	"“นนุ เม ตฺวํ, คหปติ, ปฏิสฺสุณิ—",
"pli-tv-kd8:1.19.10":	"สกฺโกมหํ, อาจริย, ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.19.11":	"“สจฺจาหํ, อาจริย, ปฏิสฺสุณึ, อปาหํ มริสฺสามิ, นาหํ, อาจริย, สกฺโกมิ ทุติเยน ปเสฺสน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.19.12":	"“เตน หิ ตฺวํ, คหปติ, อุตฺตาโน สตฺตมาเส นิปชฺชาหี”ติฯ ",
"pli-tv-kd8:1.19.13":	"อถ โข เสฏฺฐิ คหปติ สตฺตาหสฺส อจฺจเยน ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.19.14":	"“นาหํ, อาจริย, สกฺโกมิ อุตฺตาโน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.19.15":	"“นนุ เม ตฺวํ, คหปติ, ปฏิสฺสุณิ—",
"pli-tv-kd8:1.19.16":	"สกฺโกมหํ, อาจริย, อุตฺตาโน สตฺตมาเส นิปชฺชิตุนฺ”ติ? ",
"pli-tv-kd8:1.19.17":	"“สจฺจาหํ, อาจริย, ปฏิสฺสุณึ, อปาหํ มริสฺสามิ, นาหํ สกฺโกมิ อุตฺตาโน สตฺตมาเส นิปชฺชิตุนฺ”ติฯ ",
"pli-tv-kd8:1.20.1":	"“อหญฺเจ ตํ, คหปติ, น วเทยฺยํ, เอตฺตกมฺปิ ตฺวํ น นิปชฺเชยฺยาสิ, อปิ จ ปฏิกจฺเจว มยา ญาโต—",
"pli-tv-kd8:1.20.2":	"ตีหิ สตฺตาเหหิ เสฏฺฐิ คหปติ อโรโค ภวิสฺสตีติฯ ",
"pli-tv-kd8:1.20.3":	"อุฏฺเฐหิ, คหปติ, อโรโคสิฯ ",
"pli-tv-kd8:1.20.4":	"ชานาสิ กึ เม เทยฺยธมฺโม”ติ? ",
"pli-tv-kd8:1.20.5":	"“สพฺพํ สาปเตยฺยญฺจ เต, อาจริย, โหตุ, อหญฺจ เต ทาโส”ติฯ ",
"pli-tv-kd8:1.20.6":	"“อลํ, คหปติ, มา เม ตฺวํ สพฺพํ สาปเตยฺยํ อทาสิ, มา จ เม ทาโสฯ ",
"pli-tv-kd8:1.20.7":	"รญฺโญ สตสหสฺสํ เทหิ, มยฺหํ สตสหสฺสนฺ”ติฯ ",
"pli-tv-kd8:1.20.8":	"อถ โข เสฏฺฐิ คหปติ อโรโค สมาโน รญฺโญ สตสหสฺสํ อทาสิ, ชีวกสฺส โกมารภจฺจสฺส สตสหสฺสํฯ ",
"pli-tv-kd8:1.21.0":	"๕ฯ เสฏฺฐิปุตฺตวตฺถุ ",
"pli-tv-kd8:1.21.1":	"เตน โข ปน สมเยน พาราณเสยฺยกสฺส เสฏฺฐิปุตฺตสฺส โมกฺขจิกาย กีฬนฺตสฺส อนฺตคณฺฐาพาโธ โหติ, เยน ยาคุปิ ปีตา น สมฺมา ปริณามํ คจฺฉติ, ภตฺตมฺปิ ภุตฺตํ น สมฺมา ปริณามํ คจฺฉติ, อุจฺจาโรปิ ปสฺสาโวปิ น ปคุโณฯ ",
"pli-tv-kd8:1.21.2":	"โส เตน กิโส โหติ ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโตฯ ",
"pli-tv-kd8:1.21.3":	"อถ โข พาราณเสยฺยกสฺส เสฏฺฐิสฺส เอตทโหสิ—",
"pli-tv-kd8:1.21.4":	"“มยฺหํ โข ปุตฺตสฺส ตาทิโส อาพาโธ, เยน ยาคุปิ ปีตา น สมฺมา ปริณามํ คจฺฉติ, ภตฺตมฺปิ ภุตฺตํ น สมฺมา ปริณามํ คจฺฉติ, อุจฺจาโรปิ ปสฺสาโวปิ น ปคุโณฯ ",
"pli-tv-kd8:1.21.5":	"โส เตน กิโส ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโตฯ ",
"pli-tv-kd8:1.21.6":	"ยนฺนูนาหํ ราชคหํ คนฺตฺวา ราชานํ ชีวกํ เวชฺชํ ยาเจยฺยํ ปุตฺตํ เม ติกิจฺฉิตุนฺ”ติฯ ",
"pli-tv-kd8:1.21.7":	"อถ โข พาราณเสยฺยโก เสฏฺฐิ ราชคหํ คนฺตฺวา เยน ราชา มาคโธ เสนิโย พิมฺพิสาโร เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ราชานํ มาคธํ เสนิยํ พิมฺพิสารํ เอตทโวจ—",
"pli-tv-kd8:1.21.8":	"“มยฺหํ โข, เทว, ปุตฺตสฺส ตาทิโส อาพาโธ, เยน ยาคุปิ ปีตา น สมฺมา ปริณามํ คจฺฉติ, ภตฺตมฺปิ ภุตฺตํ น สมฺมา ปริณามํ คจฺฉติ, อุจฺจาโรปิ ปสฺสาโวปิ น ปคุโณฯ ",
"pli-tv-kd8:1.21.9":	"โส เตน กิโส ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโตฯ ",
"pli-tv-kd8:1.21.10":	"สาธุ เทโว ชีวกํ เวชฺชํ อาณาเปตุ ปุตฺตํ เม ติกิจฺฉิตุนฺ”ติฯ ",
"pli-tv-kd8:1.22.1":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร ชีวกํ โกมารภจฺจํ อาณาเปสิ—",
"pli-tv-kd8:1.22.2":	"“คจฺฉ, ภเณ ชีวก, พาราณสึ คนฺตฺวา พาราณเสยฺยกํ เสฏฺฐิปุตฺตํ ติกิจฺฉาหี”ติฯ ",
"pli-tv-kd8:1.22.3":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปฏิสฺสุตฺวา พาราณสึ คนฺตฺวา เยน พาราณเสยฺยโก เสฏฺฐิปุตฺโต เตนุปสงฺกมิ, อุปสงฺกมิตฺวา พาราณเสยฺยกสฺส เสฏฺฐิปุตฺตสฺส วิการํ สลฺลกฺเขตฺวา ชนํ อุสฺสาเรตฺวา ติโรกรณิยํ ปริกฺขิปิตฺวา ถมฺเภ อุพฺพนฺธิตฺวา ภริยํ ปุรโต ฐเปตฺวา อุทรจฺฉวึ อุปฺปาเฏตฺวา อนฺตคณฺฐึ นีหริตฺวา ภริยาย ทเสฺสสิ—",
"pli-tv-kd8:1.22.4":	"“ปสฺส เต สามิกสฺส อาพาธํ, อิมินา ยาคุปิ ปีตา น สมฺมา ปริณามํ คจฺฉติ, ภตฺตมฺปิ ภุตฺตํ น สมฺมา ปริณามํ คจฺฉติ, อุจฺจาโรปิ ปสฺสาโวปิ น ปคุโณ; ",
"pli-tv-kd8:1.22.5":	"อิมินายํ กิโส ลูโข ทุพฺพณฺโณ อุปฺปณฺฑุปฺปณฺฑุกชาโต ธมนิสนฺถตคตฺโต”ติฯ ",
"pli-tv-kd8:1.22.6":	"อนฺตคณฺฐึ วินิเวเฐตฺวา อนฺตานิ ปฏิปเวเสตฺวา อุทรจฺฉวึ สิพฺพิตฺวา อาเลปํ อทาสิฯ ",
"pli-tv-kd8:1.22.7":	"อถ โข พาราณเสยฺยโก เสฏฺฐิปุตฺโต นจิรเสฺสว อโรโค อโหสิฯ ",
"pli-tv-kd8:1.22.8":	"อถ โข พาราณเสยฺยโก เสฏฺฐิ—",
"pli-tv-kd8:1.22.9":	"“ปุตฺโต เม อโรโค ฐิโต”ติ ชีวกสฺส โกมารภจฺจสฺส โสฬสสหสฺสานิ ปาทาสิฯ ",
"pli-tv-kd8:1.22.10":	"อถ โข ชีวโก โกมารภจฺโจ ตานิ โสฬสสหสฺสานิ อาทาย ปุนเทว ราชคหํ ปจฺจาคญฺฉิฯ ",
"pli-tv-kd8:1.23.0":	"๖ฯ ปชฺโชตราชวตฺถุ ",
"pli-tv-kd8:1.23.1":	"เตน โข ปน สมเยน รญฺโญ ปชฺโชตสฺส ปณฺฑุโรคาพาโธ โหติฯ ",
"pli-tv-kd8:1.23.2":	"พหู มหนฺตา มหนฺตา ทิสาปาโมกฺขา เวชฺชา อาคนฺตฺวา นาสกฺขึสุ อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.23.3":	"พหุํ หิรญฺญํ อาทาย อคมํสุฯ ",
"pli-tv-kd8:1.23.4":	"อถ โข ราชา ปชฺโชโต รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-kd8:1.23.5":	"“มยฺหํ โข ตาทิโส อาพาโธ, สาธุ เทโว ชีวกํ เวชฺชํ อาณาเปตุ, โส มํ ติกิจฺฉิสฺสตี”ติฯ ",
"pli-tv-kd8:1.23.6":	"อถ โข ราชา มาคโธ เสนิโย พิมฺพิสาโร ชีวกํ โกมารภจฺจํ อาณาเปสิ—",
"pli-tv-kd8:1.23.7":	"“คจฺฉ, ภเณ ชีวก; ",
"pli-tv-kd8:1.23.8":	"อุชฺเชนึ คนฺตฺวา ราชานํ ปชฺโชตํ ติกิจฺฉาหี”ติฯ ",
"pli-tv-kd8:1.23.9":	"“เอวํ, เทวา”ติ โข ชีวโก โกมารภจฺโจ รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส ปฏิสฺสุตฺวา อุชฺเชนึ คนฺตฺวา เยน ราชา ปชฺโชโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา รญฺโญ ปชฺโชตสฺส วิการํ สลฺลกฺเขตฺวา ราชานํ ปชฺโชตํ เอตทโวจ—",
"pli-tv-kd8:1.24.1":	"“สปฺปึ เทหิ, สปฺปึ, เทว, นิปฺปจิสฺสามิฯ ",
"pli-tv-kd8:1.24.2":	"ตํ เทโว ปิวิสฺสตี”ติฯ ",
"pli-tv-kd8:1.24.3":	"“อลํ, ภเณ ชีวก, ยํ เต สกฺกา วินา สปฺปินา อโรคํ กาตุํ ตํ กโรหิฯ ",
"pli-tv-kd8:1.24.4":	"เชคุจฺฉํ เม สปฺปิ, ปฏิกูลนฺ”ติฯ ",
"pli-tv-kd8:1.24.5":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.24.6":	"“อิมสฺส โข รญฺโญ ตาทิโส อาพาโธ, น สกฺกา วินา สปฺปินา อโรคํ กาตุํฯ ",
"pli-tv-kd8:1.24.7":	"ยนฺนูนาหํ สปฺปึ นิปฺปเจยฺยํ กสาววณฺณํ กสาวคนฺธํ กสาวรสนฺ”ติฯ ",
"pli-tv-kd8:1.24.8":	"อถ โข ชีวโก โกมารภจฺโจ นานาเภสชฺเชหิ สปฺปึ นิปฺปจิ กสาววณฺณํ กสาวคนฺธํ กสาวรสํฯ ",
"pli-tv-kd8:1.24.9":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.24.10":	"“อิมสฺส โข รญฺโญ สปฺปิ ปีตํ ปริณาเมนฺตํ อุทฺเทกํ ทสฺสติฯ ",
"pli-tv-kd8:1.24.11":	"จณฺโฑยํ ราชา ฆาตาเปยฺยาปิ มํฯ ",
"pli-tv-kd8:1.24.12":	"ยนฺนูนาหํ ปฏิกจฺเจว อาปุจฺเฉยฺยนฺ”ติฯ ",
"pli-tv-kd8:1.24.13":	"อถ โข ชีวโก โกมารภจฺโจ เยน ราชา ปชฺโชโต เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ราชานํ ปชฺโชตํ เอตทโวจ—",
"pli-tv-kd8:1.25.1":	"“มยํ โข, เทว, เวชฺชา นาม ตาทิเสน มุหุตฺเตน มูลานิ อุทฺธราม เภสชฺชานิ สํหรามฯ ",
"pli-tv-kd8:1.25.2":	"สาธุ เทโว วาหนาคาเรสุ จ ทฺวาเรสุ จ อาณาเปตุ—",
"pli-tv-kd8:1.25.3":	"เยน วาหเนน ชีวโก อิจฺฉติ เตน วาหเนน คจฺฉตุ, เยน ทฺวาเรน อิจฺฉติ เตน ทฺวาเรน คจฺฉตุ, ยํ กาลํ อิจฺฉติ ตํ กาลํ คจฺฉตุ, ยํ กาลํ อิจฺฉติ ตํ กาลํ ปวิสตู”ติฯ ",
"pli-tv-kd8:1.25.4":	"อถ โข ราชา ปชฺโชโต วาหนาคาเรสุ จ ทฺวาเรสุ จ อาณาเปสิ—",
"pli-tv-kd8:1.25.5":	"“เยน วาหเนน ชีวโก อิจฺฉติ เตน วาหเนน คจฺฉตุ, เยน ทฺวาเรน อิจฺฉติ เตน ทฺวาเรน คจฺฉตุ, ยํ กาลํ อิจฺฉติ ตํ กาลํ คจฺฉตุ, ยํ กาลํ อิจฺฉติ ตํ กาลํ ปวิสตู”ติฯ ",
"pli-tv-kd8:1.25.6":	"เตน โข ปน สมเยน รญฺโญ ปชฺโชตสฺส ภทฺทวติกา นาม หตฺถินิกา ปญฺญาสโยชนิกา โหติฯ ",
"pli-tv-kd8:1.25.7":	"อถ โข ชีวโก โกมารภจฺโจ รญฺโญ ปชฺโชตสฺส สปฺปึ อุปนาเมสิ—",
"pli-tv-kd8:1.25.8":	"“กสาวํ เทโว ปิวตู”ติฯ ",
"pli-tv-kd8:1.25.9":	"อถ โข ชีวโก โกมารภจฺโจ ราชานํ ปชฺโชตํ สปฺปึ ปาเยตฺวา หตฺถิสาลํ คนฺตฺวา ภทฺทวติกาย หตฺถินิกาย นครมฺหา นิปฺปติฯ ",
"pli-tv-kd8:1.26.1":	"อถ โข รญฺโญ ปชฺโชตสฺส ตํ สปฺปิ ปีตํ ปริณาเมนฺตํ อุทฺเทกํ อทาสิฯ ",
"pli-tv-kd8:1.26.2":	"อถ โข ราชา ปชฺโชโต มนุเสฺส เอตทโวจ—",
"pli-tv-kd8:1.26.3":	"“ทุฏฺเฐน, ภเณ, ชีวเกน สปฺปึ ปายิโตมฺหิฯ ",
"pli-tv-kd8:1.26.4":	"เตน หิ, ภเณ, ชีวกํ เวชฺชํ วิจินถา”ติฯ ",
"pli-tv-kd8:1.26.5":	"“ภทฺทวติกาย, เทว, หตฺถินิกาย นครมฺหา นิปฺปติโต”ติฯ ",
"pli-tv-kd8:1.26.6":	"เตน โข ปน สมเยน รญฺโญ ปชฺโชตสฺส กาโก นาม ทาโส สฏฺฐิโยชนิโก โหติ, อมนุเสฺสน ปฏิจฺจ ชาโตฯ ",
"pli-tv-kd8:1.26.7":	"อถ โข ราชา ปชฺโชโต กากํ ทาสํ อาณาเปสิ—",
"pli-tv-kd8:1.26.8":	"“คจฺฉ, ภเณ กาก, ชีวกํ เวชฺชํ นิวตฺเตหิ—",
"pli-tv-kd8:1.26.9":	"ราชา ตํ, อาจริย, นิวตฺตาเปตีติฯ ",
"pli-tv-kd8:1.26.10":	"เอเต โข, ภเณ กาก, เวชฺชา นาม พหุมายาฯ ",
"pli-tv-kd8:1.26.11":	"มา จสฺส กิญฺจิ ปฏิคฺคเหสี”ติฯ ",
"pli-tv-kd8:1.27.1":	"อถ โข กาโก ทาโส ชีวกํ โกมารภจฺจํ อนฺตรามคฺเค โกสมฺพิยํ สมฺภาเวสิ ปาตราสํ กโรนฺตํฯ ",
"pli-tv-kd8:1.27.2":	"อถ โข กาโก ทาโส ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.27.3":	"“ราชา ตํ, อาจริย, นิวตฺตาเปตี”ติฯ ",
"pli-tv-kd8:1.27.4":	"“อาคเมหิ, ภเณ กาก, ยาว ภุญฺชามฯ ",
"pli-tv-kd8:1.27.5":	"หนฺท, ภเณ กาก, ภุญฺชสฺสู”ติฯ ",
"pli-tv-kd8:1.27.6":	"“อลํ, อาจริย, รญฺญามฺหิ อาณตฺโต—",
"pli-tv-kd8:1.27.7":	"เอเต โข, ภเณ กาก, เวชฺชา นาม พหุมายา, มา จสฺส กิญฺจิ ปฏิคฺคเหสี”ติฯ ",
"pli-tv-kd8:1.27.8":	"เตน โข ปน สมเยน ชีวโก โกมารภจฺโจ นเขน เภสชฺชํ โอลุมฺเปตฺวา อามลกญฺจ ขาทติ ปานียญฺจ ปิวติฯ ",
"pli-tv-kd8:1.27.9":	"อถ โข ชีวโก โกมารภจฺโจ กากํ ทาสํ เอตทโวจ—",
"pli-tv-kd8:1.27.10":	"“หนฺท, ภเณ กาก, อามลกญฺจ ขาท ปานียญฺจ ปิวสฺสู”ติฯ ",
"pli-tv-kd8:1.28.1":	"อถ โข กาโก ทาโส—",
"pli-tv-kd8:1.28.2":	"“อยํ โข เวชฺโช อามลกญฺจ ขาทติ ปานียญฺจ ปิวติ, น อรหติ กิญฺจิ ปาปกํ โหตุนฺ”ติ—",
"pli-tv-kd8:1.28.3":	"อุปฑฺฒามลกญฺจ ขาทิ ปานียญฺจ อปายิฯ ",
"pli-tv-kd8:1.28.4":	"ตสฺส ตํ อุปฑฺฒามลกํ ขาทิตํ ตตฺเถว นิจฺฉาเรสิฯ ",
"pli-tv-kd8:1.28.5":	"อถ โข กาโก ทาโส ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.28.6":	"“อตฺถิ เม, อาจริย, ชีวิตนฺ”ติ? ",
"pli-tv-kd8:1.28.7":	"“มา, ภเณ กาก, ภายิ, ตฺวญฺเจว อโรโค ภวิสฺสสิ ราชา จฯ ",
"pli-tv-kd8:1.28.8":	"จณฺโฑ โส ราชา ฆาตาเปยฺยาปิ มํ, เตนาหํ น นิวตฺตามี”ติ ",
"pli-tv-kd8:1.28.9":	"ภทฺทวติกํ หตฺถินิกํ กากสฺส นิยฺยาเทตฺวา เยน ราชคหํ เตน ปกฺกามิฯ ",
"pli-tv-kd8:1.28.10":	"อนุปุพฺเพน เยน ราชา มาคโธ เสนิโย พิมฺพิสาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา รญฺโญ มาคธสฺส เสนิยสฺส พิมฺพิสารสฺส เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd8:1.28.11":	"“สุฏฺฐุ, ภเณ ชีวก, อกาสิ ยมฺปิ น นิวตฺโต, จณฺโฑ โส ราชา ฆาตาเปยฺยาปิ ตนฺ”ติฯ ",
"pli-tv-kd8:1.29.1":	"อถ โข ราชา ปชฺโชโต อโรโค สมาโน ชีวกสฺส โกมารภจฺจสฺส สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-kd8:1.29.2":	"“อาคจฺฉตุ ชีวโก, วรํ ทสฺสามี”ติฯ ",
"pli-tv-kd8:1.29.3":	"“อลํ, อโยฺย, อธิการํ เม เทโว สรตู”ติฯ ",
"pli-tv-kd8:1.29.4.0":	"๗ฯ สิเวยฺยกทุสฺสยุคกถา ",
"pli-tv-kd8:1.29.4.1":	"เตน โข ปน สมเยน รญฺโญ ปชฺโชตสฺส สิเวยฺยกํ ทุสฺสยุคํ อุปฺปนฺนํ โหติ—",
"pli-tv-kd8:1.29.5":	"พหูนํ ทุสฺสานํ พหูนํ ทุสฺสยุคานํ พหูนํ ทุสฺสยุคสตานํ พหูนํ ทุสฺสยุคสหสฺสานํ พหูนํ ทุสฺสยุคสตสหสฺสานํ อคฺคญฺจ เสฏฺฐญฺจ โมกฺขญฺจ อุตฺตมญฺจ ปวรญฺจฯ ",
"pli-tv-kd8:1.29.6":	"อถ โข ราชา ปชฺโชโต ตํ สิเวยฺยกํ ทุสฺสยุคํ ชีวกสฺส โกมารภจฺจสฺส ปาเหสิฯ ",
"pli-tv-kd8:1.29.7":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.29.8":	"“อิทํ โข เม สิเวยฺยกํ ทุสฺสยุคํ รญฺญา ปชฺโชเตน ปหิตํ—",
"pli-tv-kd8:1.29.9":	"พหูนํ ทุสฺสานํ พหูนํ ทุสฺสยุคานํ พหูนํ ทุสฺสยุคสตานํ พหูนํ ทุสฺสยุคสหสฺสานํ พหูนํ ทุสฺสยุคสตสหสฺสานํ อคฺคญฺจ เสฏฺฐญฺจ โมกฺขญฺจ อุตฺตมญฺจ ปวรญฺจฯ ",
"pli-tv-kd8:1.29.10":	"นยิทํ อญฺโญ โกจิ ปจฺจารหติ อญฺญตฺร เตน ภควตา อรหตา สมฺมาสมฺพุทฺเธน, รญฺญา วา มาคเธน เสนิเยน พิมฺพิสาเรนา”ติฯ ",
"pli-tv-kd8:1.30.0":	"๘ฯ สมตฺตึสวิเรจนกถา ",
"pli-tv-kd8:1.30.1":	"เตน โข ปน สมเยน ภควโต กาโย โทสาภิสนฺโน โหติฯ ",
"pli-tv-kd8:1.30.2":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—",
"pli-tv-kd8:1.30.3":	"“โทสาภิสนฺโน โข, อานนฺท, ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.30.4":	"อิจฺฉติ ตถาคโต วิเรจนํ ปาตุนฺ”ติฯ ",
"pli-tv-kd8:1.30.5":	"อถ โข อายสฺมา อานนฺโท เยน ชีวโก โกมารภจฺโจ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.30.6":	"“โทสาภิสนฺโน โข, อาวุโส ชีวก, ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.30.7":	"อิจฺฉติ ตถาคโต วิเรจนํ ปาตุนฺ”ติฯ ",
"pli-tv-kd8:1.30.8":	"“เตน หิ, ภนฺเต อานนฺท, ภควโต กายํ กติปาหํ สิเนเหถา”ติฯ ",
"pli-tv-kd8:1.30.9":	"อถ โข อายสฺมา อานนฺโท ภควโต กายํ กติปาหํ สิเนเหตฺวา เยน ชีวโก โกมารภจฺโจ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ชีวกํ โกมารภจฺจํ เอตทโวจ—",
"pli-tv-kd8:1.30.10":	"“สินิทฺโธ โข, อาวุโส ชีวก, ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.30.11":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"pli-tv-kd8:1.31.1":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส เอตทโหสิ—",
"pli-tv-kd8:1.31.2":	"“น โข เมตํ ปติรูปํ โยหํ ภควโต โอฬาริกํ วิเรจนํ ทเทยฺยนฺ”ติฯ ",
"pli-tv-kd8:1.31.3":	"ตีณิ อุปฺปลหตฺถานิ นานาเภสชฺเชหิ ปริภาเวตฺวา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา เอกํ อุปฺปลหตฺถํ ภควโต อุปนาเมสิ—",
"pli-tv-kd8:1.31.4":	"“อิมํ, ภนฺเต, ภควา ปฐมํ อุปฺปลหตฺถํ อุปสิงฺฆตุฯ ",
"pli-tv-kd8:1.31.5":	"อิทํ ภควนฺตํ ทสกฺขตฺตุํ วิเรเจสฺสตี”ติฯ ",
"pli-tv-kd8:1.31.6":	"ทุติยํ อุปฺปลหตฺถํ ภควโต อุปนาเมสิ—",
"pli-tv-kd8:1.31.7":	"“อิมํ, ภนฺเต, ภควา ทุติยํ อุปฺปลหตฺถํ อุปสิงฺฆตุฯ ",
"pli-tv-kd8:1.31.8":	"อิทํ ภควนฺตํ ทสกฺขตฺตุํ วิเรเจสฺสตี”ติฯ ",
"pli-tv-kd8:1.31.9":	"ตติยํ อุปฺปลหตฺถํ ภควโต อุปนาเมสิ—",
"pli-tv-kd8:1.31.10":	"“อิมํ, ภนฺเต, ภควา ตติยํ อุปฺปลหตฺถํ อุปสิงฺฆตุฯ ",
"pli-tv-kd8:1.31.11":	"อิทํ ภควนฺตํ ทสกฺขตฺตุํ วิเรเจสฺสตี”ติฯ ",
"pli-tv-kd8:1.31.12":	"เอวํ ภควโต สมตฺตึสาย วิเรจนํ ภวิสฺสตีติฯ ",
"pli-tv-kd8:1.31.13":	"อถ โข ชีวโก โกมารภจฺโจ ภควโต สมตฺตึสาย วิเรจนํ ทตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-kd8:1.32.1":	"อถ โข ชีวกสฺส โกมารภจฺจสฺส พหิ ทฺวารโกฏฺฐกา นิกฺขนฺตสฺส เอตทโหสิ—",
"pli-tv-kd8:1.32.2":	"“มยา โข ภควโต สมตฺตึสาย วิเรจนํ ทินฺนํฯ ",
"pli-tv-kd8:1.32.3":	"โทสาภิสนฺโน ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.32.4":	"น ภควนฺตํ สมตฺตึสกฺขตฺตุํ วิเรเจสฺสติ, เอกูนตฺตึสกฺขตฺตุํ ภควนฺตํ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.32.5":	"อปิ จ ภควา วิริตฺโต นหายิสฺสติฯ ",
"pli-tv-kd8:1.32.6":	"นหาตํ ภควนฺตํ สกึ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.32.7":	"เอวํ ภควโต สมตฺตึสาย วิเรจนํ ภวิสฺสตี”ติฯ ",
"pli-tv-kd8:1.32.8":	"อถ โข ภควา ชีวกสฺส โกมารภจฺจสฺส เจตสา เจโตปริวิตกฺกมญฺญาย อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—",
"pli-tv-kd8:1.32.9":	"“อิธานนฺท, ชีวกสฺส โกมารภจฺจสฺส พหิ ทฺวารโกฏฺฐกา นิกฺขนฺตสฺส เอตทโหสิ—",
"pli-tv-kd8:1.32.10":	"‘มยา โข ภควโต สมตฺตึสาย วิเรจนํ ทินฺนํฯ ",
"pli-tv-kd8:1.32.11":	"โทสาภิสนฺโน ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.32.12":	"น ภควนฺตํ สมตึสกฺขตฺตุํ วิเรเจสฺสติ, เอกูนตฺตึสกฺขตฺตุํ ภควนฺตํ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.32.13":	"อปิ จ ภควา วิริตฺโต นหายิสฺสติฯ ",
"pli-tv-kd8:1.32.14":	"นหาตํ ภควนฺตํ สกึ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.32.15":	"เอวํ ภควโต สมตฺตึสาย วิเรจนํ ภวิสฺสตี’ติฯ ",
"pli-tv-kd8:1.32.16":	"เตน หานนฺท, อุโณฺหทกํ ปฏิยาเทหี”ติฯ ",
"pli-tv-kd8:1.32.17":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุณิตฺวา อุโณฺหทกํ ปฏิยาเทสิฯ ",
"pli-tv-kd8:1.33.1":	"อถ โข ชีวโก โกมารภจฺโจ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:1.33.2":	"เอกมนฺตํ นิสินฺโน โข ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:1.33.3":	"“วิริตฺโต, ภนฺเต, ภควา”ติ? ",
"pli-tv-kd8:1.33.4":	"“วิริตฺโตมฺหิ, ชีวกา”ติฯ ",
"pli-tv-kd8:1.33.5":	"“อิธ มยฺหํ, ภนฺเต, พหิ ทฺวารโกฏฺฐกา นิกฺขนฺตสฺส เอตทโหสิ—",
"pli-tv-kd8:1.33.6":	"‘มยา โข ภควโต สมตฺตึสาย วิเรจนํ ทินฺนํฯ ",
"pli-tv-kd8:1.33.7":	"โทสาภิสนฺโน ตถาคตสฺส กาโยฯ ",
"pli-tv-kd8:1.33.8":	"น ภควนฺตํ สมตฺตึสกฺขตฺตุํ วิเรเจสฺสติ, เอกูนตฺตึสกฺขตฺตุํ ภควนฺตํ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.33.9":	"อปิ จ ภควา วิริตฺโต นหายิสฺสติฯ ",
"pli-tv-kd8:1.33.10":	"นหาตํ ภควนฺตํ สกึ วิเรเจสฺสติฯ ",
"pli-tv-kd8:1.33.11":	"เอวํ ภควโต สมตฺตึสาย วิเรจนํ ภวิสฺสตี’ติฯ ",
"pli-tv-kd8:1.33.12":	"นหายตุ, ภนฺเต, ภควา, นหายตุ สุคโต”ติฯ ",
"pli-tv-kd8:1.33.13":	"อถ โข ภควา อุโณฺหทกํ นหายิฯ ",
"pli-tv-kd8:1.33.14":	"นหาตํ ภควนฺตํ สกึ วิเรเจสิฯ ",
"pli-tv-kd8:1.33.15":	"เอวํ ภควโต สมตฺตึสาย วิเรจนํ อโหสิฯ ",
"pli-tv-kd8:1.33.16":	"อถ โข ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:1.33.17":	"“ยาว, ภนฺเต, ภควโต กาโย ปกตตฺโต โหติ, อลํ ยูสปิณฺฑปาเตนา”ติฯ ",
"pli-tv-kd8:1.33.18.0":	"๙ฯ วรยาจนากถา ",
"pli-tv-kd8:1.33.18.1":	"อถ โข ภควโต กาโย นจิรเสฺสว ปกตตฺโต อโหสิฯ ",
"pli-tv-kd8:1.34.1":	"อถ โข ชีวโก โกมารภจฺโจ ตํ สิเวยฺยกํ ทุสฺสยุคํ อาทาย เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:1.34.2":	"เอกมนฺตํ นิสินฺโน โข ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:1.34.3":	"“เอกาหํ, ภนฺเต, ภควนฺตํ วรํ ยาจามี”ติฯ ",
"pli-tv-kd8:1.34.4":	"“อติกฺกนฺตวรา โข, ชีวก, ตถาคตา”ติฯ ",
"pli-tv-kd8:1.34.5":	"“ยญฺจ, ภนฺเต, กปฺปติ ยญฺจ อนวชฺชนฺ”ติฯ ",
"pli-tv-kd8:1.34.6":	"“วเทหิ, ชีวกา”ติฯ ",
"pli-tv-kd8:1.34.7":	"“ภควา, ภนฺเต, ปํสุกูลิโก, ภิกฺขุสงฺโฆ จฯ ",
"pli-tv-kd8:1.34.8":	"อิทํ เม, ภนฺเต, สิเวยฺยกํ ทุสฺสยุคํ รญฺญา ปชฺโชเตน ปหิตํ—",
"pli-tv-kd8:1.34.9":	"พหูนํ ทุสฺสานํ พหูนํ ทุสฺสยุคานํ พหูนํ ทุสฺสยุคสตานํ พหูนํ ทุสฺสยุคสหสฺสานํ พหูนํ ทุสฺสยุคสตสหสฺสานํ อคฺคญฺจ เสฏฺฐญฺจ โมกฺขญฺจ อุตฺตมญฺจ ปวรญฺจฯ ",
"pli-tv-kd8:1.34.10":	"ปฏิคฺคณฺหาตุ เม, ภนฺเต, ภควา สิเวยฺยกํ ทุสฺสยุคํ; ",
"pli-tv-kd8:1.34.11":	"ภิกฺขุสงฺฆสฺส จ คหปติจีวรํ อนุชานาตู”ติฯ ",
"pli-tv-kd8:1.34.12":	"ปฏิคฺคเหสิ ภควา สิเวยฺยกํ ทุสฺสยุคํฯ ",
"pli-tv-kd8:1.34.13":	"อถ โข ภควา ชีวกํ โกมารภจฺจํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-kd8:1.34.14":	"อถ โข ชีวโก โกมารภจฺโจ ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-kd8:1.35.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:1.35.2":	"“อนุชานามิ, ภิกฺขเว, คหปติจีวรํฯ ",
"pli-tv-kd8:1.35.3":	"โย อิจฺฉติ, ปํสุกูลิโก โหตุฯ ",
"pli-tv-kd8:1.35.4":	"โย อิจฺฉติ, คหปติจีวรํ สาทิยตุฯ ",
"pli-tv-kd8:1.35.5":	"อิตรีตเรนปาหํ, ภิกฺขเว, สนฺตุฏฺฐึ วณฺเณมี”ติฯ ",
"pli-tv-kd8:1.35.6":	"อโสฺสสุํ โข ราชคเห มนุสฺสา—",
"pli-tv-kd8:1.35.7":	"“ภควตา กิร ภิกฺขูนํ คหปติจีวรํ อนุญฺญาตนฺ”ติฯ ",
"pli-tv-kd8:1.35.8":	"เต จ มนุสฺสา หฏฺฐา อเหสุํ อุทคฺคา—",
"pli-tv-kd8:1.35.9":	"“อิทานิ โข มยํ ทานานิ ทสฺสาม ปุญฺญานิ กริสฺสาม, ยโต ภควตา ภิกฺขูนํ คหปติจีวรํ อนุญฺญาตนฺ”ติฯ ",
"pli-tv-kd8:1.35.10":	"เอกาเหเนว ราชคเห พหูนิ จีวรสหสฺสานิ อุปฺปชฺชึสุฯ ",
"pli-tv-kd8:1.35.11":	"อโสฺสสุํ โข ชานปทา มนุสฺสา—",
"pli-tv-kd8:1.35.12":	"“ภควตา กิร ภิกฺขูนํ คหปติจีวรํ อนุญฺญาตนฺ”ติฯ ",
"pli-tv-kd8:1.35.13":	"เต จ มนุสฺสา หฏฺฐา อเหสุํ อุทคฺคา—",
"pli-tv-kd8:1.35.14":	"“อิทานิ โข มยํ ทานานิ ทสฺสาม ปุญฺญานิ กริสฺสาม, ยโต ภควตา ภิกฺขูนํ คหปติจีวรํ อนุญฺญาตนฺ”ติฯ ",
"pli-tv-kd8:1.35.15":	"ชนปเทปิ เอกาเหเนว พหูนิ จีวรสหสฺสานิ อุปฺปชฺชึสุฯ ",
"pli-tv-kd8:1.36.1":	"เตน โข ปน สมเยน สงฺฆสฺส ปาวาโร อุปฺปนฺโน โหติฯ ",
"pli-tv-kd8:1.36.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:1.36.3":	"“อนุชานามิ, ภิกฺขเว, ปาวารนฺ”ติฯ ",
"pli-tv-kd8:1.36.4":	"โกเสยฺยปาวาโร อุปฺปนฺโน โหติฯ ",
"pli-tv-kd8:1.36.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:1.36.6":	"“อนุชานามิ, ภิกฺขเว, โกเสยฺยปาวารนฺ”ติฯ ",
"pli-tv-kd8:1.36.7":	"โกชวํ อุปฺปนฺนํ โหติฯ ",
"pli-tv-kd8:1.36.8":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:1.36.9":	"“อนุชานามิ, ภิกฺขเว, โกชวนฺ”ติฯ ",
"pli-tv-kd8:1.36.10":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd8:2.1.0":	"๑๐ฯ กมฺพลานุชานนาทิกถา ",
"pli-tv-kd8:2.1.1":	"เตน โข ปน สมเยน กาสิราชา ชีวกสฺส โกมารภจฺจสฺส อฑฺฒกาสิกํ กมฺพลํ ปาเหสิ อุปฑฺฒกาสินํ ขมมานํฯ ",
"pli-tv-kd8:2.1.2":	"อถ โข ชีวโก โกมารภจฺโจ ตํ อฑฺฒกาสิกํ กมฺพลํ อาทาย เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:2.1.3":	"เอกมนฺตํ นิสินฺโน โข ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:2.1.4":	"“อยํ เม, ภนฺเต, อฑฺฒกาสิโก กมฺพโล กาสิรญฺญา ปหิโต อุปฑฺฒกาสินํ ขมมาโนฯ ",
"pli-tv-kd8:2.1.5":	"ปฏิคฺคณฺหาตุ เม, ภนฺเต, ภควา กมฺพลํ, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"pli-tv-kd8:2.1.6":	"ปฏิคฺคเหสิ ภควา กมฺพลํฯ ",
"pli-tv-kd8:2.1.7":	"อถ โข ภควา ชีวกํ โกมารภจฺจํ ธมฺมิยา กถาย สนฺทเสฺสสิ …เป… ",
"pli-tv-kd8:2.1.8":	"ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-kd8:2.1.9":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:2.1.10":	"“อนุชานามิ, ภิกฺขเว, กมฺพลนฺ”ติฯ ",
"pli-tv-kd8:3.1.1":	"เตน โข ปน สมเยน สงฺฆสฺส อุจฺจาวจานิ จีวรานิ อุปฺปนฺนานิ โหนฺติฯ ",
"pli-tv-kd8:3.1.2":	"อถ โข ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:3.1.3":	"“กึ นุ โข ภควตา จีวรํ อนุญฺญาตํ, กึ อนนุญฺญาตนฺ”ติ? ",
"pli-tv-kd8:3.1.4":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:3.1.5":	"“อนุชานามิ, ภิกฺขเว, ฉ จีวรานิ—",
"pli-tv-kd8:3.1.6":	"โขมํ กปฺปาสิกํ โกเสยฺยํ กมฺพลํ สาณํ ภงฺคนฺ”ติฯ ",
"pli-tv-kd8:3.2.1":	"เตน โข ปน สมเยน เย เต ภิกฺขู คหปติจีวรํ สาทิยนฺติ เต กุกฺกุจฺจายนฺตา ปํสุกูลํ น สาทิยนฺติ—",
"pli-tv-kd8:3.2.2":	"“เอกํเยว ภควตา จีวรํ อนุญฺญาตํ, น เทฺว”ติฯ ",
"pli-tv-kd8:3.2.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:3.2.4":	"“อนุชานามิ, ภิกฺขเว, คหปติจีวรํ สาทิยนฺเตน ปํสุกูลมฺปิ สาทิยิตุํ; ",
"pli-tv-kd8:3.2.5":	"ตทุภเยนปาหํ, ภิกฺขเว, สนฺตุฏฺฐึ วณฺเณมี”ติฯ ",
"pli-tv-kd8:4.1.0":	"๑๑ฯ ปํสุกูลปริเยสนกถา ",
"pli-tv-kd8:4.1.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:4.1.2":	"เอกจฺเจ ภิกฺขู สุสานํ โอกฺกมึสุ ปํสุกูลาย, เอกจฺเจ ภิกฺขู นาคเมสุํฯ ",
"pli-tv-kd8:4.1.3":	"เย เต ภิกฺขู สุสานํ โอกฺกมึสุ ปํสุกูลาย เต ปํสุกูลานิ ลภึสุฯ ",
"pli-tv-kd8:4.1.4":	"เย เต ภิกฺขู นาคเมสุํ เต เอวมาหํสุ—",
"pli-tv-kd8:4.1.5":	"“อมฺหากมฺปิ, อาวุโส, ภาคํ เทถา”ติฯ ",
"pli-tv-kd8:4.1.6":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.1.7":	"“น มยํ, อาวุโส, ตุมฺหากํ ภาคํ ทสฺสามฯ ",
"pli-tv-kd8:4.1.8":	"กิสฺส ตุเมฺห นาคมิตฺถา”ติ? ",
"pli-tv-kd8:4.1.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:4.1.10":	"“อนุชานามิ, ภิกฺขเว, นาคเมนฺตานํ นากามา ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:4.2.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:4.2.2":	"เอกจฺเจ ภิกฺขู สุสานํ โอกฺกมึสุ ปํสุกูลาย, เอกจฺเจ ภิกฺขู อาคเมสุํฯ ",
"pli-tv-kd8:4.2.3":	"เย เต ภิกฺขู สุสานํ โอกฺกมึสุ ปํสุกูลาย เต ปํสุกูลานิ ลภึสุฯ ",
"pli-tv-kd8:4.2.4":	"เย เต ภิกฺขู อาคเมสุํ เต เอวมาหํสุ—",
"pli-tv-kd8:4.2.5":	"“อมฺหากมฺปิ, อาวุโส, ภาคํ เทถา”ติฯ ",
"pli-tv-kd8:4.2.6":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.2.7":	"“น มยํ, อาวุโส, ตุมฺหากํ ภาคํ ทสฺสามฯ ",
"pli-tv-kd8:4.2.8":	"กิสฺส ตุเมฺห น โอกฺกมิตฺถา”ติ? ",
"pli-tv-kd8:4.2.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:4.2.10":	"“อนุชานามิ, ภิกฺขเว, อาคเมนฺตานํ อกามา ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:4.3.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:4.3.2":	"เอกจฺเจ ภิกฺขู ปฐมํ สุสานํ โอกฺกมึสุ ปํสุกูลาย, เอกจฺเจ ภิกฺขู ปจฺฉา โอกฺกมึสุฯ ",
"pli-tv-kd8:4.3.3":	"เย เต ภิกฺขู ปฐมํ สุสานํ โอกฺกมึสุ ปํสุกูลาย เต ปํสุกูลานิ ลภึสุฯ ",
"pli-tv-kd8:4.3.4":	"เย เต ภิกฺขู ปจฺฉา โอกฺกมึสุ เต น ลภึสุฯ ",
"pli-tv-kd8:4.3.5":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.3.6":	"“อมฺหากมฺปิ, อาวุโส, ภาคํ เทถา”ติฯ ",
"pli-tv-kd8:4.3.7":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.3.8":	"“น มยํ, อาวุโส, ตุมฺหากํ ภาคํ ทสฺสามฯ ",
"pli-tv-kd8:4.3.9":	"กิสฺส ตุเมฺห ปจฺฉา โอกฺกมิตฺถา”ติ? ",
"pli-tv-kd8:4.3.10":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:4.3.11":	"“อนุชานามิ, ภิกฺขเว, ปจฺฉา โอกฺกนฺตานํ นากามา ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:4.4.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:4.4.2":	"เต สทิสา สุสานํ โอกฺกมึสุ ปํสุกูลายฯ ",
"pli-tv-kd8:4.4.3":	"เอกจฺเจ ภิกฺขู ปํสุกูลานิ ลภึสุ, เอกจฺเจ ภิกฺขู น ลภึสุฯ ",
"pli-tv-kd8:4.4.4":	"เย เต ภิกฺขู น ลภึสุ, เต เอวมาหํสุ—",
"pli-tv-kd8:4.4.5":	"“อมฺหากมฺปิ, อาวุโส, ภาคํ เทถา”ติฯ ",
"pli-tv-kd8:4.4.6":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.4.7":	"“น มยํ, อาวุโส, ตุมฺหากํ ภาคํ ทสฺสามฯ ",
"pli-tv-kd8:4.4.8":	"กิสฺส ตุเมฺห น ลภิตฺถา”ติ? ",
"pli-tv-kd8:4.4.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:4.4.10":	"“อนุชานามิ, ภิกฺขเว, สทิสานํ โอกฺกนฺตานํ อกามา ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:4.5.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:4.5.2":	"เต กติกํ กตฺวา สุสานํ โอกฺกมึสุ ปํสุกูลายฯ ",
"pli-tv-kd8:4.5.3":	"เอกจฺเจ ภิกฺขู ปํสุกูลานิ ลภึสุ, เอกจฺเจ ภิกฺขู น ลภึสุฯ ",
"pli-tv-kd8:4.5.4":	"เย เต ภิกฺขู น ลภึสุ เต เอวมาหํสุ—",
"pli-tv-kd8:4.5.5":	"“อมฺหากมฺปิ, อาวุโส, ภาคํ เทถา”ติฯ ",
"pli-tv-kd8:4.5.6":	"เต เอวมาหํสุ—",
"pli-tv-kd8:4.5.7":	"“น มยํ, อาวุโส, ตุมฺหากํ ภาคํ ทสฺสามฯ ",
"pli-tv-kd8:4.5.8":	"กิสฺส ตุเมฺห น ลภิตฺถา”ติ? ",
"pli-tv-kd8:4.5.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:4.5.10":	"“อนุชานามิ, ภิกฺขเว, กติกํ กตฺวา โอกฺกนฺตานํ อกามา ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:5.1.0":	"๑๒ฯ จีวรปฏิคฺคาหกสมฺมุติกถา ",
"pli-tv-kd8:5.1.1":	"เตน โข ปน สมเยน มนุสฺสา จีวรํ อาทาย อารามํ อาคจฺฉนฺติฯ ",
"pli-tv-kd8:5.1.2":	"เต ปฏิคฺคาหกํ อลภมานา ปฏิหรนฺติฯ ",
"pli-tv-kd8:5.1.3":	"จีวรํ ปริตฺตํ อุปฺปชฺชติฯ ",
"pli-tv-kd8:5.1.4":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:5.1.5":	"“อนุชานามิ, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคตํ ภิกฺขุํ จีวรปฏิคฺคาหกํ สมฺมนฺนิตุํ—",
"pli-tv-kd8:5.1.6":	"โย น ฉนฺทาคตึ คจฺเฉยฺย, น โทสาคตึ คจฺเฉยฺย, น โมหาคตึ คจฺเฉยฺย, น ภยาคตึ คจฺเฉยฺย, คหิตาคหิตญฺจ ชาเนยฺยฯ ",
"pli-tv-kd8:5.2.1":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-kd8:5.2.2":	"ปฐมํ ภิกฺขุ ยาจิตพฺโพ; ",
"pli-tv-kd8:5.2.3":	"ยาจิตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:5.2.4":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:5.2.5":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรปฏิคฺคาหกํ สมฺมนฺเนยฺยฯ ",
"pli-tv-kd8:5.2.6":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:5.2.7":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:5.2.8":	"สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรปฏิคฺคาหกํ สมฺมนฺนติฯ ",
"pli-tv-kd8:5.2.9":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน จีวรปฏิคฺคาหกสฺส สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:5.2.10":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:5.2.11":	"สมฺมโต สงฺเฆน อิตฺถนฺนาโม ภิกฺขุ จีวรปฏิคฺคาหโกฯ ",
"pli-tv-kd8:5.2.12":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:6.1.1":	"เตน โข ปน สมเยน จีวรปฏิคฺคาหกา ภิกฺขู จีวรํ ปฏิคฺคเหตฺวา ตตฺเถว อุชฺฌิตฺวา ปกฺกมนฺติฯ ",
"pli-tv-kd8:6.1.2":	"จีวรํ นสฺสติฯ ",
"pli-tv-kd8:6.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:6.1.4":	"“อนุชานามิ, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคตํ ภิกฺขุํ จีวรนิทหกํ สมฺมนฺนิตุํ—",
"pli-tv-kd8:6.1.5":	"โย น ฉนฺทาคตึ คจฺเฉยฺย, น โทสาคตึ คจฺเฉยฺย, น โมหาคตึ คจฺเฉยฺย, น ภยาคตึ คจฺเฉยฺย, นิหิตานิหิตญฺจ ชาเนยฺยฯ ",
"pli-tv-kd8:6.2.1":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-kd8:6.2.2":	"ปฐมํ ภิกฺขุ ยาจิตพฺโพ; ",
"pli-tv-kd8:6.2.3":	"ยาจิตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:6.2.4":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:6.2.5":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรนิทหกํ สมฺมนฺเนยฺยฯ ",
"pli-tv-kd8:6.2.6":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:6.2.7":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:6.2.8":	"สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรนิทหกํ สมฺมนฺนติฯ ",
"pli-tv-kd8:6.2.9":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน จีวรนิทหกสฺส สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:6.2.10":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:6.2.11":	"สมฺมโต สงฺเฆน อิตฺถนฺนาโม ภิกฺขุ จีวรนิทหโกฯ ",
"pli-tv-kd8:6.2.12":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:7.1.0":	"๑๓ฯ ภณฺฑาคารสมฺมุติอาทิกถา ",
"pli-tv-kd8:7.1.1":	"เตน โข ปน สมเยน จีวรนิทหโก ภิกฺขุ มณฺฑเปปิ รุกฺขมูเลปิ นิพฺพโกเสปิ จีวรํ นิทหติ, อุนฺทูเรหิปิ อุปจิกาหิปิ ขชฺชนฺติฯ ",
"pli-tv-kd8:7.1.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:7.1.3":	"“อนุชานามิ, ภิกฺขเว, ภณฺฑาคารํ สมฺมนฺนิตุํ, ยํ สงฺโฆ อากงฺขติ วิหารํ วา อฑฺฒโยคํ วา ปาสาทํ วา หมฺมิยํ วา คุหํ วาฯ ",
"pli-tv-kd8:7.2.1":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-kd8:7.2.2":	"พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:7.2.3":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:7.2.4":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามํ วิหารํ ภณฺฑาคารํ สมฺมนฺเนยฺยฯ ",
"pli-tv-kd8:7.2.5":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:7.2.6":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:7.2.7":	"สงฺโฆ อิตฺถนฺนามํ วิหารํ ภณฺฑาคารํ สมฺมนฺนติฯ ",
"pli-tv-kd8:7.2.8":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส วิหารสฺส ภณฺฑาคารสฺส สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:7.2.9":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:7.2.10":	"สมฺมโต สงฺเฆน อิตฺถนฺนาโม วิหาโร ภณฺฑาคารํฯ ",
"pli-tv-kd8:7.2.11":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:8.1.1":	"เตน โข ปน สมเยน สงฺฆสฺส ภณฺฑาคาเร จีวรํ อคุตฺตํ โหติฯ ",
"pli-tv-kd8:8.1.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:8.1.3":	"“อนุชานามิ, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคตํ ภิกฺขุํ ภณฺฑาคาริกํ สมฺมนฺนิตุํ—โย น ฉนฺทาคตึ คจฺเฉยฺย, น โทสาคตึ คจฺเฉยฺย, น โมหาคตึ คจฺเฉยฺย, น ภยาคตึ คจฺเฉยฺย, คุตฺตาคุตฺตญฺจ ชาเนยฺยฯ ",
"pli-tv-kd8:8.1.4":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-kd8:8.1.5":	"ปฐมํ ภิกฺขุ ยาจิตพฺโพ; ",
"pli-tv-kd8:8.1.6":	"ยาจิตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:8.1.7":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:8.1.8":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ ภณฺฑาคาริกํ สมฺมนฺเนยฺยฯ ",
"pli-tv-kd8:8.1.9":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:8.1.10":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:8.1.11":	"สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ ภณฺฑาคาริกํ สมฺมนฺนติฯ ",
"pli-tv-kd8:8.1.12":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน ภณฺฑาคาริกสฺส สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:8.1.13":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:8.1.14":	"สมฺมโต สงฺเฆน อิตฺถนฺนาโม ภิกฺขุ ภณฺฑาคาริโกฯ ",
"pli-tv-kd8:8.1.15":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:8.2.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ภณฺฑาคาริกํ วุฏฺฐาเปนฺติฯ ",
"pli-tv-kd8:8.2.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:8.2.3":	"“น, ภิกฺขเว, ภณฺฑาคาริโก วุฏฺฐาเปตพฺโพฯ ",
"pli-tv-kd8:8.2.4":	"โย วุฏฺฐาเปยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:9.1.1":	"เตน โข ปน สมเยน สงฺฆสฺส ภณฺฑาคาเร จีวรํ อุสฺสนฺนํ โหติฯ ",
"pli-tv-kd8:9.1.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.1.3":	"“อนุชานามิ, ภิกฺขเว, สมฺมุขีภูเตน สงฺเฆน ภาเชตุนฺ”ติฯ ",
"pli-tv-kd8:9.1.4":	"เตน โข ปน สมเยน สงฺโฆ จีวรํ ภาเชนฺโต โกลาหลํ อกาสิฯ ",
"pli-tv-kd8:9.1.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.1.6":	"“อนุชานามิ, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคตํ ภิกฺขุํ จีวรภาชกํ สมฺมนฺนิตุํ—",
"pli-tv-kd8:9.1.7":	"โย น ฉนฺทาคตึ คจฺเฉยฺย, น โทสาคตึ คจฺเฉยฺย, น โมหาคตึ คจฺเฉยฺย, น ภยาคตึ คจฺเฉยฺย, ภาชิตาภาชิตญฺจ ชาเนยฺยฯ ",
"pli-tv-kd8:9.1.8":	"เอวญฺจ ปน, ภิกฺขเว, สมฺมนฺนิตพฺโพฯ ",
"pli-tv-kd8:9.1.9":	"ปฐมํ ภิกฺขุ ยาจิตพฺโพ; ",
"pli-tv-kd8:9.1.10":	"ยาจิตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:9.1.11":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:9.1.12":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรภาชกํ สมฺมนฺเนยฺยฯ ",
"pli-tv-kd8:9.1.13":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:9.1.14":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:9.1.15":	"สงฺโฆ อิตฺถนฺนามํ ภิกฺขุํ จีวรภาชกํ สมฺมนฺนติฯ ",
"pli-tv-kd8:9.1.16":	"ยสฺสายสฺมโต ขมติ อิตฺถนฺนามสฺส ภิกฺขุโน จีวรภาชกสฺส สมฺมุติ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:9.1.17":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:9.1.18":	"สมฺมโต สงฺเฆน อิตฺถนฺนาโม ภิกฺขุ จีวรภาชโกฯ ",
"pli-tv-kd8:9.1.19":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:9.2.1":	"อถ โข จีวรภาชกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:9.2.2":	"“กถํ นุ โข จีวรํ ภาเชตพฺพนฺ”ติ? ",
"pli-tv-kd8:9.2.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.2.4":	"“อนุชานามิ, ภิกฺขเว, ปฐมํ อุจฺจินิตฺวา ตุลยิตฺวา วณฺณาวณฺณํ กตฺวา ภิกฺขู คเณตฺวา วคฺคํ พนฺธิตฺวา จีวรปฏิวีสํ ฐเปตุนฺ”ติฯ ",
"pli-tv-kd8:9.2.5":	"อถ โข จีวรภาชกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:9.2.6":	"“กถํ นุ โข สามเณรานํ จีวรปฏิวีโส ทาตพฺโพ”ติ? ",
"pli-tv-kd8:9.2.7":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.2.8":	"“อนุชานามิ, ภิกฺขเว, สามเณรานํ อุปฑฺฒปฏิวีสํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:9.3.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ สเกน ภาเคน อุตฺตริตุกาโม โหติฯ ",
"pli-tv-kd8:9.3.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.3.3":	"“อนุชานามิ, ภิกฺขเว, อุตฺตรนฺตสฺส สกํ ภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:9.3.4":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อติเรกภาเคน อุตฺตริตุกาโม โหติฯ ",
"pli-tv-kd8:9.3.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.3.6":	"“อนุชานามิ, ภิกฺขเว, อนุกฺเขเป ทินฺเน อติเรกภาคํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:9.4.1":	"อถ โข จีวรภาชกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:9.4.2":	"“กถํ นุ โข จีวรปฏิวีโส ทาตพฺโพ, อาคตปฏิปาฏิยา นุ โข อุทาหุ ยถาวุฑฺฒนฺ”ติ? ",
"pli-tv-kd8:9.4.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:9.4.4":	"“อนุชานามิ, ภิกฺขเว, วิกลเก โตเสตฺวา กุสปาตํ กาตุนฺ”ติฯ ",
"pli-tv-kd8:10.1.0":	"๑๔ฯ จีวรรชนกถา ",
"pli-tv-kd8:10.1.1":	"เตน โข ปน สมเยน ภิกฺขู ฉกเณนปิ ปณฺฑุมตฺติกายปิ จีวรํ รชนฺติฯ ",
"pli-tv-kd8:10.1.2":	"จีวรํ ทุพฺพณฺณํ โหติฯ ",
"pli-tv-kd8:10.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.1.4":	"“อนุชานามิ, ภิกฺขเว, ฉ รชนานิ—",
"pli-tv-kd8:10.1.5":	"มูลรชนํ, ขนฺธรชนํ, ตจรชนํ, ปตฺตรชนํ, ปุปฺผรชนํ, ผลรชนนฺ”ติฯ ",
"pli-tv-kd8:10.2.1":	"เตน โข ปน สมเยน ภิกฺขู สีตุทกาย จีวรํ รชนฺติฯ ",
"pli-tv-kd8:10.2.2":	"จีวรํ ทุคฺคนฺธํ โหติฯ ",
"pli-tv-kd8:10.2.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.2.4":	"“อนุชานามิ, ภิกฺขเว, รชนํ ปจิตุํ จุลฺลํ รชนกุมฺภินฺ”ติฯ ",
"pli-tv-kd8:10.2.5":	"รชนํ อุตฺตริยติฯ ",
"pli-tv-kd8:10.2.6":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.2.7":	"“อนุชานามิ, ภิกฺขเว, อุตฺตราฬุมฺปํ พนฺธิตุนฺ”ติฯ ",
"pli-tv-kd8:10.2.8":	"เตน โข ปน สมเยน ภิกฺขู น ชานนฺติ รชนํ ปกฺกํ วา อปกฺกํ วาฯ ",
"pli-tv-kd8:10.2.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.2.10":	"“อนุชานามิ, ภิกฺขเว, อุทเก วา นขปิฏฺฐิกาย วา เถวกํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:10.3.1":	"เตน โข ปน สมเยน ภิกฺขู รชนํ โอโรเปนฺตา กุมฺภึ อาวิญฺฉนฺติฯ ",
"pli-tv-kd8:10.3.2":	"กุมฺภี ภิชฺชติฯ ",
"pli-tv-kd8:10.3.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.3.4":	"“อนุชานามิ, ภิกฺขเว, รชนุฬุงฺกํ ทณฺฑกถาลกนฺ”ติฯ ",
"pli-tv-kd8:10.3.5":	"เตน โข ปน สมเยน ภิกฺขูนํ รชนภาชนํ น สํวิชฺชติฯ ",
"pli-tv-kd8:10.3.6":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.3.7":	"“อนุชานามิ, ภิกฺขเว, รชนโกลมฺพํ รชนฆฏนฺ”ติฯ ",
"pli-tv-kd8:10.3.8":	"เตน โข ปน สมเยน ภิกฺขู ปาติยาปิ ปตฺเตปิ จีวรํ โอมทฺทนฺติฯ ",
"pli-tv-kd8:10.3.9":	"จีวรํ ปริภิชฺชติฯ ",
"pli-tv-kd8:10.3.10":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:10.3.11":	"“อนุชานามิ, ภิกฺขเว, รชนโทณิกนฺ”ติฯ ",
"pli-tv-kd8:11.1.1":	"เตน โข ปน สมเยน ภิกฺขู ฉมาย จีวรํ ปตฺถรนฺติฯ ",
"pli-tv-kd8:11.1.2":	"จีวรํ ปํสุกิตํ โหติฯ ",
"pli-tv-kd8:11.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.1.4":	"“อนุชานามิ, ภิกฺขเว, ติณสนฺถารกนฺ”ติฯ ",
"pli-tv-kd8:11.1.5":	"ติณสนฺถารโก อุปจิกาหิ ขชฺชติฯ ",
"pli-tv-kd8:11.1.6":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.1.7":	"“อนุชานามิ, ภิกฺขเว, จีวรวํสํ จีวรรชฺชุนฺ”ติฯ ",
"pli-tv-kd8:11.1.8":	"มชฺเฌน ลคฺเคนฺติฯ ",
"pli-tv-kd8:11.1.9":	"รชนํ อุภโต คลติฯ ",
"pli-tv-kd8:11.1.10":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.1.11":	"“อนุชานามิ, ภิกฺขเว, กณฺเณ พนฺธิตุนฺ”ติฯ ",
"pli-tv-kd8:11.1.12":	"กณฺโณ ชีรติฯ ",
"pli-tv-kd8:11.1.13":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.1.14":	"“อนุชานามิ, ภิกฺขเว, กณฺณสุตฺตกนฺ”ติฯ ",
"pli-tv-kd8:11.1.15":	"รชนํ เอกโต คลติฯ ",
"pli-tv-kd8:11.1.16":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.1.17":	"“อนุชานามิ, ภิกฺขเว, สมฺปริวตฺตกํ สมฺปริวตฺตกํ รเชตุํ, น จ อจฺฉินฺเน เถเว ปกฺกมิตุนฺ”ติฯ ",
"pli-tv-kd8:11.2.1":	"เตน โข ปน สมเยน จีวรํ ปตฺถินฺนํ โหติฯ ",
"pli-tv-kd8:11.2.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.2.3":	"“อนุชานามิ, ภิกฺขเว, อุทเก โอสาเรตุนฺ”ติฯ ",
"pli-tv-kd8:11.2.4":	"เตน โข ปน สมเยน จีวรํ ผรุสํ โหติฯ ",
"pli-tv-kd8:11.2.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.2.6":	"“อนุชานามิ, ภิกฺขเว, ปาณินา อาโกเฏตุนฺ”ติฯ ",
"pli-tv-kd8:11.2.7":	"เตน โข ปน สมเยน ภิกฺขู อจฺฉินฺนกานิ จีวรานิ ธาเรนฺติ ทนฺตกาสาวานิฯ ",
"pli-tv-kd8:11.2.8":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd8:11.2.9":	"“เสยฺยถาปิ นาม คิหี กามโภคิโน”ติฯ ",
"pli-tv-kd8:11.2.10":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:11.2.11":	"“น, ภิกฺขเว, อจฺฉินฺนกานิ จีวรานิ ธาเรตพฺพานิฯ ",
"pli-tv-kd8:11.2.12":	"โย ธาเรยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:12.1.0":	"๑๕ฯ ฉินฺนกจีวรานุชานน ",
"pli-tv-kd8:12.1.1":	"อถ โข ภควา ราชคเห ยถาภิรนฺตํ วิหริตฺวา เยน ทกฺขิณาคิริ เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd8:12.1.2":	"อทฺทสา โข ภควา มคธเขตฺตํ อจฺฉิพทฺธํ ปาฬิพทฺธํ มริยาทพทฺธํ สิงฺฆาฏกพทฺธํ, ทิสฺวาน อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—",
"pli-tv-kd8:12.1.3":	"“ปสฺสสิ โน ตฺวํ, อานนฺท, มคธเขตฺตํ อจฺฉิพทฺธํ ปาฬิพทฺธํ มริยาทพทฺธํ สิงฺฆาฏกพทฺธนฺ”ติ? ",
"pli-tv-kd8:12.1.4":	"“เอวํ, ภนฺเต”ติฯ ",
"pli-tv-kd8:12.1.5":	"“อุสฺสหสิ ตฺวํ, อานนฺท, ภิกฺขูนํ เอวรูปานิ จีวรานิ สํวิทหิตุนฺ”ติ? ",
"pli-tv-kd8:12.1.6":	"“อุสฺสหามิ, ภควา”ติฯ ",
"pli-tv-kd8:12.1.7":	"อถ โข ภควา ทกฺขิณาคิริสฺมึ ยถาภิรนฺตํ วิหริตฺวา ปุนเทว ราชคหํ ปจฺจาคญฺฉิฯ ",
"pli-tv-kd8:12.1.8":	"อถ โข อายสฺมา อานนฺโท สมฺพหุลานํ ภิกฺขูนํ จีวรานิ สํวิทหิตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:12.1.9":	"“ปสฺสตุ เม, ภนฺเต, ภควา จีวรานิ สํวิทหิตานี”ติฯ ",
"pli-tv-kd8:12.2.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:12.2.2":	"“ปณฺฑิโต, ภิกฺขเว, อานนฺโท; มหาปญฺโญ, ภิกฺขเว, อานนฺโท; ยตฺร หิ นาม มยา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานิสฺสติ, ",
"pli-tv-kd8:12.2.3":	"กุสิมฺปิ นาม กริสฺสติ, อฑฺฒกุสิมฺปิ นาม กริสฺสติ, มณฺฑลมฺปิ นาม กริสฺสติ, อฑฺฒมณฺฑลมฺปิ นาม กริสฺสติ, วิวฏฺฏมฺปิ นาม กริสฺสติ, อนุวิวฏฺฏมฺปิ นาม กริสฺสติ, คีเวยฺยกมฺปิ นาม กริสฺสติ, ชงฺเฆยฺยกมฺปิ นาม กริสฺสติ, พาหนฺตมฺปิ นาม กริสฺสติ, ฉินฺนกํ ภวิสฺสติ, สตฺถลูขํ สมณสารุปฺปํ ปจฺจตฺถิกานญฺจ อนภิจฺฉิตํฯ ",
"pli-tv-kd8:12.2.4":	"อนุชานามิ, ภิกฺขเว, ฉินฺนกํ สงฺฆาฏึ ฉินฺนกํ อุตฺตราสงฺคํ ฉินฺนกํ อนฺตรวาสกนฺ”ติฯ ",
"pli-tv-kd8:13.1.0":	"๑๖ฯ ติจีวรานุชานน ",
"pli-tv-kd8:13.1.1":	"อถ โข ภควา ราชคเห ยถาภิรนฺตํ วิหริตฺวา เยน เวสาลี เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd8:13.1.2":	"อทฺทส ภควา อนฺตรา จ ราชคหํ อนฺตรา จ เวสาลึ อทฺธานมคฺคปฺปฏิปนฺโน สมฺพหุเล ภิกฺขู จีวเรหิ อุพฺภณฺฑิเต สีเสปิ จีวรภิสึ กริตฺวา ขนฺเธปิ จีวรภิสึ กริตฺวา กฏิยาปิ จีวรภิสึ กริตฺวา อาคจฺฉนฺเต, ทิสฺวาน ภควโต เอตทโหสิ—",
"pli-tv-kd8:13.1.3":	"“อติลหุํ โข อิเม โมฆปุริสา จีวเร พาหุลฺลาย อาวตฺตาฯ ",
"pli-tv-kd8:13.1.4":	"ยนฺนูนาหํ ภิกฺขูนํ จีวเร สีมํ พนฺเธยฺยํ, มริยาทํ ฐเปยฺยนฺ”ติฯ ",
"pli-tv-kd8:13.2.1":	"อถ โข ภควา อนุปุพฺเพน จาริกํ จรมาโน เยน เวสาลี ตทวสริฯ ตตฺร สุทํ ภควา เวสาลิยํ วิหรติ โคตมเก เจติเยฯ ",
"pli-tv-kd8:13.2.2":	"เตน โข ปน สมเยน ภควา สีตาสุ เหมนฺติกาสุ รตฺตีสุ อนฺตรฏฺฐกาสุ หิมปาตสมเย รตฺตึ อชฺโฌกาเส เอกจีวโร นิสีทิฯ น ภควนฺตํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.2.3":	"นิกฺขนฺเต ปฐเม ยาเม สีตํ ภควนฺตํ อโหสิฯ ทุติยํ ภควา จีวรํ ปารุปิฯ น ภควนฺตํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.2.4":	"นิกฺขนฺเต มชฺฌิเม ยาเม สีตํ ภควนฺตํ อโหสิฯ ตติยํ ภควา จีวรํ ปารุปิฯ น ภควนฺตํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.2.5":	"นิกฺขนฺเต ปจฺฉิเม ยาเม อุทฺธเสฺต อรุเณ นนฺทิมุขิยา รตฺติยา สีตํ ภควนฺตํ อโหสิฯ จตุตฺถํ ภควา จีวรํ ปารุปิฯ น ภควนฺตํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.3.1":	"อถ โข ภควโต เอตทโหสิ—“เยปิ โข เต กุลปุตฺตา อิมสฺมึ ธมฺมวินเย สีตาลุกา สีตภีรุกา เตปิ สกฺโกนฺติ ติจีวเรน ยาเปตุํฯ ",
"pli-tv-kd8:13.3.2":	"ยนฺนูนาหํ ภิกฺขูนํ จีวเร สีมํ พนฺเธยฺยํ, มริยาทํ ฐเปยฺยํ, ติจีวรํ อนุชาเนยฺยนฺ”ติฯ ",
"pli-tv-kd8:13.3.3":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:13.4.1":	"“อิธาหํ, ภิกฺขเว, อนฺตรา จ ราชคหํ อนฺตรา จ เวสาลึ อทฺธานมคฺคปฺปฏิปนฺโน อทฺทสํ สมฺพหุเล ภิกฺขู จีวเรหิ อุพฺภณฺฑิเต สีเสปิ จีวรภิสึ กริตฺวา ขนฺเธปิ จีวรภิสึ กริตฺวา กฏิยาปิ จีวรภิสึ กริตฺวา อาคจฺฉนฺเต, ทิสฺวาน เม เอตทโหสิ—",
"pli-tv-kd8:13.4.2":	"‘อติลหุํ โข อิเม โมฆปุริสา จีวเร พาหุลฺลาย อาวตฺตาฯ ",
"pli-tv-kd8:13.4.3":	"ยนฺนูนาหํ ภิกฺขูนํ จีวเร สีมํ พนฺเธยฺยํ, มริยาทํ ฐเปยฺยนฺ’ติฯ ",
"pli-tv-kd8:13.5.1":	"อิธาหํ, ภิกฺขเว, สีตาสุ เหมนฺติกาสุ รตฺตีสุ อนฺตรฏฺฐกาสุ หิมปาตสมเย รตฺตึ อชฺโฌกาเส เอกจีวโร นิสีทึฯ น มํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.5.2":	"นิกฺขนฺเต ปฐเม ยาเม สีตํ มํ อโหสิฯ ทุติยาหํ จีวรํ ปารุปึฯ น มํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.5.3":	"นิกฺขนฺเต มชฺฌิเม ยาเม สีตํ มํ อโหสิฯ ตติยาหํ จีวรํ ปารุปึฯ น มํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.5.4":	"นิกฺขนฺเต ปจฺฉิเม ยาเม อุทฺธเสฺต อรุเณ นนฺทิมุขิยา รตฺติยา สีตํ มํ อโหสิฯ จตุตฺถาหํ จีวรํ ปารุปึฯ น มํ สีตํ อโหสิฯ ",
"pli-tv-kd8:13.5.5":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ—",
"pli-tv-kd8:13.5.6":	"‘เยปิ โข เต กุลปุตฺตา อิมสฺมึ ธมฺมวินเย สีตาลุกา สีตภีรุกา เตปิ สกฺโกนฺติ ติจีวเรน ยาเปตุํฯ ",
"pli-tv-kd8:13.5.7":	"ยนฺนูนาหํ ภิกฺขูนํ จีวเร สีมํ พนฺเธยฺยํ, มริยาทํ ฐเปยฺยํ, ติจีวรํ อนุชาเนยฺยนฺ’ติฯ ",
"pli-tv-kd8:13.5.8":	"อนุชานามิ, ภิกฺขเว, ติจีวรํ—ทิคุณํ สงฺฆาฏึ, เอกจฺจิยํ อุตฺตราสงฺคํ, เอกจฺจิยํ อนฺตรวาสกนฺ”ติฯ ",
"pli-tv-kd8:13.6.0":	"๑๗ฯ อติเรกจีวรกถา ",
"pli-tv-kd8:13.6.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู—“ภควตา ติจีวรํ อนุญฺญาตนฺ”ติ—",
"pli-tv-kd8:13.6.2":	"อญฺเญเนว ติจีวเรน คามํ ปวิสนฺติ, อญฺเญน ติจีวเรน อาราเม อจฺฉนฺติ, อญฺเญน ติจีวเรน นหานํ โอตรนฺติฯ ",
"pli-tv-kd8:13.6.3":	"เย เต ภิกฺขู อปฺปิจฺฉา เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd8:13.6.4":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู อติเรกจีวรํ ธาเรสฺสนฺตี”ติฯ ",
"pli-tv-kd8:13.6.5":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:13.6.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:13.6.7":	"“น, ภิกฺขเว, อติเรกจีวรํ ธาเรตพฺพํฯ ",
"pli-tv-kd8:13.6.8":	"โย ธาเรยฺย, ยถาธมฺโม กาเรตพฺโพ”ติฯ ",
"pli-tv-kd8:13.7.1":	"เตน โข ปน สมเยน อายสฺมโต อานนฺทสฺส อติเรกจีวรํ อุปฺปนฺนํ โหติฯ ",
"pli-tv-kd8:13.7.2":	"อายสฺมา จ อานนฺโท ตํ จีวรํ อายสฺมโต สาริปุตฺตสฺส ทาตุกาโม โหติฯ ",
"pli-tv-kd8:13.7.3":	"อายสฺมา จ สาริปุตฺโต สาเกเต วิหรติฯ ",
"pli-tv-kd8:13.7.4":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ—",
"pli-tv-kd8:13.7.5":	"“ภควตา สิกฺขาปทํ ปญฺญตฺตํ—",
"pli-tv-kd8:13.7.6":	"‘น อติเรกจีวรํ ธาเรตพฺพนฺ’ติฯ ",
"pli-tv-kd8:13.7.7":	"อิทญฺจ เม อติเรกจีวรํ อุปฺปนฺนํฯ ",
"pli-tv-kd8:13.7.8":	"อหญฺจิมํ จีวรํ อายสฺมโต สาริปุตฺตสฺส ทาตุกาโมฯ ",
"pli-tv-kd8:13.7.9":	"อายสฺมา จ สาริปุตฺโต สาเกเต วิหรติฯ ",
"pli-tv-kd8:13.7.10":	"กถํ นุ โข มยา ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd8:13.7.11":	"ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd8:13.7.12":	"“กีวจิรํ ปนานนฺท, สาริปุตฺโต อาคจฺฉิสฺสตี”ติ? ",
"pli-tv-kd8:13.7.13":	"“นวมํ วา, ภควา, ทิวสํ, ทสมํ วา”ติฯ ",
"pli-tv-kd8:13.7.14":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:13.7.15":	"“อนุชานามิ, ภิกฺขเว, ทสาหปรมํ อติเรกจีวรํ ธาเรตุนฺ”ติฯ ",
"pli-tv-kd8:13.8.1":	"เตน โข ปน สมเยน ภิกฺขูนํ อติเรกจีวรํ อุปฺปนฺนํ โหติฯ ",
"pli-tv-kd8:13.8.2":	"อถ โข ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:13.8.3":	"“กถํ นุ โข อเมฺหหิ อติเรกจีวเร ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd8:13.8.4":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:13.8.5":	"“อนุชานามิ, ภิกฺขเว, อติเรกจีวรํ วิกปฺเปตุนฺ”ติฯ ",
"pli-tv-kd8:14.1.1":	"อถ โข ภควา เวสาลิยํ ยถาภิรนฺตํ วิหริตฺวา เยน พาราณสี เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd8:14.1.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน พาราณสี ตทวสริฯ ",
"pli-tv-kd8:14.1.3":	"ตตฺร สุทํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"pli-tv-kd8:14.1.4":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน อนฺตรวาสโก ฉิทฺโท โหติฯ ",
"pli-tv-kd8:14.1.5":	"อถ โข ตสฺส ภิกฺขุโน เอตทโหสิ—",
"pli-tv-kd8:14.1.6":	"“ภควตา ติจีวรํ อนุญฺญาตํ—",
"pli-tv-kd8:14.1.7":	"ทิคุณา สงฺฆาฏิ, เอกจฺจิโย อุตฺตราสงฺโค, เอกจฺจิโย อนฺตรวาสโกฯ ",
"pli-tv-kd8:14.1.8":	"อยญฺจ เม อนฺตรวาสโก ฉิทฺโทฯ ",
"pli-tv-kd8:14.1.9":	"ยนฺนูนาหํ อคฺคฬํ อจฺฉุเปยฺยํ, สมนฺตโต ทุปฏฺฏํ ภวิสฺสติ, มชฺเฌ เอกจฺจิยนฺ”ติฯ ",
"pli-tv-kd8:14.2.1":	"อถ โข โส ภิกฺขุ อคฺคฬํ อจฺฉุเปสิฯ ",
"pli-tv-kd8:14.2.2":	"อทฺทสา โข ภควา เสนาสนจาริกํ อาหิณฺฑนฺโต ตํ ภิกฺขุํ อคฺคฬํ อจฺฉุเปนฺตํ, ทิสฺวาน เยน โส ภิกฺขุ เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ—",
"pli-tv-kd8:14.2.3":	"“กึ ตฺวํ, ภิกฺขุ, กโรสี”ติ? ",
"pli-tv-kd8:14.2.4":	"“อคฺคฬํ, ภควา, อจฺฉุเปมี”ติฯ ",
"pli-tv-kd8:14.2.5":	"“สาธุ สาธุ, ภิกฺขุ; ",
"pli-tv-kd8:14.2.6":	"สาธุ โข ตฺวํ, ภิกฺขุ, อคฺคฬํ อจฺฉุเปสี”ติฯ ",
"pli-tv-kd8:14.2.7":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:14.2.8":	"“อนุชานามิ, ภิกฺขเว, อหตานํ ทุสฺสานํ อหตกปฺปานํ ทิคุณํ สงฺฆาฏึ, เอกจฺจิยํ อุตฺตราสงฺคํ, เอกจฺจิยํ อนฺตรวาสกํ; ",
"pli-tv-kd8:14.2.9":	"อุตุทฺธฏานํ ทุสฺสานํ จตุคฺคุณํ สงฺฆาฏึ, ทิคุณํ อุตฺตราสงฺคํ, ทิคุณํ อนฺตรวาสกํ; ",
"pli-tv-kd8:14.2.10":	"ปํสุกูเล ยาวทตฺถํ; ",
"pli-tv-kd8:14.2.11":	"ปาปณิเก อุสฺสาโห กรณีโยฯ ",
"pli-tv-kd8:14.2.12":	"อนุชานามิ, ภิกฺขเว, อคฺคฬํ ตุนฺนํ โอวฏฺฏิกํ กณฺฑุสกํ ทฬฺหีกมฺมนฺ”ติฯ ",
"pli-tv-kd8:15.1.0":	"๑๘ฯ วิสาขาวตฺถุ ",
"pli-tv-kd8:15.1.1":	"อถ โข ภควา พาราณสิยํ ยถาภิรนฺตํ วิหริตฺวา เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd8:15.1.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ ตทวสริฯ ",
"pli-tv-kd8:15.1.3":	"ตตฺร สุทํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-kd8:15.1.4":	"อถ โข วิสาขา มิคารมาตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:15.1.5":	"เอกมนฺตํ นิสินฺนํ โข วิสาขํ มิคารมาตรํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-kd8:15.1.6":	"อถ โข วิสาขา มิคารมาตา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:15.1.7":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"pli-tv-kd8:15.1.8":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"pli-tv-kd8:15.1.9":	"อถ โข วิสาขา มิคารมาตา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-kd8:15.2.1":	"เตน โข ปน สมเยน ตสฺสา รตฺติยา อจฺจเยน จาตุทฺทีปิโก มหาเมโฆ ปาวสฺสิฯ ",
"pli-tv-kd8:15.2.2":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:15.2.3":	"“ยถา, ภิกฺขเว, เชตวเน วสฺสติ เอวํ จตูสุ ทีเปสุ วสฺสติฯ ",
"pli-tv-kd8:15.2.4":	"โอวสฺสาเปถ, ภิกฺขเว, กายํฯ ",
"pli-tv-kd8:15.2.5":	"อยํ ปจฺฉิมโก จาตุทฺทีปิโก มหาเมโฆ”ติฯ ",
"pli-tv-kd8:15.2.6":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุณิตฺวา นิกฺขิตฺตจีวรา กายํ โอวสฺสาเปนฺติฯ ",
"pli-tv-kd8:15.3.1":	"อถ โข วิสาขา มิคารมาตา ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ทาสึ อาณาเปสิ—",
"pli-tv-kd8:15.3.2":	"“คจฺฉ, เชฯ อารามํ คนฺตฺวา กาลํ อาโรเจหิ—กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"pli-tv-kd8:15.3.3":	"“เอวํ, อเยฺย”ติ โข สา ทาสี วิสาขาย มิคารมาตุยา ปฏิสฺสุณิตฺวา อารามํ คนฺตฺวา อทฺทส ภิกฺขู นิกฺขิตฺตจีวเร กายํ โอวสฺสาเปนฺเต, ทิสฺวาน—",
"pli-tv-kd8:15.3.4":	"“นตฺถิ อาราเม ภิกฺขู, อาชีวกา กายํ โอวสฺสาเปนฺตี”ติ—",
"pli-tv-kd8:15.3.5":	"เยน วิสาขา มิคารมาตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา วิสาขํ มิคารมาตรํ เอตทโวจ—",
"pli-tv-kd8:15.3.6":	"“นตฺถเยฺย, อาราเม ภิกฺขู, อาชีวกา กายํ โอวสฺสาเปนฺตี”ติฯ ",
"pli-tv-kd8:15.3.7":	"อถ โข วิสาขาย มิคารมาตุยา ปณฺฑิตาย วิยตฺตาย เมธาวินิยา เอตทโหสิ—“นิสฺสํสยํ โข อยฺยา นิกฺขิตฺตจีวรา กายํ โอวสฺสาเปนฺติฯ ",
"pli-tv-kd8:15.3.8":	"สายํ พาลา มญฺญิตฺถ—นตฺถิ อาราเม ภิกฺขู, อาชีวกา กายํ โอวสฺสาเปนฺตี”ติ, ปุน ทาสึ อาณาเปสิ—",
"pli-tv-kd8:15.3.9":	"“คจฺฉ, เชฯ อารามํ คนฺตฺวา กาลํ อาโรเจหิ—กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"pli-tv-kd8:15.4.1":	"อถ โข เต ภิกฺขู คตฺตานิ สีตึ กริตฺวา กลฺลกายา จีวรานิ คเหตฺวา ยถาวิหารํ ปวิสึสุฯ ",
"pli-tv-kd8:15.4.2":	"อถ โข สา ทาสี อารามํ คนฺตฺวา ภิกฺขู อปสฺสนฺตี—",
"pli-tv-kd8:15.4.3":	"“นตฺถิ อาราเม ภิกฺขู, สุญฺโญ อาราโม”ติ—",
"pli-tv-kd8:15.4.4":	"เยน วิสาขา มิคารมาตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา วิสาขํ มิคารมาตรํ เอตทโวจ—",
"pli-tv-kd8:15.4.5":	"“นตฺถเยฺย, อาราเม ภิกฺขู, สุญฺโญ อาราโม”ติฯ ",
"pli-tv-kd8:15.4.6":	"อถ โข วิสาขาย มิคารมาตุยา ปณฺฑิตาย วิยตฺตาย เมธาวินิยา เอตทโหสิ—",
"pli-tv-kd8:15.4.7":	"“นิสฺสํสยํ โข อยฺยา คตฺตานิ สีตึ กริตฺวา กลฺลกายา จีวรานิ คเหตฺวา ยถาวิหารํ ปวิฏฺฐาฯ ",
"pli-tv-kd8:15.4.8":	"สายํ พาลา มญฺญิตฺถ—นตฺถิ อาราเม ภิกฺขู, สุญฺโญ อาราโม”ติ, ปุน ทาสึ อาณาเปสิ—",
"pli-tv-kd8:15.4.9":	"“คจฺฉ, เชฯ อารามํ คนฺตฺวา กาลํ อาโรเจหิ—กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"pli-tv-kd8:15.5.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:15.5.2":	"“สนฺทหถ, ภิกฺขเว, ปตฺตจีวรํ; กาโล ภตฺตสฺสา”ติฯ ",
"pli-tv-kd8:15.5.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"pli-tv-kd8:15.5.4":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย—",
"pli-tv-kd8:15.5.5":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เชตวเน อนฺตรหิโต วิสาขาย มิคารมาตุยา โกฏฺฐเก ปาตุรโหสิฯ ",
"pli-tv-kd8:15.5.6":	"นิสีทิ ภควา ปญฺญตฺเต อาสเน สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"pli-tv-kd8:15.6.1":	"อถ โข วิสาขา มิคารมาตา—“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"pli-tv-kd8:15.6.2":	"ตถาคตสฺส มหิทฺธิกตา มหานุภาวตา, ยตฺร หิ นาม ชณฺณุกมตฺเตสุปิ โอเฆสุ ปวตฺตมาเนสุ, กฏิมตฺเตสุปิ โอเฆสุ ปวตฺตมาเนสุ, น หิ นาม เอกภิกฺขุสฺสปิ ปาทา วา จีวรานิ วา อลฺลานิ ภวิสฺสนฺตี”ติ—",
"pli-tv-kd8:15.6.3":	"หฏฺฐา อุทคฺคา พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปตฺวา สมฺปวาเรตฺวา ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:15.6.4":	"เอกมนฺตํ นิสินฺนา โข วิสาขา มิคารมาตา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:15.6.5":	"“อฏฺฐาหํ, ภนฺเต, ภควนฺตํ วรานิ ยาจามี”ติฯ ",
"pli-tv-kd8:15.6.6":	"“อติกฺกนฺตวรา โข, วิสาเข, ตถาคตา”ติฯ ",
"pli-tv-kd8:15.6.7":	"“ยานิ จ, ภนฺเต, กปฺปิยานิ ยานิ จ อนวชฺชานี”ติฯ ",
"pli-tv-kd8:15.6.8":	"“วเทหิ, วิสาเข”ติฯ ",
"pli-tv-kd8:15.7.1":	"“อิจฺฉามหํ, ภนฺเต, สงฺฆสฺส ยาวชีวํ วสฺสิกสาฏิกํ ทาตุํ, อาคนฺตุกภตฺตํ ทาตุํ, คมิกภตฺตํ ทาตุํ, คิลานภตฺตํ ทาตุํ, คิลานุปฏฺฐากภตฺตํ ทาตุํ, คิลานเภสชฺชํ ทาตุํ, ธุวยาคุํ ทาตุํ, ภิกฺขุนิสงฺฆสฺส อุทกสาฏิกํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:15.7.2":	"“กึ ปน ตฺวํ, วิสาเข, อตฺถวสํ สมฺปสฺสมานา ตถาคตํ อฏฺฐ วรานิ ยาจสี”ติ? ",
"pli-tv-kd8:15.7.3":	"“อิธาหํ, ภนฺเต, ทาสึ อาณาเปสึ—",
"pli-tv-kd8:15.7.4":	"‘คจฺฉ, เชฯ อารามํ คนฺตฺวา กาลํ อาโรเจหิ—กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ’ติฯ ",
"pli-tv-kd8:15.7.5":	"อถ โข สา, ภนฺเต, ทาสี อารามํ คนฺตฺวา อทฺทส ภิกฺขู นิกฺขิตฺตจีวเร กายํ โอวสฺสาเปนฺเต, ทิสฺวาน—",
"pli-tv-kd8:15.7.6":	"‘นตฺถิ อาราเม ภิกฺขู, อาชีวกา กายํ โอวสฺสาเปนฺตี’ติ—",
"pli-tv-kd8:15.7.7":	"เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ เอตทโวจ—",
"pli-tv-kd8:15.7.8":	"‘นตฺถเยฺย, อาราเม ภิกฺขู, อาชีวกา กายํ โอวสฺสาเปนฺตี’ติฯ ",
"pli-tv-kd8:15.7.9":	"อสุจิ, ภนฺเต, นคฺคิยํ เชคุจฺฉํ ปฏิกูลํฯ ",
"pli-tv-kd8:15.7.10":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ วสฺสิกสาฏิกํ ทาตุํฯ ",
"pli-tv-kd8:15.8.1":	"ปุน จปรํ, ภนฺเต, อาคนฺตุโก ภิกฺขุ น วีถิกุสโล น โคจรกุสโล กิลนฺโต ปิณฺฑาย จรติฯ ",
"pli-tv-kd8:15.8.2":	"โส เม อาคนฺตุกภตฺตํ ภุญฺชิตฺวา วีถิกุสโล โคจรกุสโล อกิลนฺโต ปิณฺฑาย จริสฺสติฯ ",
"pli-tv-kd8:15.8.3":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ อาคนฺตุกภตฺตํ ทาตุํฯ ",
"pli-tv-kd8:15.8.4":	"ปุน จปรํ, ภนฺเต, คมิโก ภิกฺขุ อตฺตโน ภตฺตํ ปริเยสมาโน สตฺถา วา วิหายิสฺสติ, ยตฺถ วา วาสํ คนฺตุกาโม ภวิสฺสติ ตตฺถ วิกาเล อุปคจฺฉิสฺสติ, กิลนฺโต อทฺธานํ คมิสฺสติฯ ",
"pli-tv-kd8:15.8.5":	"โส เม คมิกภตฺตํ ภุญฺชิตฺวา สตฺถา น วิหายิสฺสติ, ยตฺถ วาสํ คนฺตุกาโม ภวิสฺสติ ตตฺถ กาเล อุปคจฺฉิสฺสติ, อกิลนฺโต อทฺธานํ คมิสฺสติฯ ",
"pli-tv-kd8:15.8.6":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ คมิกภตฺตํ ทาตุํฯ ",
"pli-tv-kd8:15.9.1":	"ปุน จปรํ, ภนฺเต, คิลานสฺส ภิกฺขุโน สปฺปายานิ โภชนานิ อลภนฺตสฺส อาพาโธ วา อภิวฑฺฒิสฺสติ, กาลงฺกิริยา วา ภวิสฺสติฯ ",
"pli-tv-kd8:15.9.2":	"ตสฺส เม คิลานภตฺตํ ภุตฺตสฺส อาพาโธ น อภิวฑฺฒิสฺสติ, กาลงฺกิริยา น ภวิสฺสติฯ ",
"pli-tv-kd8:15.9.3":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ คิลานภตฺตํ ทาตุํฯ ",
"pli-tv-kd8:15.9.4":	"ปุน จปรํ, ภนฺเต, คิลานุปฏฺฐาโก ภิกฺขุ อตฺตโน ภตฺตํ ปริเยสมาโน คิลานสฺส อุสฺสูเร ภตฺตํ นีหริสฺสติ, ภตฺตจฺเฉทํ กริสฺสติฯ ",
"pli-tv-kd8:15.9.5":	"โส เม คิลานุปฏฺฐากภตฺตํ ภุญฺชิตฺวา คิลานสฺส กาเลน ภตฺตํ นีหริสฺสติ, ภตฺตจฺเฉทํ น กริสฺสติฯ ",
"pli-tv-kd8:15.9.6":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ คิลานุปฏฺฐากภตฺตํ ทาตุํฯ ",
"pli-tv-kd8:15.10.1":	"ปุน จปรํ, ภนฺเต, คิลานสฺส ภิกฺขุโน สปฺปายานิ เภสชฺชานิ อลภนฺตสฺส อาพาโธ วา อภิวฑฺฒิสฺสติ, กาลงฺกิริยา วา ภวิสฺสติฯ ",
"pli-tv-kd8:15.10.2":	"ตสฺส เม คิลานเภสชฺชํ ปริภุตฺตสฺส อาพาโธ น อภิวฑฺฒิสฺสติ, กาลงฺกิริยา น ภวิสฺสติฯ ",
"pli-tv-kd8:15.10.3":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ คิลานเภสชฺชํ ทาตุํฯ ",
"pli-tv-kd8:15.10.4":	"ปุน จปรํ, ภนฺเต, ภควตา อนฺธกวินฺเท ทสานิสํเส สมฺปสฺสมาเนน ยาคุ อนุญฺญาตาฯ ",
"pli-tv-kd8:15.10.5":	"ตฺยาหํ, ภนฺเต, อานิสํเส สมฺปสฺสมานา อิจฺฉามิ สงฺฆสฺส ยาวชีวํ ธุวยาคุํ ทาตุํฯ ",
"pli-tv-kd8:15.11.1":	"อิธ, ภนฺเต, ภิกฺขุนิโย อจิรวติยา นทิยา เวสิยาหิ สทฺธึ นคฺคา เอกติตฺเถ นหายนฺติฯ ",
"pli-tv-kd8:15.11.2":	"ตา, ภนฺเต, เวสิยา ภิกฺขุนิโย อุปฺปณฺเฑสุํ—",
"pli-tv-kd8:15.11.3":	"‘กึ นุ โข นาม ตุมฺหากํ, อเยฺย, ทหรานํ พฺรหฺมจริยํ จิณฺเณน, นนุ นาม กามา ปริภุญฺชิตพฺพา; ",
"pli-tv-kd8:15.11.4":	"ยทา ชิณฺณา ภวิสฺสถ ตทา พฺรหฺมจริยํ จริสฺสถฯ ",
"pli-tv-kd8:15.11.5":	"เอวํ ตุมฺหากํ อุโภ อตฺถา ปริคฺคหิตา ภวิสฺสนฺตี’ติฯ ",
"pli-tv-kd8:15.11.6":	"ตา, ภนฺเต, ภิกฺขุนิโย เวสิยาหิ อุปฺปณฺฑิยมานา มงฺกู อเหสุํฯ ",
"pli-tv-kd8:15.11.7":	"อสุจิ, ภนฺเต, มาตุคามสฺส นคฺคิยํ เชคุจฺฉํ ปฏิกูลํฯ ",
"pli-tv-kd8:15.11.8":	"อิมาหํ, ภนฺเต, อตฺถวสํ สมฺปสฺสมานา อิจฺฉามิ ภิกฺขุนิสงฺฆสฺส ยาวชีวํ อุทกสาฏิกํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:15.12.1":	"“กึ ปน ตฺวํ, วิสาเข, อานิสํสํ สมฺปสฺสมานา ตถาคตํ อฏฺฐ วรานิ ยาจสี”ติ? ",
"pli-tv-kd8:15.12.2":	"“อิธ, ภนฺเต, ทิสาสุ วสฺสํวุฏฺฐา ภิกฺขู สาวตฺถึ อาคจฺฉิสฺสนฺติ ภควนฺตํ ทสฺสนายฯ ",
"pli-tv-kd8:15.12.3":	"เต ภควนฺตํ อุปสงฺกมิตฺวา ปุจฺฉิสฺสนฺติ—",
"pli-tv-kd8:15.12.4":	"‘อิตฺถนฺนาโม, ภนฺเต, ภิกฺขุ กาลงฺกโต, ตสฺส กา คติ โก อภิสมฺปราโย’ติ? ",
"pli-tv-kd8:15.12.5":	"ตํ ภควา พฺยากริสฺสติ โสตาปตฺติผเล วา สกทาคามิผเล วา อนาคามิผเล วา อรหตฺเต วาฯ ",
"pli-tv-kd8:15.12.6":	"ตฺยาหํ อุปสงฺกมิตฺวา ปุจฺฉิสฺสามิ—",
"pli-tv-kd8:15.12.7":	"‘อาคตปุพฺพา นุ โข, ภนฺเต, เตน อเยฺยน สาวตฺถี’ติ? ",
"pli-tv-kd8:15.13.1":	"สเจ เม วกฺขนฺติ—",
"pli-tv-kd8:15.13.2":	"‘อาคตปุพฺพา เตน ภิกฺขุนา สาวตฺถี’ติ นิฏฺฐเมตฺถ คจฺฉิสฺสามิ—",
"pli-tv-kd8:15.13.3":	"‘นิสฺสํสยํ เม ปริภุตฺตํ เตน อเยฺยน วสฺสิกสาฏิกา วา อาคนฺตุกภตฺตํ วา คมิกภตฺตํ วา คิลานภตฺตํ วา คิลานุปฏฺฐากภตฺตํ วา คิลานเภสชฺชํ วา ธุวยาคุ วา’ติฯ ",
"pli-tv-kd8:15.13.4":	"ตสฺสา เม ตทนุสฺสรนฺติยา ปามุชฺชํ ชายิสฺสติ, ปมุทิตาย ปีติ ชายิสฺสติ, ปีติมนาย กาโย ปสฺสมฺภิสฺสติ, ปสฺสทฺธกายา สุขํ เวทิยิสฺสามิ, สุขินิยา จิตฺตํ สมาธิยิสฺสติฯ ",
"pli-tv-kd8:15.13.5":	"สา เม ภวิสฺสติ อินฺทฺริยภาวนา พลภาวนา โพชฺฌงฺคภาวนาฯ ",
"pli-tv-kd8:15.13.6":	"อิมาหํ, ภนฺเต, อานิสํสํ สมฺปสฺสมานา ตถาคตํ อฏฺฐ วรานิ ยาจามี”ติฯ ",
"pli-tv-kd8:15.14.1":	"“สาธุ สาธุ, วิสาเข; ",
"pli-tv-kd8:15.14.2":	"สาธุ โข ตฺวํ, วิสาเข, อิมํ อานิสํสํ สมฺปสฺสมานา ตถาคตํ อฏฺฐ วรานิ ยาจสิฯ ",
"pli-tv-kd8:15.14.3":	"อนุชานามิ เต, วิสาเข, อฏฺฐ วรานี”ติฯ ",
"pli-tv-kd8:15.14.4":	"อถ โข ภควา วิสาขํ มิคารมาตรํ อิมาหิ คาถาหิ อนุโมทิ—",
"pli-tv-kd8:15.14.5":	"“ยา อนฺนปานํ ททติปฺปโมทิตา, ",
"pli-tv-kd8:15.14.6":	"สีลูปปนฺนา สุคตสฺส สาวิกา; ",
"pli-tv-kd8:15.14.7":	"ททาติ ทานํ อภิภุยฺย มจฺฉรํ, ",
"pli-tv-kd8:15.14.8":	"โสวคฺคิกํ โสกนุทํ สุขาวหํฯ ",
"pli-tv-kd8:15.14.9":	"ทิพฺพํ สา ลภเต อายุํ, ",
"pli-tv-kd8:15.14.10":	"อาคมฺม มคฺคํ วิรชํ อนงฺคณํ; ",
"pli-tv-kd8:15.14.11":	"สา ปุญฺญกามา สุขินี อนามยา, ",
"pli-tv-kd8:15.14.12":	"สคฺคมฺหิ กายมฺหิ จิรํ ปโมทตี”ติฯ ",
"pli-tv-kd8:15.14.13":	"อถ โข ภควา วิสาขํ มิคารมาตรํ อิมาหิ คาถาหิ อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-kd8:15.15.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:15.15.2":	"“อนุชานามิ, ภิกฺขเว, วสฺสิกสาฏิกํ, อาคนฺตุกภตฺตํ, คมิกภตฺตํ, คิลานภตฺตํ, คิลานุปฏฺฐากภตฺตํ, คิลานเภสชฺชํ, ธุวยาคุํ, ภิกฺขุนิสงฺฆสฺส อุทกสาฏิกนฺ”ติฯ ",
"pli-tv-kd8:15.15.3":	"วิสาขาภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd8:16.1.0":	"๑๙ฯ นิสีทนาทิอนุชานน ",
"pli-tv-kd8:16.1.1":	"เตน โข ปน สมเยน ภิกฺขู ปณีตานิ โภชนานิ ภุญฺชิตฺวา มุฏฺฐสฺสตี อสมฺปชานา นิทฺทํ โอกฺกมนฺติฯ ",
"pli-tv-kd8:16.1.2":	"เตสํ มุฏฺฐสฺสตีนํ อสมฺปชานานํ นิทฺทํ โอกฺกมนฺตานํ สุปินนฺเตน อสุจิ มุจฺจติ, เสนาสนํ อสุจินา มกฺขิยติฯ ",
"pli-tv-kd8:16.1.3":	"อถ โข ภควา อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เสนาสนจาริกํ อาหิณฺฑนฺโต อทฺทส เสนาสนํ อสุจินา มกฺขิตํ, ทิสฺวาน อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—",
"pli-tv-kd8:16.1.4":	"“กึ เอตํ, อานนฺท, เสนาสนํ มกฺขิตนฺ”ติ? ",
"pli-tv-kd8:16.1.5":	"“เอตรหิ, ภนฺเต, ภิกฺขู ปณีตานิ โภชนานิ ภุญฺชิตฺวา มุฏฺฐสฺสตี อสมฺปชานา นิทฺทํ โอกฺกมนฺติฯ ",
"pli-tv-kd8:16.1.6":	"เตสํ มุฏฺฐสฺสตีนํ อสมฺปชานานํ นิทฺทํ โอกฺกมนฺตานํ สุปินนฺเตน อสุจิ มุจฺจติ; ",
"pli-tv-kd8:16.1.7":	"ตยิทํ, ภควา, เสนาสนํ อสุจินา มกฺขิตนฺ”ติฯ ",
"pli-tv-kd8:16.2.1":	"“เอวเมตํ, อานนฺท, เอวเมตํ, อานนฺทฯ ",
"pli-tv-kd8:16.2.2":	"มุจฺจติ หิ, อานนฺท, มุฏฺฐสฺสตีนํ อสมฺปชานานํ นิทฺทํ โอกฺกมนฺตานํ สุปินนฺเตน อสุจิฯ ",
"pli-tv-kd8:16.2.3":	"เย เต, อานนฺท, ภิกฺขู อุปฏฺฐิตสฺสตี สมฺปชานา นิทฺทํ โอกฺกมนฺติ, เตสํ อสุจิ น มุจฺจติฯ ",
"pli-tv-kd8:16.2.4":	"เยปิ เต, อานนฺท, ปุถุชฺชนา กาเมสุ วีตราคา, เตสมฺปิ อสุจิ น มุจฺจติฯ ",
"pli-tv-kd8:16.2.5":	"อฏฺฐานเมตํ, อานนฺท, อนวกาโส ยํ อรหโต อสุจิ มุจฺเจยฺยา”ติฯ ",
"pli-tv-kd8:16.2.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:16.2.7":	"“อิธาหํ, ภิกฺขเว, อานนฺเทน ปจฺฉาสมเณน เสนาสนจาริกํ อาหิณฺฑนฺโต อทฺทสํ เสนาสนํ อสุจินา มกฺขิตํ, ทิสฺวาน อานนฺทํ อามนฺเตสึ—",
"pli-tv-kd8:16.2.8":	"‘กึ เอตํ, อานนฺท, เสนาสนํ มกฺขิตนฺ’ติ? ",
"pli-tv-kd8:16.2.9":	"‘เอตรหิ, ภนฺเต, ภิกฺขู ปณีตานิ โภชนานิ ภุญฺชิตฺวา มุฏฺฐสฺสตี อสมฺปชานา นิทฺทํ โอกฺกมนฺติฯ ",
"pli-tv-kd8:16.2.10":	"เตสํ มุฏฺฐสฺสตีนํ อสมฺปชานานํ นิทฺทํ โอกฺกมนฺตานํ สุปินนฺเตน อสุจิ มุจฺจติ; ",
"pli-tv-kd8:16.2.11":	"ตยิทํ, ภควา, เสนาสนํ อสุจินา มกฺขิตนฺ’ติฯ ",
"pli-tv-kd8:16.2.12":	"‘เอวเมตํ, อานนฺท, เอวเมตํ, อานนฺท, มุจฺจติ หิ, อานนฺท, มุฏฺฐสฺสตีนํ อสมฺปชานานํ นิทฺทํ โอกฺกมนฺตานํ สุปินนฺเตน อสุจิฯ ",
"pli-tv-kd8:16.2.13":	"เย เต, อานนฺท, ภิกฺขู อุปฏฺฐิตสฺสตี สมฺปชานา นิทฺทํ โอกฺกมนฺติ, เตสํ อสุจิ น มุจฺจติฯ ",
"pli-tv-kd8:16.2.14":	"เยปิ เต, อานนฺท, ปุถุชฺชนา กาเมสุ วีตราคา เตสมฺปิ อสุจิ น มุจฺจติฯ ",
"pli-tv-kd8:16.2.15":	"อฏฺฐานเมตํ, อานนฺท, อนวกาโส ยํ อรหโต อสุจิ มุจฺเจยฺยา’ติฯ ",
"pli-tv-kd8:16.3.1":	"ปญฺจิเม, ภิกฺขเว, อาทีนวา มุฏฺฐสฺสติสฺส อสมฺปชานสฺส นิทฺทํ โอกฺกมโต—",
"pli-tv-kd8:16.3.2":	"ทุกฺขํ สุปติ, ทุกฺขํ ปฏิพุชฺฌติ, ปาปกํ สุปินํ ปสฺสติ, เทวตา น รกฺขนฺติ, อสุจิ มุจฺจติฯ ",
"pli-tv-kd8:16.3.3":	"อิเม โข, ภิกฺขเว, ปญฺจ อาทีนวา มุฏฺฐสฺสติสฺส อสมฺปชานสฺส นิทฺทํ โอกฺกมโตฯ ",
"pli-tv-kd8:16.3.4":	"ปญฺจิเม, ภิกฺขเว, อานิสํสา อุปฏฺฐิตสฺสติสฺส สมฺปชานสฺส นิทฺทํ โอกฺกมโต—",
"pli-tv-kd8:16.3.5":	"สุขํ สุปติ, สุขํ ปฏิพุชฺฌติ, น ปาปกํ สุปินํ ปสฺสติ, เทวตา รกฺขนฺติ, อสุจิ น มุจฺจติฯ ",
"pli-tv-kd8:16.3.6":	"อิเม โข, ภิกฺขเว, ปญฺจ อานิสํสา อุปฏฺฐิตสฺสติสฺส สมฺปชานสฺส นิทฺทํ โอกฺกมโตฯ ",
"pli-tv-kd8:16.3.7":	"อนุชานามิ, ภิกฺขเว, กายคุตฺติยา จีวรคุตฺติยา เสนาสนคุตฺติยา นิสีทนนฺ”ติฯ ",
"pli-tv-kd8:16.4.1":	"เตน โข ปน สมเยน อติขุทฺทกํ นิสีทนํ น สพฺพํ เสนาสนํ สงฺโคเปติฯ ",
"pli-tv-kd8:16.4.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:16.4.3":	"“อนุชานามิ, ภิกฺขเว, ยาวมหนฺตํ ปจฺจตฺถรณํ อากงฺขติ ตาวมหนฺตํ ปจฺจตฺถรณํ กาตุนฺ”ติฯ ",
"pli-tv-kd8:17.1.1":	"เตน โข ปน สมเยน อายสฺมโต อานนฺทสฺส อุปชฺฌายสฺส อายสฺมโต เพลฏฺฐสีสสฺส ถุลฺลกจฺฉาพาโธ โหติฯ ",
"pli-tv-kd8:17.1.2":	"ตสฺส ลสิกาย จีวรานิ กาเย ลคฺคนฺติฯ ",
"pli-tv-kd8:17.1.3":	"ตานิ ภิกฺขู อุทเกน เตเมตฺวา เตเมตฺวา อปกฑฺฒนฺติฯ ",
"pli-tv-kd8:17.1.4":	"อทฺทสา โข ภควา เสนาสนจาริกํ อาหิณฺฑนฺโต เต ภิกฺขู ตานิ จีวรานิ อุทเกน เตเมตฺวา เตเมตฺวา อปกฑฺฒนฺเต, ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมิ, อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ—",
"pli-tv-kd8:17.1.5":	"“กึ อิมสฺส, ภิกฺขเว, ภิกฺขุโน อาพาโธ”ติ? ",
"pli-tv-kd8:17.1.6":	"“อิมสฺส, ภนฺเต, อายสฺมโต ถุลฺลกจฺฉาพาโธฯ ",
"pli-tv-kd8:17.1.7":	"ลสิกาย จีวรานิ กาเย ลคฺคนฺติฯ ",
"pli-tv-kd8:17.1.8":	"ตานิ มยํ อุทเกน เตเมตฺวา เตเมตฺวา อปกฑฺฒามา”ติฯ ",
"pli-tv-kd8:17.1.9":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:17.1.10":	"“อนุชานามิ, ภิกฺขเว, ยสฺส กณฺฑุ วา ปิฬกา วา อสฺสาโว วา ถุลฺลกจฺฉุ วา อาพาโธ กณฺฑุปฺปฏิจฺฉาทินฺ”ติฯ ",
"pli-tv-kd8:18.1.1":	"อถ โข วิสาขา มิคารมาตา มุขปุญฺฉนโจฬํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd8:18.1.2":	"เอกมนฺตํ นิสินฺนา โข วิสาขา มิคารมาตา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:18.1.3":	"“ปฏิคฺคณฺหาตุ เม, ภนฺเต, ภควา มุขปุญฺฉนโจฬํ, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"pli-tv-kd8:18.1.4":	"ปฏิคฺคเหสิ ภควา มุขปุญฺฉนโจฬํฯ ",
"pli-tv-kd8:18.1.5":	"อถ โข ภควา วิสาขํ มิคารมาตรํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"pli-tv-kd8:18.1.6":	"อถ โข วิสาขา มิคารมาตา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"pli-tv-kd8:18.1.7":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:18.1.8":	"“อนุชานามิ, ภิกฺขเว, มุขปุญฺฉนโจฬกนฺ”ติฯ ",
"pli-tv-kd8:19.1.1":	"เตน โข ปน สมเยน โรโช มโลฺล อายสฺมโต อานนฺทสฺส สหาโย โหติฯ ",
"pli-tv-kd8:19.1.2":	"โรชสฺส มลฺลสฺส โขมปิโลติกา อายสฺมโต อานนฺทสฺส หตฺเถ นิกฺขิตฺตา โหติฯ ",
"pli-tv-kd8:19.1.3":	"อายสฺมโต จ อานนฺทสฺส โขมปิโลติกาย อตฺโถ โหติฯ ",
"pli-tv-kd8:19.1.4":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:19.1.5":	"“อนุชานามิ, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคตสฺส วิสฺสาสํ คเหตุํ—",
"pli-tv-kd8:19.1.6":	"สนฺทิฏฺโฐ จ โหติ, สมฺภตฺโต จ, อาลปิโต จ, ชีวติ จ, ชานาติ จ—คหิเต เม อตฺตมโน ภวิสฺสตีติฯ ",
"pli-tv-kd8:19.1.7":	"อนุชานามิ, ภิกฺขเว, อิเมหิ ปญฺจหงฺเคหิ สมนฺนาคตสฺส วิสฺสาสํ คเหตุนฺ”ติฯ ",
"pli-tv-kd8:20.1.1":	"เตน โข ปน สมเยน ภิกฺขูนํ ปริปุณฺณํ โหติ ติจีวรํฯ ",
"pli-tv-kd8:20.1.2":	"อตฺโถ จ โหติ ปริสฺสาวเนหิปิ ถวิกาหิปิฯ ",
"pli-tv-kd8:20.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:20.1.4":	"“อนุชานามิ, ภิกฺขเว, ปริกฺขารโจฬกนฺ”ติฯ ",
"pli-tv-kd8:20.2.0":	"๒๐ฯ ปจฺฉิมวิกปฺปนุปคจีวราทิกถา ",
"pli-tv-kd8:20.2.1":	"อถ โข ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:20.2.2":	"“ยานิ ตานิ ภควตา อนุญฺญาตานิ ติจีวรนฺติ วา วสฺสิกสาฏิกาติ วา นิสีทนนฺติ วา ปจฺจตฺถรณนฺติ วา กณฺฑุปฺปฏิจฺฉาทีติ วา มุขปุญฺฉนโจฬนฺติ วา ปริกฺขารโจฬนฺติ วา, สพฺพานิ ตานิ อธิฏฺฐาตพฺพานิ นุ โข, อุทาหุ วิกปฺเปตพฺพานี”ติ? ",
"pli-tv-kd8:20.2.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:20.2.4":	"“อนุชานามิ, ภิกฺขเว, ติจีวรํ อธิฏฺฐาตุํ น วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.5":	"วสฺสิกสาฏิกํ วสฺสานํ จาตุมาสํ อธิฏฺฐาตุํ, ตโต ปรํ วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.6":	"นิสีทนํ อธิฏฺฐาตุํ น วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.7":	"ปจฺจตฺถรณํ อธิฏฺฐาตุํ น วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.8":	"กณฺฑุปฺปฏิจฺฉาทึ ยาว อาพาธา อธิฏฺฐาตุํ ตโต ปรํ วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.9":	"มุขปุญฺฉนโจฬํ อธิฏฺฐาตุํ น วิกปฺเปตุํ; ",
"pli-tv-kd8:20.2.10":	"ปริกฺขารโจฬํ อธิฏฺฐาตุํ น วิกปฺเปตุนฺ”ติฯ ",
"pli-tv-kd8:21.1.1":	"อถ โข ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:21.1.2":	"“กิตฺตกํ ปจฺฉิมํ นุ โข จีวรํ วิกปฺเปตพฺพนฺ”ติ? ",
"pli-tv-kd8:21.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.1.4":	"“อนุชานามิ, ภิกฺขเว, อายาเมน อฏฺฐงฺคุลํ สุคตงฺคุเลน จตุรงฺคุลวิตฺถตํ ปจฺฉิมํ จีวรํ วิกปฺเปตุนฺ”ติฯ ",
"pli-tv-kd8:21.1.5":	"เตน โข ปน สมเยน อายสฺมโต มหากสฺสปสฺส ปํสุกูลกโต ครุโก โหติฯ ",
"pli-tv-kd8:21.1.6":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.1.7":	"“อนุชานามิ, ภิกฺขเว, สุตฺตลูขํ กาตุนฺ”ติฯ ",
"pli-tv-kd8:21.1.8":	"วิกณฺโณ โหติฯ ",
"pli-tv-kd8:21.1.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.1.10":	"“อนุชานามิ, ภิกฺขเว, วิกณฺณํ อุทฺธริตุนฺ”ติฯ ",
"pli-tv-kd8:21.1.11":	"สุตฺตา โอกิริยนฺติฯ ",
"pli-tv-kd8:21.1.12":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.1.13":	"“อนุชานามิ, ภิกฺขเว, อนุวาตํ ปริภณฺฑํ อาโรเปตุนฺ”ติฯ ",
"pli-tv-kd8:21.1.14":	"เตน โข ปน สมเยน สงฺฆาฏิยา ปตฺตา ลุชฺชนฺติฯ ",
"pli-tv-kd8:21.1.15":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.1.16":	"“อนุชานามิ, ภิกฺขเว, อฏฺฐปทกํ กาตุนฺ”ติฯ ",
"pli-tv-kd8:21.2.1":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน ติจีวเร กยิรมาเน สพฺพํ ฉินฺนกํ นปฺปโหติฯ ",
"pli-tv-kd8:21.2.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.2.3":	"“อนุชานามิ, ภิกฺขเว, เทฺว ฉินฺนกานิ เอกํ อจฺฉินฺนกนฺ”ติฯ ",
"pli-tv-kd8:21.2.4":	"เทฺว ฉินฺนกานิ เอกํ อจฺฉินฺนกํ นปฺปโหติฯ ",
"pli-tv-kd8:21.2.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.2.6":	"“อนุชานามิ, ภิกฺขเว, เทฺว อจฺฉินฺนกานิ เอกํ ฉินฺนกนฺ”ติฯ ",
"pli-tv-kd8:21.2.7":	"เทฺว อจฺฉินฺนกานิ เอกํ ฉินฺนกํ นปฺปโหติฯ ",
"pli-tv-kd8:21.2.8":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:21.2.9":	"“อนุชานามิ, ภิกฺขเว, อนฺวาธิกมฺปิ อาโรเปตุํฯ ",
"pli-tv-kd8:21.2.10":	"น จ, ภิกฺขเว, สพฺพํ อจฺฉินฺนกํ ธาเรตพฺพํฯ ",
"pli-tv-kd8:21.2.11":	"โย ธาเรยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:22.1.1":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน พหุํ จีวรํ อุปฺปนฺนํ โหติฯ ",
"pli-tv-kd8:22.1.2":	"โส จ ตํ จีวรํ มาตาปิตูนํ ทาตุกาโม โหติฯ ",
"pli-tv-kd8:22.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:22.1.4":	"“มาตาปิตโรติ โข, ภิกฺขเว, ททมาเน กึ วเทยฺยาม? ",
"pli-tv-kd8:22.1.5":	"อนุชานามิ, ภิกฺขเว, มาตาปิตูนํ ทาตุํฯ ",
"pli-tv-kd8:22.1.6":	"น จ, ภิกฺขเว, สทฺธาเทยฺยํ วินิปาเตตพฺพํฯ ",
"pli-tv-kd8:22.1.7":	"โย วินิปาเตยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:23.1.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อนฺธวเน จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน คามํ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-kd8:23.1.2":	"โจรา ตํ จีวรํ อวหรึสุฯ ",
"pli-tv-kd8:23.1.3":	"โส ภิกฺขุ ทุจฺโจโฬ โหติ ลูขจีวโรฯ ",
"pli-tv-kd8:23.1.4":	"ภิกฺขู เอวมาหํสุ—",
"pli-tv-kd8:23.1.5":	"“กิสฺส ตฺวํ, อาวุโส, ทุจฺโจโฬ ลูขจีวโรสี”ติ? ",
"pli-tv-kd8:23.1.6":	"“อิธาหํ, อาวุโส, อนฺธวเน จีวรํ นิกฺขิปิตฺวา สนฺตรุตฺตเรน คามํ ปิณฺฑาย ปาวิสึฯ ",
"pli-tv-kd8:23.1.7":	"โจรา ตํ จีวรํ อวหรึสุฯ ",
"pli-tv-kd8:23.1.8":	"เตนาหํ ทุจฺโจโฬ ลูขจีวโร”ติฯ ",
"pli-tv-kd8:23.1.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:23.1.10":	"“น, ภิกฺขเว, สนฺตรุตฺตเรน คาโม ปวิสิตพฺโพฯ ",
"pli-tv-kd8:23.1.11":	"โย ปวิเสยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:23.2.1":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท อสฺสติยา สนฺตรุตฺตเรน คามํ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-kd8:23.2.2":	"ภิกฺขู อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ—",
"pli-tv-kd8:23.2.3":	"“นนุ, อาวุโส อานนฺท, ภควตา ปญฺญตฺตํ—",
"pli-tv-kd8:23.2.4":	"‘น สนฺตรุตฺตเรน คาโม ปวิสิตพฺโพ’ติ? ",
"pli-tv-kd8:23.2.5":	"กิสฺส ตฺวํ, อาวุโส อานนฺท, สนฺตรุตฺตเรน คามํ ปวิฏฺโฐ”ติ? ",
"pli-tv-kd8:23.2.6":	"“สจฺจํ, อาวุโส, ภควตา ปญฺญตฺตํ—",
"pli-tv-kd8:23.2.7":	"‘น สนฺตรุตฺตเรน คาโม ปวิสิตพฺโพ’ติฯ ",
"pli-tv-kd8:23.2.8":	"อปิ จาหํ อสฺสติยา ปวิฏฺโฐ”ติฯ ",
"pli-tv-kd8:23.2.9":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:23.3.1":	"“ปญฺจิเม, ภิกฺขเว, ปจฺจยา สงฺฆาฏิยา นิกฺเขปาย—",
"pli-tv-kd8:23.3.2":	"คิลาโน วา โหติ, วสฺสิกสงฺเกตํ วา โหติ, นทีปารํ คนฺตุํ วา โหติ, อคฺคฬคุตฺติวิหาโร วา โหติ, อตฺถตกถินํ วา โหติฯ ",
"pli-tv-kd8:23.3.3":	"อิเม โข, ภิกฺขเว, ปญฺจ ปจฺจยา สงฺฆาฏิยา นิกฺเขปายฯ ",
"pli-tv-kd8:23.3.4":	"ปญฺจิเม, ภิกฺขเว, ปจฺจยา อุตฺตราสงฺคสฺส นิกฺเขปาย …เป… ",
"pli-tv-kd8:23.3.5":	"อนฺตรวาสกสฺส นิกฺเขปาย—",
"pli-tv-kd8:23.3.6":	"คิลาโน วา โหติ, วสฺสิกสงฺเกตํ วา โหติ, นทีปารํ คนฺตุํ วา โหติ, อคฺคฬคุตฺติวิหาโร วา โหติ, อตฺถตกถินํ วา โหติฯ ",
"pli-tv-kd8:23.3.7":	"อิเม โข, ภิกฺขเว, ปญฺจ ปจฺจยา อุตฺตราสงฺคสฺส อนฺตรวาสกสฺส นิกฺเขปายฯ ",
"pli-tv-kd8:23.3.8":	"ปญฺจิเม, ภิกฺขเว, ปจฺจยา วสฺสิกสาฏิกาย นิกฺเขปาย—",
"pli-tv-kd8:23.3.9":	"คิลาโน วา โหติ, นิสฺสีมํ คนฺตุํ วา โหติ, นทีปารํ คนฺตุํ วา โหติ, อคฺคฬคุตฺติวิหาโร วา โหติ, วสฺสิกสาฏิกา อกตา วา โหติ วิปฺปกตา วาฯ ",
"pli-tv-kd8:23.3.10":	"อิเม โข, ภิกฺขเว, ปญฺจ ปจฺจยา วสฺสิกสาฏิกาย นิกฺเขปายา”ติฯ ",
"pli-tv-kd8:24.1.0":	"๒๑ฯ สงฺฆิกจีวรุปฺปาทกถา ",
"pli-tv-kd8:24.1.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ เอโก วสฺสํ วสิฯ ",
"pli-tv-kd8:24.1.2":	"ตตฺถ มนุสฺสา สงฺฆสฺส เทมาติ จีวรานิ อทํสุฯ ",
"pli-tv-kd8:24.1.3":	"อถ โข ตสฺส ภิกฺขุโน เอตทโหสิ—",
"pli-tv-kd8:24.1.4":	"“ภควตา ปญฺญตฺตํ—",
"pli-tv-kd8:24.1.5":	"‘จตุวคฺโค ปจฺฉิโม สงฺโฆ’ติฯ ",
"pli-tv-kd8:24.1.6":	"อหญฺจมฺหิ เอกโกฯ ",
"pli-tv-kd8:24.1.7":	"อิเม จ มนุสฺสา สงฺฆสฺส เทมาติ จีวรานิ อทํสุฯ ",
"pli-tv-kd8:24.1.8":	"ยนฺนูนาหํ อิมานิ สงฺฆิกานิ จีวรานิ สาวตฺถึ หเรยฺยนฺ”ติฯ ",
"pli-tv-kd8:24.1.9":	"อถ โข โส ภิกฺขุ ตานิ จีวรานิ อาทาย สาวตฺถึ คนฺตฺวา ภควโต เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd8:24.1.10":	"“ตุเยฺหว, ภิกฺขุ, ตานิ จีวรานิ ยาว กถินสฺส อุพฺภารายา”ติฯ ",
"pli-tv-kd8:24.2.1":	"“อิธ ปน, ภิกฺขเว, ภิกฺขุ เอโก วสฺสํ วสติฯ ",
"pli-tv-kd8:24.2.2":	"ตตฺถ มนุสฺสา—",
"pli-tv-kd8:24.2.3":	"‘สงฺฆสฺส เทมา’ติ จีวรานิ เทนฺติฯ ",
"pli-tv-kd8:24.2.4":	"อนุชานามิ, ภิกฺขเว, ตเสฺสว ตานิ จีวรานิ ยาว กถินสฺส อุพฺภารายา”ติฯ ",
"pli-tv-kd8:24.3.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อุตุกาลํ เอโก วสิฯ ",
"pli-tv-kd8:24.3.2":	"ตตฺถ มนุสฺสา สงฺฆสฺส เทมาติ จีวรานิ อทํสุฯ ",
"pli-tv-kd8:24.3.3":	"อถ โข ตสฺส ภิกฺขุโน เอตทโหสิ—",
"pli-tv-kd8:24.3.4":	"“ภควตา ปญฺญตฺตํ—",
"pli-tv-kd8:24.3.5":	"‘จตุวคฺโค ปจฺฉิโม สงฺโฆ’ติฯ ",
"pli-tv-kd8:24.3.6":	"อหญฺจมฺหิ เอกโกฯ ",
"pli-tv-kd8:24.3.7":	"อิเม จ มนุสฺสา—",
"pli-tv-kd8:24.3.8":	"‘สงฺฆสฺส เทมา’ติ จีวรานิ อทํสุฯ ",
"pli-tv-kd8:24.3.9":	"ยนฺนูนาหํ อิมานิ สงฺฆิกานิ จีวรานิ สาวตฺถึ หเรยฺยนฺ”ติฯ ",
"pli-tv-kd8:24.3.10":	"อถ โข โส ภิกฺขุ ตานิ จีวรานิ อาทาย สาวตฺถึ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd8:24.3.11":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:24.3.12":	"“อนุชานามิ, ภิกฺขเว, สมฺมุขีภูเตน สงฺเฆน ภาเชตุํฯ ",
"pli-tv-kd8:24.4.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ อุตุกาลํ เอโก วสติฯ ตตฺถ มนุสฺสา—‘สงฺฆสฺส เทมา’ติ จีวรานิ เทนฺติฯ ",
"pli-tv-kd8:24.4.2":	"อนุชานามิ, ภิกฺขเว, เตน ภิกฺขุนา ตานิ จีวรานิ อธิฏฺฐาตุํ—‘มยฺหิมานิ จีวรานี’ติฯ ",
"pli-tv-kd8:24.4.3":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน ตํ จีวรํ อนธิฏฺฐิเต อญฺโญ ภิกฺขุ อาคจฺฉติ, สมโก ทาตพฺโพ ภาโคฯ ",
"pli-tv-kd8:24.4.4":	"เตหิ เจ, ภิกฺขเว, ภิกฺขูหิ ตํ จีวรํ ภาชิยมาเน, อปาติเต กุเส, อญฺโญ ภิกฺขุ อาคจฺฉติ, สมโก ทาตพฺโพ ภาโคฯ ",
"pli-tv-kd8:24.4.5":	"เตหิ เจ, ภิกฺขเว, ภิกฺขูหิ ตํ จีวรํ ภาชิยมาเน, ปาติเต กุเส, อญฺโญ ภิกฺขุ อาคจฺฉติ, นากามา ทาตพฺโพ ภาโค”ติฯ ",
"pli-tv-kd8:24.5.1":	"เตน โข ปน สมเยน เทฺว ภาติกา เถรา, อายสฺมา จ อิสิทาโส อายสฺมา จ อิสิภโฏ, สาวตฺถิยํ วสฺสํวุฏฺฐา อญฺญตรํ คามกาวาสํ อคมํสุฯ ",
"pli-tv-kd8:24.5.2":	"มนุสฺสา—“จิรสฺสาปิ เถรา อาคตา”ติ—สจีวรานิ ภตฺตานิ อทํสุฯ ",
"pli-tv-kd8:24.5.3":	"อาวาสิกา ภิกฺขู เถเร ปุจฺฉึสุ—“อิมานิ, ภนฺเต, สงฺฆิกานิ จีวรานิ เถเร อาคมฺม อุปฺปนฺนานิ, สาทิยิสฺสนฺติ เถรา ภาคนฺ”ติฯ ",
"pli-tv-kd8:24.5.4":	"เถรา เอวมาหํสุ—“ยถา โข มยํ, อาวุโส, ภควตา ธมฺมํ เทสิตํ อาชานาม, ตุมฺหากํเยว ตานิ จีวรานิ ยาว กถินสฺส อุพฺภารายา”ติฯ ",
"pli-tv-kd8:24.6.1":	"เตน โข ปน สมเยน ตโย ภิกฺขู ราชคเห วสฺสํ วสนฺติฯ ",
"pli-tv-kd8:24.6.2":	"ตตฺถ มนุสฺสา สงฺฆสฺส เทมาติ จีวรานิ เทนฺติฯ ",
"pli-tv-kd8:24.6.3":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ—“ภควตา ปญฺญตฺตํ—‘จตุวคฺโค ปจฺฉิโม สงฺโฆ’ติฯ มยญฺจมฺหา ตโย ชนาฯ ",
"pli-tv-kd8:24.6.4":	"อิเม จ มนุสฺสา สงฺฆสฺส เทมาติ จีวรานิ เทนฺติฯ ",
"pli-tv-kd8:24.6.5":	"กถํ นุ โข อเมฺหหิ ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd8:24.6.6":	"เตน โข ปน สมเยน สมฺพหุลา เถรา, อายสฺมา จ นิลวาสี อายสฺมา จ สาณวาสี อายสฺมา จ โคตโก อายสฺมา จ ภคุ อายสฺมา จ ผฬิกสนฺตาโน, ปาฏลิปุตฺเต วิหรนฺติ กุกฺกุฏาราเมฯ ",
"pli-tv-kd8:24.6.7":	"อถ โข เต ภิกฺขู ปาฏลิปุตฺตํ คนฺตฺวา เถเร ปุจฺฉึสุฯ ",
"pli-tv-kd8:24.6.8":	"เถรา เอวมาหํสุ—",
"pli-tv-kd8:24.6.9":	"“ยถา โข มยํ อาวุโส ภควตา ธมฺมํ เทสิตํ อาชานาม, ตุมฺหากํเยว ตานิ จีวรานิ ยาว กถินสฺส อุพฺภารายา”ติฯ ",
"pli-tv-kd8:25.1.0":	"๒๒ฯ อุปนนฺทสกฺยปุตฺตวตฺถุ ",
"pli-tv-kd8:25.1.1":	"เตน โข ปน สมเยน อายสฺมา อุปนนฺโท สกฺยปุตฺโต สาวตฺถิยํ วสฺสํวุฏฺโฐ อญฺญตรํ คามกาวาสํ อคมาสิฯ ",
"pli-tv-kd8:25.1.2":	"ตตฺถ จ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.1.3":	"เต เอวมาหํสุ—“อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ”ติ? ",
"pli-tv-kd8:25.1.4":	"“อามาวุโส, สาทิยิสฺสามี”ติฯ ",
"pli-tv-kd8:25.1.5":	"ตโต จีวรภาคํ คเหตฺวา อญฺญํ อาวาสํ อคมาสิฯ ",
"pli-tv-kd8:25.1.6":	"ตตฺถปิ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.1.7":	"เตปิ เอวมาหํสุ—“อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ”ติ? ",
"pli-tv-kd8:25.1.8":	"“อามาวุโส, สาทิยิสฺสามี”ติฯ ",
"pli-tv-kd8:25.1.9":	"ตโตปิ จีวรภาคํ คเหตฺวา อญฺญํ อาวาสํ อคมาสิฯ ",
"pli-tv-kd8:25.1.10":	"ตตฺถปิ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.1.11":	"เตปิ เอวมาหํสุ—“อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ”ติ? ",
"pli-tv-kd8:25.1.12":	"“อามาวุโส, สาทิยิสฺสามี”ติฯ ",
"pli-tv-kd8:25.1.13":	"ตโตปิ จีวรภาคํ คเหตฺวา มหนฺตํ จีวรภณฺฑิกํ อาทาย ปุนเทว สาวตฺถึ ปจฺจาคญฺฉิฯ ",
"pli-tv-kd8:25.2.1":	"ภิกฺขู เอวมาหํสุ—“มหาปุญฺโญสิ ตฺวํ, อาวุโส อุปนนฺท, พหุํ เต จีวรํ อุปฺปนฺนนฺ”ติฯ ",
"pli-tv-kd8:25.2.2":	"“กุโต เม, อาวุโส, ปุญฺญํ? ",
"pli-tv-kd8:25.2.3":	"อิธาหํ, อาวุโส, สาวตฺถิยํ วสฺสํวุฏฺโฐ อญฺญตรํ คามกาวาสํ อคมาสึฯ ",
"pli-tv-kd8:25.2.4":	"ตตฺถ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.2.5":	"เต มํ เอวมาหํสุ—‘อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ’ติ? ",
"pli-tv-kd8:25.2.6":	"‘อามาวุโส, สาทิยิสฺสามี’ติฯ ",
"pli-tv-kd8:25.2.7":	"ตโต จีวรภาคํ คเหตฺวา อญฺญํ อาวาสํ อคมาสึฯ ",
"pli-tv-kd8:25.2.8":	"ตตฺถปิ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.2.9":	"เตปิ มํ เอวมาหํสุ—‘อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ’ติ? ",
"pli-tv-kd8:25.2.10":	"‘อามาวุโส, สาทิยิสฺสามี’ติฯ ",
"pli-tv-kd8:25.2.11":	"ตโตปิ จีวรภาคํ คเหตฺวา อญฺญํ อาวาสํ อคมาสึฯ ",
"pli-tv-kd8:25.2.12":	"ตตฺถปิ ภิกฺขู จีวรํ ภาเชตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd8:25.2.13":	"เตปิ มํ เอวมาหํสุ—‘อิมานิ โข, อาวุโส, สงฺฆิกานิ จีวรานิ ภาชิยิสฺสนฺติ, สาทิยิสฺสสิ ภาคนฺ’ติ? ",
"pli-tv-kd8:25.2.14":	"‘อามาวุโส, สาทิยิสฺสามี’ติฯ ",
"pli-tv-kd8:25.2.15":	"ตโตปิ จีวรภาคํ อคฺคเหสึฯ ",
"pli-tv-kd8:25.2.16":	"เอวํ เม พหุํ จีวรํ อุปฺปนฺนนฺ”ติฯ ",
"pli-tv-kd8:25.3.1":	"“กึ ปน ตฺวํ, อาวุโส อุปนนฺท, อญฺญตฺร วสฺสํวุฏฺโฐ อญฺญตฺร จีวรภาคํ สาทิยี”ติ? ",
"pli-tv-kd8:25.3.2":	"“เอวมาวุโส”ติฯ ",
"pli-tv-kd8:25.3.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd8:25.3.4":	"“กถญฺหิ นาม อายสฺมา อุปนนฺโท สกฺยปุตฺโต อญฺญตฺร วสฺสํวุฏฺโฐ อญฺญตฺร จีวรภาคํ สาทิยิสฺสตี”ติฯ ",
"pli-tv-kd8:25.3.5":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd8:25.3.6":	"“สจฺจํ กิร ตฺวํ, อุปนนฺท, อญฺญตฺร วสฺสํวุฏฺโฐ อญฺญตฺร จีวรภาคํ สาทิยี”ติ? ",
"pli-tv-kd8:25.3.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd8:25.3.8":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-kd8:25.3.9":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, อญฺญตฺร วสฺสํวุฏฺโฐ อญฺญตฺร จีวรภาคํ สาทิยิสฺสสิฯ ",
"pli-tv-kd8:25.3.10":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd8:25.3.11":	"วิครหิตฺวา …เป… ",
"pli-tv-kd8:25.3.12":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:25.3.13":	"“น, ภิกฺขเว, อญฺญตฺร วสฺสํวุฏฺเฐน อญฺญตฺร จีวรภาโค สาทิตพฺโพฯ ",
"pli-tv-kd8:25.3.14":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:25.4.1":	"เตน โข ปน สมเยน อายสฺมา อุปนนฺโท สกฺยปุตฺโต เอโก ทฺวีสุ อาวาเสสุ วสฺสํ วสิ—“เอวํ เม พหุํ จีวรํ อุปฺปชฺชิสฺสตี”ติฯ ",
"pli-tv-kd8:25.4.2":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ—“กถํ นุ โข อายสฺมโต อุปนนฺทสฺส สกฺยปุตฺตสฺส จีวรปฏิวีโส ทาตพฺโพ”ติ? ",
"pli-tv-kd8:25.4.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:25.4.4":	"“เทถ, ภิกฺขเว, โมฆปุริสสฺส เอกาธิปฺปายํฯ ",
"pli-tv-kd8:25.4.5":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ เอโก ทฺวีสุ อาวาเสสุ วสฺสํ วสติ—‘เอวํ เม พหุํ จีวรํ อุปฺปชฺชิสฺสตี’ติฯ ",
"pli-tv-kd8:25.4.6":	"สเจ อมุตฺร อุปฑฺฒํ อมุตฺร อุปฑฺฒํ วสติ, อมุตฺร อุปฑฺโฒ อมุตฺร อุปฑฺโฒ จีวรปฏิวีโส ทาตพฺโพฯ ",
"pli-tv-kd8:25.4.7":	"ยตฺถ วา ปน พหุตรํ วสติ, ตโต จีวรปฏิวีโส ทาตพฺโพ”ติฯ ",
"pli-tv-kd8:26.1.0":	"๒๓ฯ คิลานวตฺถุกถา ",
"pli-tv-kd8:26.1.1":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน กุจฺฉิวิการาพาโธ โหติฯ ",
"pli-tv-kd8:26.1.2":	"โส สเก มุตฺตกรีเส ปลิปนฺโน เสติฯ ",
"pli-tv-kd8:26.1.3":	"อถ โข ภควา อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เสนาสนจาริกํ อาหิณฺฑนฺโต เยน ตสฺส ภิกฺขุโน วิหาโร เตนุปสงฺกมิฯ ",
"pli-tv-kd8:26.1.4":	"อทฺทสา โข ภควา ตํ ภิกฺขุํ สเก มุตฺตกรีเส ปลิปนฺนํ สยมานํ, ทิสฺวาน เยน โส ภิกฺขุ เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ—",
"pli-tv-kd8:26.1.5":	"“กึ เต, ภิกฺขุ, อาพาโธ”ติ? ",
"pli-tv-kd8:26.1.6":	"“กุจฺฉิวิกาโร เม, ภควา”ติฯ ",
"pli-tv-kd8:26.1.7":	"“อตฺถิ ปน เต, ภิกฺขุ, อุปฏฺฐาโก”ติ? ",
"pli-tv-kd8:26.1.8":	"“นตฺถิ, ภควา”ติฯ ",
"pli-tv-kd8:26.1.9":	"“กิสฺส ตํ ภิกฺขู น อุปฏฺเฐนฺตี”ติ? ",
"pli-tv-kd8:26.1.10":	"“อหํ โข, ภนฺเต, ภิกฺขูนํ อการโก; ",
"pli-tv-kd8:26.1.11":	"เตน มํ ภิกฺขู น อุปฏฺเฐนฺตี”ติฯ ",
"pli-tv-kd8:26.2.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ—",
"pli-tv-kd8:26.2.2":	"“คจฺฉานนฺท, อุทกํ อาหร, อิมํ ภิกฺขุํ นหาเปสฺสามา”ติฯ ",
"pli-tv-kd8:26.2.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุณิตฺวา อุทกํ อาหริฯ ",
"pli-tv-kd8:26.2.4":	"ภควา อุทกํ อาสิญฺจิฯ ",
"pli-tv-kd8:26.2.5":	"อายสฺมา อานนฺโท ปริโธวิฯ ",
"pli-tv-kd8:26.2.6":	"ภควา สีสโต อคฺคเหสิฯ ",
"pli-tv-kd8:26.2.7":	"อายสฺมา อานนฺโท ปาทโต อุจฺจาเรตฺวา มญฺจเก นิปาเตสุํฯ ",
"pli-tv-kd8:26.3.1":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd8:26.3.2":	"“อตฺถิ, ภิกฺขเว, อมุกสฺมึ วิหาเร ภิกฺขุ คิลาโน”ติ? ",
"pli-tv-kd8:26.3.3":	"“อตฺถิ, ภควา”ติฯ ",
"pli-tv-kd8:26.3.4":	"“กึ ตสฺส, ภิกฺขเว, ภิกฺขุโน อาพาโธ”ติ? ",
"pli-tv-kd8:26.3.5":	"“ตสฺส, ภนฺเต, อายสฺมโต กุจฺฉิวิการาพาโธ”ติฯ ",
"pli-tv-kd8:26.3.6":	"“อตฺถิ ปน, ภิกฺขเว, ตสฺส ภิกฺขุโน อุปฏฺฐาโก”ติ? ",
"pli-tv-kd8:26.3.7":	"“นตฺถิ, ภควา”ติฯ ",
"pli-tv-kd8:26.3.8":	"“กิสฺส ตํ ภิกฺขู น อุปฏฺเฐนฺตี”ติ? ",
"pli-tv-kd8:26.3.9":	"“เอโส, ภนฺเต, ภิกฺขุ ภิกฺขูนํ อการโก; ",
"pli-tv-kd8:26.3.10":	"เตน ตํ ภิกฺขู น อุปฏฺเฐนฺตี”ติฯ ",
"pli-tv-kd8:26.3.11":	"“นตฺถิ โว, ภิกฺขเว, มาตา, นตฺถิ ปิตา, เย โว อุปฏฺฐเหยฺยุํฯ ",
"pli-tv-kd8:26.3.12":	"ตุเมฺห เจ, ภิกฺขเว, อญฺญมญฺญํ น อุปฏฺฐหิสฺสถ, อถ โก จรหิ อุปฏฺฐหิสฺสติ? ",
"pli-tv-kd8:26.3.13":	"โย, ภิกฺขเว, มํ อุปฏฺฐเหยฺย โส คิลานํ อุปฏฺฐเหยฺยฯ ",
"pli-tv-kd8:26.4.1":	"สเจ อุปชฺฌาโย โหติ, อุปชฺฌาเยน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.2":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.3":	"สเจ อาจริโย โหติ, อาจริเยน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.4":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.5":	"สเจ สทฺธิวิหาริโก โหติ, สทฺธิวิหาริเกน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.6":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.7":	"สเจ อนฺเตวาสิโก โหติ, อนฺเตวาสิเกน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.8":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.9":	"สเจ สมานุปชฺฌายโก โหติ, สมานุปชฺฌายเกน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.10":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.11":	"สเจ สมานาจริยโก โหติ, สมานาจริยเกน ยาวชีวํ อุปฏฺฐาตพฺโพ; ",
"pli-tv-kd8:26.4.12":	"วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd8:26.4.13":	"สเจ น โหติ อุปชฺฌาโย วา อาจริโย วา สทฺธิวิหาริโก วา อนฺเตวาสิโก วา สมานุปชฺฌายโก วา สมานาจริยโก วา สงฺเฆน อุปฏฺฐาตพฺโพฯ ",
"pli-tv-kd8:26.4.14":	"โน เจ อุปฏฺฐเหยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd8:26.5.1":	"ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต คิลาโน ทูปฏฺโฐ โหติ—",
"pli-tv-kd8:26.5.2":	"อสปฺปายการี โหติ, สปฺปาเย มตฺตํ น ชานาติ, เภสชฺชํ น ปฏิเสวิตา โหติ, อตฺถกามสฺส คิลานุปฏฺฐากสฺส ยถาภูตํ อาพาธํ นาวิกตฺตา โหติ ‘อภิกฺกมนฺตํ วา อภิกฺกมตีติ, ปฏิกฺกมนฺตํ วา ปฏิกฺกมตีติ, ฐิตํ วา ฐิโต’ติ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อนธิวาสกชาติโก โหติฯ ",
"pli-tv-kd8:26.5.3":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคโต คิลาโน ทูปฏฺโฐ โหติฯ ",
"pli-tv-kd8:26.6.1":	"ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต คิลาโน สูปฏฺโฐ โหติ—",
"pli-tv-kd8:26.6.2":	"สปฺปายการี โหติ, สปฺปาเย มตฺตํ ชานาติ, เภสชฺชํ ปฏิเสวิตา โหติ, อตฺถกามสฺส คิลานุปฏฺฐากสฺส ยถาภูตํ อาพาธํ อาวิกตฺตา โหติ ‘อภิกฺกมนฺตํ วา อภิกฺกมตีติ, ปฏิกฺกมนฺตํ วา ปฏิกฺกมตีติ, ฐิตํ วา ฐิโต’ติ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"pli-tv-kd8:26.6.3":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคโต คิลาโน สูปฏฺโฐ โหติฯ ",
"pli-tv-kd8:26.7.1":	"ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต คิลานุปฏฺฐาโก นาลํ คิลานํ อุปฏฺฐาตุํ—",
"pli-tv-kd8:26.7.2":	"น ปฏิพโล โหติ เภสชฺชํ สํวิธาตุํ, สปฺปายาสปฺปายํ น ชานาติ, อสปฺปายํ อุปนาเมติ สปฺปายํ อปนาเมติ, อามิสนฺตโร คิลานํ อุปฏฺฐาติ โน เมตฺตจิตฺโต, เชคุจฺฉี โหติ อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา วนฺตํ วา นีหาตุํ, น ปฏิพโล โหติ คิลานํ กาเลน กาลํ ธมฺมิยา กถาย สนฺทเสฺสตุํ สมาทเปตุํ สมุตฺเตเชตุํ สมฺปหํเสตุํฯ ",
"pli-tv-kd8:26.7.3":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคโต คิลานุปฏฺฐาโก นาลํ คิลานํ อุปฏฺฐาตุํฯ ",
"pli-tv-kd8:26.8.1":	"ปญฺจหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต คิลานุปฏฺฐาโก อลํ คิลานํ อุปฏฺฐาตุํ—",
"pli-tv-kd8:26.8.2":	"ปฏิพโล โหติ เภสชฺชํ สํวิธาตุํ, สปฺปายาสปฺปายํ ชานาติ, อสปฺปายํ อปนาเมติ สปฺปายํ อุปนาเมติ, เมตฺตจิตฺโต คิลานํ อุปฏฺฐาติ โน อามิสนฺตโร, อเชคุจฺฉี โหติ อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา วนฺตํ วา นีหาตุํ, ปฏิพโล โหติ คิลานํ กาเลน กาลํ ธมฺมิยา กถาย สนฺทเสฺสตุํ สมาทเปตุํ สมุตฺเตเชตุํ สมฺปหํเสตุํฯ ",
"pli-tv-kd8:26.8.3":	"อิเมหิ โข, ภิกฺขเว, ปญฺจหงฺเคหิ สมนฺนาคโต คิลานุปฏฺฐาโก อลํ คิลานํ อุปฏฺฐาตุนฺ”ติฯ ",
"pli-tv-kd8:27.1.0":	"๒๔ฯ มตสนฺตกกถา ",
"pli-tv-kd8:27.1.1":	"เตน โข ปน สมเยน เทฺว ภิกฺขู โกสเลสุ ชนปเท อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"pli-tv-kd8:27.1.2":	"เต อญฺญตรํ อาวาสํ อุปคจฺฉึสุฯ ",
"pli-tv-kd8:27.1.3":	"ตตฺถ อญฺญตโร ภิกฺขุ คิลาโน โหติฯ ",
"pli-tv-kd8:27.1.4":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd8:27.1.5":	"“ภควตา โข, อาวุโส, คิลานุปฏฺฐานํ วณฺณิตํฯ ",
"pli-tv-kd8:27.1.6":	"หนฺท มยํ, อาวุโส, อิมํ ภิกฺขุํ อุปฏฺฐเหมา”ติฯ ",
"pli-tv-kd8:27.1.7":	"เต ตํ อุปฏฺฐหึสุฯ ",
"pli-tv-kd8:27.1.8":	"โส เตหิ อุปฏฺฐหิยมาโน กาลมกาสิฯ ",
"pli-tv-kd8:27.1.9":	"อถ โข เต ภิกฺขู ตสฺส ภิกฺขุโน ปตฺตจีวรมาทาย สาวตฺถึ คนฺตฺวา ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:27.2.1":	"“ภิกฺขุสฺส, ภิกฺขเว, กาลงฺกเต สงฺโฆ สามี ปตฺตจีวเร, ",
"pli-tv-kd8:27.2.2":	"อปิ จ คิลานุปฏฺฐากา พหูปการาฯ ",
"pli-tv-kd8:27.2.3":	"อนุชานามิ, ภิกฺขเว, สงฺเฆน ติจีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ ทาตุํฯ ",
"pli-tv-kd8:27.2.4":	"เอวญฺจ ปน, ภิกฺขเว, ทาตพฺพํฯ ",
"pli-tv-kd8:27.2.5":	"เตน คิลานุปฏฺฐาเกน ภิกฺขุนา สงฺฆํ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย—",
"pli-tv-kd8:27.2.6":	"‘อิตฺถนฺนาโม, ภนฺเต, ภิกฺขุ กาลงฺกโตฯ ",
"pli-tv-kd8:27.2.7":	"อิทํ ตสฺส ติจีวรญฺจ ปตฺโต จา’ติฯ ",
"pli-tv-kd8:27.2.8":	"พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:27.2.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:27.2.10":	"อิตฺถนฺนาโม ภิกฺขุ กาลงฺกโตฯ ",
"pli-tv-kd8:27.2.11":	"อิทํ ตสฺส ติจีวรญฺจ ปตฺโต จฯ ",
"pli-tv-kd8:27.2.12":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิมํ ติจีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ ทเทยฺยฯ ",
"pli-tv-kd8:27.2.13":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:27.2.14":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:27.2.15":	"อิตฺถนฺนาโม ภิกฺขุ กาลงฺกโตฯ ",
"pli-tv-kd8:27.2.16":	"อิทํ ตสฺส ติจีวรญฺจ ปตฺโต จฯ ",
"pli-tv-kd8:27.2.17":	"สงฺโฆ อิมํ ติจีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ เทติฯ ",
"pli-tv-kd8:27.2.18":	"ยสฺสายสฺมโต ขมติ อิมสฺส ติจีวรสฺส จ ปตฺตสฺส จ คิลานุปฏฺฐากานํ ทานํ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:27.2.19":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:27.2.20":	"ทินฺนํ อิทํ สงฺเฆน ติจีวรญฺจ ปตฺโต จ คิลานุปฏฺฐากานํฯ ",
"pli-tv-kd8:27.2.21":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:27.3.1":	"เตน โข ปน สมเยน อญฺญตโร สามเณโร กาลงฺกโต โหติฯ ",
"pli-tv-kd8:27.3.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:27.3.3":	"“สามเณรสฺส, ภิกฺขเว, กาลงฺกเต สงฺโฆ สามี ปตฺตจีวเร, ",
"pli-tv-kd8:27.3.4":	"อปิ จ คิลานุปฏฺฐากา พหูปการาฯ ",
"pli-tv-kd8:27.3.5":	"อนุชานามิ, ภิกฺขเว, สงฺเฆน จีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ ทาตุํฯ ",
"pli-tv-kd8:27.3.6":	"เอวญฺจ ปน, ภิกฺขเว, ทาตพฺพํฯ ",
"pli-tv-kd8:27.3.7":	"เตน คิลานุปฏฺฐาเกน ภิกฺขุนา สงฺฆํ อุปสงฺกมิตฺวา เอวมสฺส วจนีโย—",
"pli-tv-kd8:27.3.8":	"‘อิตฺถนฺนาโม, ภนฺเต, สามเณโร กาลงฺกโต, อิทํ ตสฺส จีวรญฺจ ปตฺโต จา’ติฯ ",
"pli-tv-kd8:27.3.9":	"พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd8:27.3.10":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:27.3.11":	"อิตฺถนฺนาโม สามเณโร กาลงฺกโตฯ ",
"pli-tv-kd8:27.3.12":	"อิทํ ตสฺส จีวรญฺจ ปตฺโต จฯ ",
"pli-tv-kd8:27.3.13":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิมํ จีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ ทเทยฺยฯ ",
"pli-tv-kd8:27.3.14":	"เอสา ญตฺติฯ ",
"pli-tv-kd8:27.3.15":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd8:27.3.16":	"อิตฺถนฺนาโม สามเณโร กาลงฺกโตฯ ",
"pli-tv-kd8:27.3.17":	"อิทํ ตสฺส จีวรญฺจ ปตฺโต จฯ ",
"pli-tv-kd8:27.3.18":	"สงฺโฆ อิมํ จีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ เทติฯ ",
"pli-tv-kd8:27.3.19":	"ยสฺสายสฺมโต ขมติ อิมสฺส จีวรสฺส จ ปตฺตสฺส จ คิลานุปฏฺฐากานํ ทานํ, โส ตุณฺหสฺส; ",
"pli-tv-kd8:27.3.20":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd8:27.3.21":	"ทินฺนํ อิทํ สงฺเฆน จีวรญฺจ ปตฺโต จ คิลานุปฏฺฐากานํฯ ",
"pli-tv-kd8:27.3.22":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’”ติฯ ",
"pli-tv-kd8:27.4.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ จ สามเณโร จ คิลานํ อุปฏฺฐหึสุฯ ",
"pli-tv-kd8:27.4.2":	"โส เตหิ อุปฏฺฐหิยมาโน กาลมกาสิฯ ",
"pli-tv-kd8:27.4.3":	"อถ โข ตสฺส คิลานุปฏฺฐากสฺส ภิกฺขุโน เอตทโหสิ—",
"pli-tv-kd8:27.4.4":	"“กถํ นุ โข คิลานุปฏฺฐากสฺส สามเณรสฺส จีวรปฏิวีโส ทาตพฺโพ”ติ? ",
"pli-tv-kd8:27.4.5":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:27.4.6":	"“อนุชานามิ, ภิกฺขเว, คิลานุปฏฺฐากสฺส สามเณรสฺส สมกํ ปฏิวีสํ ทาตุนฺ”ติฯ ",
"pli-tv-kd8:27.5.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ พหุภณฺโฑ พหุปริกฺขาโร กาลงฺกโต โหติฯ ",
"pli-tv-kd8:27.5.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:27.5.3":	"“ภิกฺขุสฺส, ภิกฺขเว, กาลงฺกเต สงฺโฆ สามี ปตฺตจีวเร, ",
"pli-tv-kd8:27.5.4":	"อปิ จ คิลานุปฏฺฐากา พหูปการาฯ ",
"pli-tv-kd8:27.5.5":	"อนุชานามิ, ภิกฺขเว, สงฺเฆน ติจีวรญฺจ ปตฺตญฺจ คิลานุปฏฺฐากานํ ทาตุํฯ ",
"pli-tv-kd8:27.5.6":	"ยํ ตตฺถ ลหุภณฺฑํ ลหุปริกฺขารํ ตํ สมฺมุขีภูเตน สงฺเฆน ภาเชตุํฯ ",
"pli-tv-kd8:27.5.7":	"ยํ ตตฺถ ครุภณฺฑํ ครุปริกฺขารํ ตํ อาคตานาคตสฺส จาตุทฺทิสสฺส สงฺฆสฺส อวิสฺสชฺชิกํ อเวภงฺคิกนฺ”ติฯ ",
"pli-tv-kd8:28.1.0":	"๒๕ฯ นคฺคิยปฏิกฺเขปกถา ",
"pli-tv-kd8:28.1.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ นคฺโค หุตฺวา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:28.1.2":	"“ภควา, ภนฺเต, อเนกปริยาเยน อปฺปิจฺฉสฺส สนฺตุฏฺฐสฺส สเลฺลขสฺส ธุตสฺส ปาสาทิกสฺส อปจยสฺส วีริยารมฺภสฺส วณฺณวาทีฯ ",
"pli-tv-kd8:28.1.3":	"อิทํ, ภนฺเต, นคฺคิยํ อเนกปริยาเยน อปฺปิจฺฉตาย สนฺตุฏฺฐิตาย สเลฺลขาย ธุตตาย ปาสาทิกตาย อปจยาย วีริยารมฺภาย สํวตฺตติฯ ",
"pli-tv-kd8:28.1.4":	"สาธุ, ภนฺเต, ภควา ภิกฺขูนํ นคฺคิยํ อนุชานาตู”ติฯ ",
"pli-tv-kd8:28.1.5":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd8:28.1.6":	"“อนนุจฺฉวิกํ, โมฆปุริส, อนนุโลมิกํ อปฺปติรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-kd8:28.1.7":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, นคฺคิยํ ติตฺถิยสมาทานํ สมาทิยิสฺสสิฯ ",
"pli-tv-kd8:28.1.8":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd8:28.1.9":	"วิครหิตฺวา …เป… ",
"pli-tv-kd8:28.1.10":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:28.1.11":	"“น, ภิกฺขเว, นคฺคิยํ ติตฺถิยสมาทานํ สมาทิยิตพฺพํฯ ",
"pli-tv-kd8:28.1.12":	"โย สมาทิเยยฺย, อาปตฺติ ถุลฺลจฺจยสฺสา”ติฯ ",
"pli-tv-kd8:28.2.0":	"๒๖ฯ กุสจีราทิปฏิกฺเขปกถา ",
"pli-tv-kd8:28.2.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ กุสจีรํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.2":	"วากจีรํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.3":	"ผลกจีรํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.4":	"เกสกมฺพลํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.5":	"วาฬกมฺพลํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.6":	"อุลูกปกฺขํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.2.7":	"อชินกฺขิปํ นิวาเสตฺวา ",
"pli-tv-kd8:28.2.8":	"เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:28.2.9":	"“ภควา, ภนฺเต, อเนกปริยาเยน อปฺปิจฺฉสฺส สนฺตุฏฺฐสฺส สเลฺลขสฺส ธุตสฺส ปาสาทิกสฺส อปจยสฺส วีริยารมฺภสฺส วณฺณวาทีฯ ",
"pli-tv-kd8:28.2.10":	"อิทํ, ภนฺเต, อชินกฺขิปํ อเนกปริยาเยน อปฺปิจฺฉตาย สนฺตุฏฺฐิตาย สเลฺลขาย ธุตตาย ปาสาทิกตาย อปจยาย วีริยารมฺภาย สํวตฺตติฯ ",
"pli-tv-kd8:28.2.11":	"สาธุ, ภนฺเต, ภควา ภิกฺขูนํ อชินกฺขิปํ อนุชานาตู”ติฯ ",
"pli-tv-kd8:28.2.12":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd8:28.2.13":	"“อนนุจฺฉวิกํ, โมฆปุริส, อนนุโลมิกํ อปฺปติรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-kd8:28.2.14":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, อชินกฺขิปํ ติตฺถิยธชํ ธาเรสฺสสิฯ ",
"pli-tv-kd8:28.2.15":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd8:28.2.16":	"วิครหิตฺวา …เป… ",
"pli-tv-kd8:28.2.17":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:28.2.18":	"“น, ภิกฺขเว, อชินกฺขิปํ ติตฺถิยธชํ ธาเรตพฺพํฯ ",
"pli-tv-kd8:28.2.19":	"โย ธาเรยฺย, อาปตฺติ ถุลฺลจฺจยสฺสา”ติฯ ",
"pli-tv-kd8:28.3.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อกฺกนาฬํ นิวาเสตฺวา …เป… ",
"pli-tv-kd8:28.3.2":	"โปตฺถกํ นิวาเสตฺวา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd8:28.3.3":	"“ภควา, ภนฺเต, อเนกปริยาเยน อปฺปิจฺฉสฺส สนฺตุฏฺฐสฺส สเลฺลขสฺส ธุตสฺส ปาสาทิกสฺส อปจยสฺส วีริยารมฺภสฺส, วณฺณวาทีฯ ",
"pli-tv-kd8:28.3.4":	"อยํ, ภนฺเต, โปตฺถโก อเนกปริยาเยน อปฺปิจฺฉตาย สนฺตุฏฺฐิตาย สเลฺลขาย ธุตตาย ปาสาทิกตาย อปจยาย วีริยารมฺภาย สํวตฺตติฯ ",
"pli-tv-kd8:28.3.5":	"สาธุ, ภนฺเต, ภควา ภิกฺขูนํ โปตฺถกํ อนุชานาตู”ติฯ ",
"pli-tv-kd8:28.3.6":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd8:28.3.7":	"“อนนุจฺฉวิกํ, โมฆปุริส, อนนุโลมิกํ อปฺปติรูปํ อสฺสามณกํ อกปฺปิยํ อกรณียํฯ ",
"pli-tv-kd8:28.3.8":	"กถญฺหิ นาม ตฺวํ, โมฆปุริส, โปตฺถกํ นิวาเสสฺสสิฯ ",
"pli-tv-kd8:28.3.9":	"เนตํ, โมฆปุริส, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd8:28.3.10":	"วิครหิตฺวา …เป… ",
"pli-tv-kd8:28.3.11":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd8:28.3.12":	"“น, ภิกฺขเว, โปตฺถโก นิวาเสตพฺโพฯ ",
"pli-tv-kd8:28.3.13":	"โย นิวาเสยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:29.1.0":	"๒๗ฯ สพฺพนีลกาทิปฏิกฺเขปกถา ",
"pli-tv-kd8:29.1.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู สพฺพนีลกานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.2":	"สพฺพปีตกานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.3":	"สพฺพโลหิตกานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.4":	"สพฺพมญฺชิฏฺฐกานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.5":	"สพฺพกณฺหานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.6":	"สพฺพมหารงฺครตฺตานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.7":	"สพฺพมหานามรตฺตานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.8":	"อจฺฉินฺนทสานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.9":	"ทีฆทสานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.10":	"ปุปฺผทสานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.11":	"ผณทสานิ จีวรานิ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.12":	"กญฺจุกํ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.13":	"ติรีฏกํ ธาเรนฺติ …เป… ",
"pli-tv-kd8:29.1.14":	"เวฐนํ ธาเรนฺติฯ ",
"pli-tv-kd8:29.1.15":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd8:29.1.16":	"“กถญฺหิ นาม สมณา สกฺยปุตฺติยา เวฐนํ ธาเรสฺสนฺติ, เสยฺยถาปิ คิหี กามโภคิโน”ติฯ ",
"pli-tv-kd8:29.1.17":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:29.1.18":	"“น, ภิกฺขเว, สพฺพนีลกานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพปีตกานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพโลหิตกานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพมญฺชิฏฺฐกานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพกณฺหานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพมหารงฺครตฺตานิ จีวรานิ ธาเรตพฺพานิ, น สพฺพมหานามรตฺตานิ จีวรานิ ธาเรตพฺพานิ, น อจฺฉินฺนทสานิ จีวรานิ ธาเรตพฺพานิ, น ทีฆทสานิ จีวรานิ ธาเรตพฺพานิ, น ปุปฺผทสานิ จีวรานิ ธาเรตพฺพานิ, น ผณทสานิ จีวรานิ ธาเรตพฺพานิ, น กญฺจุกํ ธาเรตพฺพํ, น ติรีฏกํ ธาเรตพฺพํ, น เวฐนํ ธาเรตพฺพํฯ ",
"pli-tv-kd8:29.1.19":	"โย ธาเรยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd8:30.1.0":	"๒๘ฯ วสฺสํวุฏฺฐานํอนุปฺปนฺนจีวรกถา ",
"pli-tv-kd8:30.1.1":	"เตน โข ปน สมเยน วสฺสํวุฏฺฐา ภิกฺขู อนุปฺปนฺเน จีวเร ปกฺกมนฺติปิ, วิพฺภมนฺติปิ, กาลมฺปิ กโรนฺติ, สามเณราปิ ปฏิชานนฺติ, สิกฺขํ ปจฺจกฺขาตกาปิ ปฏิชานนฺติ, อนฺติมวตฺถุํ อชฺฌาปนฺนกาปิ ปฏิชานนฺติ, อุมฺมตฺตกาปิ ปฏิชานนฺติ, ขิตฺตจิตฺตาปิ ปฏิชานนฺติ, เวทนาฏฺฏาปิ ปฏิชานนฺติ, อาปตฺติยา อทสฺสเน อุกฺขิตฺตกาปิ ปฏิชานนฺติ, อาปตฺติยา อปฺปฏิกมฺเม อุกฺขิตฺตกาปิ ปฏิชานนฺติ, ปาปิกาย ทิฏฺฐิยา อปฺปฏินิสฺสคฺเค อุกฺขิตฺตกาปิ ปฏิชานนฺติ, ปณฺฑกาปิ ปฏิชานนฺติ, เถยฺยสํวาสกาปิ ปฏิชานนฺติ, ติตฺถิยปกฺกนฺตกาปิ ปฏิชานนฺติ, ติรจฺฉานคตาปิ ปฏิชานนฺติ, มาตุฆาตกาปิ ปฏิชานนฺติ, ปิตุฆาตกาปิ ปฏิชานนฺติ, อรหนฺตฆาตกาปิ ปฏิชานนฺติ, ภิกฺขุนิทูสกาปิ ปฏิชานนฺติ, สงฺฆเภทกาปิ ปฏิชานนฺติ, โลหิตุปฺปาทกาปิ ปฏิชานนฺติ, อุภโตพฺยญฺชนกาปิ ปฏิชานนฺติฯ ",
"pli-tv-kd8:30.1.2":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:30.2.1":	"“อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อนุปฺปนฺเน จีวเร ปกฺกมติ, สนฺเต ปติรูเป คาหเก ทาตพฺพํฯ ",
"pli-tv-kd8:30.2.2":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อนุปฺปนฺเน จีวเร วิพฺภมติ, กาลํ กโรติ, สามเณโร ปฏิชานาติ, สิกฺขํ ปจฺจกฺขาตโก ปฏิชานาติ, อนฺติมวตฺถุํ อชฺฌาปนฺนโก ปฏิชานาติ, สงฺโฆ สามีฯ ",
"pli-tv-kd8:30.2.3":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อนุปฺปนฺเน จีวเร อุมฺมตฺตโก ปฏิชานาติ, ขิตฺตจิตฺโต ปฏิชานาติ, เวทนาฏฺโฏ ปฏิชานาติ, อาปตฺติยา อทสฺสเน อุกฺขิตฺตโก ปฏิชานาติ, อาปตฺติยา อปฺปฏิกมฺเม อุกฺขิตฺตโก ปฏิชานาติ, ปาปิกาย ทิฏฺฐิยา อปฺปฏินิสฺสคฺเค อุกฺขิตฺตโก ปฏิชานาติ, สนฺเต ปติรูเป คาหเก ทาตพฺพํฯ ",
"pli-tv-kd8:30.2.4":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อนุปฺปนฺเน จีวเร ปณฺฑโก ปฏิชานาติ, เถยฺยสํวาสโก ปฏิชานาติ, ติตฺถิยปกฺกนฺตโก ปฏิชานาติ, ติรจฺฉานคโต ปฏิชานาติ, มาตุฆาตโก ปฏิชานาติ, ปิตุฆาตโก ปฏิชานาติ, อรหนฺตฆาตโก ปฏิชานาติ, ภิกฺขุนิทูสโก ปฏิชานาติ, สงฺฆเภทโก ปฏิชานาติ, โลหิตุปฺปาทโก ปฏิชานาติ, อุภโตพฺยญฺชนโก ปฏิชานาติ, สงฺโฆ สามีฯ ",
"pli-tv-kd8:30.3.1":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อุปฺปนฺเน จีวเร อภาชิเต ปกฺกมติ, สนฺเต ปติรูเป คาหเก ทาตพฺพํฯ ",
"pli-tv-kd8:30.3.2":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อุปฺปนฺเน จีวเร อภาชิเต วิพฺภมติ, กาลํ กโรติ, สามเณโร ปฏิชานาติ, สิกฺขํ ปจฺจกฺขาตโก ปฏิชานาติ, อนฺติมวตฺถุํ อชฺฌาปนฺนโก ปฏิชานาติ, สงฺโฆ สามีฯ ",
"pli-tv-kd8:30.3.3":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อุปฺปนฺเน จีวเร อภาชิเต อุมฺมตฺตโก ปฏิชานาติฯ ขิตฺตจิตฺโต ปฏิชานาติ, เวทนาฏฺโฏ ปฏิชานาติ, อาปตฺติยา อทสฺสเน อุกฺขิตฺตโก ปฏิชานาติ, อาปตฺติยา อปฺปฏิกมฺเม อุกฺขิตฺตโก ปฏิชานาติ, ปาปิกาย ทิฏฺฐิยา อปฺปฏินิสฺสคฺเค อุกฺขิตฺตโก ปฏิชานาติ, สนฺเต ปติรูเป คาหเก ทาตพฺพํฯ ",
"pli-tv-kd8:30.3.4":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺโฐ ภิกฺขุ อุปฺปนฺเน จีวเร อภาชิเต ปณฺฑโก ปฏิชานาติ, เถยฺยสํวาสโก ปฏิชานาติ, ติตฺถิยปกฺกนฺตโก ปฏิชานาติ, ติรจฺฉานคโต ปฏิชานาติ, มาตุฆาตโก ปฏิชานาติ, ปิตุฆาตโก ปฏิชานาติ, อรหนฺตฆาตโก ปฏิชานาติ, ภิกฺขุนิทูสโก ปฏิชานาติ, สงฺฆเภทโก ปฏิชานาติ, โลหิตุปฺปาทโก ปฏิชานาติ, อุภโตพฺยญฺชนโก ปฏิชานาติ, สงฺโฆ สามีฯ ",
"pli-tv-kd8:30.4.0":	"๒๙ฯ สงฺเฆภินฺเนจีวรุปฺปาทกถา ",
"pli-tv-kd8:30.4.1":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺฐานํ ภิกฺขูนํ อนุปฺปนฺเน จีวเร สงฺโฆ ภิชฺชติฯ ",
"pli-tv-kd8:30.4.2":	"ตตฺถ มนุสฺสา เอกสฺมึ ปกฺเข อุทกํ เทนฺติ, เอกสฺมึ ปกฺเข จีวรํ เทนฺติ—",
"pli-tv-kd8:30.4.3":	"สงฺฆสฺส เทมาติฯ ",
"pli-tv-kd8:30.4.4":	"สงฺฆเสฺสเวตํฯ ",
"pli-tv-kd8:30.4.5":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺฐานํ ภิกฺขูนํ อนุปฺปนฺเน จีวเร สงฺโฆ ภิชฺชติฯ ",
"pli-tv-kd8:30.4.6":	"ตตฺถ มนุสฺสา เอกสฺมึ ปกฺเข อุทกํ เทนฺติ, ตสฺมึเยว ปกฺเข จีวรํ เทนฺติ—",
"pli-tv-kd8:30.4.7":	"สงฺฆสฺส เทมาติฯ ",
"pli-tv-kd8:30.4.8":	"สงฺฆเสฺสเวตํฯ ",
"pli-tv-kd8:30.5.1":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺฐานํ ภิกฺขูนํ อนุปฺปนฺเน จีวเร สงฺโฆ ภิชฺชติฯ ",
"pli-tv-kd8:30.5.2":	"ตตฺถ มนุสฺสา เอกสฺมึ ปกฺเข อุทกํ เทนฺติ, เอกสฺมึ ปกฺเข จีวรํ เทนฺติ—",
"pli-tv-kd8:30.5.3":	"ปกฺขสฺส เทมาติฯ ",
"pli-tv-kd8:30.5.4":	"ปกฺขเสฺสเวตํฯ ",
"pli-tv-kd8:30.5.5":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺฐานํ ภิกฺขูนํ อนุปฺปนฺเน จีวเร สงฺโฆ ภิชฺชติฯ ",
"pli-tv-kd8:30.5.6":	"ตตฺถ มนุสฺสา เอกสฺมึ ปกฺเข อุทกํ เทนฺติ, ตสฺมึเยว ปกฺเข จีวรํ เทนฺติ—",
"pli-tv-kd8:30.5.7":	"ปกฺขสฺส เทมาติฯ ",
"pli-tv-kd8:30.5.8":	"ปกฺขเสฺสเวตํฯ ",
"pli-tv-kd8:30.6.1":	"อิธ ปน, ภิกฺขเว, วสฺสํวุฏฺฐานํ ภิกฺขูนํ อุปฺปนฺเน จีวเร อภาชิเต สงฺโฆ ภิชฺชติฯ ",
"pli-tv-kd8:30.6.2":	"สพฺเพสํ สมกํ ภาเชตพฺพนฺ”ติฯ ",
"pli-tv-kd8:31.1.0":	"๓๐ฯ ทุคฺคหิตสุคฺคหิตาทิกถา ",
"pli-tv-kd8:31.1.1":	"เตน โข ปน สมเยน อายสฺมา เรวโต อญฺญตรสฺส ภิกฺขุโน หตฺเถ อายสฺมโต สาริปุตฺตสฺส จีวรํ ปาเหสิ—",
"pli-tv-kd8:31.1.2":	"“อิมํ จีวรํ เถรสฺส เทหี”ติฯ ",
"pli-tv-kd8:31.1.3":	"อถ โข โส ภิกฺขุ อนฺตรามคฺเค อายสฺมโต เรวตสฺส วิสฺสาสา ตํ จีวรํ อคฺคเหสิฯ ",
"pli-tv-kd8:31.1.4":	"อถ โข อายสฺมา เรวโต อายสฺมตา สาริปุตฺเตน สมาคนฺตฺวา ปุจฺฉิ—",
"pli-tv-kd8:31.1.5":	"“อหํ, ภนฺเต, เถรสฺส จีวรํ ปาเหสึฯ ",
"pli-tv-kd8:31.1.6":	"สมฺปตฺตํ ตํ จีวรนฺ”ติ? ",
"pli-tv-kd8:31.1.7":	"“นาหํ ตํ, อาวุโส, จีวรํ ปสฺสามี”ติฯ ",
"pli-tv-kd8:31.1.8":	"อถ โข อายสฺมา เรวโต ตํ ภิกฺขุํ เอตทโวจ—",
"pli-tv-kd8:31.1.9":	"“อหํ, อาวุโส, อายสฺมโต หตฺเถ เถรสฺส จีวรํ ปาเหสึฯ ",
"pli-tv-kd8:31.1.10":	"กหํ ตํ จีวรนฺ”ติ? ",
"pli-tv-kd8:31.1.11":	"“อหํ, ภนฺเต, อายสฺมโต วิสฺสาสา ตํ จีวรํ อคฺคเหสินฺ”ติฯ ",
"pli-tv-kd8:31.1.12":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd8:31.2.1":	"“อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.2.2":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส เทหี’ติฯ ",
"pli-tv-kd8:31.2.3":	"โส อนฺตรามคฺเค โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.4":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.5":	"ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.6":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.7":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.2.8":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส เทหี’ติฯ ",
"pli-tv-kd8:31.2.9":	"โส อนฺตรามคฺเค ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.10":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.11":	"โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.12":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.13":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.2.14":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส เทหี’ติฯ ",
"pli-tv-kd8:31.2.15":	"โส อนฺตรามคฺเค สุณาติ—",
"pli-tv-kd8:31.2.16":	"‘โย ปหิณติ โส กาลงฺกโต’ติฯ ",
"pli-tv-kd8:31.2.17":	"ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.2.18":	"สฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.2.19":	"ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.20":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.21":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.2.22":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส เทหี’ติฯ ",
"pli-tv-kd8:31.2.23":	"โส อนฺตรามคฺเค สุณาติ—",
"pli-tv-kd8:31.2.24":	"‘ยสฺส ปหิยฺยติ โส กาลงฺกโต’ติฯ ",
"pli-tv-kd8:31.2.25":	"ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.2.26":	"ทฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.2.27":	"โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.2.28":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.2.29":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.2.30":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส เทหี’ติฯ ",
"pli-tv-kd8:31.2.31":	"โส อนฺตรามคฺเค สุณาติ—",
"pli-tv-kd8:31.2.32":	"‘อุโภ กาลงฺกตา’ติฯ ",
"pli-tv-kd8:31.2.33":	"โย ปหิณติ ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.2.34":	"สฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.2.35":	"ยสฺส ปหิยฺยติ ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.2.36":	"ทฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.3.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.3.2":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’ติฯ ",
"pli-tv-kd8:31.3.3":	"โส อนฺตรามคฺเค โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.4":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.5":	"ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.6":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.7":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.3.8":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’ติฯ ",
"pli-tv-kd8:31.3.9":	"โส อนฺตรามคฺเค ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.10":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.11":	"โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.12":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.13":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.3.14":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’ติฯ ",
"pli-tv-kd8:31.3.15":	"โส อนฺตรามคฺเค สุณาติ—",
"pli-tv-kd8:31.3.16":	"‘โย ปหิณติ โส กาลงฺกโต’ติฯ ",
"pli-tv-kd8:31.3.17":	"ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.3.18":	"ทฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.3.19":	"ยสฺส ปหิยฺยติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.20":	"สุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.21":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.3.22":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’ติฯ ",
"pli-tv-kd8:31.3.23":	"โส อนฺตรามคฺเค สุณาติ—",
"pli-tv-kd8:31.3.24":	"‘ยสฺส ปหิยฺยติ โส กาลงฺกโต’ติฯ ",
"pli-tv-kd8:31.3.25":	"ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.3.26":	"สฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.3.27":	"โย ปหิณติ ตสฺส วิสฺสาสา คณฺหาติฯ ",
"pli-tv-kd8:31.3.28":	"ทุคฺคหิตํฯ ",
"pli-tv-kd8:31.3.29":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ ภิกฺขุสฺส หตฺเถ จีวรํ ปหิณติ—",
"pli-tv-kd8:31.3.30":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’ติฯ ",
"pli-tv-kd8:31.3.31":	"โส อนฺตรามคฺเค สุณาติ ‘อุโภ กาลงฺกตา’ติฯ ",
"pli-tv-kd8:31.3.32":	"โย ปหิณติ ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.3.33":	"ทฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:31.3.34":	"ยสฺส ปหิยฺยติ ตสฺส มตกจีวรํ อธิฏฺฐาติฯ ",
"pli-tv-kd8:31.3.35":	"สฺวาธิฏฺฐิตํฯ ",
"pli-tv-kd8:32.1.0":	"๓๑ฯ อฏฺฐจีวรมาติกา ",
"pli-tv-kd8:32.1.1":	"อฏฺฐิมา, ภิกฺขเว, มาติกา จีวรสฺส อุปฺปาทาย—",
"pli-tv-kd8:32.1.2":	"สีมาย เทติ, กติกาย เทติ, ภิกฺขาปญฺญตฺติยา เทติ, สงฺฆสฺส เทติ, อุภโตสงฺฆสฺส เทติ, วสฺสํวุฏฺฐสงฺฆสฺส เทติ, อาทิสฺส เทติ, ปุคฺคลสฺส เทติฯ ",
"pli-tv-kd8:32.1.3":	"สีมาย เทติ—",
"pli-tv-kd8:32.1.4":	"ยาวติกา ภิกฺขู อนฺโตสีมคตา เตหิ ภาเชตพฺพํฯ ",
"pli-tv-kd8:32.1.5":	"กติกาย เทติ—",
"pli-tv-kd8:32.1.6":	"สมฺพหุลา อาวาสา สมานลาภา โหนฺติ เอกสฺมึ อาวาเส ทินฺเน สพฺพตฺถ ทินฺนํ โหติฯ ",
"pli-tv-kd8:32.1.7":	"ภิกฺขาปญฺญตฺติยา เทติ, ยตฺถ สงฺฆสฺส ธุวการา กริยฺยนฺติ, ตตฺถ เทติฯ ",
"pli-tv-kd8:32.1.8":	"สงฺฆสฺส เทติ, สมฺมุขีภูเตน สงฺเฆน ภาเชตพฺพํฯ ",
"pli-tv-kd8:32.1.9":	"อุภโตสงฺฆสฺส เทติ, พหุกาปิ ภิกฺขู โหนฺติ, เอกา ภิกฺขุนี โหติ, อุปฑฺฒํ ทาตพฺพํ, พหุกาปิ ภิกฺขุนิโย โหนฺติ, เอโก ภิกฺขุ โหติ, อุปฑฺฒํ ทาตพฺพํฯ ",
"pli-tv-kd8:32.1.10":	"วสฺสํวุฏฺฐสงฺฆสฺส เทติ, ยาวติกา ภิกฺขู ตสฺมึ อาวาเส วสฺสํวุฏฺฐา, เตหิ ภาเชตพฺพํฯ ",
"pli-tv-kd8:32.1.11":	"อาทิสฺส เทติ, ยาคุยา วา ภตฺเต วา ขาทนีเย วา จีวเร วา เสนาสเน วา เภสชฺเช วาฯ ",
"pli-tv-kd8:32.1.12":	"ปุคฺคลสฺส เทติ—",
"pli-tv-kd8:32.1.13":	"‘อิมํ จีวรํ อิตฺถนฺนามสฺส ทมฺมี’”ติฯ ",
"pli-tv-kd8:32.1.14":	"จีวรกฺขนฺธโก อฏฺฐโมฯ ",
"pli-tv-kd8:32.1.15":	"ตสฺสุทฺทานํ ",
"pli-tv-kd8:32.1.16":	"ราชคหโก เนคโม, ",
"pli-tv-kd8:32.1.17":	"ทิสฺวา เวสาลิยํ คณึ; ",
"pli-tv-kd8:32.1.18":	"ปุน ราชคหํ คนฺตฺวา, ",
"pli-tv-kd8:32.1.19":	"รญฺโญ ตํ ปฏิเวทยิฯ ",
"pli-tv-kd8:32.1.20":	"ปุตฺโต สาลวติกาย, ",
"pli-tv-kd8:32.1.21":	"อภยสฺส หิ อตฺรโช; ",
"pli-tv-kd8:32.1.22":	"ชีวตีติ กุมาเรน, ",
"pli-tv-kd8:32.1.23":	"สงฺขาโต ชีวโก อิติฯ ",
"pli-tv-kd8:32.1.24":	"โส หิ ตกฺกสีลํ คนฺตฺวา, ",
"pli-tv-kd8:32.1.25":	"อุคฺคเหตฺวา มหาภิโส; ",
"pli-tv-kd8:32.1.26":	"สตฺตวสฺสิกอาพาธํ, ",
"pli-tv-kd8:32.1.27":	"นตฺถุกมฺเมน นาสยิฯ ",
"pli-tv-kd8:32.1.28":	"รญฺโญ ภคนฺทลาพาธํ, ",
"pli-tv-kd8:32.1.29":	"อาเลเปน อปากฑฺฒิ; ",
"pli-tv-kd8:32.1.30":	"มมญฺจ อิตฺถาคารญฺจ, ",
"pli-tv-kd8:32.1.31":	"พุทฺธสงฺฆํ จุปฏฺฐหิฯ ",
"pli-tv-kd8:32.1.32":	"ราชคหโก จ เสฏฺฐิ, ",
"pli-tv-kd8:32.1.33":	"อนฺตคณฺฐิ ติกิจฺฉิตํ; ",
"pli-tv-kd8:32.1.34":	"ปชฺโชตสฺส มหาโรคํ, ",
"pli-tv-kd8:32.1.35":	"ฆตปาเนน นาสยิฯ ",
"pli-tv-kd8:32.1.36":	"อธิการญฺจ สิเวยฺยํ, ",
"pli-tv-kd8:32.1.37":	"อภิสนฺนํ สิเนหติ; ",
"pli-tv-kd8:32.1.38":	"ตีหิ อุปฺปลหตฺเถหิ, ",
"pli-tv-kd8:32.1.39":	"สมตฺตึสวิเรจนํฯ ",
"pli-tv-kd8:32.1.40":	"ปกตตฺตํ วรํ ยาจิ, ",
"pli-tv-kd8:32.1.41":	"สิเวยฺยญฺจ ปฏิคฺคหิ; ",
"pli-tv-kd8:32.1.42":	"จีวรญฺจ คิหิทานํ, ",
"pli-tv-kd8:32.1.43":	"อนุญฺญาสิ ตถาคโตฯ ",
"pli-tv-kd8:32.1.44":	"ราชคเห ชนปเท, ",
"pli-tv-kd8:32.1.45":	"พหุํ อุปฺปชฺชิ จีวรํ; ",
"pli-tv-kd8:32.1.46":	"ปาวาโร โกสิยญฺเจว, ",
"pli-tv-kd8:32.1.47":	"โกชโว อฑฺฒกาสิกํฯ ",
"pli-tv-kd8:32.1.48":	"อุจฺจาวจา จ สนฺตุฏฺฐิ, ",
"pli-tv-kd8:32.1.49":	"นาคเมสาคเมสุํ จ; ",
"pli-tv-kd8:32.1.50":	"ปฐมํ ปจฺฉา สทิสา, ",
"pli-tv-kd8:32.1.51":	"กติกา จ ปฏิหรุํฯ ",
"pli-tv-kd8:32.1.52":	"ภณฺฑาคารํ อคุตฺตญฺจ, ",
"pli-tv-kd8:32.1.53":	"วุฏฺฐาเปนฺติ ตเถว จ; ",
"pli-tv-kd8:32.1.54":	"อุสฺสนฺนํ โกลาหลญฺจ, ",
"pli-tv-kd8:32.1.55":	"กถํ ภาเช กถํ ทเทฯ ",
"pli-tv-kd8:32.1.56":	"สกาติเรกภาเคน, ",
"pli-tv-kd8:32.1.57":	"ปฏิวีโส กถํ ทเท; ",
"pli-tv-kd8:32.1.58":	"ฉกเณน สีตุทกา, ",
"pli-tv-kd8:32.1.59":	"อุตฺตริตุ น ชานเรฯ ",
"pli-tv-kd8:32.1.60":	"โอโรเปนฺตา ภาชนญฺจ, ",
"pli-tv-kd8:32.1.61":	"ปาติยา จ ฉมาย จ; ",
"pli-tv-kd8:32.1.62":	"อุปจิกา มชฺเฌ ชีรนฺติ, ",
"pli-tv-kd8:32.1.63":	"เอกโต ปตฺถินฺเนน จฯ ",
"pli-tv-kd8:32.1.64":	"ผรุสาจฺฉินฺนจฺฉิพนฺธา, ",
"pli-tv-kd8:32.1.65":	"อทฺทสาสิ อุพฺภณฺฑิเต; ",
"pli-tv-kd8:32.1.66":	"วีมํสิตฺวา สกฺยมุนิ, ",
"pli-tv-kd8:32.1.67":	"อนุญฺญาสิ ติจีวรํฯ ",
"pli-tv-kd8:32.1.68":	"อญฺเญน อติเรเกน, ",
"pli-tv-kd8:32.1.69":	"อุปฺปชฺชิ ฉิทฺทเมว จ; ",
"pli-tv-kd8:32.1.70":	"จาตุทฺทีโป วรํ ยาจิ, ",
"pli-tv-kd8:32.1.71":	"ทาตุํ วสฺสิกสาฏิกํฯ ",
"pli-tv-kd8:32.1.72":	"อาคนฺตุคมิคิลานํ, ",
"pli-tv-kd8:32.1.73":	"อุปฏฺฐากญฺจ เภสชฺชํ; ",
"pli-tv-kd8:32.1.74":	"ธุวํ อุทกสาฏิญฺจ, ",
"pli-tv-kd8:32.1.75":	"ปณีตํ อติขุทฺทกํฯ ",
"pli-tv-kd8:32.1.76":	"ถุลฺลกจฺฉุมุขํ โขมํ, ",
"pli-tv-kd8:32.1.77":	"ปริปุณฺณํ อธิฏฺฐานํ; ",
"pli-tv-kd8:32.1.78":	"ปจฺฉิมํ กโต ครุโก, ",
"pli-tv-kd8:32.1.79":	"วิกณฺโณ สุตฺตโมกิริฯ ",
"pli-tv-kd8:32.1.80":	"ลุชฺชนฺติ นปฺปโหนฺติ, ",
"pli-tv-kd8:32.1.81":	"จ อนฺวาธิกํ พหูนิ จ; ",
"pli-tv-kd8:32.1.82":	"อนฺธวเน อสฺสติยา, ",
"pli-tv-kd8:32.1.83":	"เอโก วสฺสํ อุตุมฺหิ จฯ ",
"pli-tv-kd8:32.1.84":	"เทฺว ภาตุกา ราชคเห, ",
"pli-tv-kd8:32.1.85":	"อุปนนฺโท ปุน ทฺวิสุ; ",
"pli-tv-kd8:32.1.86":	"กุจฺฉิวิกาโร คิลาโน, ",
"pli-tv-kd8:32.1.87":	"อุโภ เจว คิลานกาฯ ",
"pli-tv-kd8:32.1.88":	"นคฺคา กุสา วากจีรํ, ",
"pli-tv-kd8:32.1.89":	"ผลโก เกสกมฺพลํ; ",
"pli-tv-kd8:32.1.90":	"วาเฬาลูกปกฺขญฺจ, ",
"pli-tv-kd8:32.1.91":	"อชินํ อกฺกนาฬกํฯ ",
"pli-tv-kd8:32.1.92":	"โปตฺถกํ นีลปีตญฺจ, ",
"pli-tv-kd8:32.1.93":	"โลหิตํ มญฺชิฏฺเฐน จ; ",
"pli-tv-kd8:32.1.94":	"กณฺหา มหารงฺคนาม, ",
"pli-tv-kd8:32.1.95":	"อจฺฉินฺนทสิกา ตถาฯ ",
"pli-tv-kd8:32.1.96":	"ทีฆปุปฺผผณทสา, ",
"pli-tv-kd8:32.1.97":	"กญฺจุติรีฏเวฐนํ; ",
"pli-tv-kd8:32.1.98":	"อนุปฺปนฺเน ปกฺกมติ, ",
"pli-tv-kd8:32.1.99":	"สงฺโฆ ภิชฺชติ ตาวเทฯ ",
"pli-tv-kd8:32.1.100":	"ปกฺเข ททนฺติ สงฺฆสฺส, ",
"pli-tv-kd8:32.1.101":	"อายสฺมา เรวโต ปหิ; ",
"pli-tv-kd8:32.1.102":	"วิสฺสาสคาหาธิฏฺฐาติ, ",
"pli-tv-kd8:32.1.103":	"อฏฺฐ จีวรมาติกาติฯ ",
"pli-tv-kd8:32.1.104":	"อิมมฺหิ ขนฺธเก วตฺถู ฉนฺนวุติฯ ",
"pli-tv-kd8:32.1.105":	"จีวรกฺขนฺธโก นิฏฺฐิโตฯ "
}	
