{	
"pli-tv-kd22:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd22:0.2":	"จูฬวคฺค ",
"pli-tv-kd22:0.3":	"๒๒ฯ สตฺตสติกกฺขนฺธก ",
"pli-tv-kd22:1.1.1":	"เตน โข ปน สมเยน วสฺสสตปรินิพฺพุเต ภควติ เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เวสาลิยํ ทส วตฺถูนิ ทีเปนฺติ—",
"pli-tv-kd22:1.1.2":	"กปฺปติ สิงฺคิโลณกปฺโป, กปฺปติ ทฺวงฺคุลกปฺโป, กปฺปติ คามนฺตรกปฺโป, กปฺปติ อาวาสกปฺโป, กปฺปติ อนุมติกปฺโป, กปฺปติ อาจิณฺณกปฺโป, กปฺปติ อมถิตกปฺโป, กปฺปติ ชโฬคึ ปาตุํ, กปฺปติ อทสกํ นิสีทนํ, กปฺปติ ชาตรูปรชตนฺติฯ ",
"pli-tv-kd22:1.1.3":	"เตน โข ปน สมเยน อายสฺมา ยโส กากณฺฑกปุตฺโต วชฺชีสุ จาริกํ จรมาโน เยน เวสาลี ตทวสริฯ ",
"pli-tv-kd22:1.1.4":	"ตตฺร สุทํ อายสฺมา ยโส กากณฺฑกปุตฺโต เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"pli-tv-kd22:1.1.5":	"เตน โข ปน สมเยน เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ตทหุโปสเถ กํสปาตึ อุทเกน ปูเรตฺวา มชฺเฌ ภิกฺขุสงฺฆสฺส ฐเปตฺวา อาคตาคเต เวสาลิเก อุปาสเก เอวํ วทนฺติ—",
"pli-tv-kd22:1.1.6":	"“เทถาวุโส, สงฺฆสฺส กหาปณมฺปิ อฑฺฒมฺปิ ปาทมฺปิ มาสกรูปมฺปิฯ ",
"pli-tv-kd22:1.1.7":	"ภวิสฺสติ สงฺฆสฺส ปริกฺขาเรน กรณียนฺ”ติฯ ",
"pli-tv-kd22:1.1.8":	"เอวํ วุตฺเต, อายสฺมา ยโส กากณฺฑกปุตฺโต เวสาลิเก อุปาสเก เอตทโวจ—",
"pli-tv-kd22:1.1.9":	"“มาวุโส, อทตฺถ สงฺฆสฺส กหาปณมฺปิ อฑฺฒมฺปิ ปาทมฺปิ มาสกรูปมฺปิฯ ",
"pli-tv-kd22:1.1.10":	"น กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.1.11":	"น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.1.12":	"น ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.1.13":	"นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตา”ติฯ ",
"pli-tv-kd22:1.1.14":	"เอวมฺปิ โข เวสาลิกา อุปาสกา อายสฺมตา ยเสน กากณฺฑกปุตฺเตน วุจฺจมานา อทํสุเยว สงฺฆสฺส กหาปณมฺปิ อฑฺฒมฺปิ ปาทมฺปิ มาสกรูปมฺปิฯ ",
"pli-tv-kd22:1.1.15":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ตสฺสา รตฺติยา อจฺจเยน ตํ หิรญฺญํ ภิกฺขคฺเคน ปฏิวีสํ ฐเปตฺวา ภาเชสุํฯ ",
"pli-tv-kd22:1.1.16":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู อายสฺมนฺตํ ยสํ กากณฺฑกปุตฺตํ เอตทโวจุํ—",
"pli-tv-kd22:1.1.17":	"“เอโส เต, อาวุโส ยส, หิรญฺญสฺส ปฏิวีโส”ติฯ ",
"pli-tv-kd22:1.1.18":	"“นตฺถิ เม, อาวุโส, หิรญฺญสฺส ปฏิวีโส, นาหํ หิรญฺญํ สาทิยามี”ติฯ ",
"pli-tv-kd22:1.2.1":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู—",
"pli-tv-kd22:1.2.2":	"“อยํ, อาวุโส, ยโส กากณฺฑกปุตฺโต อุปาสเก สทฺเธ ปสนฺเน อกฺโกสติ, ปริภาสติ, อปฺปสาทํ กโรติ; ",
"pli-tv-kd22:1.2.3":	"หนฺทสฺส มยํ ปฏิสารณียกมฺมํ กโรมา”ติ เต ตสฺส ปฏิสารณียกมฺมํ อกํสุฯ ",
"pli-tv-kd22:1.2.4":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต เวสาลิเก วชฺชิปุตฺตเก ภิกฺขู เอตทโวจ—",
"pli-tv-kd22:1.2.5":	"“ภควตา, อาวุโส, ปญฺญตฺตํ—",
"pli-tv-kd22:1.2.6":	"‘ปฏิสารณียกมฺมกตสฺส ภิกฺขุโน อนุทูโต ทาตพฺโพ’ติฯ ",
"pli-tv-kd22:1.2.7":	"เทถ เม, อาวุโส, อนุทูตํ ภิกฺขุนฺ”ติฯ ",
"pli-tv-kd22:1.2.8":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เอกํ ภิกฺขุํ สมฺมนฺนิตฺวา อายสฺมโต ยสสฺส กากณฺฑกปุตฺตสฺส อนุทูตํ อทํสุฯ ",
"pli-tv-kd22:1.2.9":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต อนุทูเตน ภิกฺขุนา สทฺธึ เวสาลึ ปวิสิตฺวา เวสาลิเก อุปาสเก เอตทโวจ—",
"pli-tv-kd22:1.2.10":	"“อหํ กิรายสฺมนฺเต อุปาสเก สทฺเธ ปสนฺเน อกฺโกสามิ, ปริภาสามิ, อปฺปสาทํ กโรมิ; ",
"pli-tv-kd22:1.2.11":	"โยหํ อธมฺมํ อธมฺโมติ วทามิ, ธมฺมํ ธมฺโมติ วทามิ, อวินยํ อวินโยติ วทามิ, วินยํ วินโยติ วทามิฯ ",
"pli-tv-kd22:1.3.1":	"เอกมิทํ, อาวุโส, สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-kd22:1.3.2":	"ตตฺร โข, อาวุโส, ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd22:1.3.3":	"‘จตฺตาโรเม, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.4":	"กตเม จตฺตาโร? อพฺภํ, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.5":	"มหิกา, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.6":	"ธูมรโช, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.7":	"ราหุ, ภิกฺขเว, อสุรินฺโท จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.8":	"อิเม โข, ภิกฺขเว, จตฺตาโร จนฺทิมสูริยานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.9":	"เอวเมว โข, ภิกฺขเว, จตฺตาโรเม สมณพฺราหฺมณานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.10":	"กตเม จตฺตาโร? ",
"pli-tv-kd22:1.3.11":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สุรํ ปิวนฺติ, เมรยํ ปิวนฺติ, สุราเมรยปานา อปฺปฏิวิรตา—",
"pli-tv-kd22:1.3.12":	"อยํ, ภิกฺขเว, ปฐโม สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.13":	"ปุน จปรํ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เมถุนํ ธมฺมํ ปฏิเสวนฺติ, เมถุนธมฺมา อปฺปฏิวิรตา—",
"pli-tv-kd22:1.3.14":	"อยํ, ภิกฺขเว, ทุติโย สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.15":	"ปุน จปรํ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ชาตรูปรชตํ สาทิยนฺติ, ชาตรูปรชตปฺปฏิคฺคหณา อปฺปฏิวิรตา—",
"pli-tv-kd22:1.3.16":	"อยํ, ภิกฺขเว, ตติโย สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.17":	"ปุน จปรํ, ภิกฺขเว, เอเก สมณพฺราหฺมณา มิจฺฉาชีเวน ชีวิตํ กปฺเปนฺติ; ",
"pli-tv-kd22:1.3.18":	"มิจฺฉาชีวา อปฺปฏิวิรตา—",
"pli-tv-kd22:1.3.19":	"อยํ, ภิกฺขเว, จตุตฺโถ สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติฯ ",
"pli-tv-kd22:1.3.20":	"อิเม โข, ภิกฺขเว, จตฺตาโร สมณพฺราหฺมณานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ, น ภาสนฺติ, น วิโรจนฺติ’ฯ ",
"pli-tv-kd22:1.3.21":	"อิทมโวจาวุโส, ภควาฯ ",
"pli-tv-kd22:1.3.22":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา—",
"pli-tv-kd22:1.3.23":	"‘ราคโทสปริกฺลิฏฺฐา, ",
"pli-tv-kd22:1.3.24":	"เอเก สมณพฺราหฺมณา; ",
"pli-tv-kd22:1.3.25":	"อวิชฺชานิวุฏา โปสา, ",
"pli-tv-kd22:1.3.26":	"ปิยรูปาภินนฺทิโนฯ ",
"pli-tv-kd22:1.3.27":	"สุรํ ปิวนฺติ เมรยํ, ",
"pli-tv-kd22:1.3.28":	"ปฏิเสวนฺติ เมถุนํ; ",
"pli-tv-kd22:1.3.29":	"รชตํ ชาตรูปญฺจ, ",
"pli-tv-kd22:1.3.30":	"สาทิยนฺติ อวิทฺทสูฯ ",
"pli-tv-kd22:1.3.31":	"มิจฺฉาชีเวน ชีวนฺติ, ",
"pli-tv-kd22:1.3.32":	"เอเก สมณพฺราหฺมณา; ",
"pli-tv-kd22:1.3.33":	"เอเต อุปกฺกิเลสา วุตฺตา, ",
"pli-tv-kd22:1.3.34":	"พุทฺเธนาทิจฺจพนฺธุนาฯ ",
"pli-tv-kd22:1.3.35":	"เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา, ",
"pli-tv-kd22:1.3.36":	"เอเก สมณพฺราหฺมณา; ",
"pli-tv-kd22:1.3.37":	"น ตปนฺติ น ภาสนฺติ, ",
"pli-tv-kd22:1.3.38":	"อสุทฺธา สรชา มคาฯ ",
"pli-tv-kd22:1.3.39":	"อนฺธกาเรน โอนทฺธา, ",
"pli-tv-kd22:1.3.40":	"ตณฺหาทาสา สเนตฺติกา; ",
"pli-tv-kd22:1.3.41":	"วฑฺเฒนฺติ กฏสึ โฆรํ, ",
"pli-tv-kd22:1.3.42":	"อาทิยนฺติ ปุนพฺภวนฺ’ติฯ ",
"pli-tv-kd22:1.3.43":	"เอวํวาที กิราหํ อายสฺมนฺเต อุปาสเก สทฺเธ ปสนฺเน อกฺโกสามิ, ปริภาสามิ, อปฺปสาทํ กโรมิ; ",
"pli-tv-kd22:1.3.44":	"โยหํ อธมฺมํ อธมฺโมติ วทามิ, ธมฺมํ ธมฺโมติ วทามิ, อวินยํ อวินโยติ วทามิ, วินยํ วินโยติ วทามิฯ ",
"pli-tv-kd22:1.4.1":	"เอกมิทํ, อาวุโส, สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"pli-tv-kd22:1.4.2":	"เตน โข ปน สมเยน ราชนฺเตปุเร ราชปริสายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรกถา อุทปาทิ—",
"pli-tv-kd22:1.4.3":	"‘กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.4":	"สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.5":	"ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตนฺ’ติฯ ",
"pli-tv-kd22:1.4.6":	"เตน โข ปนาวุโส, สมเยน มณิจูฬโก คามณี ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"pli-tv-kd22:1.4.7":	"อถ โข, อาวุโส, มณิจูฬโก คามณี ตํ ปริสํ เอตทโวจ—",
"pli-tv-kd22:1.4.8":	"‘มา, อยฺยา, เอวํ อวจุตฺถฯ ",
"pli-tv-kd22:1.4.9":	"น กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.10":	"น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.11":	"น ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.12":	"นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตา’ติฯ ",
"pli-tv-kd22:1.4.13":	"อสกฺขิ โข, อาวุโส, มณิจูฬโก คามณี ตํ ปริสํ สญฺญาเปตุํฯ ",
"pli-tv-kd22:1.4.14":	"อถ โข, อาวุโส, มณิจูฬโก คามณี ตํ ปริสํ สญฺญาเปตฺวา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd22:1.4.15":	"เอกมนฺตํ นิสินฺโน โข, อาวุโส, มณิจูฬโก คามณี ภควนฺตํ เอตทโวจ—",
"pli-tv-kd22:1.4.16":	"‘อิธ, ภนฺเต, ราชนฺเตปุเร ราชปริสายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรกถา อุทปาทิ—",
"pli-tv-kd22:1.4.17":	"กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.18":	"สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.19":	"ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตนฺติฯ ",
"pli-tv-kd22:1.4.20":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตํ ปริสํ เอตทโวจํ—",
"pli-tv-kd22:1.4.21":	"มา, อยฺยา, เอวํ อวจุตฺถฯ ",
"pli-tv-kd22:1.4.22":	"น กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.23":	"น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.24":	"น ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.25":	"นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตาติฯ ",
"pli-tv-kd22:1.4.26":	"อสกฺขึ โข อหํ, ภนฺเต, ตํ ปริสํ สญฺญาเปตุํฯ ",
"pli-tv-kd22:1.4.27":	"กจฺจาหํ, ภนฺเต, เอวํ พฺยากรมาโน วุตฺตวาที เจว ภควโต โหมิ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺขามิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรมิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉตี’ติ? ",
"pli-tv-kd22:1.4.28":	"‘ตคฺฆ ตฺวํ, คามณิ, เอวํ พฺยากรมาโน วุตฺตวาที เจว เม โหสิ; ",
"pli-tv-kd22:1.4.29":	"น จ มํ อภูเตน อพฺภาจิกฺขสิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรสิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉติฯ ",
"pli-tv-kd22:1.4.30":	"น หิ, คามณิ, กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.31":	"น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.32":	"น ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ; ",
"pli-tv-kd22:1.4.33":	"นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตาฯ ",
"pli-tv-kd22:1.4.34":	"ยสฺส โข, คามณิ, ชาตรูปรชตํ กปฺปติ, ปญฺจปิ ตสฺส กามคุณา กปฺปนฺติฯ ",
"pli-tv-kd22:1.4.35":	"ยสฺส ปญฺจ กามคุณา กปฺปนฺติ เอกํเสเนตํ, คามณิ, ธาเรยฺยาสิ—",
"pli-tv-kd22:1.4.36":	"อสฺสมณธมฺโม อสกฺยปุตฺติยธมฺโมติฯ ",
"pli-tv-kd22:1.4.37":	"อปิ จาหํ, คามณิ, เอวํ วทามิ ติณํ ติณตฺถิเกน ปริเยสิตพฺพํ; ",
"pli-tv-kd22:1.4.38":	"ทารุ ทารุตฺถิเกน ปริเยสิตพฺพํ; ",
"pli-tv-kd22:1.4.39":	"สกฏํ สกฏตฺถิเกน ปริเยสิตพฺพํ; ",
"pli-tv-kd22:1.4.40":	"ปุริโส ปุริสตฺถิเกน ปริเยสิตพฺโพฯ ",
"pli-tv-kd22:1.4.41":	"น เตฺววาหํ, คามณิ, เกนจิ ปริยาเยน ชาตรูปรชตํ สาทิตพฺพํ ปริเยสิตพฺพนฺติ วทามี’ติฯ ",
"pli-tv-kd22:1.4.42":	"เอวํวาที กิราหํ อายสฺมนฺเต อุปาสเก สทฺเธ ปสนฺเน อกฺโกสามิ, ปริภาสามิ, อปฺปสาทํ กโรมิ; ",
"pli-tv-kd22:1.4.43":	"โยหํ อธมฺมํ อธมฺโมติ วทามิ, ธมฺมํ ธมฺโมติ วทามิ, อวินยํ อวินโยติ วทามิ, วินยํ วินโยติ วทามิฯ ",
"pli-tv-kd22:1.5.1":	"เอกมิทํ, อาวุโส, สมยํ ภควา ราชคเห อายสฺมนฺตํ อุปนนฺทํ สกฺยปุตฺตํ อารพฺภ ชาตรูปรชตํ ปฏิกฺขิปิ, สิกฺขาปทญฺจ ปญฺญเปสิฯ ",
"pli-tv-kd22:1.5.2":	"เอวํวาที กิราหํ อายสฺมนฺเต อุปาสเก สทฺเธ ปสนฺเน อกฺโกสามิ, ปริภาสามิ, อปฺปสาทํ กโรมิ; ",
"pli-tv-kd22:1.5.3":	"โยหํ อธมฺมํ อธมฺโมติ วทามิ, ธมฺมํ ธมฺโมติ วทามิ, อวินยํ อวินโยติ วทามิ, วินยํ วินโยติ วทามี”ติฯ ",
"pli-tv-kd22:1.6.1":	"เอวํ วุตฺเต, เวสาลิกา อุปาสกา อายสฺมนฺตํ ยสํ กากณฺฑกปุตฺตํ เอตทโวจุํ—",
"pli-tv-kd22:1.6.2":	"“เอโกว, ภนฺเต, อโยฺย ยโส กากณฺฑกปุตฺโต สมโณ สกฺยปุตฺติโยฯ ",
"pli-tv-kd22:1.6.3":	"สพฺเพวิเม อสฺสมณา อสกฺยปุตฺติยาฯ ",
"pli-tv-kd22:1.6.4":	"วสตุ, ภนฺเต, อโยฺย ยโส กากณฺฑกปุตฺโต เวสาลิยํฯ ",
"pli-tv-kd22:1.6.5":	"มยํ อยฺยสฺส ยสสฺส กากณฺฑกปุตฺตสฺส อุสฺสุกฺกํ กริสฺสาม จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"pli-tv-kd22:1.6.6":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต เวสาลิเก อุปาสเก สญฺญาเปตฺวา อนุทูเตน ภิกฺขุนา สทฺธึ อารามํ อคมาสิฯ ",
"pli-tv-kd22:1.7.1":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู อนุทูตํ ภิกฺขุํ ปุจฺฉึสุ—",
"pli-tv-kd22:1.7.2":	"“ขมาปิตาวุโส, ยเสน กากณฺฑกปุตฺเตน เวสาลิกา อุปาสกา”ติ? ",
"pli-tv-kd22:1.7.3":	"“อุปาสเกหิ ปาปิกํ โน, อาวุโส, กตํฯ ",
"pli-tv-kd22:1.7.4":	"เอโกว ยโส กากณฺฑกปุตฺโต สมโณ สกฺยปุตฺติโย กโตฯ ",
"pli-tv-kd22:1.7.5":	"สพฺเพว มยํ อสฺสมณา อสกฺยปุตฺติยา กตา”ติฯ ",
"pli-tv-kd22:1.7.6":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู—",
"pli-tv-kd22:1.7.7":	"“อยํ, อาวุโส, ยโส กากณฺฑกปุตฺโต อเมฺหหิ อสมฺมโต คิหีนํ ปกาเสสิ; ",
"pli-tv-kd22:1.7.8":	"หนฺทสฺส มยํ อุกฺเขปนียกมฺมํ กโรมา”ติฯ ",
"pli-tv-kd22:1.7.9":	"เต ตสฺส อุกฺเขปนียกมฺมํ กตฺตุกามา สนฺนิปตึสุฯ ",
"pli-tv-kd22:1.7.10":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต เวหาสํ อพฺภุคฺคนฺตฺวา โกสมฺพิยํ ปจฺจุฏฺฐาสิฯ ",
"pli-tv-kd22:1.7.11.1":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต ปาเวยฺยกานญฺจ อวนฺติทกฺขิณาปถกานญฺจ ภิกฺขูนํ สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-kd22:1.7.12":	"“อาคจฺฉนฺตุ อายสฺมนฺตา; ",
"pli-tv-kd22:1.7.13":	"อิมํ อธิกรณํ อาทิยิสฺสามฯ ",
"pli-tv-kd22:1.7.14":	"ปุเร อธมฺโม ทิปฺปติ, ธมฺโม ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.7.15":	"อวินโย ทิปฺปติ, วินโย ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.7.16":	"ปุเร อธมฺมวาทิโน พลวนฺโต โหนฺติ, ธมฺมวาทิโน ทุพฺพลา โหนฺติ; ",
"pli-tv-kd22:1.7.17":	"อวินยวาทิโน พลวนฺโต โหนฺติ, วินยวาทิโน ทุพฺพลา โหนฺตี”ติฯ ",
"pli-tv-kd22:1.8.1":	"เตน โข ปน สมเยน อายสฺมา สมฺภูโต สาณวาสี อโหคงฺเค ปพฺพเต ปฏิวสติฯ ",
"pli-tv-kd22:1.8.2":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต เยน อโหคงฺโค ปพฺพโต, เยนายสฺมา สมฺภูโต สาณวาสี เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อายสฺมนฺตํ สมฺภูตํ สาณวาสึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd22:1.8.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา ยโส กากณฺฑกปุตฺโต อายสฺมนฺตํ สมฺภูตํ สาณวาสึ เอตทโวจ—",
"pli-tv-kd22:1.8.4":	"“อิเม, ภนฺเต, เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เวสาลิยํ ทส วตฺถูนิ ทีเปนฺติ—",
"pli-tv-kd22:1.8.5":	"กปฺปติ สิงฺคิโลณกปฺโป, กปฺปติ ทฺวงฺคุลกปฺโป, กปฺปติ คามนฺตรกปฺโป, กปฺปติ อาวาสกปฺโป, กปฺปติ อนุมติกปฺโป, กปฺปติ อาจิณฺณกปฺโป, กปฺปติ อมถิตกปฺโป, กปฺปติ ชโฬคึ ปาตุํ, กปฺปติ อทสกํ นิสีทนํ, กปฺปติ ชาตรูปรชตนฺติฯ ",
"pli-tv-kd22:1.8.6":	"หนฺท มยํ, ภนฺเต, อิมํ อธิกรณํ อาทิยิสฺสามฯ ",
"pli-tv-kd22:1.8.7":	"ปุเร อธมฺโม ทิปฺปติ, ธมฺโม ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.8.8":	"อวินโย ทิปฺปติ, วินโย ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.8.9":	"ปุเร อธมฺมวาทิโน พลวนฺโต โหนฺติ, ธมฺมวาทิโน ทุพฺพลา โหนฺติ; ",
"pli-tv-kd22:1.8.10":	"อวินยวาทิโน พลวนฺโต โหนฺติ, วินยวาทิโน ทุพฺพลา โหนฺตี”ติฯ ",
"pli-tv-kd22:1.8.11":	"“เอวมาวุโส”ติ โข อายสฺมา สมฺภูโต สาณวาสี อายสฺมโต ยสสฺส กากณฺฑกปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-kd22:1.8.12":	"อถ โข สฏฺฐิมตฺตา ปาเวยฺยกา ภิกฺขู—",
"pli-tv-kd22:1.8.13":	"สพฺเพ อารญฺญิกา, สพฺเพ ปิณฺฑปาติกา, สพฺเพ ปํสุกูลิกา, สพฺเพ เตจีวริกา, สพฺเพว อรหนฺโต—",
"pli-tv-kd22:1.8.14":	"อโหคงฺเค ปพฺพเต สนฺนิปตึสุฯ ",
"pli-tv-kd22:1.8.15":	"อฏฺฐาสีติมตฺตา อวนฺติทกฺขิณาปถกา ภิกฺขู—",
"pli-tv-kd22:1.8.16":	"อปฺเปกจฺเจ อารญฺญิกา, อปฺเปกจฺเจ ปิณฺฑปาติกา, อปฺเปกจฺเจ ปํสุกูลิกา, อปฺเปกจฺเจ เตจีวริกา, สพฺเพว อรหนฺโต—",
"pli-tv-kd22:1.8.17":	"อโหคงฺเค ปพฺพเต สนฺนิปตึสุฯ ",
"pli-tv-kd22:1.9.1":	"อถ โข เถรานํ ภิกฺขูนํ มนฺตยมานานํ เอตทโหสิ—",
"pli-tv-kd22:1.9.2":	"“อิทํ โข อธิกรณํ กกฺขฬญฺจ, วาฬญฺจ; ",
"pli-tv-kd22:1.9.3":	"กํ นุ โข มยํ ปกฺขํ ลเภยฺยาม, เยน มยํ อิมสฺมึ อธิกรเณ พลวนฺตตรา อสฺสามา”ติฯ ",
"pli-tv-kd22:1.9.4":	"เตน โข ปน สมเยน อายสฺมา เรวโต โสเรเยฺย ปฏิวสติ—",
"pli-tv-kd22:1.9.5":	"พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต วิยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd22:1.9.6":	"อถ โข เถรานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd22:1.9.7":	"“อยํ โข อายสฺมา เรวโต โสเรเยฺย ปฏิวสติ—",
"pli-tv-kd22:1.9.8":	"พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต วิยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd22:1.9.9":	"สเจ มยํ อายสฺมนฺตํ เรวตํ ปกฺขํ ลภิสฺสาม, เอวํ มยํ อิมสฺมึ อธิกรเณ พลวนฺตตรา อสฺสามา”ติฯ ",
"pli-tv-kd22:1.9.10":	"อโสฺสสิ โข อายสฺมา เรวโต—",
"pli-tv-kd22:1.9.11":	"ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย—",
"pli-tv-kd22:1.9.12":	"เถรานํ ภิกฺขูนํ มนฺตยมานานํฯ ",
"pli-tv-kd22:1.9.13":	"สุตฺวานสฺส เอตทโหสิ—",
"pli-tv-kd22:1.9.14":	"“อิทํ โข อธิกรณํ กกฺขฬญฺจ วาฬญฺจฯ ",
"pli-tv-kd22:1.9.15":	"น โข เมตํ ปติรูปํ โยหํ เอวรูเป อธิกรเณ โอสกฺเกยฺยํฯ ",
"pli-tv-kd22:1.9.16":	"อิทานิ จ ปน เต ภิกฺขู อาคจฺฉิสฺสนฺติฯ ",
"pli-tv-kd22:1.9.17":	"โสหํ เตหิ อากิณฺโณ น ผาสุ คมิสฺสามิฯ ",
"pli-tv-kd22:1.9.18":	"ยนฺนูนาหํ ปฏิกจฺเจว คจฺเฉยฺยนฺ”ติฯ ",
"pli-tv-kd22:1.9.19":	"อถ โข อายสฺมา เรวโต โสเรยฺยา สงฺกสฺสํ อคมาสิฯ ",
"pli-tv-kd22:1.9.20":	"อถ โข เถรา ภิกฺขู โสเรยฺยํ คนฺตฺวา ปุจฺฉึสุ—",
"pli-tv-kd22:1.9.21":	"“กหํ อายสฺมา เรวโต”ติ? ",
"pli-tv-kd22:1.9.22":	"เต เอวมาหํสุ—",
"pli-tv-kd22:1.9.23":	"“เอสายสฺมา เรวโต สงฺกสฺสํ คโต”ติฯ ",
"pli-tv-kd22:1.9.24":	"อถ โข อายสฺมา เรวโต สงฺกสฺสา กณฺณกุชฺชํ อคมาสิฯ ",
"pli-tv-kd22:1.9.25":	"อถ โข เถรา ภิกฺขู สงฺกสฺสํ คนฺตฺวา ปุจฺฉึสุ—",
"pli-tv-kd22:1.9.26":	"“กหํ อายสฺมา เรวโต”ติ? ",
"pli-tv-kd22:1.9.27":	"เต เอวมาหํสุ—",
"pli-tv-kd22:1.9.28":	"“เอสายสฺมา เรวโต กณฺณกุชฺชํ คโต”ติฯ ",
"pli-tv-kd22:1.9.29":	"อถ โข อายสฺมา เรวโต กณฺณกุชฺชา อุทุมฺพรํ อคมาสิฯ ",
"pli-tv-kd22:1.9.30":	"อถ โข เถรา ภิกฺขู กณฺณกุชฺชํ คนฺตฺวา ปุจฺฉึสุ—",
"pli-tv-kd22:1.9.31":	"“กหํ อายสฺมา เรวโต”ติ? ",
"pli-tv-kd22:1.9.32":	"เต เอวมาหํสุ—",
"pli-tv-kd22:1.9.33":	"“เอสายสฺมา เรวโต อุทุมฺพรํ คโต”ติฯ ",
"pli-tv-kd22:1.9.34":	"อถ โข อายสฺมา เรวโต อุทุมฺพรา อคฺคฬปุรํ อคมาสิฯ ",
"pli-tv-kd22:1.9.35":	"อถ โข เถรา ภิกฺขู อุทุมฺพรํ คนฺตฺวา ปุจฺฉึสุ—",
"pli-tv-kd22:1.9.36":	"“กหํ อายสฺมา เรวโต”ติ? ",
"pli-tv-kd22:1.9.37":	"เต เอวมาหํสุ—",
"pli-tv-kd22:1.9.38":	"“เอสายสฺมา เรวโต อคฺคฬปุรํ คโต”ติฯ ",
"pli-tv-kd22:1.9.39":	"อถ โข อายสฺมา เรวโต อคฺคฬปุรา สหชาตึ อคมาสิฯ ",
"pli-tv-kd22:1.9.40":	"อถ โข เถรา ภิกฺขู อคฺคฬปุรํ คนฺตฺวา ปุจฺฉึสุ—",
"pli-tv-kd22:1.9.41":	"“กหํ อายสฺมา เรวโต”ติ? ",
"pli-tv-kd22:1.9.42":	"เต เอวมาหํสุ—",
"pli-tv-kd22:1.9.43":	"“เอสายสฺมา เรวโต สหชาตึ คโต”ติฯ ",
"pli-tv-kd22:1.9.44":	"อถ โข เถรา ภิกฺขู อายสฺมนฺตํ เรวตํ สหชาติยํ สมฺภาเวสุํฯ ",
"pli-tv-kd22:1.10.1":	"อถ โข อายสฺมา สมฺภูโต สาณวาสี อายสฺมนฺตํ ยสํ กากณฺฑกปุตฺตํ เอตทโวจ—",
"pli-tv-kd22:1.10.2":	"“อยํ, อาวุโส, อายสฺมา เรวโต พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต วิยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd22:1.10.3":	"สเจ มยํ อายสฺมนฺตํ เรวตํ ปญฺหํ ปุจฺฉิสฺสาม, ปฏิพโล อายสฺมา เรวโต เอเกเนว ปเญฺหน สกลมฺปิ รตฺตึ วีตินาเมตุํฯ ",
"pli-tv-kd22:1.10.4":	"อิทานิ จ ปนายสฺมา เรวโต อนฺเตวาสิกํ สรภาณกํ ภิกฺขุํ อชฺเฌสิสฺสติฯ ",
"pli-tv-kd22:1.10.5":	"โส ตฺวํ ตสฺส ภิกฺขุโน สรภญฺญปริโยสาเน อายสฺมนฺตํ เรวตํ อุปสงฺกมิตฺวา อิมานิ ทส วตฺถูนิ ปุจฺเฉยฺยาสี”ติฯ ",
"pli-tv-kd22:1.10.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา ยโส กากณฺฑกปุตฺโต อายสฺมโต สมฺภูตสฺส สาณวาสิสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-kd22:1.10.7":	"อถ โข อายสฺมา เรวโต อนฺเตวาสิกํ สรภาณกํ ภิกฺขุํ อชฺเฌสิฯ ",
"pli-tv-kd22:1.10.8":	"อถ โข อายสฺมา ยโส กากณฺฑกปุตฺโต ตสฺส ภิกฺขุโน สรภญฺญปริโยสาเน เยนายสฺมา เรวโต เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อายสฺมนฺตํ เรวตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd22:1.10.9":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา ยโส กากณฺฑกปุตฺโต อายสฺมนฺตํ เรวตํ เอตทโวจ—",
"pli-tv-kd22:1.10.10":	"“กปฺปติ, ภนฺเต, สิงฺคิโลณกปฺโป”ติ? ",
"pli-tv-kd22:1.10.11":	"“โก โส, อาวุโส, สิงฺคิโลณกปฺโป”ติ? ",
"pli-tv-kd22:1.10.12":	"“กปฺปติ, ภนฺเต, สิงฺคินา โลณํ ปริหริตุํ—",
"pli-tv-kd22:1.10.13":	"ยตฺถ อโลณกํ ภวิสฺสติ ตตฺถ ปริภุญฺชิสฺสามี”ติ? ",
"pli-tv-kd22:1.10.14":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.15":	"“กปฺปติ, ภนฺเต, ทฺวงฺคุลกปฺโป”ติ? ",
"pli-tv-kd22:1.10.16":	"“โก โส, อาวุโส, ทฺวงฺคุลกปฺโป”ติ? ",
"pli-tv-kd22:1.10.17":	"“กปฺปติ, ภนฺเต, ทฺวงฺคุลาย ฉายาย วีติวตฺตาย, วิกาเล โภชนํ ภุญฺชิตุนฺ”ติ? ",
"pli-tv-kd22:1.10.18":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.19":	"“กปฺปติ, ภนฺเต, คามนฺตรกปฺโป”ติ? ",
"pli-tv-kd22:1.10.20":	"“โก โส, อาวุโส, คามนฺตรกปฺโป”ติ? ",
"pli-tv-kd22:1.10.21":	"“กปฺปติ, ภนฺเต—อิทานิ คามนฺตรํ คมิสฺสามีติ—ภุตฺตาวินา ปวาริเตน อนติริตฺตํ โภชนํ ภุญฺชิตุนฺ”ติ? ",
"pli-tv-kd22:1.10.22":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.23":	"“กปฺปติ, ภนฺเต, อาวาสกปฺโป”ติ? ",
"pli-tv-kd22:1.10.24":	"“โก โส, อาวุโส, อาวาสกปฺโป”ติ? ",
"pli-tv-kd22:1.10.25":	"“กปฺปติ, ภนฺเต, สมฺพหุลา อาวาสา สมานสีมา นานุโปสถํ กาตุนฺ”ติ? ",
"pli-tv-kd22:1.10.26":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.27":	"“กปฺปติ, ภนฺเต, อนุมติกปฺโป”ติ? ",
"pli-tv-kd22:1.10.28":	"“โก โส, อาวุโส, อนุมติกปฺโป”ติ? ",
"pli-tv-kd22:1.10.29":	"“กปฺปติ, ภนฺเต, วคฺเคน สงฺเฆน กมฺมํ กาตุํ—",
"pli-tv-kd22:1.10.30":	"อาคเต ภิกฺขู อนุมาเนสฺสามา”ติ? ",
"pli-tv-kd22:1.10.31":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.32":	"“กปฺปติ, ภนฺเต, อาจิณฺณกปฺโป”ติ? ",
"pli-tv-kd22:1.10.33":	"“โก โส, อาวุโส, อาจิณฺณกปฺโป”ติ? ",
"pli-tv-kd22:1.10.34":	"“กปฺปติ, ภนฺเต, อิทํ เม อุปชฺฌาเยน อชฺฌาจิณฺณํ, อิทํ เม อาจริเยน อชฺฌาจิณฺณํ, ตํ อชฺฌาจริตุนฺ”ติ? ",
"pli-tv-kd22:1.10.35":	"“อาจิณฺณกปฺโป โข, อาวุโส, เอกจฺโจ กปฺปติ, เอกจฺโจ น กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.36":	"“กปฺปติ, ภนฺเต, อมถิตกปฺโป”ติ? ",
"pli-tv-kd22:1.10.37":	"“โก โส, อาวุโส, อมถิตกปฺโป”ติ? ",
"pli-tv-kd22:1.10.38":	"“กปฺปติ, ภนฺเต, ยํ ตํ ขีรํ ขีรภาวํ วิชหิตํ, อสมฺปตฺตํ ทธิภาวํ, ตํ ภุตฺตาวินา ปวาริเตน อนติริตฺตํ ปาตุนฺ”ติ? ",
"pli-tv-kd22:1.10.39":	"“นาวุโส, กปฺปตี”ติ? ",
"pli-tv-kd22:1.10.40":	"“กปฺปติ, ภนฺเต, ชโฬคึ ปาตุนฺ”ติ? ",
"pli-tv-kd22:1.10.41":	"“กา สา, อาวุโส, ชโฬคี”ติ? ",
"pli-tv-kd22:1.10.42":	"“กปฺปติ, ภนฺเต, ยา สา สุรา อาสุตา, อสมฺปตฺตา มชฺชภาวํ, สา ปาตุนฺ”ติ? ",
"pli-tv-kd22:1.10.43":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.44":	"“กปฺปติ, ภนฺเต, อทสกํ นิสีทนนฺ”ติ? ",
"pli-tv-kd22:1.10.45":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.46":	"“กปฺปติ, ภนฺเต, ชาตรูปรชตนฺ”ติ? ",
"pli-tv-kd22:1.10.47":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:1.10.48":	"“อิเม, ภนฺเต, เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เวสาลิยํ อิมานิ ทส วตฺถูนิ ทีเปนฺติฯ ",
"pli-tv-kd22:1.10.49":	"หนฺท มยํ, ภนฺเต, อิมํ อธิกรณํ อาทิยิสฺสามฯ ",
"pli-tv-kd22:1.10.50":	"ปุเร อธมฺโม ทิปฺปติ, ธมฺโม ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.10.51":	"อวินโย ทิปฺปติ, วินโย ปฏิพาหิยฺยติ; ",
"pli-tv-kd22:1.10.52":	"ปุเร อธมฺมวาทิโน พลวนฺโต โหนฺติ, ธมฺมวาทิโน ทุพฺพลา โหนฺติ; ",
"pli-tv-kd22:1.10.53":	"อวินยวาทิโน พลวนฺโต โหนฺติ, วินยวาทิโน ทุพฺพลา โหนฺตี”ติฯ ",
"pli-tv-kd22:1.10.54":	"“เอวมาวุโส”ติ โข อายสฺมา เรวโต อายสฺมโต ยสสฺส กากณฺฑกปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-kd22:1.10.55":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd22:2.1.1":	"อโสฺสสุํ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู—",
"pli-tv-kd22:2.1.2":	"“ยโส กิร กากณฺฑกปุตฺโต อิทํ อธิกรณํ อาทิยิตุกาโม ปกฺขํ ปริเยสติ, ลภติ จ กิร ปกฺขนฺ”ติฯ ",
"pli-tv-kd22:2.1.3":	"อถ โข เวสาลิกานํ วชฺชิปุตฺตกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd22:2.1.4":	"“อิทํ โข อธิกรณํ กกฺขฬญฺจ วาฬญฺจฯ ",
"pli-tv-kd22:2.1.5":	"กํ นุ โข มยํ ปกฺขํ ลเภยฺยาม, เยน มยํ อิมสฺมึ อธิกรเณ พลวนฺตตรา อสฺสามา”ติฯ ",
"pli-tv-kd22:2.1.6":	"อถ โข เวสาลิกานํ วชฺชิปุตฺตกานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd22:2.1.7":	"“อยํ โข อายสฺมา เรวโต พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต วิยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd22:2.1.8":	"สเจ มยํ อายสฺมนฺตํ เรวตํ ปกฺขํ ลเภยฺยาม, เอวํ มยํ อิมสฺมึ อธิกรเณ พลวนฺตตรา อสฺสามา”ติฯ ",
"pli-tv-kd22:2.1.9":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ปหูตํ สามณกํ ปริกฺขารํ ปฏิยาเทสุํ—",
"pli-tv-kd22:2.1.10":	"ปตฺตมฺปิ, จีวรมฺปิ, นิสีทนมฺปิ, สูจิฆรมฺปิ, กายพนฺธนมฺปิ, ปริสฺสาวนมฺปิ, ธมฺมกรณมฺปิฯ ",
"pli-tv-kd22:2.1.11":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ตํ สามณกํ ปริกฺขารํ อาทาย นาวาย สหชาตึ อุชฺชวึสุ; ",
"pli-tv-kd22:2.1.12":	"นาวาย ปจฺโจโรหิตฺวา อญฺญตรสฺมึ รุกฺขมูเล ภตฺตวิสฺสคฺคํ กโรนฺติฯ ",
"pli-tv-kd22:2.2.1":	"อถ โข อายสฺมโต สาฬฺหสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"pli-tv-kd22:2.2.2":	"“เก นุ โข ธมฺมวาทิโน—",
"pli-tv-kd22:2.2.3":	"ปาจีนกา วา ภิกฺขู, ปาเวยฺยกา วา”ติ? ",
"pli-tv-kd22:2.2.4":	"อถ โข อายสฺมโต สาฬฺหสฺส, ธมฺมญฺจ วินยญฺจ เจตสา ปจฺจเวกฺขนฺตสฺส, เอตทโหสิ—",
"pli-tv-kd22:2.2.5":	"“อธมฺมวาทิโน ปาจีนกา ภิกฺขู, ธมฺมวาทิโน ปาเวยฺยกา ภิกฺขู”ติฯ ",
"pli-tv-kd22:2.2.6":	"อถ โข อญฺญตรา สุทฺธาวาสกายิกา เทวตา อายสฺมโต สาฬฺหสฺส เจตสา เจโตปริวิตกฺกมญฺญาย—",
"pli-tv-kd22:2.2.7":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—สุทฺธาวาเสสุ เทเวสุ อนฺตรหิตา อายสฺมโต สาฬฺหสฺส สมฺมุเข ปาตุรโหสิฯ ",
"pli-tv-kd22:2.2.8":	"อถ โข สา เทวตา อายสฺมนฺตํ สาฬฺหํ เอตทโวจ—",
"pli-tv-kd22:2.2.9":	"“สาธุ, ภนฺเต สาฬฺห, อธมฺมวาที ปาจีนกา ภิกฺขู, ธมฺมวาที ปาเวยฺยกา ภิกฺขูฯ ",
"pli-tv-kd22:2.2.10":	"เตน หิ, ภนฺเต สาฬฺห, ยถาธมฺโม ตถา ติฏฺฐาหี”ติฯ ",
"pli-tv-kd22:2.2.11":	"“ปุพฺเพปิ จาหํ, เทวเต, เอตรหิ จ ยถาธมฺโม ตถา ฐิโต; ",
"pli-tv-kd22:2.2.12":	"อปิ จาหํ น ตาว ทิฏฺฐึ อาวิ กโรมิ, อปฺเปว นาม มํ อิมสฺมึ อธิกรเณ สมฺมนฺเนยฺยา”ติฯ ",
"pli-tv-kd22:2.3.1":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู ตํ สามณกํ ปริกฺขารํ อาทาย เยนายสฺมา เรวโต เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา อายสฺมนฺตํ เรวตํ เอตทโวจุํ—",
"pli-tv-kd22:2.3.2":	"“ปฏิคฺคณฺหาตุ, ภนฺเต, เถโร สามณกํ ปริกฺขารํ—",
"pli-tv-kd22:2.3.3":	"ปตฺตมฺปิ, จีวรมฺปิ, นิสีทนมฺปิ, สูจิฆรมฺปิ, กายพนฺธนมฺปิ, ปริสฺสาวนมฺปิ, ธมฺมกรณมฺปี”ติฯ ",
"pli-tv-kd22:2.3.4":	"“อลํ, อาวุโส, ปริปุณฺณํ เม ปตฺตจีวรนฺ”ติ น อิจฺฉิ ปฏิคฺคเหตุํฯ ",
"pli-tv-kd22:2.3.5":	"เตน โข ปน สมเยน อุตฺตโร นาม ภิกฺขุ วีสติวโสฺส อายสฺมโต เรวตสฺส อุปฏฺฐาโก โหติฯ ",
"pli-tv-kd22:2.3.6":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เยนายสฺมา อุตฺตโร เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา อายสฺมนฺตํ อุตฺตรํ เอตทโวจุํ—",
"pli-tv-kd22:2.3.7":	"“ปฏิคฺคณฺหาตุ อายสฺมา อุตฺตโร สามณกํ ปริกฺขารํ—",
"pli-tv-kd22:2.3.8":	"ปตฺตมฺปิ, จีวรมฺปิ, นิสีทนมฺปิ, สูจิฆรมฺปิ, กายพนฺธนมฺปิ, ปริสฺสาวนมฺปิ, ธมฺมกรณมฺปี”ติฯ ",
"pli-tv-kd22:2.3.9":	"“อลํ, อาวุโส, ปริปุณฺณํ เม ปตฺตจีวรนฺ”ติ น อิจฺฉิ ปฏิคฺคเหตุํฯ ",
"pli-tv-kd22:2.3.10":	"“มนุสฺสา โข, อาวุโส อุตฺตร, ภควโต สามณกํ ปริกฺขารํ อุปนาเมนฺติฯ ",
"pli-tv-kd22:2.3.11":	"สเจ ภควา ปฏิคฺคณฺหาติ, เตเนว เต อตฺตมนา โหนฺติฯ ",
"pli-tv-kd22:2.3.12":	"โน เจ ภควา ปฏิคฺคณฺหาติ, อายสฺมโต อานนฺทสฺส อุปนาเมนฺติ—",
"pli-tv-kd22:2.3.13":	"ปฏิคฺคณฺหาตุ, ภนฺเต, เถโร สามณกํ ปริกฺขารํฯ ",
"pli-tv-kd22:2.3.14":	"ยถา ภควตา ปฏิคฺคหิโต, เอวเมว โส ภวิสฺสตีติฯ ",
"pli-tv-kd22:2.3.15":	"ปฏิคฺคณฺหาตุ อายสฺมา อุตฺตโร สามณกํ ปริกฺขารํฯ ",
"pli-tv-kd22:2.3.16":	"ยถา เถเรน ปฏิคฺคหิโต, เอวเมว โส ภวิสฺสตี”ติฯ ",
"pli-tv-kd22:2.3.17":	"อถ โข อายสฺมา อุตฺตโร เวสาลิเกหิ วชฺชิปุตฺเตหิ ภิกฺขูหิ นิปฺปีฬิยมาโน เอกํ จีวรํ อคฺคเหสิฯ ",
"pli-tv-kd22:2.3.18":	"“วเทยฺยาถ, อาวุโส, เยน อตฺโถ”ติฯ ",
"pli-tv-kd22:2.3.19":	"“เอตฺตกํ อายสฺมา อุตฺตโร เถรํ วเทตุ; ",
"pli-tv-kd22:2.3.20":	"เอตฺตกญฺจ, ภนฺเต, เถโร สงฺฆมชฺเฌ วเทตุ—",
"pli-tv-kd22:2.3.21":	"‘ปุรตฺถิเมสุ ชนปเทสุ พุทฺธา ภควนฺโต อุปฺปชฺชนฺติฯ ",
"pli-tv-kd22:2.3.22":	"ธมฺมวาที ปาจีนกา ภิกฺขู, อธมฺมวาที ปาเวยฺยกา ภิกฺขู’”ติฯ ",
"pli-tv-kd22:2.3.23":	"“เอวมาวุโส”ติ ",
"pli-tv-kd22:2.3.24":	"โข อายสฺมา อุตฺตโร เวสาลิกานํ วชฺชิปุตฺตกานํ ภิกฺขูนํ ปฏิสฺสุตฺวา เยนายสฺมา เรวโต เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อายสฺมนฺตํ เรวตํ เอตทโวจ—",
"pli-tv-kd22:2.3.25":	"“เอตฺตกํ, ภนฺเต, เถโร สงฺฆมชฺเฌ วเทตุ—",
"pli-tv-kd22:2.3.26":	"‘ปุรตฺถิเมสุ ชนปเทสุ พุทฺธา ภควนฺโต อุปฺปชฺชนฺติฯ ",
"pli-tv-kd22:2.3.27":	"ธมฺมวาที ปาจีนกา ภิกฺขู, อธมฺมวาที ปาเวยฺยกา ภิกฺขู’”ติฯ ",
"pli-tv-kd22:2.3.28":	"“อธมฺเม มํ ตฺวํ, ภิกฺขุ, นิโยเชสี”ติ เถโร อายสฺมนฺตํ อุตฺตรํ ปณาเมสิฯ ",
"pli-tv-kd22:2.3.29":	"อถ โข เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู อายสฺมนฺตํ อุตฺตรํ เอตทโวจุํ—",
"pli-tv-kd22:2.3.30":	"“กึ, อาวุโส อุตฺตร, เถโร อาหา”ติ? ",
"pli-tv-kd22:2.3.31":	"“ปาปิกํ โน, อาวุโส, กตํฯ ",
"pli-tv-kd22:2.3.32":	"‘อธมฺเม มํ ตฺวํ, ภิกฺขุ, นิโยเชสี’ติ เถโร มํ ปณาเมสี”ติฯ ",
"pli-tv-kd22:2.3.33":	"“นนุ ตฺวํ, อาวุโส, วุฑฺโฒ วีสติวโสฺสสี”ติ? ",
"pli-tv-kd22:2.3.34":	"“อามาวุโส, อปิ จ มยํ ครุนิสฺสยํ คณฺหามา”ติฯ ",
"pli-tv-kd22:2.4.1":	"อถ โข สงฺโฆ ตํ อธิกรณํ วินิจฺฉินิตุกาโม สนฺนิปติฯ ",
"pli-tv-kd22:2.4.2":	"อถ โข อายสฺมา เรวโต สงฺฆํ ญาเปสิ—",
"pli-tv-kd22:2.4.3":	"“สุณาตุ เม, อาวุโส, สงฺโฆฯ ",
"pli-tv-kd22:2.4.4":	"สเจ มยํ อิมํ อธิกรณํ อิธ วูปสเมสฺสาม, สิยาปิ มูลาทายกา ภิกฺขู ปุนกมฺมาย อุกฺโกเฏยฺยุํฯ ",
"pli-tv-kd22:2.4.5":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, ยตฺเถวิมํ อธิกรณํ สมุปฺปนฺนํ, สงฺโฆ ตตฺเถวิมํ อธิกรณํ วูปสเมยฺยา”ติฯ ",
"pli-tv-kd22:2.4.6":	"อถ โข เถรา ภิกฺขู เวสาลึ อคมํสุ—",
"pli-tv-kd22:2.4.7":	"ตํ อธิกรณํ วินิจฺฉินิตุกามาฯ ",
"pli-tv-kd22:2.4.8":	"เตน โข ปน สมเยน สพฺพกามี นาม ปถพฺยา สงฺฆตฺเถโร วีสวสฺสสติโก อุปสมฺปทาย, อายสฺมโต อานนฺทสฺส สทฺธิวิหาริโก, เวสาลิยํ ปฏิวสติฯ ",
"pli-tv-kd22:2.4.9":	"อถ โข อายสฺมา เรวโต อายสฺมนฺตํ สมฺภูตํ สาณวาสึ เอตทโวจ—",
"pli-tv-kd22:2.4.10":	"“อหํ, อาวุโส, ยสฺมึ วิหาเร สพฺพกามี เถโร วิหรติ, ตํ วิหารํ อุปคจฺฉามิฯ ",
"pli-tv-kd22:2.4.11":	"โส ตฺวํ กาลเสฺสว อายสฺมนฺตํ สพฺพกามึ อุปสงฺกมิตฺวา อิมานิ ทส วตฺถูนิ ปุจฺเฉยฺยาสี”ติฯ ",
"pli-tv-kd22:2.4.12":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา สมฺภูโต สาณวาสี อายสฺมโต เรวตสฺส ปจฺจโสฺสสิฯ ",
"pli-tv-kd22:2.4.13":	"อถ โข อายสฺมา เรวโต, ยสฺมึ วิหาเร สพฺพกามี เถโร วิหรติ, ตํ วิหารํ อุปคจฺฉิฯ ",
"pli-tv-kd22:2.4.14":	"คพฺเภ อายสฺมโต สพฺพกามิสฺส เสนาสนํ ปญฺญตฺตํ โหติ, คพฺภปฺปมุเข อายสฺมโต เรวตสฺสฯ ",
"pli-tv-kd22:2.4.15":	"อถ โข อายสฺมา เรวโต—",
"pli-tv-kd22:2.4.16":	"“อยํ เถโร มหลฺลโก น นิปชฺชตี”ติ—",
"pli-tv-kd22:2.4.17":	"น เสยฺยํ กปฺเปสิฯ ",
"pli-tv-kd22:2.4.18":	"อายสฺมา สพฺพกามี—",
"pli-tv-kd22:2.4.19":	"“อยํ ภิกฺขุ อาคนฺตุโก กิลนฺโต น นิปชฺชตี”ติ—",
"pli-tv-kd22:2.4.20":	"น เสยฺยํ กปฺเปสิฯ ",
"pli-tv-kd22:2.5.1":	"อถ โข อายสฺมา สพฺพกามี รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย อายสฺมนฺตํ เรวตํ เอตทโวจ—",
"pli-tv-kd22:2.5.2":	"“กตเมน ตฺวํ ภูมิ วิหาเรน เอตรหิ พหุลํ วิหรสี”ติ? ",
"pli-tv-kd22:2.5.3":	"“เมตฺตาวิหาเรน โข อหํ, ภนฺเต, เอตรหิ พหุลํ วิหรามี”ติฯ ",
"pli-tv-kd22:2.5.4":	"“กุลฺลกวิหาเรน กิร ตฺวํ ภูมิ เอตรหิ พหุลํ วิหรสิฯ ",
"pli-tv-kd22:2.5.5":	"กุลฺลกวิหาโร เอโส ภูมิ ยทิทํ เมตฺตา”ติฯ ",
"pli-tv-kd22:2.5.6":	"“ปุพฺเพปิ เม, ภนฺเต, คิหิภูตสฺส อาจิณฺณา เมตฺตาฯ ",
"pli-tv-kd22:2.5.7":	"เตนาหํ เอตรหิปิ เมตฺตาวิหาเรน พหุลํ วิหรามิ, อปิ จ มยา จิรปฺปตฺตํ อรหตฺตนฺติฯ ",
"pli-tv-kd22:2.5.8":	"เถโร ปน, ภนฺเต, กตเมน วิหาเรน เอตรหิ พหุลํ วิหรตี”ติ? ",
"pli-tv-kd22:2.5.9":	"“สุญฺญตาวิหาเรน โข อหํ ภูมิ เอตรหิ พหุลํ วิหรามี”ติฯ ",
"pli-tv-kd22:2.5.10":	"“มหาปุริสวิหาเรน กิร, ภนฺเต, เถโร เอตรหิ พหุลํ วิหรติฯ ",
"pli-tv-kd22:2.5.11":	"มหาปุริสวิหาโร เอโส, ภนฺเต, ยทิทํ สุญฺญตา”ติฯ ",
"pli-tv-kd22:2.5.12":	"“ปุพฺเพปิ เม ภูมิ คิหิภูตสฺส อาจิณฺณา สุญฺญตาฯ ",
"pli-tv-kd22:2.5.13":	"เตนาหํ เอตรหิปิ สุญฺญตาวิหาเรน พหุลํ วิหรามิ, อปิ จ มยา จิรปฺปตฺตํ อรหตฺตนฺ”ติฯ ",
"pli-tv-kd22:2.6.1":	"อยญฺจรหิ เถรานํ ภิกฺขูนํ อนฺตรากถา วิปฺปกตา, อถายสฺมา สมฺภูโต สาณวาสี ตสฺมึ อนุปฺปตฺโต โหติฯ ",
"pli-tv-kd22:2.6.2":	"อถ โข อายสฺมา สมฺภูโต สาณวาสี เยนายสฺมา สพฺพกามี เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อายสฺมนฺตํ สพฺพกามึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd22:2.6.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สมฺภูโต สาณวาสี อายสฺมนฺตํ สพฺพกามึ เอตทโวจ—",
"pli-tv-kd22:2.6.4":	"“อิเม, ภนฺเต, เวสาลิกา วชฺชิปุตฺตกา ภิกฺขู เวสาลิยํ ทส วตฺถูนิ ทีเปนฺติ—",
"pli-tv-kd22:2.6.5":	"กปฺปติ สิงฺคิโลณกปฺโป, กปฺปติ ทฺวงฺคุลกปฺโป, กปฺปติ คามนฺตรกปฺโป, กปฺปติ อาวาสกปฺโป, กปฺปติ อนุมติกปฺโป, กปฺปติ อาจิณฺณกปฺโป, กปฺปติ อมถิตกปฺโป, กปฺปติ ชโฬคึ, ปาตุํ กปฺปติ อทสกํ นิสีทนํ, กปฺปติ ชาตรูปรชตนฺติฯ ",
"pli-tv-kd22:2.6.6":	"เถเรน, ภนฺเต, อุปชฺฌายสฺส มูเล พหุธมฺโม จ วินโย จ ปริยตฺโตฯ ",
"pli-tv-kd22:2.6.7":	"เถรสฺส, ภนฺเต, ธมฺมญฺจ วินยญฺจ ปจฺจเวกฺขนฺตสฺส กถํ โหติ? ",
"pli-tv-kd22:2.6.8":	"เก นุ โข ธมฺมวาทิโน—",
"pli-tv-kd22:2.6.9":	"ปาจีนกา วา ภิกฺขู, ปาเวยฺยกา วา”ติ? ",
"pli-tv-kd22:2.6.10":	"“ตยาปิ โข, อาวุโส, อุปชฺฌายสฺส มูเล พหุ ธมฺโม จ วินโย จ ปริยตฺโตฯ ",
"pli-tv-kd22:2.6.11":	"ตุยฺหํ ปน, อาวุโส, ธมฺมญฺจ วินยญฺจ ปจฺจเวกฺขนฺตสฺส กถํ โหติ? ",
"pli-tv-kd22:2.6.12":	"เก นุ โข ธมฺมวาทิโน—",
"pli-tv-kd22:2.6.13":	"ปาจีนกา วา ภิกฺขู, ปาเวยฺยกา วา”ติ? ",
"pli-tv-kd22:2.6.14":	"“มยฺหํ โข, ภนฺเต, ธมฺมญฺจ วินยญฺจ ปจฺจเวกฺขนฺตสฺส เอวํ โหติ—",
"pli-tv-kd22:2.6.15":	"อธมฺมวาที ปาจีนกา ภิกฺขู, ธมฺมวาที ปาเวยฺยกา ภิกฺขูติ; ",
"pli-tv-kd22:2.6.16":	"อปิ จาหํ น ตาว ทิฏฺฐึ อาวิ กโรมิ, อปฺเปว นาม มํ อิมสฺมึ อธิกรเณ สมฺมนฺเนยฺยา”ติฯ ",
"pli-tv-kd22:2.6.17":	"“มยฺหมฺปิ โข, อาวุโส, ธมฺมญฺจ วินยญฺจ ปจฺจเวกฺขนฺตสฺส เอวํ โหติ—",
"pli-tv-kd22:2.6.18":	"อธมฺมวาที ปาจีนกา ภิกฺขู, ธมฺมวาที ปาเวยฺยกา ภิกฺขูติ; ",
"pli-tv-kd22:2.6.19":	"อปิ จาหํ น ตาว ทิฏฺฐึ อาวิ กโรมิ, อปฺเปว นาม มํ อิมสฺมึ อธิกรเณ สมฺมนฺเนยฺยา”ติฯ ",
"pli-tv-kd22:2.7.1":	"อถ โข สงฺโฆ ตํ อธิกรณํ วินิจฺฉินิตุกาโม สนฺนิปติฯ ",
"pli-tv-kd22:2.7.2":	"ตสฺมึ โข ปน อธิกรเณ วินิจฺฉิยมาเน อนคฺคานิ เจว ภสฺสานิ ชายนฺติ, น เจกสฺส ภาสิตสฺส อตฺโถ วิญฺญายติฯ ",
"pli-tv-kd22:2.7.3":	"อถ โข อายสฺมา เรวโต สงฺฆํ ญาเปสิ—",
"pli-tv-kd22:2.7.4":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.7.5":	"อมฺหากํ อิมสฺมึ อธิกรเณ วินิจฺฉิยมาเน อนคฺคานิ เจว ภสฺสานิ ชายนฺติ, น เจกสฺส ภาสิตสฺส อตฺโถ วิญฺญายติฯ ",
"pli-tv-kd22:2.7.6":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อิมํ อธิกรณํ อุพฺพาหิกาย วูปสเมยฺยา”ติฯ ",
"pli-tv-kd22:2.7.7":	"สงฺโฆ จตฺตาโร ปาจีนเก ภิกฺขู, จตฺตาโร ปาเวยฺยเก ภิกฺขู อุจฺจินิฯ ",
"pli-tv-kd22:2.7.8":	"ปาจีนกานํ ภิกฺขูนํ—",
"pli-tv-kd22:2.7.9":	"อายสฺมนฺตญฺจ สพฺพกามึ, อายสฺมนฺตญฺจ สาฬฺหํ, อายสฺมนฺตญฺจ ขุชฺชโสภิตํ, อายสฺมนฺตญฺจ วาสภคามิกํ; ",
"pli-tv-kd22:2.7.10":	"ปาเวยฺยกานํ ภิกฺขูนํ—",
"pli-tv-kd22:2.7.11":	"อายสฺมนฺตญฺจ เรวตํ, อายสฺมนฺตญฺจ สมฺภูตํ สาณวาสึ, อายสฺมนฺตญฺจ ยสํ กากณฺฑกปุตฺตํ, อายสฺมนฺตญฺจ สุมนนฺติฯ ",
"pli-tv-kd22:2.7.12":	"อถ โข อายสฺมา เรวโต สงฺฆํ ญาเปสิ—",
"pli-tv-kd22:2.7.13":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.7.14":	"อมฺหากํ อิมสฺมึ อธิกรเณ วินิจฺฉิยมาเน อนคฺคานิ เจว ภสฺสานิ ชายนฺติ, น เจกสฺส ภาสิตสฺส อตฺโถ วิญฺญายติฯ ",
"pli-tv-kd22:2.7.15":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ จตฺตาโร ปาจีนเก ภิกฺขู, จตฺตาโร ปาเวยฺยเก ภิกฺขู สมฺมนฺเนยฺย อุพฺพาหิกาย อิมํ อธิกรณํ วูปสเมตุํฯ ",
"pli-tv-kd22:2.7.16":	"เอสา ญตฺติฯ ",
"pli-tv-kd22:2.7.17":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.7.18":	"อมฺหากํ อิมสฺมึ อธิกรเณ วินิจฺฉิยมาเน อนคฺคานิ เจว ภสฺสานิ ชายนฺติ, น เจกสฺส ภาสิตสฺส อตฺโถ วิญฺญายติฯ ",
"pli-tv-kd22:2.7.19":	"สงฺโฆ จตฺตาโร ปาจีนเก ภิกฺขู, จตฺตาโร ปาเวยฺยเก ภิกฺขู สมฺมนฺนติ อุพฺพาหิกาย อิมํ อธิกรณํ วูปสเมตุํฯ ",
"pli-tv-kd22:2.7.20":	"ยสฺสายสฺมโต ขมติ จตุนฺนํ ปาจีนกานํ ภิกฺขูนํ, จตุนฺนํ ปาเวยฺยกานํ ภิกฺขูนํ สมฺมุติ, อุพฺพาหิกาย อิมํ อธิกรณํ วูปสเมตุํ, โส ตุณฺหสฺส; ",
"pli-tv-kd22:2.7.21":	"ยสฺส นกฺขมติ, โส ภาเสยฺยฯ ",
"pli-tv-kd22:2.7.22":	"สมฺมตา สงฺเฆน จตฺตาโร ปาจีนกา ภิกฺขู, จตฺตาโร ปาเวยฺยกา ภิกฺขู, อุพฺพาหิกาย อิมํ อธิกรณํ วูปสเมตุํฯ ",
"pli-tv-kd22:2.7.23":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี”ติฯ ",
"pli-tv-kd22:2.7.24":	"เตน โข ปน สมเยน อชิโต นาม ภิกฺขุ ทสวโสฺส สงฺฆสฺส ปาติโมกฺขุทฺเทสโก โหติฯ ",
"pli-tv-kd22:2.7.25":	"อถ โข สงฺโฆ อายสฺมนฺตมฺปิ อชิตํ สมฺมนฺนติ—",
"pli-tv-kd22:2.7.26":	"เถรานํ ภิกฺขูนํ อาสนปญฺญาปกํฯ ",
"pli-tv-kd22:2.7.27":	"อถ โข เถรานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd22:2.7.28":	"“กตฺถ นุ โข มยํ อิมํ อธิกรณํ วูปสเมยฺยามา”ติ? ",
"pli-tv-kd22:2.7.29":	"อถ โข เถรานํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd22:2.7.30":	"“อยํ โข วาลิการาโม รมณีโย อปฺปสทฺโท อปฺปนิคฺโฆโสฯ ",
"pli-tv-kd22:2.7.31":	"ยนฺนูน มยํ วาลิการาเม อิมํ อธิกรณํ วูปสเมยฺยามา”ติฯ ",
"pli-tv-kd22:2.7.32":	"อถ โข เถรา ภิกฺขู วาลิการามํ อคมํสุ—",
"pli-tv-kd22:2.7.33":	"ตํ อธิกรณํ วินิจฺฉินิตุกามาฯ ",
"pli-tv-kd22:2.8.1":	"อถ โข อายสฺมา เรวโต สงฺฆํ ญาเปสิ—",
"pli-tv-kd22:2.8.2":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.3":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, อหํ อายสฺมนฺตํ สพฺพกามึ วินยํ ปุจฺเฉยฺยนฺ”ติฯ ",
"pli-tv-kd22:2.8.4":	"อายสฺมา สพฺพกามี สงฺฆํ ญาเปสิ—",
"pli-tv-kd22:2.8.5":	"“สุณาตุ เม, อาวุโส, สงฺโฆฯ ",
"pli-tv-kd22:2.8.6":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, อหํ เรวเตน วินยํ ปุฏฺโฐ วิสฺสชฺเชยฺยนฺ”ติฯ ",
"pli-tv-kd22:2.8.7":	"อถ โข อายสฺมา เรวโต อายสฺมนฺตํ สพฺพกามึ เอตทโวจ—",
"pli-tv-kd22:2.8.8":	"“กปฺปติ, ภนฺเต, สิงฺคิโลณกปฺโป”ติ? ",
"pli-tv-kd22:2.8.9":	"“โก โส, อาวุโส, สิงฺคิโลณกปฺโป”ติ? ",
"pli-tv-kd22:2.8.10":	"“กปฺปติ, ภนฺเต, สิงฺคินา โลณํ ปริหริตุํ—",
"pli-tv-kd22:2.8.11":	"ยตฺถ อโลณกํ ภวิสฺสติ ตตฺถ ปริภุญฺชิสฺสามา”ติ? ",
"pli-tv-kd22:2.8.12":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.13":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.14":	"“สาวตฺถิยํ, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.15":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.16":	"“สนฺนิธิการกโภชเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.17":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.18":	"อิทํ ปฐมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.19":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.20":	"อิทํ ปฐมํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.21":	"“กปฺปติ, ภนฺเต, ทฺวงฺคุลกปฺโป”ติ? ",
"pli-tv-kd22:2.8.22":	"“โก โส, อาวุโส, ทฺวงฺคุลกปฺโป”ติ? ",
"pli-tv-kd22:2.8.23":	"“กปฺปติ, ภนฺเต, ทฺวงฺคุลาย ฉายาย วีติวตฺตาย วิกาเล โภชนํ ภุญฺชิตุนฺ”ติ? ",
"pli-tv-kd22:2.8.24":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.25":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.26":	"“ราชคเห, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.27":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.28":	"“วิกาลโภชเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.29":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.30":	"อิทํ ทุติยํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.31":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.32":	"อิทํ ทุติยํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.33":	"“กปฺปติ, ภนฺเต, คามนฺตรกปฺโป”ติ? ",
"pli-tv-kd22:2.8.34":	"“โก โส, อาวุโส, คามนฺตรกปฺโป”ติ? ",
"pli-tv-kd22:2.8.35":	"“กปฺปติ, ภนฺเต—อิทานิ คามนฺตรํ คมิสฺสามีติ—ภุตฺตาวินา ปวาริเตน อนติริตฺตํ โภชนํ ภุญฺชิตุนฺ”ติ? ",
"pli-tv-kd22:2.8.36":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.37":	"“กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.38":	"“สาวตฺถิยํ, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.39":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.40":	"“อนติริตฺตโภชเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.41":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.42":	"อิทํ ตติยํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.43":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.44":	"อิทํ ตติยํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.45":	"“กปฺปติ, ภนฺเต, อาวาสกปฺโป”ติ? ",
"pli-tv-kd22:2.8.46":	"“โก โส, อาวุโส, อาวาสกปฺโป”ติ? ",
"pli-tv-kd22:2.8.47":	"“กปฺปติ, ภนฺเต, สมฺพหุลา อาวาสา สมานสีมา นานุโปสถํ กาตุนฺ”ติฯ ",
"pli-tv-kd22:2.8.48":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.49":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.50":	"“ราชคเห, อุโปสถสํยุตฺเต”ติฯ ",
"pli-tv-kd22:2.8.51":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.52":	"“วินยาติสาเร ทุกฺกฏนฺ”ติฯ ",
"pli-tv-kd22:2.8.53":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.54":	"อิทํ จตุตฺถํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.55":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.56":	"อิทํ จตุตฺถํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.57":	"“กปฺปติ, ภนฺเต, อนุมติกปฺโป”ติ? ",
"pli-tv-kd22:2.8.58":	"“โก โส, อาวุโส, อนุมติกปฺโป”ติ? ",
"pli-tv-kd22:2.8.59":	"“กปฺปติ, ภนฺเต, วคฺเคน สงฺเฆน กมฺมํ กาตุํ—",
"pli-tv-kd22:2.8.60":	"อาคเต ภิกฺขู อนุมาเนสฺสามา”ติ? ",
"pli-tv-kd22:2.8.61":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.62":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.63":	"“จมฺเปยฺยเก, วินยวตฺถุสฺมินฺ”ติฯ ",
"pli-tv-kd22:2.8.64":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.65":	"“วินยาติสาเร ทุกฺกฏนฺ”ติฯ ",
"pli-tv-kd22:2.8.66":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.67":	"อิทํ ปญฺจมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.68":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.69":	"อิทํ ปญฺจมํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.70":	"“กปฺปติ, ภนฺเต, อาจิณฺณกปฺโป”ติ? ",
"pli-tv-kd22:2.8.71":	"“โก โส, อาวุโส, อาจิณฺณกปฺโป”ติ? ",
"pli-tv-kd22:2.8.72":	"“กปฺปติ, ภนฺเต—",
"pli-tv-kd22:2.8.73":	"อิทํ เม อุปชฺฌาเยน อชฺฌาจิณฺณํ, อิทํ เม อาจริเยน อชฺฌาจิณฺณํ—",
"pli-tv-kd22:2.8.74":	"ตํ อชฺฌาจริตุนฺ”ติ? ",
"pli-tv-kd22:2.8.75":	"“อาจิณฺณกปฺโป โข, อาวุโส, เอกจฺโจ กปฺปติ, เอกจฺโจ น กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.76":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.77":	"อิทํ ฉฏฺฐํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.78":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.79":	"อิทํ ฉฏฺฐํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.80":	"“กปฺปติ, ภนฺเต, อมถิตกปฺโป”ติ? ",
"pli-tv-kd22:2.8.81":	"“โก โส, อาวุโส, อมถิตกปฺโป”ติ? ",
"pli-tv-kd22:2.8.82":	"“กปฺปติ, ภนฺเต, ยํ ตํ ขีรํ ขีรภาวํ วิชหิตํ, อสมฺปตฺตํ ทธิภาวํ, ตํ ภุตฺตาวินา ปวาริเตน อนติริตฺตํ ปาตุนฺ”ติ? ",
"pli-tv-kd22:2.8.83":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.84":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.85":	"“สาวตฺถิยํ, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.86":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.87":	"“อนติริตฺตโภชเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.88":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.89":	"อิทํ สตฺตมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.90":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.91":	"อิทํ สตฺตมํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.92":	"“กปฺปติ, ภนฺเต, ชโฬคึ ปาตุนฺ”ติ? ",
"pli-tv-kd22:2.8.93":	"“กา สา, อาวุโส, ชโฬคี”ติ? ",
"pli-tv-kd22:2.8.94":	"“กปฺปติ, ภนฺเต, ยา สา สุรา อาสุตา อสมฺปตฺตา มชฺชภาวํ, สา ปาตุนฺ”ติ? ",
"pli-tv-kd22:2.8.95":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.96":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.97":	"“โกสมฺพิยํ, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.98":	"“กึ อาปชฺชตี”ติฯ ",
"pli-tv-kd22:2.8.99":	"“สุราเมรยปาเน ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.100":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.101":	"อิทํ อฏฺฐมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.102":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.103":	"อิทํ อฏฺฐมํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.104":	"“กปฺปติ, ภนฺเต, อทสกํ นิสีทนนฺ”ติ? ",
"pli-tv-kd22:2.8.105":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.106":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติ? ",
"pli-tv-kd22:2.8.107":	"“สาวตฺถิยํ, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.108":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.109":	"“เฉทนเก ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.110":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.111":	"อิทํ นวมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.112":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.113":	"อิทํ นวมํ สลากํ นิกฺขิปามิ”ฯ ",
"pli-tv-kd22:2.8.114":	"“กปฺปติ, ภนฺเต, ชาตรูปรชตนฺ”ติ? ",
"pli-tv-kd22:2.8.115":	"“นาวุโส, กปฺปตี”ติฯ ",
"pli-tv-kd22:2.8.116":	"“ กตฺถ ปฏิกฺขิตฺตนฺ”ติฯ ",
"pli-tv-kd22:2.8.117":	"“ราชคเห, สุตฺตวิภงฺเค”ติฯ ",
"pli-tv-kd22:2.8.118":	"“กึ อาปชฺชตี”ติ? ",
"pli-tv-kd22:2.8.119":	"“ชาตรูปรชตปฏิคฺคหเณ ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-kd22:2.8.120":	"“สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.121":	"อิทํ ทสมํ วตฺถุ สงฺเฆน วินิจฺฉิตํฯ ",
"pli-tv-kd22:2.8.122":	"อิติปิทํ วตฺถุ อุทฺธมฺมํ, อุพฺพินยํ, อปคตสตฺถุสาสนํฯ ",
"pli-tv-kd22:2.8.123":	"อิทํ ทสมํ สลากํ นิกฺขิปามิฯ ",
"pli-tv-kd22:2.8.124":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd22:2.8.125":	"อิมานิ ทส วตฺถูนิ สงฺเฆน วินิจฺฉิตานิฯ ",
"pli-tv-kd22:2.8.126":	"อิติปิมานิ ทสวตฺถูนิ อุทฺธมฺมานิ, อุพฺพินยานิ, อปคตสตฺถุสาสนานี”ติฯ ",
"pli-tv-kd22:2.8.127":	"“นิหตเมตํ, อาวุโส, อธิกรณํ, สนฺตํ วูปสนฺตํ สุวูปสนฺตํฯ ",
"pli-tv-kd22:2.8.128":	"อปิ จ มํ ตฺวํ, อาวุโส, สงฺฆมชฺเฌปิ อิมานิ ทส วตฺถูนิ ปุจฺเฉยฺยาสิ—เตสํ ภิกฺขูนํ สญฺญตฺติยา”ติฯ ",
"pli-tv-kd22:2.8.129":	"อถ โข อายสฺมา เรวโต อายสฺมนฺตํ สพฺพกามึ สงฺฆมชฺเฌปิ อิมานิ ทส วตฺถูนิ ปุจฺฉิฯ ",
"pli-tv-kd22:2.8.130":	"ปุฏฺโฐ ปุฏฺโฐ อายสฺมา สพฺพกามี วิสฺสชฺเชสิฯ ",
"pli-tv-kd22:2.9.1":	"อิมาย โข ปน วินยสงฺคีติยา สตฺต ภิกฺขุสตานิ อนูนานิ อนธิกานิ อเหสุํ, ตสฺมายํ วินยสงฺคีติ “สตฺตสติกา”ติ วุจฺจตีติฯ ",
"pli-tv-kd22:2.9.2":	"สตฺตสติกกฺขนฺธโก ทฺวาทสโมฯ อิมมฺหิ ขนฺธเก วตฺถู ปญฺจวีสติฯ ",
"pli-tv-kd22:2.9.3":	"ตสฺสุทฺทานํ ",
"pli-tv-kd22:2.9.4":	"ทส วตฺถูนิ ปูเรตฺวา, ",
"pli-tv-kd22:2.9.5":	"กมฺมํ ทูเตน ปาวิสิ; ",
"pli-tv-kd22:2.9.6":	"จตฺตาโร ปุน รูปญฺจ, ",
"pli-tv-kd22:2.9.7":	"โกสมฺพิ จ ปาเวยฺยโกฯ ",
"pli-tv-kd22:2.9.8":	"มคฺโค โสเรยฺยํ สงฺกสฺสํ, ",
"pli-tv-kd22:2.9.9":	"กณฺณกุชฺชํ อุทุมฺพรํ; ",
"pli-tv-kd22:2.9.10":	"สหชาติ จ มชฺเฌสิ, ",
"pli-tv-kd22:2.9.11":	"อโสฺสสิ กํ นุ โข มยํฯ ",
"pli-tv-kd22:2.9.12":	"ปตฺตนาวาย อุชฺชวิ, ",
"pli-tv-kd22:2.9.13":	"รโหสิ อุปนามยํ; ",
"pli-tv-kd22:2.9.14":	"ครุ สงฺโฆ จ เวสาลึ, ",
"pli-tv-kd22:2.9.15":	"เมตฺตา สงฺโฆ อุพฺพาหิกาติฯ ",
"pli-tv-kd22:2.9.16":	"สตฺตสติกกฺขนฺธโก นิฏฺฐิโตฯ ",
"pli-tv-kd22:2.9.17":	"จูฬวคฺโค นิฏฺฐิโตฯ ",
"pli-tv-kd22:2.9.18":	"จูฬวคฺคปาฬิ นิฏฺฐิตาฯ "
}	
