{	
"pli-tv-kd18:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd18:0.2":	"จูฬวคฺค ",
"pli-tv-kd18:0.3":	"๑๘ฯ วตฺตกฺขนฺธก ",
"pli-tv-kd18:0.4":	"๑ฯ อาคนฺตุกวตฺตกถา ",
"pli-tv-kd18:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-kd18:1.1.2":	"เตน โข ปน สมเยน อาคนฺตุกา ภิกฺขู เสาปาหนาปิ อารามํ ปวิสนฺติ, ฉตฺตปฺปคฺคหิตาปิ อารามํ ปวิสนฺติ, โอคุณฺฐิตาปิ อารามํ ปวิสนฺติ, สีเสปิ จีวรํ กริตฺวา อารามํ ปวิสนฺติ, ปานีเยนปิ ปาเท โธวนฺติ, วุฑฺฒตเรปิ อาวาสิเก ภิกฺขู น อภิวาเทนฺติ, นปิ เสนาสนํ ปุจฺฉนฺติฯ ",
"pli-tv-kd18:1.1.3":	"อญฺญตโรปิ อาคนฺตุโก ภิกฺขุ อนชฺฌาวุฏฺฐํ วิหารํ ฆฏิกํ อุคฺฆาเฏตฺวา กวาฏํ ปณาเมตฺวา สหสา ปาวิสิฯ ",
"pli-tv-kd18:1.1.4":	"ตสฺส อุปริปิฏฺฐิโต อหิ ขนฺเธ ปปติฯ ",
"pli-tv-kd18:1.1.5":	"โส ภีโต วิสฺสรมกาสิฯ ",
"pli-tv-kd18:1.1.6":	"ภิกฺขู อุปธาวิตฺวา ตํ ภิกฺขุํ เอตทโวจุํ—",
"pli-tv-kd18:1.1.7":	"“กิสฺส ตฺวํ, อาวุโส, วิสฺสรมกาสี”ติ? ",
"pli-tv-kd18:1.1.8":	"อถ โข โส ภิกฺขุ ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd18:1.1.9":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:1.1.10":	"“กถญฺหิ นาม อาคนฺตุกา ภิกฺขู เสาปาหนาปิ อารามํ ปวิสิสฺสนฺติ, ฉตฺตปฺปคฺคหิตาปิ อารามํ ปวิสิสฺสนฺติ, โอคุณฺฐิตาปิ อารามํ ปวิสิสฺสนฺติ, สีเสปิ จีวรํ กริตฺวา อารามํ ปวิสิสฺสนฺติ, ปานีเยนปิ ปาเท โธวิสฺสนฺติ, วุฑฺฒตเรปิ อาวาสิเก ภิกฺขู น อภิวาเทสฺสนฺติ, นปิ เสนาสนํ ปุจฺฉิสฺสนฺตี”ติฯ ",
"pli-tv-kd18:1.1.11":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:1.1.12":	"“สจฺจํ กิร, ภิกฺขเว, อาคนฺตุกา ภิกฺขู เสาปาหนาปิ อารามํ ปวิสนฺติ, ฉตฺตปฺปคฺคหิตาปิ อารามํ ปวิสนฺติ, โอคุณฺฐิตาปิ อารามํ ปวิสนฺติ, สีเสปิ จีวรํ กริตฺวา อารามํ ปวิสนฺติ, ปานีเยนปิ ปาเท โธวนฺติ, วุฑฺฒตเรปิ อาวาสิเก ภิกฺขู น อภิวาเทนฺติ, นปิ เสนาสนํ ปุจฺฉนฺตี”ติฯ ",
"pli-tv-kd18:1.1.13":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd18:1.1.14":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-kd18:1.1.15":	"กถญฺหิ นาม ภิกฺขเว อาคนฺตุกา ภิกฺขู เสาปาหนาปิ อารามํ ปวิสิสฺสนฺติ, ฉตฺตปฺปคฺคหิตาปิ อารามํ ปวิสิสฺสนฺติ, โอคุณฺฐิตาปิ อารามํ ปวิสิสฺสนฺติ, สีเสปิ จีวรํ กริตฺวา อารามํ ปวิสิสฺสนฺติ, ปานีเยนปิ ปาเท โธวิสฺสนฺติ, วุฑฺฒตเรปิ อาวาสิเก ภิกฺขู น อภิวาเทสฺสนฺติ, นปิ เสนาสนํ ปุจฺฉิสฺสนฺติ, เนตํ ภิกฺขเว อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd18:1.1.16":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:1.1.17":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:1.1.18":	"“เตน หิ, ภิกฺขเว, อาคนฺตุกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา อาคนฺตุเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:1.2.1":	"อาคนฺตุเกน, ภิกฺขเว, ภิกฺขุนา ‘อิทานิ อารามํ ปวิสิสฺสามี’ติ อุปาหนา โอมุญฺจิตฺวา นีจํ กตฺวา ปปฺโผเฏตฺวา คเหตฺวา ฉตฺตํ อปนาเมตฺวา สีสํ วิวริตฺวา สีเส จีวรํ ขนฺเธ กตฺวา สาธุกํ อตรมาเนน อาราโม ปวิสิตพฺโพฯ ",
"pli-tv-kd18:1.2.2":	"อารามํ ปวิสนฺเตน สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:1.2.3":	"‘กตฺถ อาวาสิกา ภิกฺขู ปฏิกฺกมนฺตี’ติ? ",
"pli-tv-kd18:1.2.4":	"ยตฺถ อาวาสิกา ภิกฺขู ปฏิกฺกมนฺติ—",
"pli-tv-kd18:1.2.5":	"อุปฏฺฐานสาลาย วา มณฺฑเป วา รุกฺขมูเล วา—",
"pli-tv-kd18:1.2.6":	"ตตฺถ คนฺตฺวา เอกมนฺตํ ปตฺโต นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:1.2.7":	"เอกมนฺตํ จีวรํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:1.2.8":	"ปติรูปํ อาสนํ คเหตฺวา นิสีทิตพฺพํ; ",
"pli-tv-kd18:1.2.9":	"ปานียํ ปุจฺฉิตพฺพํ, ปริโภชนียํ ปุจฺฉิตพฺพํ—",
"pli-tv-kd18:1.2.10":	"‘กตมํ ปานียํ, กตมํ ปริโภชนียนฺ’ติ? ",
"pli-tv-kd18:1.2.11":	"สเจ ปานีเยน อตฺโถ โหติ, ปานียํ คเหตฺวา ปาตพฺพํฯ ",
"pli-tv-kd18:1.2.12":	"สเจ ปริโภชนีเยน อตฺโถ โหติ, ปริโภชนียํ คเหตฺวา ปาทา โธวิตพฺพาฯ ",
"pli-tv-kd18:1.2.13":	"ปาเท โธวนฺเตน เอเกน หตฺเถน อุทกํ อาสิญฺจิตพฺพํ, เอเกน หตฺเถน ปาทา โธวิตพฺพาฯ ",
"pli-tv-kd18:1.2.14":	"น เตเนว อุทกํ อาสิญฺจิตพฺพํ น เตเนว หตฺเถน ปาทา โธวิตพฺพาฯ ",
"pli-tv-kd18:1.2.15":	"อุปาหนาปุญฺฉนโจฬกํ ปุจฺฉิตฺวา อุปาหนา ปุญฺฉิตพฺพาฯ ",
"pli-tv-kd18:1.2.16":	"อุปาหนา ปุญฺฉนฺเตน ปฐมํ สุกฺเขน โจฬเกน ปุญฺฉิตพฺพา, ปจฺฉา อเลฺลนฯ ",
"pli-tv-kd18:1.2.17":	"อุปาหนาปุญฺฉนโจฬกํ โธวิตฺวา เอกมนฺตํ วิสฺสชฺเชตพฺพํฯ ",
"pli-tv-kd18:1.2.18":	"สเจ อาวาสิโก ภิกฺขุ วุฑฺโฒ โหติ, อภิวาเทตพฺโพฯ ",
"pli-tv-kd18:1.2.19":	"สเจ นวโก โหติ, อภิวาทาเปตพฺโพฯ ",
"pli-tv-kd18:1.2.20":	"เสนาสนํ ปุจฺฉิตพฺพํ—‘กตมํ เม เสนาสนํ ปาปุณาตี’ติ? ",
"pli-tv-kd18:1.2.21":	"อชฺฌาวุฏฺฐํ วา อนชฺฌาวุฏฺฐํ วา ปุจฺฉิตพฺพํ, โคจโร ปุจฺฉิตพฺโพ, อโคจโร ปุจฺฉิตพฺโพ, เสกฺขสมฺมตานิ กุลานิ ปุจฺฉิตพฺพานิ, วจฺจฏฺฐานํ ปุจฺฉิตพฺพํ, ปสฺสาวฏฺฐานํ ปุจฺฉิตพฺพํ, ปานียํ ปุจฺฉิตพฺพํ, ปริโภชนียํ ปุจฺฉิตพฺพํ, กตฺตรทณฺโฑ ปุจฺฉิตพฺโพ, สงฺฆสฺส กติกสณฺฐานํ ปุจฺฉิตพฺพํ—",
"pli-tv-kd18:1.2.22":	"‘กํ กาลํ ปวิสิตพฺพํ, กํ กาลํ นิกฺขมิตพฺพนฺ’ติ? ",
"pli-tv-kd18:1.3.1":	"สเจ วิหาโร อนชฺฌาวุตฺโถ โหติ, กวาฏํ อาโกเฏตฺวา มุหุตฺตํ อาคเมตฺวา ฆฏิกํ อุคฺฆาเฏตฺวา กวาฏํ ปณาเมตฺวา พหิ ฐิเตน นิโลฺลเกตพฺโพฯ ",
"pli-tv-kd18:1.3.2":	"สเจ วิหาโร อุกฺลาโป โหติ, มญฺเจ วา มญฺโจ อาโรปิโต โหติ, ปีเฐ วา ปีฐํ อาโรปิตํ โหติ, เสนาสนํ อุปริ ปุญฺชีกตํ โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:1.3.3":	"วิหารํ โสเธนฺเตน ปฐมํ ภูมตฺถรณํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:1.3.4":	"มญฺจปฏิปาทกา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพา; ",
"pli-tv-kd18:1.3.5":	"ภิสิพิพฺโพหนํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:1.3.6":	"นิสีทนปจฺจตฺถรณํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:1.3.7":	"มญฺโจ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:1.3.8":	"ปีฐํ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:1.3.9":	"เขฬมลฺลโก นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:1.3.10":	"อปเสฺสนผลกํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:1.3.11":	"สเจ วิหาเร สนฺตานกํ โหติ, อุโลฺลกา ปฐมํ โอหาเรตพฺพํ, อาโลกสนฺธิกณฺณภาคา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.3.12":	"สเจ เครุกปริกมฺมกตา ภิตฺติ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.3.13":	"สเจ กาฬวณฺณกตา ภูมิ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.3.14":	"สเจ อกตา โหติ ภูมิ, อุทเกน ปริปฺโผสิตฺวา สมฺมชฺชิตพฺพา—",
"pli-tv-kd18:1.3.15":	"มา วิหาโร รเชน อุหญฺญีติฯ ",
"pli-tv-kd18:1.3.16":	"สงฺการํ วิจินิตฺวา เอกมนฺตํ ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:1.4.1":	"ภูมตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาฐาเน ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:1.4.2":	"มญฺจปฏิปาทกา โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพาฯ ",
"pli-tv-kd18:1.4.3":	"มญฺโจ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาฐาเน ปญฺญเปตพฺโพฯ ",
"pli-tv-kd18:1.4.4":	"ปีฐํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาฐาเน ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:1.4.5":	"ภิสิพิพฺโพหนํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาภาคํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:1.4.6":	"นิสีทนปจฺจตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาภาคํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:1.4.7":	"เขฬมลฺลโก โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาภาคํ ฐเปตพฺโพฯ ",
"pli-tv-kd18:1.4.8":	"อปเสฺสนผลกํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาภาคํ ฐเปตพฺพํฯ ",
"pli-tv-kd18:1.5.1":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:1.5.2":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:1.5.3":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:1.5.4":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:1.5.5":	"สเจ ปุรตฺถิมา สรชา วาตา วายนฺติ, ปุรตฺถิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:1.5.6":	"สเจ ปจฺฉิมา สรชา วาตา วายนฺติ, ปจฺฉิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:1.5.7":	"สเจ อุตฺตรา สรชา วาตา วายนฺติ, อุตฺตรา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:1.5.8":	"สเจ ทกฺขิณา สรชา วาตา วายนฺติ, ทกฺขิณา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:1.5.9":	"สเจ สีตกาโล โหติ, ทิวา วาตปานา วิวริตพฺพา, รตฺตึ ถเกตพฺพาฯ ",
"pli-tv-kd18:1.5.10":	"สเจ อุณฺหกาโล โหติ, ทิวา วาตปานา ถเกตพฺพา, รตฺตึ วิวริตพฺพาฯ ",
"pli-tv-kd18:1.5.11":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:1.5.12":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:1.5.13":	"สเจ อุปฏฺฐานสาลา อุกฺลาปา โหติ, อุปฏฺฐานสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.5.14":	"สเจ อคฺคิสาลา อุกฺลาปา โหติ, อคฺคิสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.5.15":	"สเจ วจฺจกุฏิ อุกฺลาปา โหติ, วจฺจกุฏิ สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:1.5.16":	"สเจ ปานียํ น โหติ, ปานียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:1.5.17":	"สเจ ปริโภชนียํ น โหติ, ปริโภชนียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:1.5.18":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:1.5.19":	"อิทํ โข, ภิกฺขเว, อาคนฺตุกานํ ภิกฺขูนํ วตฺตํ ยถา อาคนฺตุเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:2.1.0":	"๒ฯ อาวาสิกวตฺตกถา ",
"pli-tv-kd18:2.1.1":	"เตน โข ปน สมเยน อาวาสิกา ภิกฺขู อาคนฺตุเก ภิกฺขู ทิสฺวา เนว อาสนํ ปญฺญเปนฺติ, น ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปนฺติ, น ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคณฺหนฺติ, น ปานีเยน ปุจฺฉนฺติ, น วุฑฺฒตเรปิ อาคนฺตุเก ภิกฺขู อภิวาเทนฺติ, น เสนาสนํ ปญฺญเปนฺติฯ ",
"pli-tv-kd18:2.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:2.1.3":	"“กถญฺหิ นาม อาวาสิกา ภิกฺขู อาคนฺตุเก ภิกฺขู ทิสฺวา เนว อาสนํ ปญฺญเปสฺสนฺติ, น ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิสฺสนฺติ, น ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคหิสฺสนฺติ, น ปานีเยน ปุจฺฉิสฺสนฺติ, วุฑฺฒตเรปิ อาคนฺตุเก ภิกฺขู น อภิวาเทสฺสนฺติ, น เสนาสนํ ปญฺญเปสฺสนฺตี”ติฯ ",
"pli-tv-kd18:2.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:2.1.5":	"“สจฺจํ กิร, ภิกฺขเว …เป… ",
"pli-tv-kd18:2.1.6":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:2.1.7":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:2.1.8":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:2.1.9":	"“เตน หิ, ภิกฺขเว, อาวาสิกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา อาวาสิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:2.2.1":	"อาวาสิเกน, ภิกฺขเว, ภิกฺขุนา อาคนฺตุกํ ภิกฺขุํ วุฑฺฒตรํ ทิสฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ, ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:2.2.2":	"สเจ อุสฺสหติ, อุปาหนา ปุญฺฉิตพฺพาฯ ",
"pli-tv-kd18:2.2.3":	"อุปาหนา ปุญฺฉนฺเตน ปฐมํ สุกฺเขน โจฬเกน ปุญฺฉิตพฺพา, ปจฺฉา อเลฺลนฯ ",
"pli-tv-kd18:2.2.4":	"อุปาหนาปุญฺฉนโจฬกํ โธวิตฺวา เอกมนฺตํ วิสฺสชฺเชตพฺพํฯ ",
"pli-tv-kd18:2.2.5":	"อาคนฺตุโก ภิกฺขุ วุฑฺฒตโร อภิวาเทตพฺโพฯ ",
"pli-tv-kd18:2.2.6":	"เสนาสนํ ปญฺญเปตพฺพํ—",
"pli-tv-kd18:2.2.7":	"‘เอตํ เต เสนาสนํ ปาปุณาตี’ติฯ ",
"pli-tv-kd18:2.2.8":	"อชฺฌาวุฏฺฐํ วา อนชฺฌาวุฏฺฐํ วา อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.2.9":	"โคจโร อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.2.10":	"อโคจโร อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.2.11":	"เสกฺขสมฺมตานิ กุลานิ อาจิกฺขิตพฺพานิฯ ",
"pli-tv-kd18:2.2.12":	"วจฺจฏฺฐานํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.2.13":	"ปสฺสาวฏฺฐานํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.2.14":	"ปานียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.2.15":	"ปริโภชนียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.2.16":	"กตฺตรทณฺโฑ อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.2.17":	"สงฺฆสฺส กติกสณฺฐานํ อาจิกฺขิตพฺพํ—",
"pli-tv-kd18:2.2.18":	"‘อิมํ กาลํ ปวิสิตพฺพํ, อิมํ กาลํ นิกฺขมิตพฺพนฺ’ติฯ ",
"pli-tv-kd18:2.3.1":	"สเจ นวโก โหติ, นิสินฺนเกเนว อาจิกฺขิตพฺพํ—",
"pli-tv-kd18:2.3.2":	"‘อตฺร ปตฺตํ นิกฺขิปาหิ, อตฺร จีวรํ นิกฺขิปาหิ, อิทํ อาสนํ นิสีทาหี’ติฯ ",
"pli-tv-kd18:2.3.3":	"ปานียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.4":	"ปริโภชนียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.5":	"อุปาหนาปุญฺฉนโจฬกํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.6":	"อาคนฺตุโก ภิกฺขุ นวโก อภิวาทาเปตพฺโพฯ ",
"pli-tv-kd18:2.3.7":	"เสนาสนํ อาจิกฺขิตพฺพํ—",
"pli-tv-kd18:2.3.8":	"‘เอตํ เต เสนาสนํ ปาปุณาตี’ติฯ ",
"pli-tv-kd18:2.3.9":	"อชฺฌาวุฏฺฐํ วา อนชฺฌาวุฏฺฐํ วา อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.10":	"โคจโร อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.3.11":	"อโคจโร อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.3.12":	"เสกฺขสมฺมตานิ กุลานิ อาจิกฺขิตพฺพานิฯ ",
"pli-tv-kd18:2.3.13":	"วจฺจฏฺฐานํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.14":	"ปสฺสาวฏฺฐานํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.15":	"ปานียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.16":	"ปริโภชนียํ อาจิกฺขิตพฺพํฯ ",
"pli-tv-kd18:2.3.17":	"กตฺตรทณฺโฑ อาจิกฺขิตพฺโพฯ ",
"pli-tv-kd18:2.3.18":	"สงฺฆสฺส กติกสณฺฐานํ อาจิกฺขิตพฺพํ—",
"pli-tv-kd18:2.3.19":	"‘อิมํ กาลํ ปวิสิตพฺพํ, อิมํ กาลํ นิกฺขมิตพฺพนฺ’ติฯ ",
"pli-tv-kd18:2.3.20":	"อิทํ โข, ภิกฺขเว, อาวาสิกานํ ภิกฺขูนํ วตฺตํ ยถา อาวาสิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:3.1.0":	"๓ฯ คมิกวตฺตกถา ",
"pli-tv-kd18:3.1.1":	"เตน โข ปน สมเยน คมิกา ภิกฺขู ทารุภณฺฑํ มตฺติกาภณฺฑํ อปฺปฏิสาเมตฺวา ทฺวารวาตปานํ วิวริตฺวา เสนาสนํ อนาปุจฺฉา ปกฺกมนฺติฯ ",
"pli-tv-kd18:3.1.2":	"ทารุภณฺฑํ มตฺติกาภณฺฑํ นสฺสติฯ ",
"pli-tv-kd18:3.1.3":	"เสนาสนํ อคุตฺตํ โหติฯ ",
"pli-tv-kd18:3.1.4":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:3.1.5":	"“กถญฺหิ นาม คมิกา ภิกฺขู ทารุภณฺฑํ มตฺติกาภณฺฑํ อปฺปฏิสาเมตฺวา ทฺวารวาตปานํ วิวริตฺวา เสนาสนํ อนาปุจฺฉา ปกฺกมิสฺสนฺติฯ ",
"pli-tv-kd18:3.1.6":	"ทารุภณฺฑํ มตฺติกาภณฺฑํ นสฺสติฯ ",
"pli-tv-kd18:3.1.7":	"เสนาสนํ อคุตฺตํ โหตี”ติฯ ",
"pli-tv-kd18:3.1.8":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:3.1.9":	"“สจฺจํ กิร, ภิกฺขเว …เป… ",
"pli-tv-kd18:3.1.10":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:3.1.11":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:3.1.12":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:3.1.13":	"“เตน หิ, ภิกฺขเว, คมิกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา คมิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:3.2.1":	"คมิเกน, ภิกฺขเว, ภิกฺขุนา ทารุภณฺฑํ มตฺติกาภณฺฑํ ปฏิสาเมตฺวา ทฺวารวาตปานํ ถเกตฺวา เสนาสนํ อาปุจฺฉา ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:3.2.2":	"สเจ ภิกฺขุ น โหติ, สามเณโร อาปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:3.2.3":	"สเจ สามเณโร น โหติ, อารามิโก อาปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:3.2.4":	"สเจ อารามิโก น โหติ, อุปาสโก อาปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:3.2.5":	"สเจ น โหติ ภิกฺขุ วา สามเณโร วา อารามิโก วา อุปาสโก วา, จตูสุ ปาสาเณสุ มญฺจํ ปญฺญเปตฺวา มญฺเจ มญฺจํ อาโรเปตฺวา ปีเฐ ปีฐํ อาโรเปตฺวา เสนาสนํ อุปริ ปุญฺชํ กริตฺวา ทารุภณฺฑํ มตฺติกาภณฺฑํ ปฏิสาเมตฺวา ทฺวารวาตปานํ ถเกตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:3.3.1":	"สเจ วิหาโร โอวสฺสติ, สเจ อุสฺสหติ, ฉาเทตพฺโพ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:3.3.2":	"‘กินฺติ นุ โข วิหาโร ฉาทิเยถา’ติฯ ",
"pli-tv-kd18:3.3.3":	"เอวญฺเจตํ ลเภถ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-kd18:3.3.4":	"โน เจ ลเภถ, โย เทโส อโนวสฺสโก โหติ, ตตฺถ จตูสุ ปาสาเณสุ มญฺจํ ปญฺญเปตฺวา มญฺเจ มญฺจํ อาโรเปตฺวา ปีเฐ ปีฐํ อาโรเปตฺวา เสนาสนํ อุปริ ปุญฺชํ กริตฺวา ทารุภณฺฑํ มตฺติกาภณฺฑํ ปฏิสาเมตฺวา ทฺวารวาตปานํ ถเกตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:3.3.5":	"สเจ สพฺโพ วิหาโร โอวสฺสติ, สเจ อุสฺสหติ, เสนาสนํ คามํ อติหริตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:3.3.6":	"‘กินฺติ นุ โข เสนาสนํ คามํ อติหริเยถา’ติฯ ",
"pli-tv-kd18:3.3.7":	"เอวญฺเจตํ ลเภถ, อิจฺเจตํ กุสลํฯ ",
"pli-tv-kd18:3.3.8":	"โน เจ ลเภถ, อชฺโฌกาเส จตูสุ ปาสาเณสุ มญฺจํ ปญฺญเปตฺวา มญฺเจ มญฺจํ อาโรเปตฺวา ปีเฐ ปีฐํ อาโรเปตฺวา เสนาสนํ อุปริ ปุญฺชํ กริตฺวา ทารุภณฺฑํ มตฺติกาภณฺฑํ ปฏิสาเมตฺวา ติเณน วา ปณฺเณน วา ปฏิจฺฉาเทตฺวา ปกฺกมิตพฺพํ—",
"pli-tv-kd18:3.3.9":	"อปฺเปว นาม องฺคานิปิ เสเสยฺยุนฺติฯ ",
"pli-tv-kd18:3.3.10":	"อิทํ โข, ภิกฺขเว, คมิกานํ ภิกฺขูนํ วตฺตํ ยถา คมิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:4.1.0":	"๔ฯ อนุโมทนวตฺตกถา ",
"pli-tv-kd18:4.1.1":	"เตน โข ปน สมเยน ภิกฺขู ภตฺตคฺเค น อนุโมทนฺติฯ ",
"pli-tv-kd18:4.1.2":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:4.1.3":	"“กถญฺหิ นาม สมณา สกฺยปุตฺติยา ภตฺตคฺเค น อนุโมทิสฺสนฺตี”ติฯ ",
"pli-tv-kd18:4.1.4":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-kd18:4.1.5":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:4.1.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:4.1.7":	"“อนุชานามิ, ภิกฺขเว, ภตฺตคฺเค อนุโมทิตุนฺ”ติฯ ",
"pli-tv-kd18:4.1.8":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ—",
"pli-tv-kd18:4.1.9":	"“เกน นุ โข ภตฺตคฺเค อนุโมทิตพฺพนฺ”ติ? ",
"pli-tv-kd18:4.1.10":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:4.1.11":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:4.1.12":	"“อนุชานามิ, ภิกฺขเว, เถเรน ภิกฺขุนา ภตฺตคฺเค อนุโมทิตุนฺ”ติฯ ",
"pli-tv-kd18:4.1.13":	"เตน โข ปน สมเยน อญฺญตรสฺส ปูคสฺส สงฺฆภตฺตํ โหติฯ ",
"pli-tv-kd18:4.1.14":	"อายสฺมา สาริปุตฺโต สงฺฆตฺเถโร โหติฯ ",
"pli-tv-kd18:4.1.15":	"ภิกฺขู—",
"pli-tv-kd18:4.1.16":	"“ภควตา อนุญฺญาตํ เถเรน ภิกฺขุนา ภตฺตคฺเค อนุโมทิตุนฺ”ติ—",
"pli-tv-kd18:4.1.17":	"อายสฺมนฺตํ สาริปุตฺตํ เอกกํ โอหาย ปกฺกมึสุฯ ",
"pli-tv-kd18:4.1.18":	"อถ โข อายสฺมา สาริปุตฺโต เต มนุเสฺส ปฏิสมฺโมทิตฺวา ปจฺฉา เอกโก อคมาสิฯ ",
"pli-tv-kd18:4.1.19":	"อทฺทสา โข ภควา อายสฺมนฺตํ สาริปุตฺตํ ทูรโตว เอกกํ อาคจฺฉนฺตํฯ ",
"pli-tv-kd18:4.1.20":	"ทิสฺวาน อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ—",
"pli-tv-kd18:4.1.21":	"“กจฺจิ, สาริปุตฺต, ภตฺตํ อิทฺธํ อโหสี”ติ? ",
"pli-tv-kd18:4.1.22":	"“อิทฺธํ โข, ภนฺเต, ภตฺตํ อโหสิ; ",
"pli-tv-kd18:4.1.23":	"อปิ จ มํ ภิกฺขู เอกกํ โอหาย ปกฺกนฺตา”ติฯ ",
"pli-tv-kd18:4.1.24":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:4.1.25":	"“อนุชานามิ, ภิกฺขเว, ภตฺตคฺเค จตูหิ ปญฺจหิ เถรานุเถเรหิ ภิกฺขูหิ อาคเมตุนฺ”ติฯ ",
"pli-tv-kd18:4.1.26":	"เตน โข ปน สมเยน อญฺญตโร เถโร ภตฺตคฺเค วจฺจิโต อาคเมสิฯ ",
"pli-tv-kd18:4.1.27":	"โส วจฺจํ สนฺธาเรตุํ อสกฺโกนฺโต มุจฺฉิโต ปปติฯ ",
"pli-tv-kd18:4.1.28":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:4.1.29":	"“อนุชานามิ, ภิกฺขเว, สติ กรณีเย อานนฺตริกํ ภิกฺขุํ อาปุจฺฉิตฺวา คนฺตุนฺ”ติฯ ",
"pli-tv-kd18:4.2.0":	"๕ฯ ภตฺตคฺควตฺตกถา ",
"pli-tv-kd18:4.2.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา ภตฺตคฺคํ คจฺฉนฺติ, โวกฺกมฺมปิ เถรานํ ภิกฺขูนํ ปุรโต ปุรโต คจฺฉนฺติ, เถเรปิ ภิกฺขู อนุปขชฺช นิสีทนฺติ, นเวปิ ภิกฺขู อาสเนน ปฏิพาหนฺติ, สงฺฆาฏิมฺปิ โอตฺถริตฺวา อนฺตรฆเร นิสีทนฺติฯ ",
"pli-tv-kd18:4.2.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:4.2.3":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา ภตฺตคฺคํ คจฺฉิสฺสนฺติ, โวกฺกมฺมปิ เถรานํ ภิกฺขูนํ ปุรโต ปุรโต คจฺฉิสฺสนฺติ, เถเรปิ ภิกฺขู อนุปขชฺช นิสีทิสฺสนฺติ, นเวปิ ภิกฺขู อาสเนนปิ ปฏิพาหิสฺสนฺติ, สงฺฆาฏิมฺปิ โอตฺถริตฺวา อนฺตรฆเร นิสีทิสฺสนฺตี”ติฯ ",
"pli-tv-kd18:4.2.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:4.2.5":	"“สจฺจํ กิร, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขู ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา ภตฺตคฺคํ คจฺฉนฺติ, โวกฺกมฺมปิ เถรานํ ภิกฺขูนํ ปุรโต ปุรโต คจฺฉนฺติ, เถเรปิ ภิกฺขู อนุปขชฺช นิสีทนฺติ, นเวปิ ภิกฺขู อาสเนน ปฏิพาหนฺติ, สงฺฆาฏิมฺปิ โอตฺถริตฺวา อนฺตรฆเร นิสีทนฺตี”ติ? ",
"pli-tv-kd18:4.2.6":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:4.2.7":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:4.2.8":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:4.2.9":	"“เตน หิ, ภิกฺขเว, ภิกฺขูนํ ภตฺตคฺควตฺตํ ปญฺญเปสฺสามิ ยถา ภิกฺขูหิ ภตฺตคฺเค สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:4.3.1":	"สเจ อาราเม กาโล อาโรจิโต โหติ, ติมณฺฑลํ ปฏิจฺฉาเทนฺเตน ปริมณฺฑลํ นิวาเสตฺวา กายพนฺธนํ พนฺธิตฺวา สคุณํ กตฺวา สงฺฆาฏิโย ปารุปิตฺวา คณฺฐิกํ ปฏิมุญฺจิตฺวา โธวิตฺวา ปตฺตํ คเหตฺวา สาธุกํ อตรมาเนน คาโม ปวิสิตพฺโพฯ ",
"pli-tv-kd18:4.3.2":	"น โวกฺกมฺม เถรานํ ภิกฺขูนํ ปุรโต ปุรโต คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.3":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.4":	"สุสํวุเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.5":	"โอกฺขิตฺตจกฺขุนา อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.6":	"น อุกฺขิตฺตกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.7":	"น อุชฺชคฺฆิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.8":	"อปฺปสทฺเทน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.9":	"น กายปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.10":	"น พาหุปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.11":	"น สีสปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.12":	"น ขมฺภกเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.13":	"น โอคุณฺฐิเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.14":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.3.15":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.16":	"สุสํวุเตน อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.17":	"โอกฺขิตฺตจกฺขุนา อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.18":	"น อุกฺขิตฺตกาย อนฺตรฆเร นิสีทิตพฺพํ ",
"pli-tv-kd18:4.3.19":	"น อุชฺชคฺฆิกาย อนฺตรฆเร นิสีทิตพฺพํ, ",
"pli-tv-kd18:4.3.20":	"อปฺปสทฺเทน อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.21":	"น กายปฺปจาลกํ อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.22":	"น พาหุปฺปจาลกํ อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.23":	"น สีสปฺปจาลกํ อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.24":	"น ขมฺภกเตน อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.25":	"น โอคุณฺฐิเตน อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.26":	"น ปลฺลตฺถิกาย อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.27":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.3.28":	"น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:4.3.29":	"น สงฺฆาฏึ โอตฺถริตฺวา อนฺตรฆเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:4.4.1":	"อุทเก ทิยฺยมาเน อุโภหิ หตฺเถหิ ปตฺตํ ปฏิคฺคเหตฺวา อุทกํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:4.4.2":	"นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน ปตฺโต โธวิตพฺโพฯ ",
"pli-tv-kd18:4.4.3":	"สเจ อุทกปฺปฏิคฺคาหโก โหติ, นีจํ กตฺวา อุทกปฺปฏิคฺคเห อุทกํ อาสิญฺจิตพฺพํ—",
"pli-tv-kd18:4.4.4":	"มา อุทกปฺปฏิคฺคาหโก อุทเกน โอสิญฺจิ, มา สามนฺตา ภิกฺขู อุทเกน โอสิญฺจึสุ, มา สงฺฆาฏิ อุทเกน โอสิญฺจีติฯ ",
"pli-tv-kd18:4.4.5":	"สเจ อุทกปฺปฏิคฺคาหโก น โหติ, นีจํ กตฺวา ฉมาย อุทกํ อาสิญฺจิตพฺพํ—",
"pli-tv-kd18:4.4.6":	"มา สามนฺตา ภิกฺขู อุทเกน โอสิญฺจึสุ, มา สงฺฆาฏิ อุทเกน โอสิญฺจีติฯ ",
"pli-tv-kd18:4.4.7":	"โอทเน ทิยฺยมาเน อุโภหิ หตฺเถหิ ปตฺตํ ปฏิคฺคเหตฺวา โอทโน ปฏิคฺคเหตพฺโพ, สูปสฺส โอกาโส กาตพฺโพฯ ",
"pli-tv-kd18:4.4.8":	"สเจ โหติ สปฺปิ วา เตลํ วา อุตฺตริภงฺคํ วา, เถเรน วตฺตพฺโพ—",
"pli-tv-kd18:4.4.9":	"‘สพฺเพสํ สมกํ สมฺปาเทหี’ติฯ ",
"pli-tv-kd18:4.4.10":	"สกฺกจฺจํ ปิณฺฑปาโต ปฏิคฺคเหตพฺโพฯ ",
"pli-tv-kd18:4.4.11":	"ปตฺตสญฺญินา ปิณฺฑปาโต ปฏิคฺคเหตพฺโพฯ ",
"pli-tv-kd18:4.4.12":	"สมสูปโก ปิณฺฑปาโต ปฏิคฺคเหตพฺโพฯ ",
"pli-tv-kd18:4.4.13":	"สมติตฺติโก ปิณฺฑปาโต ปฏิคฺคเหตพฺโพฯ ",
"pli-tv-kd18:4.4.14":	"น ตาว เถเรน ภุญฺชิตพฺพํ ยาว น สพฺเพสํ โอทโน สมฺปตฺโต โหติฯ ",
"pli-tv-kd18:4.5.1":	"สกฺกจฺจํ ปิณฺฑปาโต ภุญฺชิตพฺโพฯ ",
"pli-tv-kd18:4.5.2":	"ปตฺตสญฺญินา ปิณฺฑปาโต ภุญฺชิตพฺโพฯ ",
"pli-tv-kd18:4.5.3":	"สปทานํ ปิณฺฑปาโต ภุญฺชิตพฺโพฯ ",
"pli-tv-kd18:4.5.4":	"สมสูปโก ปิณฺฑปาโต ภุญฺชิตพฺโพฯ ",
"pli-tv-kd18:4.5.5":	"น ถูปกโต โอมทฺทิตฺวา ปิณฺฑปาโต ภุญฺชิตพฺโพฯ ",
"pli-tv-kd18:4.5.6":	"น สูปํ วา พฺยญฺชนํ วา โอทเนน ปฏิจฺฉาเทตพฺพํ ภิโยฺยกมฺยตํ อุปาทายฯ ",
"pli-tv-kd18:4.5.7":	"น สูปํ วา โอทนํ วา อคิลาเนน อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.8":	"น อุชฺฌานสญฺญินา ปเรสํ ปตฺโต โอโลเกตพฺโพฯ ",
"pli-tv-kd18:4.5.9":	"นาติมหนฺโต กพโฬ กาตพฺโพฯ ",
"pli-tv-kd18:4.5.10":	"ปริมณฺฑโล อาโลโป กาตพฺโพฯ ",
"pli-tv-kd18:4.5.11":	"น อนาหเฏ กพเฬ มุขทฺวารํ วิวริตพฺพํฯ ",
"pli-tv-kd18:4.5.12":	"น ภุญฺชมาเนน สพฺโพ หตฺโถ มุเข ปกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:4.5.13":	"น สกพเฬน มุเขน พฺยาหริตพฺพํฯ ",
"pli-tv-kd18:4.5.14":	"น ปิณฺฑุกฺเขปกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.15":	"น กพฬาวจฺเฉทกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.16":	"น อวคณฺฑการกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.17":	"น หตฺถนิทฺธุนกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.18":	"น สิตฺถาวการกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.19":	"น ชิวฺหานิจฺฉารกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.20":	"น จปุจปุการกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.21":	"น สุรุสุรุการกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.22":	"น หตฺถนิเลฺลหกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.23":	"น ปตฺตนิเลฺลหกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.24":	"น โอฏฺฐนิเลฺลหกํ ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:4.5.25":	"น สามิเสน หตฺเถน ปานียถาลโก ปฏิคฺคเหตพฺโพฯ ",
"pli-tv-kd18:4.6.1":	"น ตาว เถเรน อุทกํ ปฏิคฺคเหตพฺพํ ยาว น สพฺเพว ภุตฺตาวิโน โหนฺติฯ ",
"pli-tv-kd18:4.6.2":	"อุทเก ทิยฺยมาเน อุโภหิ หตฺเถหิ ปตฺตํ ปฏิคฺคเหตฺวา อุทกํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:4.6.3":	"นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน ปตฺโต โธวิตพฺโพฯ ",
"pli-tv-kd18:4.6.4":	"สเจ อุทกปฺปฏิคฺคาหโก โหติ, นีจํ กตฺวา อุทกปฺปฏิคฺคเห อุทกํ อาสิญฺจิตพฺพํ—",
"pli-tv-kd18:4.6.5":	"มา อุทกปฺปฏิคฺคาหโก อุทเกน โอสิญฺจิ, มา สามนฺตา ภิกฺขู อุทเกน โอสิญฺจึสุ, มา สงฺฆาฏิ อุทเกน โอสิญฺจีติฯ ",
"pli-tv-kd18:4.6.6":	"สเจ อุทกปฺปฏิคฺคาหโก น โหติ, นีจํ กตฺวา ฉมาย อุทกํ อาสิญฺจิตพฺพํ—",
"pli-tv-kd18:4.6.7":	"มา สามนฺตา ภิกฺขู อุทเกน โอสิญฺจึสุ, มา สงฺฆาฏิ อุทเกน โอสิญฺจีติฯ ",
"pli-tv-kd18:4.6.8":	"น สสิตฺถกํ ปตฺตโธวนํ อนฺตรฆเร ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:4.6.9":	"นิวตฺตนฺเตน นวเกหิ ภิกฺขูหิ ปฐมตรํ นิวตฺติตพฺพํ, ปจฺฉา เถเรหิฯ ",
"pli-tv-kd18:4.6.10":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.11":	"สุสํวุเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.12":	"โอกฺขิตฺตจกฺขุนา อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.13":	"น อุกฺขิตฺตกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.14":	"น อุชฺชคฺฆิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.15":	"อปฺปสทฺเทน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.16":	"น กายปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.17":	"น พาหุปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.18":	"น สีสปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.19":	"น ขมฺภกเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.20":	"น โอคุณฺฐิเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.21":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:4.6.22":	"อิทํ โข, ภิกฺขเว, ภิกฺขูนํ ภตฺตคฺควตฺตํ ยถา ภิกฺขูหิ ภตฺตคฺเค สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:4.6.23":	"ปฐมภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd18:5.1.0":	"๖ฯ ปิณฺฑจาริกวตฺตกถา ",
"pli-tv-kd18:5.1.1":	"เตน โข ปน สมเยน ปิณฺฑจาริกา ภิกฺขู ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา ปิณฺฑาย จรนฺติ, อสลฺลกฺเขตฺวาปิ นิเวสนํ ปวิสนฺติ, อสลฺลกฺเขตฺวาปิ นิกฺขมนฺติ, อติสหสาปิ ปวิสนฺติ, อติสหสาปิ นิกฺขมนฺติ, อติทูเรปิ ติฏฺฐนฺติ, อจฺจาสนฺเนปิ ติฏฺฐนฺติ, อติจิรมฺปิ ติฏฺฐนฺติ, อติลหุมฺปิ นิวตฺตนฺติฯ ",
"pli-tv-kd18:5.1.2":	"อญฺญตโรปิ ปิณฺฑจาริโก ภิกฺขุ อสลฺลกฺเขตฺวา นิเวสนํ ปาวิสิฯ ",
"pli-tv-kd18:5.1.3":	"โส จ ทฺวารํ มญฺญมาโน อญฺญตรํ โอวรกํ ปาวิสิฯ ",
"pli-tv-kd18:5.1.4":	"ตสฺมิมฺปิ โอวรเก อิตฺถี นคฺคา อุตฺตานา นิปนฺนา โหติฯ ",
"pli-tv-kd18:5.1.5":	"อทฺทสา โข โส ภิกฺขุ ตํ อิตฺถึ นคฺคํ อุตฺตานํ นิปนฺนํฯ ",
"pli-tv-kd18:5.1.6":	"ทิสฺวาน—",
"pli-tv-kd18:5.1.7":	"“นยิทํ ทฺวารํ, โอวรกํ อิทนฺ”ติ ตมฺหา โอวรกา นิกฺขมิฯ ",
"pli-tv-kd18:5.1.8":	"อทฺทสา โข ตสฺสา อิตฺถิยา สามิโก ตํ อิตฺถึ นคฺคํ อุตฺตานํ นิปนฺนํฯ ",
"pli-tv-kd18:5.1.9":	"ทิสฺวาน—",
"pli-tv-kd18:5.1.10":	"“อิมินา เม ภิกฺขุนา ปชาปตี ทูสิตา”ติ ตํ ภิกฺขุํ คเหตฺวา อาโกเฏสิฯ ",
"pli-tv-kd18:5.1.11":	"อถ โข สา อิตฺถี เตน สทฺเทน ปฏิพุชฺฌิตฺวา ตํ ปุริสํ เอตทโวจ—",
"pli-tv-kd18:5.1.12":	"“กิสฺส ตฺวํ, อยฺย, อิมํ ภิกฺขุํ อาโกเฏสี”ติ? ",
"pli-tv-kd18:5.1.13":	"“อิมินาสิ ตฺวํ ภิกฺขุนา ทูสิตา”ติ? ",
"pli-tv-kd18:5.1.14":	"“นาหํ, อยฺย, อิมินา ภิกฺขุนา ทูสิตา; ",
"pli-tv-kd18:5.1.15":	"อการโก โส ภิกฺขู”ติ ตํ ภิกฺขุํ มุญฺจาเปสิฯ ",
"pli-tv-kd18:5.1.16":	"อถ โข โส ภิกฺขุ อารามํ คนฺตฺวา ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd18:5.1.17":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:5.1.18":	"“กถญฺหิ นาม ปิณฺฑจาริกา ภิกฺขู ทุนฺนิวตฺถา ทุปฺปารุตา อนากปฺปสมฺปนฺนา ปิณฺฑาย จริสฺสนฺติ, อสลฺลกฺเขตฺวาปิ นิเวสนํ ปวิสิสฺสนฺติ, อสลฺลกฺเขตฺวาปิ นิกฺขมิสฺสนฺติ, อติสหสาปิ ปวิสิสฺสนฺติ, อติสหสาปิ นิกฺขมิสฺสนฺติ, อติทูเรปิ ติฏฺฐิสฺสนฺติ, อจฺจาสนฺเนปิ ติฏฺฐิสฺสนฺติ, อติจิรมฺปิ ติฏฺฐิสฺสนฺติ, อติลหุมฺปิ นิวตฺติสฺสนฺตี”ติฯ ",
"pli-tv-kd18:5.1.19":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:5.1.20":	"“สจฺจํ กิร, ภิกฺขเว …เป… ",
"pli-tv-kd18:5.1.21":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:5.1.22":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:5.1.23":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:5.1.24":	"“เตน หิ, ภิกฺขเว, ปิณฺฑจาริกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา ปิณฺฑจาริเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:5.2.1":	"ปิณฺฑจาริเกน, ภิกฺขเว, ภิกฺขุนา—",
"pli-tv-kd18:5.2.2":	"‘อิทานิ คามํ ปวิสิสฺสามี’ติ ติมณฺฑลํ ปฏิจฺฉาเทนฺเตน ปริมณฺฑลํ นิวาเสตฺวา กายพนฺธนํ พนฺธิตฺวา สคุณํ กตฺวา สงฺฆาฏิโย ปารุปิตฺวา คณฺฐิกํ ปฏิมุญฺจิตฺวา โธวิตฺวา ปตฺตํ คเหตฺวา สาธุกํ อตรมาเนน คาโม ปวิสิตพฺโพฯ ",
"pli-tv-kd18:5.2.3":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.4":	"สุสํวุเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.5":	"โอกฺขิตฺตจกฺขุนา อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.6":	"น อุกฺขิตฺตกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.7":	"น อุชฺชคฺฆิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.8":	"อปฺปสทฺเทน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.9":	"น กายปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.10":	"น พาหุปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.11":	"น สีสปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.12":	"น ขมฺภกเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.13":	"น โอคุณฺฐิเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.14":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.15":	"นิเวสนํ ปวิสนฺเตน สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:5.2.16":	"‘อิมินา ปวิสิสฺสามิ, อิมินา นิกฺขมิสฺสามี’ติฯ ",
"pli-tv-kd18:5.2.17":	"นาติสหสา ปวิสิตพฺพํฯ ",
"pli-tv-kd18:5.2.18":	"นาติสหสา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:5.2.19":	"นาติทูเร ฐาตพฺพํฯ ",
"pli-tv-kd18:5.2.20":	"นาจฺจาสนฺเน ฐาตพฺพํฯ ",
"pli-tv-kd18:5.2.21":	"นาติจิรํ ฐาตพฺพํฯ ",
"pli-tv-kd18:5.2.22":	"นาติลหุํ นิวตฺติตพฺพํฯ ",
"pli-tv-kd18:5.2.23":	"ฐิตเกน สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:5.2.24":	"‘ภิกฺขํ ทาตุกามา วา อทาตุกามา วา’ติฯ ",
"pli-tv-kd18:5.2.25":	"สเจ กมฺมํ วา นิกฺขิปติ, อาสนา วา วุฏฺฐาติ, กฏจฺฉุํ วา ปรามสติ, ภาชนํ วา ปรามสติ, ฐเปติ วา—ทาตุกามสฺสาติ ฐาตพฺพํฯ ",
"pli-tv-kd18:5.2.26":	"ภิกฺขาย ทิยฺยมานาย วาเมน หตฺเถน สงฺฆาฏึ อุจฺจาเรตฺวา ทกฺขิเณน หตฺเถน ปตฺตํ ปณาเมตฺวา อุโภหิ หตฺเถหิ ปตฺตํ ปฏิคฺคเหตฺวา ภิกฺขา ปฏิคฺคเหตพฺพาฯ ",
"pli-tv-kd18:5.2.27":	"น จ ภิกฺขาทายิกาย มุขํ อุโลฺลเกตพฺพํฯ ",
"pli-tv-kd18:5.2.28":	"สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:5.2.29":	"‘สูปํ ทาตุกามา วา อทาตุกามา วา’ติฯ ",
"pli-tv-kd18:5.2.30":	"สเจ กฏจฺฉุํ วา ปรามสติ, ภาชนํ วา ปรามสติ, ฐเปติ วา—",
"pli-tv-kd18:5.2.31":	"ทาตุกามสฺสาติ ฐาตพฺพํฯ ",
"pli-tv-kd18:5.2.32":	"ภิกฺขาย ทินฺนาย สงฺฆาฏิยา ปตฺตํ ปฏิจฺฉาเทตฺวา สาธุกํ อตรมาเนน นิวตฺติตพฺพํฯ ",
"pli-tv-kd18:5.2.33":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.34":	"สุสํวุเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.35":	"โอกฺขิตฺตจกฺขุนา อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.36":	"น อุกฺขิตฺตกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.37":	"น อุชฺชคฺฆิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.38":	"อปฺปสทฺเทน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.39":	"น กายปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.40":	"น พาหุปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.41":	"น สีสปฺปจาลกํ อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.42":	"น ขมฺภกเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.43":	"น โอคุณฺฐิเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.2.44":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:5.3.1":	"โย ปฐมํ คามโต ปิณฺฑาย ปฏิกฺกมติ, เตน อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, อวกฺการปาติ โธวิตฺวา อุปฏฺฐาเปตพฺพา, ปานียํ ปริโภชนียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:5.3.2":	"โย ปจฺฉา คามโต ปิณฺฑาย ปฏิกฺกมติ, สเจ โหติ ภุตฺตาวเสโส, สเจ อากงฺขติ, ภุญฺชิตพฺพํฯ ",
"pli-tv-kd18:5.3.3":	"โน เจ อากงฺขติ, อปฺปหริเต วา ฉฑฺเฑตพฺพํ, อปฺปาณเก วา อุทเก โอปิลาเปตพฺพํฯ ",
"pli-tv-kd18:5.3.4":	"เตน อาสนํ อุทฺธริตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมตพฺพํ, อวกฺการปาติ โธวิตฺวา ปฏิสาเมตพฺพา, ปานียํ ปริโภชนียํ ปฏิสาเมตพฺพํ, ภตฺตคฺคํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:5.3.5":	"โย ปสฺสติ ปานียฆฏํ วา ปริโภชนียฆฏํ วา วจฺจฆฏํ วา ริตฺตํ ตุจฺฉํ เตน อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:5.3.6":	"สจสฺส โหติ อวิสยฺหํ, หตฺถวิกาเรน ทุติยํ อามนฺเตตฺวา หตฺถวิลงฺฆเกน อุปฏฺฐาเปตพฺพํ, น จ ตปฺปจฺจยา วาจา ภินฺทิตพฺพาฯ ",
"pli-tv-kd18:5.3.7":	"อิทํ โข, ภิกฺขเว, ปิณฺฑจาริกานํ ภิกฺขูนํ วตฺตํ ยถา ปิณฺฑจาริเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:6.1.0":	"๗ฯ อารญฺญิกวตฺตกถา ",
"pli-tv-kd18:6.1.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อรญฺเญ วิหรนฺติฯ ",
"pli-tv-kd18:6.1.2":	"เต เนว ปานียํ อุปฏฺฐาเปนฺติ, น ปริโภชนียํ อุปฏฺฐาเปนฺติ, น อคฺคึ อุปฏฺฐาเปนฺติ, น อรณิสหิตํ อุปฏฺฐาเปนฺติ, น นกฺขตฺตปทานิ ชานนฺติ, น ทิสาภาคํ ชานนฺติฯ ",
"pli-tv-kd18:6.1.3":	"โจรา ตตฺถ คนฺตฺวา เต ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd18:6.1.4":	"“อตฺถิ, ภนฺเต, ปานียนฺ”ติ? ",
"pli-tv-kd18:6.1.5":	"“นตฺถาวุโส”ติฯ ",
"pli-tv-kd18:6.1.6":	"“อตฺถิ, ภนฺเต, ปริโภชนียนฺ”ติ? ",
"pli-tv-kd18:6.1.7":	"“นตฺถาวุโส”ติฯ ",
"pli-tv-kd18:6.1.8":	"“อตฺถิ, ภนฺเต, อคฺคี”ติ? ",
"pli-tv-kd18:6.1.9":	"“นตฺถาวุโส”ติฯ ",
"pli-tv-kd18:6.1.10":	"“อตฺถิ, ภนฺเต, อรณิสหิตนฺ”ติ? ",
"pli-tv-kd18:6.1.11":	"“นตฺถาวุโส”ติฯ ",
"pli-tv-kd18:6.1.12":	"(…) “เกนชฺช, ภนฺเต, ยุตฺตนฺ”ติ? ",
"pli-tv-kd18:6.1.13":	"“น โข มยํ, อาวุโส, ชานามา”ติฯ ",
"pli-tv-kd18:6.1.14":	"“กตมายํ, ภนฺเต, ทิสา”ติ? ",
"pli-tv-kd18:6.1.15":	"“น โข มยํ, อาวุโส, ชานามา”ติฯ ",
"pli-tv-kd18:6.1.16":	"อถ โข เต โจรา—",
"pli-tv-kd18:6.1.17":	"“เนวิเมสํ ปานียํ อตฺถิ, น ปริโภชนียํ อตฺถิ, น อคฺคิ อตฺถิ, น อรณิสหิตํ อตฺถิ, น นกฺขตฺตปทานิ ชานนฺติ, น ทิสาภาคํ ชานนฺติ; ",
"pli-tv-kd18:6.1.18":	"โจรา อิเม, นยิเม ภิกฺขู”ติ—",
"pli-tv-kd18:6.1.19":	"อาโกเฏตฺวา ปกฺกมึสุฯ ",
"pli-tv-kd18:6.1.20":	"อถ โข เต ภิกฺขู ภิกฺขูนํ เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:6.1.21":	"ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:6.1.22":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:6.1.23":	"“เตน หิ, ภิกฺขเว, อารญฺญิกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา อารญฺญิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:6.2.1":	"อารญฺญิเกน, ภิกฺขเว, ภิกฺขุนา กาลเสฺสว อุฏฺฐาย ปตฺตํ ถวิกาย ปกฺขิปิตฺวา อํเส อาลคฺเคตฺวา จีวรํ ขนฺเธ กริตฺวา อุปาหนา อาโรหิตฺวา ทารุภณฺฑํ มตฺติกาภณฺฑํ ปฏิสาเมตฺวา ทฺวารวาตปานํ ถเกตฺวา เสนาสนา โอตริตพฺพํ—",
"pli-tv-kd18:6.2.2":	"อิทานิ คามํ ปวิสิสฺสามีติฯ ",
"pli-tv-kd18:6.2.3":	"อุปาหนา โอมุญฺจิตฺวา นีจํ กตฺวา ปปฺโผเฏตฺวา ถวิกาย ปกฺขิปิตฺวา อํเส อาลคฺเคตฺวา ติมณฺฑลํ ปฏิจฺฉาเทนฺเตน ปริมณฺฑลํ นิวาเสตฺวา กายพนฺธนํ พนฺธิตฺวา สคุณํ กตฺวา สงฺฆาฏิโย ปารุปิตฺวา คณฺฐิกํ ปฏิมุญฺจิตฺวา โธวิตฺวา ปตฺตํ คเหตฺวา สาธุกํ อตรมาเนน คาโม ปวิสิตพฺโพฯ ",
"pli-tv-kd18:6.2.4":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํ …เป… ",
"pli-tv-kd18:6.2.5":	"น ขมฺภกเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:6.2.6":	"น โอคุณฺฐิเตน อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:6.2.7":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:6.2.8":	"นิเวสนํ ปวิสนฺเตน สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:6.2.9":	"‘อิมินา ปวิสิสฺสามิ, อิมินา นิกฺขมิสฺสามี’ติฯ ",
"pli-tv-kd18:6.2.10":	"นาติสหสา ปวิสิตพฺพํฯ ",
"pli-tv-kd18:6.2.11":	"นาติสหสา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:6.2.12":	"นาติทูเร ฐาตพฺพํฯ ",
"pli-tv-kd18:6.2.13":	"นาจฺจาสนฺเน ฐาตพฺพํฯ ",
"pli-tv-kd18:6.2.14":	"นาติจิรํ ฐาตพฺพํฯ ",
"pli-tv-kd18:6.2.15":	"นาติลหุํ นิวตฺติตพฺพํฯ ",
"pli-tv-kd18:6.2.16":	"ฐิตเกน สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:6.2.17":	"‘ภิกฺขํ ทาตุกามา วา อทาตุกามา วา’ติฯ ",
"pli-tv-kd18:6.2.18":	"สเจ กมฺมํ วา นิกฺขิปติ, อาสนา วา วุฏฺฐาติ, กฏจฺฉุํ วา ปรามสติ, ภาชนํ วา ปรามสติ, ฐเปติ วา—",
"pli-tv-kd18:6.2.19":	"ทาตุกามสฺสาติ ฐาตพฺพํฯ ",
"pli-tv-kd18:6.2.20":	"ภิกฺขาย ทิยฺยมานาย วาเมน หตฺเถน สงฺฆาฏึ อุจฺจาเรตฺวา ทกฺขิเณน หตฺเถน ปตฺตํ ปณาเมตฺวา อุโภหิ หตฺเถหิ ปตฺตํ ปฏิคฺคเหตฺวา ภิกฺขา ปฏิคฺคเหตพฺพาฯ ",
"pli-tv-kd18:6.2.21":	"น จ ภิกฺขาทายิกาย มุขํ อุโลฺลเกตพฺพํฯ ",
"pli-tv-kd18:6.2.22":	"สลฺลกฺเขตพฺพํ—",
"pli-tv-kd18:6.2.23":	"‘สูปํ ทาตุกามา วา อทาตุกามา วา’ติฯ ",
"pli-tv-kd18:6.2.24":	"สเจ กฏจฺฉุํ วา ปรามสติ, ภาชนํ วา ปรามสติ, ฐเปติ วา—",
"pli-tv-kd18:6.2.25":	"ทาตุกามสฺสาติ ฐาตพฺพํฯ ",
"pli-tv-kd18:6.2.26":	"ภิกฺขาย ทินฺนาย สงฺฆาฏิยา ปตฺตํ ปฏิจฺฉาเทตฺวา สาธุกํ อตรมาเนน นิวตฺติตพฺพํฯ ",
"pli-tv-kd18:6.2.27":	"สุปฺปฏิจฺฉนฺเนน อนฺตรฆเร คนฺตพฺพํ …เป… ",
"pli-tv-kd18:6.2.28":	"น อุกฺกุฏิกาย อนฺตรฆเร คนฺตพฺพํฯ ",
"pli-tv-kd18:6.3.1":	"คามโต นิกฺขมิตฺวา ปตฺตํ ถวิกาย ปกฺขิปิตฺวา อํเส อาลคฺเคตฺวา จีวรํ สงฺฆริตฺวา สีเส กริตฺวา อุปาหนา อาโรหิตฺวา คนฺตพฺพํฯ ",
"pli-tv-kd18:6.3.2":	"อารญฺญิเกน, ภิกฺขเว, ภิกฺขุนา ปานียํ อุปฏฺฐาเปตพฺพํ, ปริโภชนียํ อุปฏฺฐาเปตพฺพํ, อคฺคิ อุปฏฺฐาเปตพฺโพ, อรณิสหิตํ อุปฏฺฐาเปตพฺพํ, กตฺตรทณฺโฑ อุปฏฺฐาเปตพฺโพ, นกฺขตฺตปทานิ อุคฺคเหตพฺพานิ—",
"pli-tv-kd18:6.3.3":	"สกลานิ วา เอกเทสานิ วา, ทิสากุสเลน ภวิตพฺพํฯ ",
"pli-tv-kd18:6.3.4":	"อิทํ โข, ภิกฺขเว, อารญฺญิกานํ ภิกฺขูนํ วตฺตํ ยถา อารญฺญิเกหิ ภิกฺขูหิ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:7.1.0":	"๘ฯ เสนาสนวตฺตกถา ",
"pli-tv-kd18:7.1.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อชฺโฌกาเส จีวรกมฺมํ กโรนฺติฯ ",
"pli-tv-kd18:7.1.2":	"ฉพฺพคฺคิยา ภิกฺขู ปฏิวาเต องฺคเณ เสนาสนํ ปปฺโผเฏสุํฯ ",
"pli-tv-kd18:7.1.3":	"ภิกฺขู รเชน โอกิรึสุฯ ",
"pli-tv-kd18:7.1.4":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:7.1.5":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ปฏิวาเต องฺคเณ เสนาสนํ ปปฺโผเฏสฺสนฺติฯ ",
"pli-tv-kd18:7.1.6":	"ภิกฺขู รเชน โอกิรึสู”ติฯ ",
"pli-tv-kd18:7.1.7":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:7.1.8":	"“สจฺจํ กิร, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขู ปฏิวาเต องฺคเณ เสนาสนํ ปปฺโผเฏนฺติ, ภิกฺขู รเชน โอกิรึสู”ติ? ",
"pli-tv-kd18:7.1.9":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:7.1.10":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:7.1.11":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:7.1.12":	"“เตน หิ, ภิกฺขเว, ภิกฺขูนํ เสนาสนวตฺตํ ปญฺญเปสฺสามิ ยถา ภิกฺขูหิ เสนาสเน สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:7.2.1":	"ยสฺมึ วิหาเร วิหรติ, สเจ โส วิหาโร อุกฺลาโป โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:7.2.2":	"วิหารํ โสเธนฺเตน ปฐมํ ปตฺตจีวรํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:7.2.3":	"นิสีทนปจฺจตฺถรณํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:7.2.4":	"ภิสิพิพฺโพหนํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:7.2.5":	"มญฺโจ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:7.2.6":	"ปีฐํ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:7.2.7":	"มญฺจปฏิปาทกา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพา; ",
"pli-tv-kd18:7.2.8":	"เขฬมลฺลโก นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:7.2.9":	"อปเสฺสนผลกํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:7.2.10":	"ภุมฺมตฺถรณํ ยถาปญฺญตฺตํ สลฺลกฺเขตฺวา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:7.2.11":	"สเจ วิหาเร สนฺตานกํ โหติ, อุโลฺลกา ปฐมํ โอหาเรตพฺพํ, อาโลกสนฺธิกณฺณภาคา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.2.12":	"สเจ เครุกปริกมฺมกตา ภิตฺติ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.2.13":	"สเจ กาฬวณฺณกตา ภูมิ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.2.14":	"สเจ อกตา โหติ ภูมิ, อุทเกน ปริปฺโผสิตฺวา ปริปฺโผสิตฺวา สมฺมชฺชิตพฺพา—",
"pli-tv-kd18:7.2.15":	"มา วิหาโร รเชน อุหญฺญีติฯ ",
"pli-tv-kd18:7.2.16":	"สงฺการํ วิจินิตฺวา เอกมนฺตํ ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:7.2.17":	"น ภิกฺขุสามนฺตา เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.2.18":	"น วิหารสามนฺตา เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.2.19":	"น ปานียสามนฺตา เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.2.20":	"น ปริโภชนียสามนฺตา เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.2.21":	"น ปฏิวาเต องฺคเณ เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.2.22":	"อโธวาเต เสนาสนํ ปปฺโผเฏตพฺพํฯ ",
"pli-tv-kd18:7.3.1":	"ภุมฺมตฺถรณํ เอกมนฺตํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:7.3.2":	"มญฺจปฏิปาทกา เอกมนฺตํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพาฯ ",
"pli-tv-kd18:7.3.3":	"มญฺโจ เอกมนฺตํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺโพฯ ",
"pli-tv-kd18:7.3.4":	"ปีฐํ เอกมนฺตํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:7.3.5":	"ภิสิพิพฺโพหนํ เอกมนฺตํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:7.3.6":	"นิสีทนปจฺจตฺถรณํ เอกมนฺตํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:7.3.7":	"เขฬมลฺลโก เอกมนฺตํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺโพฯ ",
"pli-tv-kd18:7.3.8":	"อปเสฺสนผลกํ เอกมนฺตํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพํฯ ",
"pli-tv-kd18:7.3.9":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:7.3.10":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:7.3.11":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:7.3.12":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:7.4.1":	"สเจ ปุรตฺถิมา สรชา วาตา วายนฺติ, ปุรตฺถิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.2":	"สเจ ปจฺฉิมา สรชา วาตา วายนฺติ, ปจฺฉิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.3":	"สเจ อุตฺตรา สรชา วาตา วายนฺติ อุตฺตรา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.4":	"สเจ ทกฺขิณา สรชา วาตา วายนฺติ, ทกฺขิณา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.5":	"สเจ สีตกาโล โหติ, ทิวา วาตปานา วิวริตพฺพา, รตฺตึ ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.6":	"สเจ อุณฺหกาโล โหติ, ทิวา วาตปานา ถเกตพฺพา, รตฺตึ วิวริตพฺพาฯ ",
"pli-tv-kd18:7.4.7":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:7.4.8":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:7.4.9":	"สเจ อุปฏฺฐานสาลา อุกฺลาปา โหติ, อุปฏฺฐานสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.4.10":	"สเจ อคฺคิสาลา อุกฺลาปา โหติ, อคฺคิสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.4.11":	"สเจ วจฺจกุฏิ อุกฺลาปา โหติ, วจฺจกุฏิ สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:7.4.12":	"สเจ ปานียํ น โหติ, ปานียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:7.4.13":	"สเจ ปริโภชนียํ น โหติ, ปริโภชนียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:7.4.14":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:7.4.15":	"สเจ วุฑฺเฒน สทฺธึ เอกวิหาเร วิหรติ, น วุฑฺฒํ อนาปุจฺฉา อุทฺเทโส ทาตพฺโพ, น ปริปุจฺฉา ทาตพฺพา, น สชฺฌาโย กาตพฺโพ, น ธมฺโม ภาสิตพฺโพ, น ปทีโป กาตพฺโพ, น ปทีโป วิชฺฌาเปตพฺโพ, น วาตปานา วิวริตพฺพา, น วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:7.4.16":	"สเจ วุฑฺเฒน สทฺธึ เอกจงฺกเม จงฺกมติ, เยน วุฑฺโฒ เตน ปริวตฺติตพฺพํ, น จ วุฑฺโฒ สงฺฆาฏิกณฺเณน ฆฏฺเฏตพฺโพฯ ",
"pli-tv-kd18:7.4.17":	"อิทํ โข, ภิกฺขเว, ภิกฺขูนํ เสนาสนวตฺตํ ยถา ภิกฺขูหิ เสนาสเน สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:8.1.0":	"๙ฯ ชนฺตาฆรวตฺตกถา ",
"pli-tv-kd18:8.1.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู ชนฺตาฆเร เถเรหิ ภิกฺขูหิ นิวาริยมานา อนาทริยํ ปฏิจฺจ ปหูตํ กฏฺฐํ อาโรเปตฺวา อคฺคึ ทตฺวา ทฺวารํ ถเกตฺวา ทฺวาเร นิสีทนฺติฯ ",
"pli-tv-kd18:8.1.2":	"ภิกฺขู อุณฺหาภิตตฺตา ทฺวารํ อลภมานา มุจฺฉิตา ปปตนฺติฯ ",
"pli-tv-kd18:8.1.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:8.1.4":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู ชนฺตาฆเร เถเรหิ ภิกฺขูหิ นิวาริยมานา อนาทริยํ ปฏิจฺจ ปหูตํ กฏฺฐํ อาโรเปตฺวา อคฺคึ ทตฺวา ทฺวารํ ถเกตฺวา ทฺวาเร นิสีทิสฺสนฺติฯ ",
"pli-tv-kd18:8.1.5":	"ภิกฺขู อุณฺหาภิตตฺตา ทฺวารํ อลภมานา มุจฺฉิตา ปปตนฺตี”ติฯ ",
"pli-tv-kd18:8.1.6":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:8.1.7":	"“สจฺจํ กิร, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขู ชนฺตาฆเร เถเรหิ ภิกฺขูหิ นิวาริยมานา อนาทริยํ ปฏิจฺจ ปหูตํ กฏฺฐํ อาโรเปตฺวา อคฺคึ ทตฺวา ทฺวารํ ถเกตฺวา ทฺวาเร นิสีทนฺติ; ",
"pli-tv-kd18:8.1.8":	"ภิกฺขู อุณฺหาภิตตฺตา ทฺวารํ อลภมานา มุจฺฉิตา ปปตนฺตี”ติ? ",
"pli-tv-kd18:8.1.9":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:8.1.10":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:8.1.11":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:8.1.12":	"“น, ภิกฺขเว, ชนฺตาฆเร เถเรน ภิกฺขุนา นิวาริยมาเนน อนาทริยํ ปฏิจฺจ ปหูตํ กฏฺฐํ อาโรเปตฺวา อคฺคิ ทาตพฺโพฯ ",
"pli-tv-kd18:8.1.13":	"โย ทเทยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd18:8.1.14":	"น, ภิกฺขเว, ทฺวารํ ถเกตฺวา ทฺวาเร นิสีทิตพฺพํฯ ",
"pli-tv-kd18:8.1.15":	"โย นิสีเทยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd18:8.2.1":	"เตน หิ, ภิกฺขเว, ภิกฺขูนํ ชนฺตาฆรวตฺตํ ปญฺญเปสฺสามิ ยถา ภิกฺขูหิ ชนฺตาฆเร สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:8.2.2":	"โย ปฐมํ ชนฺตาฆรํ คจฺฉติ, สเจ ฉาริกา อุสฺสนฺนา โหติ, ฉาริกา ฉฑฺเฑตพฺพาฯ ",
"pli-tv-kd18:8.2.3":	"สเจ ชนฺตาฆรํ อุกฺลาปํ โหติ, ชนฺตาฆรํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:8.2.4":	"สเจ ปริภณฺฑํ อุกฺลาปํ โหติ, ปริภณฺฑํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:8.2.5":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:8.2.6":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:8.2.7":	"สเจ ชนฺตาฆรสาลา อุกฺลาปา โหติ, ชนฺตาฆรสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:8.2.8":	"จุณฺณํ สนฺเนตพฺพํ, มตฺติกา เตเมตพฺพา, อุทกโทณิกาย อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:8.2.9":	"ชนฺตาฆรํ ปวิสนฺเตน มตฺติกาย มุขํ มกฺเขตฺวา ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:8.2.10":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํฯ ",
"pli-tv-kd18:8.2.11":	"น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:8.2.12":	"สเจ อุสฺสหติ, ชนฺตาฆเร เถรานํ ภิกฺขูนํ ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:8.2.13":	"ชนฺตาฆรา นิกฺขมนฺเตน ชนฺตาฆรปีฐํ อาทาย ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:8.2.14":	"สเจ อุสฺสหติ, อุทเกปิ เถรานํ ภิกฺขูนํ ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:8.2.15":	"น เถรานํ ภิกฺขูนํ ปุรโตปิ นหายิตพฺพํ, น อุปริโตปิ นหายิตพฺพํฯ ",
"pli-tv-kd18:8.2.16":	"นหาเตน อุตฺตรนฺเตน โอตรนฺตานํ มคฺโค ทาตพฺโพฯ ",
"pli-tv-kd18:8.2.17":	"โย ปจฺฉา ชนฺตาฆรา นิกฺขมติ, สเจ ชนฺตาฆรํ จิกฺขลฺลํ โหติ, โธวิตพฺพํฯ ",
"pli-tv-kd18:8.2.18":	"มตฺติกาโทณิกํ โธวิตฺวา ชนฺตาฆรปีฐํ ปฏิสาเมตฺวา อคฺคึ วิชฺฌาเปตฺวา ทฺวารํ ถเกตฺวา ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:8.2.19":	"อิทํ โข, ภิกฺขเว, ภิกฺขูนํ ชนฺตาฆรวตฺตํ ยถา ภิกฺขูหิ ชนฺตาฆเร สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:9.1.0":	"๑๐ฯ วจฺจกุฏิวตฺตกถา ",
"pli-tv-kd18:9.1.1":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ พฺราหฺมณชาติโก วจฺจํ กตฺวา น อิจฺฉติ อาจเมตุํ—",
"pli-tv-kd18:9.1.2":	"“โก อิมํ วสลํ ทุคฺคนฺธํ อามสิสฺสตี”ติฯ ",
"pli-tv-kd18:9.1.3":	"ตสฺส วจฺจมคฺเค กิมิ สณฺฐาติฯ ",
"pli-tv-kd18:9.1.4":	"อถ โข โส ภิกฺขุ ภิกฺขูนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-kd18:9.1.5":	"“กึ ปน ตฺวํ, อาวุโส, วจฺจํ กตฺวา น อาจเมสี”ติ? ",
"pli-tv-kd18:9.1.6":	"“เอวมาวุโส”ติฯ ",
"pli-tv-kd18:9.1.7":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:9.1.8":	"“กถญฺหิ นาม ภิกฺขุ วจฺจํ กตฺวา น อาจเมสฺสตี”ติฯ ",
"pli-tv-kd18:9.1.9":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:9.1.10":	"“สจฺจํ กิร ตฺวํ, ภิกฺขุ, วจฺจํ กตฺวา น อาจเมสี”ติ? ",
"pli-tv-kd18:9.1.11":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:9.1.12":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:9.1.13":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:9.1.14":	"“น, ภิกฺขเว, วจฺจํ กตฺวา สติ อุทเก นาจเมตพฺพํฯ ",
"pli-tv-kd18:9.1.15":	"โย นาจเมยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd18:10.1.1":	"เตน โข ปน สมเยน ภิกฺขู วจฺจกุฏิยา ยถาวุฑฺฒํ วจฺจํ กโรนฺติฯ ",
"pli-tv-kd18:10.1.2":	"นวกา ภิกฺขู ปฐมตรํ อาคนฺตฺวา วจฺจิตา อาคเมนฺติฯ ",
"pli-tv-kd18:10.1.3":	"เต วจฺจํ สนฺธาเรนฺตา มุจฺฉิตา ปปตนฺติฯ ",
"pli-tv-kd18:10.1.4":	"ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:10.1.5":	"“สจฺจํ กิร, ภิกฺขเว …เป… ",
"pli-tv-kd18:10.1.6":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:10.1.7":	"“น, ภิกฺขเว, วจฺจกุฏิยา ยถาวุฑฺฒํ วจฺโจ กาตพฺโพฯ ",
"pli-tv-kd18:10.1.8":	"โย กเรยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd18:10.1.9":	"อนุชานามิ, ภิกฺขเว, อาคตปฏิปาฏิยา วจฺจํ กาตุนฺ”ติฯ ",
"pli-tv-kd18:10.2.1":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขู อติสหสาปิ วจฺจกุฏึ ปวิสนฺติ, อุพฺภชิตฺวาปิ ปวิสนฺติ, นิตฺถุนนฺตาปิ วจฺจํ กโรนฺติ, ทนฺตกฏฺฐํ ขาทนฺตาปิ วจฺจํ กโรนฺติ, พหิทฺธาปิ วจฺจโทณิกาย วจฺจํ กโรนฺติ, พหิทฺธาปิ ปสฺสาวโทณิกาย ปสฺสาวํ กโรนฺติ, ปสฺสาวโทณิกายปิ เขฬํ กโรนฺติ, ผรุเสนปิ กฏฺเฐน อวเลขนฺติ, อวเลขนกฏฺฐมฺปิ วจฺจกูปมฺหิ ปาเตนฺติ, อติสหสาปิ นิกฺขมนฺติ, อุพฺภชิตฺวาปิ นิกฺขมนฺติ, จปุจปุการกมฺปิ อาจเมนฺติ, อาจมนสราวเกปิ อุทกํ เสเสนฺติฯ ",
"pli-tv-kd18:10.2.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:10.2.3":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขู อติสหสาปิ วจฺจกุฏึ ปวิสิสฺสนฺติ, อุพฺภชิตฺวาปิ ปวิสิสฺสนฺติ, นิตฺถุนนฺตาปิ วจฺจํ กริสฺสนฺติ, ทนฺตกฏฺฐํ ขาทนฺตาปิ วจฺจํ กริสฺสนฺติ, พหิทฺธาปิ วจฺจโทณิกาย วจฺจํ กริสฺสนฺติ, พหิทฺธาปิ ปสฺสาวโทณิกาย ปสฺสาวํ กริสฺสนฺติ, ปสฺสาวโทณิกายปิ เขฬํ กริสฺสนฺติ, ผรุเสนปิ กฏฺเฐน อวเลขิสฺสนฺติ, อวเลขนกฏฺฐมฺปิ วจฺจกูปมฺหิ ปาเตสฺสนฺติ, อติสหสาปิ นิกฺขมิสฺสนฺติ, อุพฺภชิตฺวาปิ นิกฺขมิสฺสนฺติ, จปุจปุการกมฺปิ อาจเมสฺสนฺติ, อาจมนสราวเกปิ อุทกํ เสเสสฺสนฺตี”ติฯ ",
"pli-tv-kd18:10.2.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:10.2.5":	"“สจฺจํ กิร, ภิกฺขเว …เป… ",
"pli-tv-kd18:10.2.6":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:10.2.7":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:10.2.8":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:10.2.9":	"“เตน หิ, ภิกฺขเว, ภิกฺขูนํ วจฺจกุฏิวตฺตํ ปญฺญเปสฺสามิ ยถา ภิกฺขูหิ วจฺจกุฏิยา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:10.3.1":	"โย วจฺจกุฏึ คจฺฉติ เตน พหิ ฐิเตน อุกฺกาสิตพฺพํฯ ",
"pli-tv-kd18:10.3.2":	"อนฺโต นิสินฺเนนปิ อุกฺกาสิตพฺพํฯ ",
"pli-tv-kd18:10.3.3":	"จีวรวํเส วา จีวรรชฺชุยา วา จีวรํ นิกฺขิปิตฺวา สาธุกํ อตรมาเนน วจฺจกุฏิ ปวิสิตพฺพาฯ ",
"pli-tv-kd18:10.3.4":	"นาติสหสา ปวิสิตพฺพาฯ ",
"pli-tv-kd18:10.3.5":	"น อุพฺภชิตฺวา ปวิสิตพฺพาฯ ",
"pli-tv-kd18:10.3.6":	"วจฺจปาทุกาย ฐิเตน อุพฺภชิตพฺพํฯ ",
"pli-tv-kd18:10.3.7":	"น นิตฺถุนนฺเตน วจฺโจ กาตพฺโพฯ ",
"pli-tv-kd18:10.3.8":	"น ทนฺตกฏฺฐํ ขาทนฺเตน วจฺโจ กาตพฺโพฯ ",
"pli-tv-kd18:10.3.9":	"น พหิทฺธา วจฺจโทณิกาย วจฺโจ กาตพฺโพฯ ",
"pli-tv-kd18:10.3.10":	"น พหิทฺธา ปสฺสาวโทณิกาย ปสฺสาโว กาตพฺโพฯ ",
"pli-tv-kd18:10.3.11":	"น ปสฺสาวโทณิกาย เขโฬ กาตพฺโพฯ ",
"pli-tv-kd18:10.3.12":	"น ผรุเสน กฏฺเฐน อวเลขิตพฺพํฯ ",
"pli-tv-kd18:10.3.13":	"น อวเลขนกฏฺฐํ วจฺจกูปมฺหิ ปาเตตพฺพํฯ ",
"pli-tv-kd18:10.3.14":	"วจฺจปาทุกาย ฐิเตน ปฏิจฺฉาเทตพฺพํฯ ",
"pli-tv-kd18:10.3.15":	"นาติสหสา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:10.3.16":	"น อุพฺภชิตฺวา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:10.3.17":	"อาจมนปาทุกาย ฐิเตน อุพฺภชิตพฺพํฯ ",
"pli-tv-kd18:10.3.18":	"น จปุจปุการกํ อาจเมตพฺพํฯ ",
"pli-tv-kd18:10.3.19":	"น อาจมนสราวเก อุทกํ เสเสตพฺพํฯ ",
"pli-tv-kd18:10.3.20":	"อาจมนปาทุกาย ฐิเตน ปฏิจฺฉาเทตพฺพํฯ ",
"pli-tv-kd18:10.3.21":	"สเจ วจฺจกุฏิ อุหตา โหติ, โธวิตพฺพาฯ ",
"pli-tv-kd18:10.3.22":	"สเจ อวเลขนปิธโร ปูโร โหติ, อวเลขนกฏฺฐํ ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:10.3.23":	"สเจ วจฺจกุฏิ อุกฺลาปา โหติ, วจฺจกุฏิ สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:10.3.24":	"สเจ ปริภณฺฑํ อุกฺลาปํ โหติ, ปริภณฺฑํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:10.3.25":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:10.3.26":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:10.3.27":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:10.3.28":	"อิทํ โข, ภิกฺขเว, ภิกฺขูนํ วจฺจกุฏิวตฺตํ ยถา ภิกฺขูหิ วจฺจกุฏิยา สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:11.1.0":	"๑๑ฯ อุปชฺฌายวตฺตกถา ",
"pli-tv-kd18:11.1.1":	"เตน โข ปน สมเยน สทฺธิวิหาริกา อุปชฺฌาเยสุ น สมฺมา วตฺตนฺติฯ ",
"pli-tv-kd18:11.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:11.1.3":	"“กถญฺหิ นาม สทฺธิวิหาริกา อุปชฺฌาเยสุ น สมฺมา วตฺติสฺสนฺตี”ติฯ ",
"pli-tv-kd18:11.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:11.1.5":	"“สจฺจํ กิร, ภิกฺขเว, สทฺธิวิหาริกา อุปชฺฌาเยสุ น สมฺมา วตฺตนฺตี”ติ? ",
"pli-tv-kd18:11.1.6":	"“สจฺจํ, ภควา”ติ ",
"pli-tv-kd18:11.1.7":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-kd18:11.1.8":	"กถญฺหิ นาม, ภิกฺขเว, สทฺธิวิหาริกา อุปชฺฌาเยสุ น สมฺมา วตฺติสฺสนฺติฯ ",
"pli-tv-kd18:11.1.9":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd18:11.1.10":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:11.1.11":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:11.1.12":	"“เตน หิ, ภิกฺขเว, สทฺธิวิหาริกานํ อุปชฺฌาเยสุ วตฺตํ ปญฺญเปสฺสามิ ยถา สทฺธิวิหาริเกหิ อุปชฺฌาเยสุ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:11.2.1":	"สทฺธิวิหาริเกน, ภิกฺขเว, อุปชฺฌายมฺหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:11.2.2":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd18:11.2.3.1":	"กาลเสฺสว อุฏฺฐาย อุปาหนา โอมุญฺจิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทนฺตกฏฺฐํ ทาตพฺพํ, มุโขทกํ ทาตพฺพํ, อาสนํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:11.2.4":	"สเจ ยาคุ โหติ, ภาชนํ โธวิตฺวา ยาคุ อุปนาเมตพฺพาฯ ",
"pli-tv-kd18:11.2.5":	"ยาคุํ ปีตสฺส อุทกํ ทตฺวา ภาชนํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:11.2.6":	"อุปชฺฌายมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํฯ ",
"pli-tv-kd18:11.2.7":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:11.3.1":	"สเจ อุปชฺฌาโย คามํ ปวิสิตุกาโม โหติ, นิวาสนํ ทาตพฺพํ, ปฏินิวาสนํ ปฏิคฺคเหตพฺพํ, กายพนฺธนํ ทาตพฺพํ, สคุณํ กตฺวา สงฺฆาฏิโย ทาตพฺพา, โธวิตฺวา ปตฺโต โสทโก ทาตพฺโพฯ ",
"pli-tv-kd18:11.3.2":	"สเจ อุปชฺฌาโย ปจฺฉาสมณํ อากงฺขติ, ติมณฺฑลํ ปฏิจฺฉาเทนฺเตน ปริมณฺฑลํ นิวาเสตฺวา กายพนฺธนํ พนฺธิตฺวา สคุณํ กตฺวา สงฺฆาฏิโย ปารุปิตฺวา คณฺฐิกํ ปฏิมุญฺจิตฺวา โธวิตฺวา ปตฺตํ คเหตฺวา อุปชฺฌายสฺส ปจฺฉาสมเณน โหตพฺพํฯ ",
"pli-tv-kd18:11.3.3":	"นาติทูเร คนฺตพฺพํ, นาจฺจาสนฺเน คนฺตพฺพํ, ปตฺตปริยาปนฺนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:11.4.1":	"น อุปชฺฌายสฺส ภณมานสฺส อนฺตรนฺตรา กถา โอปาเตตพฺพาฯ ",
"pli-tv-kd18:11.4.2":	"อุปชฺฌาโย อาปตฺติสามนฺตา ภณมาโน นิวาเรตพฺโพฯ ",
"pli-tv-kd18:11.4.3":	"นิวตฺตนฺเตน ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ, ปฏินิวาสนํ ทาตพฺพํ, นิวาสนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:11.4.4":	"สเจ จีวรํ สินฺนํ โหติ, มุหุตฺตํ อุเณฺห โอตาเปตพฺพํ, น จ อุเณฺห จีวรํ นิทหิตพฺพํฯ ",
"pli-tv-kd18:11.4.5":	"จีวรํ สงฺฆริตพฺพํฯ ",
"pli-tv-kd18:11.4.6":	"จีวรํ สงฺฆรนฺเตน จตุรงฺคุลํ กณฺณํ อุสฺสาเรตฺวา จีวรํ สงฺฆริตพฺพํ—",
"pli-tv-kd18:11.4.7":	"มา มชฺเฌ ภงฺโค อโหสีติฯ ",
"pli-tv-kd18:11.4.8":	"โอโภเค กายพนฺธนํ กาตพฺพํฯ ",
"pli-tv-kd18:11.4.9":	"สเจ ปิณฺฑปาโต โหติ, อุปชฺฌาโย จ ภุญฺชิตุกาโม โหติ, อุทกํ ทตฺวา ปิณฺฑปาโต อุปนาเมตพฺโพฯ ",
"pli-tv-kd18:11.5.1":	"อุปชฺฌาโย ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:11.5.2":	"ภุตฺตาวิสฺส อุทกํ ทตฺวา ปตฺตํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา โวทกํ กตฺวา มุหุตฺตํ อุเณฺห โอตาเปตพฺโพฯ ",
"pli-tv-kd18:11.5.3":	"น จ อุเณฺห ปตฺโต นิทหิตพฺโพฯ ",
"pli-tv-kd18:11.5.4":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.5.5":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:11.5.6":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:11.5.7":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.5.8":	"อุปชฺฌายมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:11.5.9":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:11.6.1":	"สเจ อุปชฺฌาโย นหายิตุกาโม โหติ, นหานํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:11.6.2":	"สเจ สีเตน อตฺโถ โหติ, สีตํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:11.6.3":	"สเจ อุเณฺหน อตฺโถ โหติ, อุณฺหํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:11.6.4":	"สเจ อุปชฺฌาโย ชนฺตาฆรํ ปวิสิตุกาโม โหติ, จุณฺณํ สนฺเนตพฺพํ, มตฺติกา เตเมตพฺพา, ชนฺตาฆรปีฐํ อาทาย อุปชฺฌายสฺส ปิฏฺฐิโต ปิฏฺฐิโต คนฺตฺวา ชนฺตาฆรปีฐํ ทตฺวา จีวรํ ปฏิคฺคเหตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ, จุณฺณํ ทาตพฺพํ, มตฺติกา ทาตพฺพาฯ ",
"pli-tv-kd18:11.6.5":	"สเจ อุสฺสหติ, ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:11.6.6":	"ชนฺตาฆรํ ปวิสนฺเตน มตฺติกาย มุขํ มกฺเขตฺวา ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:11.7.1":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํฯ ",
"pli-tv-kd18:11.7.2":	"น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:11.7.3":	"ชนฺตาฆเร อุปชฺฌายสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:11.7.4":	"ชนฺตาฆรา นิกฺขมนฺเตน ชนฺตาฆรปีฐํ อาทาย ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:11.7.5":	"อุทเกปิ อุปชฺฌายสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:11.7.6":	"นหาเตน ปฐมตรํ อุตฺตริตฺวา อตฺตโน คตฺตํ โวทกํ กตฺวา นิวาเสตฺวา อุปชฺฌายสฺส คตฺตโต อุทกํ ปมชฺชิตพฺพํ, นิวาสนํ ทาตพฺพํ, สงฺฆาฏิ ทาตพฺพา, ชนฺตาฆรปีฐํ อาทาย ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.7.7":	"อุปชฺฌาโย ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:11.8.1":	"สเจ อุทฺทิสาเปตุกาโม โหติ, อุทฺทิสิตพฺโพฯ ",
"pli-tv-kd18:11.8.2":	"สเจ ปริปุจฺฉิตุกาโม โหติ, ปริปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:11.8.3.1":	"ยสฺมึ วิหาเร อุปชฺฌาโย วิหรติ, สเจ โส วิหาโร อุกฺลาโป โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:11.8.4":	"วิหารํ โสเธนฺเตน ปฐมํ ปตฺตจีวรํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:11.8.5":	"นิสีทนปจฺจตฺถรณํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:11.8.6":	"ภิสิพิพฺโพหนํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:11.9.1":	"มญฺโจ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:11.9.2":	"ปีฐํ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:11.9.3":	"มญฺจปฏิปาทกา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพา; ",
"pli-tv-kd18:11.9.4":	"เขฬมลฺลโก นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:11.9.5":	"อปเสฺสนผลกํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:11.9.6":	"ภูมตฺถรณํ ยถาปญฺญตฺตํ สลฺลกฺเขตฺวา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.9.7":	"สเจ วิหาเร สนฺตานกํ โหติ, อุโลฺลกา ปฐมํ โอหาเรตพฺพํ, อาโลกสนฺธิกณฺณภาคา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.9.8":	"สเจ เครุกปริกมฺมกตา ภิตฺติ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.9.9":	"สเจ กาฬวณฺณกตา ภูมิ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.9.10":	"สเจ อกตา โหติ ภูมิ, อุทเกน ปริปฺโผสิตฺวา ปริปฺโผสิตฺวา สมฺมชฺชิตพฺพา—",
"pli-tv-kd18:11.9.11":	"มา วิหาโร รเชน อุหญฺญีติฯ ",
"pli-tv-kd18:11.9.12":	"สงฺการํ วิจินิตฺวา เอกมนฺตํ ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:11.10.1":	"ภูมตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:11.10.2":	"มญฺจปฏิปาทกา โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพาฯ ",
"pli-tv-kd18:11.10.3":	"มญฺโจ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺโพฯ ",
"pli-tv-kd18:11.10.4":	"ปีฐํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:11.10.5":	"ภิสิพิพฺโพหนํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:11.10.6":	"นิสีทนปจฺจตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:11.10.7":	"เขฬมลฺลโก โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺโพฯ ",
"pli-tv-kd18:11.10.8":	"อปเสฺสนผลกํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพํฯ ",
"pli-tv-kd18:11.11.1":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.11.2":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:11.11.3":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:11.11.4":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:11.12.1":	"สเจ ปุรตฺถิมา สรชา วาตา วายนฺติ, ปุรตฺถิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:11.12.2":	"สเจ ปจฺฉิมา สรชา วาตา วายนฺติ, ปจฺฉิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:11.12.3":	"สเจ อุตฺตรา สรชา วาตา วายนฺติ, อุตฺตรา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:11.12.4":	"สเจ ทกฺขิณา สรชา วาตา วายนฺติ, ทกฺขิณา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:11.12.5":	"สเจ สีตกาโล โหติ, ทิวา วาตปานา วิวริตพฺพา, รตฺตึ ถเกตพฺพาฯ ",
"pli-tv-kd18:11.12.6":	"สเจ อุณฺหกาโล โหติ, ทิวา วาตปานา ถเกตพฺพา, รตฺตึ วิวริตพฺพาฯ ",
"pli-tv-kd18:11.13.1":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:11.13.2":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:11.13.3":	"สเจ อุปฏฺฐานสาลา อุกฺลาปา โหติ, อุปฏฺฐานสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.13.4":	"สเจ อคฺคิสาลา อุกฺลาปา โหติ, อคฺคิสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.13.5":	"สเจ วจฺจกุฏิ อุกฺลาปา โหติ, วจฺจกุฏิ สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:11.13.6":	"สเจ ปานียํ น โหติ, ปานียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:11.13.7":	"สเจ ปริโภชนียํ น โหติ, ปริโภชนียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:11.13.8":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:11.14.1":	"สเจ อุปชฺฌายสฺส อนภิรติ อุปฺปนฺนา โหติ, สทฺธิวิหาริเกน วูปกาเสตพฺโพ, วูปกาสาเปตพฺโพ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:11.14.2":	"สเจ อุปชฺฌายสฺส กุกฺกุจฺจํ อุปฺปนฺนํ โหติ, สทฺธิวิหาริเกน วิโนเทตพฺพํ, วิโนทาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:11.14.3":	"สเจ อุปชฺฌายสฺส ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ, สทฺธิวิหาริเกน วิเวเจตพฺพํ, วิเวจาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:11.15.1":	"สเจ อุปชฺฌาโย ครุธมฺมํ อชฺฌาปนฺโน โหติ ปริวาสารโห, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.15.2":	"กินฺติ นุ โข สงฺโฆ อุปชฺฌายสฺส ปริวาสํ ทเทยฺยาติฯ ",
"pli-tv-kd18:11.15.3":	"สเจ อุปชฺฌาโย มูลายปฏิกสฺสนารโห โหติ, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.15.4":	"กินฺติ นุ โข สงฺโฆ อุปชฺฌายํ มูลาย ปฏิกเสฺสยฺยาติฯ ",
"pli-tv-kd18:11.15.5":	"สเจ อุปชฺฌาโย มานตฺตารโห โหติ, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.15.6":	"กินฺติ นุ โข สงฺโฆ อุปชฺฌายสฺส มานตฺตํ ทเทยฺยาติฯ ",
"pli-tv-kd18:11.15.7":	"สเจ อุปชฺฌาโย อพฺภานารโห โหติ, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.15.8":	"กินฺติ นุ โข สงฺโฆ อุปชฺฌายํ อพฺเภยฺยาติฯ ",
"pli-tv-kd18:11.16.1":	"สเจ สงฺโฆ อุปชฺฌายสฺส กมฺมํ กตฺตุกาโม โหติ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.16.2":	"กินฺติ นุ โข สงฺโฆ อุปชฺฌายสฺส กมฺมํ น กเรยฺย, ลหุกาย วา ปริณาเมยฺยาติฯ ",
"pli-tv-kd18:11.16.3":	"กตํ วา ปนสฺส โหติ สงฺเฆน กมฺมํ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, สทฺธิวิหาริเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:11.16.4":	"กินฺติ นุ โข อุปชฺฌาโย สมฺมา วตฺเตยฺย, โลมํ ปาเตยฺย, เนตฺถารํ วตฺเตยฺย, สงฺโฆ ตํ กมฺมํ ปฏิปฺปสฺสมฺเภยฺยาติฯ ",
"pli-tv-kd18:11.17.1":	"สเจ อุปชฺฌายสฺส จีวรํ โธวิตพฺพํ โหติ, สทฺธิวิหาริเกน โธวิตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:11.17.2":	"กินฺติ นุ โข อุปชฺฌายสฺส จีวรํ โธวิเยถาติฯ ",
"pli-tv-kd18:11.17.3":	"สเจ อุปชฺฌายสฺส จีวรํ กาตพฺพํ โหติ, สทฺธิวิหาริเกน กาตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:11.17.4":	"กินฺติ นุ โข อุปชฺฌายสฺส จีวรํ กริเยถาติฯ ",
"pli-tv-kd18:11.17.5":	"สเจ อุปชฺฌายสฺส รชนา ปจิตพฺพา โหติ, สทฺธิวิหาริเกน ปจิตพฺพา, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:11.17.6":	"กินฺติ นุ โข อุปชฺฌายสฺส รชนํ ปจิเยถาติฯ ",
"pli-tv-kd18:11.17.7":	"สเจ อุปชฺฌายสฺส จีวรํ รชิตพฺพํ โหติ, สทฺธิวิหาริเกน รชิตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:11.17.8":	"กินฺติ นุ โข อุปชฺฌายสฺส จีวรํ รชิเยถาติฯ ",
"pli-tv-kd18:11.17.9":	"จีวรํ รชนฺเตน สาธุกํ สมฺปริวตฺตกํ สมฺปริวตฺตกํ รชิตพฺพํ, น จ อจฺฉินฺเน เถเว ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:11.18.1":	"น อุปชฺฌายํ อนาปุจฺฉา เอกจฺจสฺส ปตฺโต ทาตพฺโพ, น เอกจฺจสฺส ปตฺโต ปฏิคฺคเหตพฺโพ; ",
"pli-tv-kd18:11.18.2":	"น เอกจฺจสฺส จีวรํ ทาตพฺพํ, น เอกจฺจสฺส จีวรํ ปฏิคฺคเหตพฺพํ; ",
"pli-tv-kd18:11.18.3":	"น เอกจฺจสฺส ปริกฺขาโร ทาตพฺโพ, น เอกจฺจสฺส ปริกฺขาโร ปฏิคฺคเหตพฺโพ; ",
"pli-tv-kd18:11.18.4":	"น เอกจฺจสฺส เกสา เฉเทตพฺพา, น เอกจฺเจน เกสา เฉทาเปตพฺพา; ",
"pli-tv-kd18:11.18.5":	"น เอกจฺจสฺส ปริกมฺมํ กาตพฺพํ, น เอกจฺเจน ปริกมฺมํ การาเปตพฺพํ; ",
"pli-tv-kd18:11.18.6":	"น เอกจฺจสฺส เวยฺยาวจฺโจ กาตพฺโพ, น เอกจฺเจน เวยฺยาวจฺโจ การาเปตพฺโพ; ",
"pli-tv-kd18:11.18.7":	"น เอกจฺจสฺส ปจฺฉาสมเณน โหตพฺพํ, น เอกจฺโจ ปจฺฉาสมโณ อาทาตพฺโพ; ",
"pli-tv-kd18:11.18.8":	"น เอกจฺจสฺส ปิณฺฑปาโต นีหริตพฺโพ, น เอกจฺเจน ปิณฺฑปาโต นีหราเปตพฺโพ; ",
"pli-tv-kd18:11.18.9":	"น อุปชฺฌายํ อนาปุจฺฉา คาโม ปวิสิตพฺโพ; ",
"pli-tv-kd18:11.18.10":	"น สุสานํ คนฺตพฺพํ; ",
"pli-tv-kd18:11.18.11":	"น ทิสา ปกฺกมิตพฺพาฯ ",
"pli-tv-kd18:11.18.12":	"สเจ อุปชฺฌาโย คิลาโน โหติ, ยาวชีวํ อุปฏฺฐาตพฺโพ, วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd18:11.18.13":	"อิทํ โข, ภิกฺขเว, สทฺธิวิหาริกานํ อุปชฺฌาเยสุ วตฺตํ ยถา สทฺธิวิหาริเกหิ อุปชฺฌาเยสุ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:12.1.0":	"๑๒ฯ สทฺธิวิหาริกวตฺตกถา ",
"pli-tv-kd18:12.1.1":	"เตน โข ปน สมเยน อุปชฺฌายา สทฺธิวิหาริเกสุ น สมฺมา วตฺตนฺติฯ ",
"pli-tv-kd18:12.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:12.1.3":	"“กถญฺหิ นาม อุปชฺฌายา สทฺธิวิหาริเกสุ น สมฺมา วตฺติสฺสนฺตี”ติฯ ",
"pli-tv-kd18:12.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:12.1.5":	"“สจฺจํ กิร, ภิกฺขเว, อุปชฺฌายา สทฺธิวิหาริเกสุ น สมฺมา วตฺตนฺตี”ติ? ",
"pli-tv-kd18:12.1.6":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:12.1.7":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:12.1.8":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:12.1.9":	"“เตน หิ, ภิกฺขเว, อุปชฺฌายานํ สทฺธิวิหาริเกสุ วตฺตํ ปญฺญเปสฺสามิ ยถา อุปชฺฌาเยหิ สทฺธิวิหาริเกสุ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.2.1":	"อุปชฺฌาเยน, ภิกฺขเว, สทฺธิวิหาริกมฺหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.2.2":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd18:12.2.3":	"อุปชฺฌาเยน, ภิกฺขเว, สทฺธิวิหาริโก สงฺคเหตพฺโพ อนุคฺคเหตพฺโพ อุทฺเทเสน ปริปุจฺฉาย โอวาเทน อนุสาสนิยาฯ ",
"pli-tv-kd18:12.2.4":	"สเจ อุปชฺฌายสฺส ปตฺโต โหติ, สทฺธิวิหาริกสฺส ปตฺโต น โหติ, อุปชฺฌาเยน สทฺธิวิหาริกสฺส ปตฺโต ทาตพฺโพ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.2.5":	"กินฺติ นุ โข สทฺธิวิหาริกสฺส ปตฺโต อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.2.6":	"สเจ อุปชฺฌายสฺส จีวรํ โหติ, สทฺธิวิหาริกสฺส จีวรํ น โหติ, อุปชฺฌาเยน สทฺธิวิหาริกสฺส จีวรํ ทาตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.2.7":	"กินฺติ นุ โข สทฺธิวิหาริกสฺส จีวรํ อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.2.8":	"สเจ อุปชฺฌายสฺส ปริกฺขาโร โหติ, สทฺธิวิหาริกสฺส ปริกฺขาโร น โหติ, อุปชฺฌาเยน สทฺธิวิหาริกสฺส ปริกฺขาโร ทาตพฺโพ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.2.9":	"กินฺติ นุ โข สทฺธิวิหาริกสฺส ปริกฺขาโร อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.3.1":	"สเจ สทฺธิวิหาริโก คิลาโน โหติ, กาลเสฺสว อุฏฺฐาย ทนฺตกฏฺฐํ ทาตพฺพํ, มุโขทกํ ทาตพฺพํ, อาสนํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.3.2":	"สเจ ยาคุ โหติ, ภาชนํ โธวิตฺวา ยาคุ อุปนาเมตพฺพาฯ ",
"pli-tv-kd18:12.3.3":	"ยาคุํ ปีตสฺส อุทกํ ทตฺวา ภาชนํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.3.4":	"สทฺธิวิหาริกมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํฯ ",
"pli-tv-kd18:12.3.5":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.4.1":	"สเจ สทฺธิวิหาริโก คามํ ปวิสิตุกาโม โหติ, นิวาสนํ ทาตพฺพํ, ปฏินิวาสนํ ปฏิคฺคเหตพฺพํ, กายพนฺธนํ ทาตพฺพํ, สคุณํ กตฺวา สงฺฆาฏิโย ทาตพฺพา, โธวิตฺวา ปตฺโต โสทโก ทาตพฺโพฯ ",
"pli-tv-kd18:12.4.2":	"เอตฺตาวตา นิวตฺติสฺสตีติ อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ, ปฏินิวาสนํ ทาตพฺพํ, นิวาสนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:12.4.3":	"สเจ จีวรํ สินฺนํ โหติ, มุหุตฺตํ อุเณฺห โอตาเปตพฺพํ, น จ อุเณฺห จีวรํ นิทหิตพฺพํฯ ",
"pli-tv-kd18:12.4.4":	"จีวรํ สงฺฆริตพฺพํฯ ",
"pli-tv-kd18:12.4.5":	"จีวรํ สงฺฆรนฺเตน จตุรงฺคุลํ กณฺณํ อุสฺสาเรตฺวา จีวรํ สงฺฆริตพฺพํ—",
"pli-tv-kd18:12.4.6":	"มา มชฺเฌ ภงฺโค อโหสีติฯ ",
"pli-tv-kd18:12.4.7":	"โอโภเค กายพนฺธนํ กาตพฺพํฯ ",
"pli-tv-kd18:12.4.8":	"สเจ ปิณฺฑปาโต โหติ, สทฺธิวิหาริโก จ ภุญฺชิตุกาโม โหติ, อุทกํ ทตฺวา ปิณฺฑปาโต อุปนาเมตพฺโพฯ ",
"pli-tv-kd18:12.5.1":	"สทฺธิวิหาริโก ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.5.2":	"ภุตฺตาวิสฺส อุทกํ ทตฺวา ปตฺตํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา โวทกํ กตฺวา มุหุตฺตํ อุเณฺห โอตาเปตพฺโพ, น จ อุเณฺห ปตฺโต นิทหิตพฺโพฯ ",
"pli-tv-kd18:12.5.3":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.5.4":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.5.5":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.5.6":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.5.7":	"สทฺธิวิหาริกมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.5.8":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.6.1":	"สเจ สทฺธิวิหาริโก นหายิตุกาโม โหติ, นหานํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.6.2":	"สเจ สีเตน อตฺโถ โหติ, สีตํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.6.3":	"สเจ อุเณฺหน อตฺโถ โหติ, อุณฺหํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.6.4":	"สเจ สทฺธิวิหาริโก ชนฺตาฆรํ ปวิสิตุกาโม โหติ, จุณฺณํ สนฺเนตพฺพํ, มตฺติกา เตเมตพฺพา, ชนฺตาฆรปีฐํ อาทาย คนฺตฺวา ชนฺตาฆรปีฐํ ทตฺวา จีวรํ ปฏิคฺคเหตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ, จุณฺณํ ทาตพฺพํ, มตฺติกา ทาตพฺพาฯ ",
"pli-tv-kd18:12.6.5":	"สเจ อุสฺสหติ ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.6.6":	"ชนฺตาฆรํ ปวิสนฺเตน มตฺติกาย มุขํ มกฺเขตฺวา ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.7.1":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํ, น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:12.7.2":	"ชนฺตาฆเร สทฺธิวิหาริกสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.7.3":	"ชนฺตาฆรา นิกฺขมนฺเตน ชนฺตาฆรปีฐํ อาทาย ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:12.7.4":	"อุทเกปิ สทฺธิวิหาริกสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.7.5":	"นหาเตน ปฐมตรํ อุตฺตริตฺวา อตฺตโน คตฺตํ โวทกํ กตฺวา นิวาเสตฺวา สทฺธิวิหาริกสฺส คตฺตโต อุทกํ ปมชฺชิตพฺพํ, นิวาสนํ ทาตพฺพํ, สงฺฆาฏิ ทาตพฺพา, ชนฺตาฆรปีฐํ อาทาย ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.7.6":	"สทฺธิวิหาริโก ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.8.1":	"ยสฺมึ วิหาเร สทฺธิวิหาริโก วิหรติ, สเจ โส วิหาโร อุกฺลาโป โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:12.8.2.1":	"วิหารํ โสเธนฺเตน ปฐมํ ปตฺตจีวรํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ …เป… ",
"pli-tv-kd18:12.8.3":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:12.8.4.1":	"สเจ สทฺธิวิหาริกสฺส อนภิรติ อุปฺปนฺนา โหติ, อุปชฺฌาเยน วูปกาเสตพฺโพ, วูปกาสาเปตพฺโพ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.8.5":	"สเจ สทฺธิวิหาริกสฺส กุกฺกุจฺจํ อุปฺปนฺนํ โหติ, อุปชฺฌาเยน วิโนเทตพฺพํ, วิโนทาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.8.6":	"สเจ สทฺธิวิหาริกสฺส ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ, อุปชฺฌาเยน วิเวเจตพฺพํ, วิเวจาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.9.1":	"สเจ สทฺธิวิหาริโก ครุธมฺมํ อชฺฌาปนฺโน โหติ ปริวาสารโห, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.9.2":	"กินฺติ นุ โข สงฺโฆ สทฺธิวิหาริกสฺส ปริวาสํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.9.3":	"สเจ สทฺธิวิหาริโก มูลายปฏิกสฺสนารโห โหติ, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.9.4":	"กินฺติ นุ โข สงฺโฆ สทฺธิวิหาริกํ มูลาย ปฏิกเสฺสยฺยาติฯ ",
"pli-tv-kd18:12.9.5":	"สเจ สทฺธิวิหาริโก มานตฺตารโห โหติ, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.9.6":	"กินฺติ นุ โข สงฺโฆ สทฺธิวิหาริกสฺส มานตฺตํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.9.7":	"สเจ สทฺธิวิหาริโก อพฺภานารโห โหติ, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.9.8":	"กินฺติ นุ โข สงฺโฆ สทฺธิวิหาริกํ อพฺเภยฺยาติฯ ",
"pli-tv-kd18:12.10.1":	"สเจ สงฺโฆ สทฺธิวิหาริกสฺส กมฺมํ กตฺตุกาโม โหติ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.10.2":	"กินฺติ นุ โข สงฺโฆ สทฺธิวิหาริกสฺส กมฺมํ น กเรยฺย, ลหุกาย วา ปริณาเมยฺยาติฯ ",
"pli-tv-kd18:12.10.3":	"กตํ วา ปนสฺส โหติ สงฺเฆน กมฺมํ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา, อุกฺเขปนียํ วา, อุปชฺฌาเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.10.4":	"กินฺติ นุ โข สทฺธิวิหาริโก สมฺมา วตฺเตยฺย โลมํ ปาเตยฺย, เนตฺถารํ วตฺเตยฺย, สงฺโฆ ตํ กมฺมํ ปฏิปฺปสฺสมฺเภยฺยาติฯ ",
"pli-tv-kd18:12.11.1":	"สเจ สทฺธิวิหาริกสฺส จีวรํ โธวิตพฺพํ โหติ, อุปชฺฌาเยน อาจิกฺขิตพฺพํ—เอวํ โธเวยฺยาสีติ, ",
"pli-tv-kd18:12.11.2":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข สทฺธิวิหาริกสฺส จีวรํ โธวิเยถาติฯ ",
"pli-tv-kd18:12.11.3":	"สเจ สทฺธิวิหาริกสฺส จีวรํ กาตพฺพํ โหติ, อุปชฺฌาเยน อาจิกฺขิตพฺพํ—เอวํ กเรยฺยาสีติ, ",
"pli-tv-kd18:12.11.4":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข สทฺธิวิหาริกสฺส จีวรํ กริเยถาติฯ ",
"pli-tv-kd18:12.11.5":	"สเจ สทฺธิวิหาริกสฺส รชนํ ปจิตพฺพํ โหติ, อุปชฺฌาเยน อาจิกฺขิตพฺพํ—เอวํ ปเจยฺยาสีติ, ",
"pli-tv-kd18:12.11.6":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข สทฺธิวิหาริกสฺส รชนํ ปจิเยถาติฯ ",
"pli-tv-kd18:12.11.7":	"สเจ สทฺธิวิหาริกสฺส จีวรํ รชิตพฺพํ โหติ, อุปชฺฌาเยน อาจิกฺขิตพฺพํ—เอวํ รเชยฺยาสีติ, ",
"pli-tv-kd18:12.11.8":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข สทฺธิวิหาริกสฺส จีวรํ รชิเยถาติฯ ",
"pli-tv-kd18:12.11.9":	"จีวรํ รชนฺเตน สาธุกํ สมฺปริวตฺตกํ สมฺปริวตฺตกํ รชิตพฺพํ, น จ อจฺฉินฺเน เถเว ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:12.11.10":	"สเจ สทฺธิวิหาริโก คิลาโน โหติ, ยาวชีวํ อุปฏฺฐาตพฺโพ, วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd18:12.11.11":	"อิทํ โข, ภิกฺขเว, อุปชฺฌายานํ สทฺธิวิหาริเกสุ วตฺตํ ยถา อุปชฺฌาเยหิ สทฺธิวิหาริเกสุ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:12.11.12":	"ทุติยภาณวาโร นิฏฺฐิโตฯ ",
"pli-tv-kd18:12.11.13.0":	"๑๓ฯ อาจริยวตฺตกถา ",
"pli-tv-kd18:12.11.13.1":	"เตน โข ปน สมเยน อนฺเตวาสิกา อาจริเยสุ น สมฺมา วตฺตนฺติฯ ",
"pli-tv-kd18:12.11.14":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:12.11.15":	"“กถญฺหิ นาม อนฺเตวาสิกา อาจริเยสุ น สมฺมา วตฺติสฺสนฺตี”ติฯ ",
"pli-tv-kd18:12.11.16":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd18:12.11.17":	"“สจฺจํ กิร, ภิกฺขเว, อนฺเตวาสิกา อาจริเยสุ น สมฺมา วตฺตนฺตี”ติ? ",
"pli-tv-kd18:12.11.18":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:12.11.19":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:12.11.20":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:12.11.21":	"“เตน หิ, ภิกฺขเว, อนฺเตวาสิกานํ อาจริเยสุ วตฺตํ ปญฺญเปสฺสามิ ยถา อนฺเตวาสิเกหิ อาจริเยสุ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.11.22":	"อนฺเตวาสิเกน, ภิกฺขเว, อาจริยมฺหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.11.23":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd18:12.11.24.1":	"กาลเสฺสว อุฏฺฐาย อุปาหนา โอมุญฺจิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ทนฺตกฏฺฐํ ทาตพฺพํ, มุโขทกํ ทาตพฺพํ, อาสนํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.25":	"สเจ ยาคุ โหติ, ภาชนํ โธวิตฺวา ยาคุ อุปนาเมตพฺพาฯ ",
"pli-tv-kd18:12.11.26":	"ยาคุํ ปีตสฺส อุทกํ ทตฺวา ภาชนํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.11.27":	"อาจริยมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํฯ ",
"pli-tv-kd18:12.11.28":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.11.29":	"สเจ อาจริโย คามํ ปวิสิตุกาโม โหติ, นิวาสนํ ทาตพฺพํ, ปฏินิวาสนํ ปฏิคฺคเหตพฺพํ, กายพนฺธนํ ทาตพฺพํ, สคุณํ กตฺวา สงฺฆาฏิโย ทาตพฺพา, โธวิตฺวา ปตฺโต โสทโก ทาตพฺโพฯ ",
"pli-tv-kd18:12.11.30":	"สเจ อาจริโย ปจฺฉาสมณํ อากงฺขติ, ติมณฺฑลํ ปฏิจฺฉาเทนฺเตน ปริมณฺฑลํ นิวาเสตฺวา กายพนฺธนํ พนฺธิตฺวา สคุณํ กตฺวา สงฺฆาฏิโย ปารุปิตฺวา คณฺฐิกํ ปฏิมุญฺจิตฺวา โธวิตฺวา ปตฺตํ คเหตฺวา อาจริยสฺส ปจฺฉาสมเณน โหตพฺพํฯ ",
"pli-tv-kd18:12.11.31":	"นาติทูเร คนฺตพฺพํ, นาจฺจาสนฺเน คนฺตพฺพํ, ปตฺตปริยาปนฺนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:12.11.32":	"น อาจริยสฺส ภณมานสฺส อนฺตรนฺตรา กถา โอปาเตตพฺพาฯ ",
"pli-tv-kd18:12.11.33":	"อาจริโย อาปตฺติสามนฺตา ภณมาโน นิวาเรตพฺโพฯ ",
"pli-tv-kd18:12.11.34":	"นิวตฺตนฺเตน ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ, ปฏินิวาสนํ ทาตพฺพํ, นิวาสนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:12.11.35":	"สเจ จีวรํ สินฺนํ โหติ, มุหุตฺตํ อุเณฺห โอตาเปตพฺพํ, น จ อุเณฺห จีวรํ นิทหิตพฺพํฯ ",
"pli-tv-kd18:12.11.36":	"จีวรํ สงฺฆริตพฺพํฯ ",
"pli-tv-kd18:12.11.37":	"จีวรํ สงฺฆรนฺเตน จตุรงฺคุลํ กณฺณํ อุสฺสาเรตฺวา จีวรํ สงฺฆริตพฺพํ—",
"pli-tv-kd18:12.11.38":	"มา มชฺเฌ ภงฺโค อโหสีติฯ ",
"pli-tv-kd18:12.11.39":	"โอโภเค กายพนฺธนํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.40":	"สเจ ปิณฺฑปาโต โหติ, อาจริโย จ ภุญฺชิตุกาโม โหติ, อุทกํ ทตฺวา ปิณฺฑปาโต อุปนาเมตพฺโพฯ ",
"pli-tv-kd18:12.11.41":	"อาจริโย ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.11.42":	"ภุตฺตาวิสฺส อุทกํ ทตฺวา ปตฺตํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา โวทกํ กตฺวา มุหุตฺตํ อุเณฺห โอตาเปตพฺโพ, น จ อุเณฺห ปตฺโต นิทหิตพฺโพฯ ",
"pli-tv-kd18:12.11.43":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.44":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.11.45":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.11.46":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.47":	"อาจริยมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.11.48":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.11.49.1":	"สเจ อาจริโย นหายิตุกาโม โหติ, นหานํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.50":	"สเจ สีเตน อตฺโถ โหติ, สีตํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.51":	"สเจ อุเณฺหน อตฺโถ โหติ, อุณฺหํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.52":	"สเจ อาจริโย ชนฺตาฆรํ ปวิสิตุกาโม โหติ, จุณฺณํ สนฺเนตพฺพํ, มตฺติกา เตเมตพฺพา, ชนฺตาฆรปีฐํ อาทาย อาจริยสฺส ปิฏฺฐิโต ปิฏฺฐิโต คนฺตฺวา ชนฺตาฆรปีฐํ ทตฺวา จีวรํ ปฏิคฺคเหตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ, จุณฺณํ ทาตพฺพํ, มตฺติกา ทาตพฺพาฯ ",
"pli-tv-kd18:12.11.53":	"สเจ อุสฺสหติ, ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.11.54":	"ชนฺตาฆรํ ปวิสนฺเตน มตฺติกาย มุขํ มกฺเขตฺวา ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.11.55":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํฯ ",
"pli-tv-kd18:12.11.56":	"น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:12.11.57":	"ชนฺตาฆเร อาจริยสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.58":	"ชนฺตาฆรา นิกฺขมนฺเตน ชนฺตาฆรปีฐํ อาทาย ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:12.11.59":	"อุทเกปิ อาจริยสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.60":	"นหาเตน ปฐมตรํ อุตฺตริตฺวา อตฺตโน คตฺตํ โวทกํ กตฺวา นิวาเสตฺวา อาจริยสฺส คตฺตโต อุทกํ ปมชฺชิตพฺพํ, นิวาสนํ ทาตพฺพํ, สงฺฆาฏิ ทาตพฺพา, ชนฺตาฆรปีฐํ อาทาย ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.61":	"อาจริโย ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.11.62":	"สเจ อุทฺทิสาเปตุกาโม โหติ, อุทฺทิสิตพฺโพฯ ",
"pli-tv-kd18:12.11.63":	"สเจ ปริปุจฺฉิตุกาโม โหติ, ปริปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.11.64.1":	"ยสฺมึ วิหาเร อาจริโย วิหรติ, สเจ โส วิหาโร อุกฺลาโป โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:12.11.65":	"วิหารํ โสเธนฺเตน ปฐมํ ปตฺตจีวรํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:12.11.66":	"นิสีทนปจฺจตฺถรณํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:12.11.67":	"ภิสิพิพฺโพหนํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:12.11.68":	"มญฺโจ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:12.11.69":	"ปีฐํ นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:12.11.70":	"มญฺจปฏิปาทกา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพา; ",
"pli-tv-kd18:12.11.71":	"เขฬมลฺลโก นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺโพ; ",
"pli-tv-kd18:12.11.72":	"อปเสฺสนผลกํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ; ",
"pli-tv-kd18:12.11.73":	"ภูมตฺถรณํ ยถาปญฺญตฺตํ สลฺลกฺเขตฺวา นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.74":	"สเจ วิหาเร สนฺตานกํ โหติ, อุโลฺลกา ปฐมํ โอหาเรตพฺพํ, อาโลกสนฺธิกณฺณภาคา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.75":	"สเจ เครุกปริกมฺมกตา ภิตฺติ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.76":	"สเจ กาฬวณฺณกตา ภูมิ กณฺณกิตา โหติ, โจฬกํ เตเมตฺวา ปีเฬตฺวา ปมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.77":	"สเจ อกตา โหติ ภูมิ, อุทเกน ปริปฺโผสิตฺวา ปริปฺโผสิตฺวา สมฺมชฺชิตพฺพา—",
"pli-tv-kd18:12.11.78":	"มา วิหาโร รเชน อุหญฺญีติฯ ",
"pli-tv-kd18:12.11.79":	"สงฺการํ วิจินิตฺวา เอกมนฺตํ ฉฑฺเฑตพฺพํฯ ",
"pli-tv-kd18:12.11.80":	"ภูมตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.81":	"มญฺจปฏิปาทกา โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพาฯ ",
"pli-tv-kd18:12.11.82":	"มญฺโจ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺโพฯ ",
"pli-tv-kd18:12.11.83":	"ปีฐํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน, อสงฺฆฏฺเฏนฺเตน กวาฏปิฏฺฐํ, อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.84":	"ภิสิพิพฺโพหนํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.85":	"นิสีทนปจฺจตฺถรณํ โอตาเปตฺวา โสเธตฺวา ปปฺโผเฏตฺวา อติหริตฺวา ยถาปญฺญตฺตํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.86":	"เขฬมลฺลโก โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺโพฯ ",
"pli-tv-kd18:12.11.87":	"อปเสฺสนผลกํ โอตาเปตฺวา ปมชฺชิตฺวา อติหริตฺวา ยถาฐาเน ฐเปตพฺพํฯ ",
"pli-tv-kd18:12.11.88":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.89":	"ปตฺตํ นิกฺขิปนฺเตน เอเกน หตฺเถน ปตฺตํ คเหตฺวา เอเกน หตฺเถน เหฏฺฐามญฺจํ วา เหฏฺฐาปีฐํ วา ปรามสิตฺวา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.11.90":	"น จ อนนฺตรหิตาย ภูมิยา ปตฺโต นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd18:12.11.91":	"จีวรํ นิกฺขิปนฺเตน เอเกน หตฺเถน จีวรํ คเหตฺวา เอเกน หตฺเถน จีวรวํสํ วา จีวรรชฺชุํ วา ปมชฺชิตฺวา ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.92":	"สเจ ปุรตฺถิมา สรชา วาตา วายนฺติ, ปุรตฺถิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:12.11.93":	"สเจ ปจฺฉิมา สรชา วาตา วายนฺติ, ปจฺฉิมา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:12.11.94":	"สเจ อุตฺตรา สรชา วาตา วายนฺติ, อุตฺตรา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:12.11.95":	"สเจ ทกฺขิณา สรชา วาตา วายนฺติ, ทกฺขิณา วาตปานา ถเกตพฺพาฯ ",
"pli-tv-kd18:12.11.96":	"สเจ สีตกาโล โหติ, ทิวา วาตปานา วิวริตพฺพา, รตฺตึ ถเกตพฺพาฯ ",
"pli-tv-kd18:12.11.97":	"สเจ อุณฺหกาโล โหติ, ทิวา วาตปานา ถเกตพฺพา, รตฺตึ วิวริตพฺพาฯ ",
"pli-tv-kd18:12.11.98":	"สเจ ปริเวณํ อุกฺลาปํ โหติ, ปริเวณํ สมฺมชฺชิตพฺพํฯ ",
"pli-tv-kd18:12.11.99":	"สเจ โกฏฺฐโก อุกฺลาโป โหติ, โกฏฺฐโก สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.11.100":	"สเจ อุปฏฺฐานสาลา อุกฺลาปา โหติ, อุปฏฺฐานสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.101":	"สเจ อคฺคิสาลา อุกฺลาปา โหติ, อคฺคิสาลา สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.102":	"สเจ วจฺจกุฏิ อุกฺลาปา โหติ, วจฺจกุฏิ สมฺมชฺชิตพฺพาฯ ",
"pli-tv-kd18:12.11.103":	"สเจ ปานียํ น โหติ, ปานียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:12.11.104":	"สเจ ปริโภชนียํ น โหติ, ปริโภชนียํ อุปฏฺฐาเปตพฺพํฯ ",
"pli-tv-kd18:12.11.105":	"สเจ อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:12.11.106.1":	"สเจ อาจริยสฺส อนภิรติ อุปฺปนฺนา โหติ, อนฺเตวาสิเกน วูปกาเสตพฺโพ, วูปกาสาเปตพฺโพ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.107":	"สเจ อาจริยสฺส กุกฺกุจฺจํ อุปฺปนฺนํ โหติ, อนฺเตวาสิเกน วิโนเทตพฺพํ, วิโนทาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.108":	"สเจ อาจริยสฺส ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ, อนฺเตวาสิเกน วิเวเจตพฺพํ, วิเวจาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.109":	"สเจ อาจริโย ครุธมฺมํ อชฺฌาปนฺโน โหติ, ปริวาสารโห, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.110":	"กินฺติ นุ โข สงฺโฆ อาจริยสฺส ปริวาสํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.11.111":	"สเจ อาจริโย มูลายปฏิกสฺสนารโห โหติ, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.112":	"กินฺติ นุ โข สงฺโฆ อาจริยํ มูลาย ปฏิกเสฺสยฺยาติฯ ",
"pli-tv-kd18:12.11.113":	"สเจ อาจริโย มานตฺตารโห โหติ, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.114":	"กินฺติ นุ โข สงฺโฆ อาจริยสฺส มานตฺตํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.11.115":	"สเจ อาจริโย อพฺภานารโห โหติ, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.116":	"กินฺติ นุ โข สงฺโฆ อาจริยํ อพฺเภยฺยาติฯ ",
"pli-tv-kd18:12.11.117":	"สเจ สงฺโฆ อาจริยสฺส กมฺมํ กตฺตุกาโม โหติ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.118":	"กินฺติ นุ โข สงฺโฆ อาจริยสฺส กมฺมํ น กเรยฺย, ลหุกาย วา ปริณาเมยฺยาติฯ ",
"pli-tv-kd18:12.11.119":	"กตํ วา ปนสฺส โหติ สงฺเฆน กมฺมํ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, อนฺเตวาสิเกน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.120":	"กินฺติ นุ โข อาจริโย สมฺมา วตฺเตยฺย, โลมํ ปาเตยฺย, เนตฺถารํ วตฺเตยฺย, สงฺโฆ ตํ กมฺมํ ปฏิปฺปสฺสมฺเภยฺยาติฯ ",
"pli-tv-kd18:12.11.121":	"สเจ อาจริยสฺส จีวรํ โธวิตพฺพํ โหติ, อนฺเตวาสิเกน โธวิตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.122":	"กินฺติ นุ โข อาจริยสฺส จีวรํ โธวิเยถาติฯ ",
"pli-tv-kd18:12.11.123":	"สเจ อาจริยสฺส จีวรํ กาตพฺพํ โหติ, อนฺเตวาสิเกน กาตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.124":	"กินฺติ นุ โข อาจริยสฺส จีวรํ กริเยถาติฯ ",
"pli-tv-kd18:12.11.125":	"สเจ อาจริยสฺส รชนํ ปจิตพฺพํ โหติ, อนฺเตวาสิเกน ปจิตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.126":	"กินฺติ นุ โข อาจริยสฺส รชนํ ปจิเยถาติฯ ",
"pli-tv-kd18:12.11.127":	"สเจ อาจริยสฺส จีวรํ รชิตพฺพํ โหติ, อนฺเตวาสิเกน รชิตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.128":	"กินฺติ นุ โข อาจริยสฺส จีวรํ รชิเยถาติฯ ",
"pli-tv-kd18:12.11.129":	"จีวรํ รชนฺเตน สาธุกํ สมฺปริวตฺตกํ สมฺปริวตฺตกํ รชิตพฺพํ, น จ อจฺฉินฺเน เถเว ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:12.11.130":	"น อาจริยํ อนาปุจฺฉา เอกจฺจสฺส ปตฺโต ทาตพฺโพ, น เอกจฺจสฺส ปตฺโต ปฏิคฺคเหตพฺโพ; ",
"pli-tv-kd18:12.11.131":	"น เอกจฺจสฺส จีวรํ ทาตพฺพํ, น เอกจฺจสฺส จีวรํ ปฏิคฺคเหตพฺพํ; ",
"pli-tv-kd18:12.11.132":	"น เอกจฺจสฺส ปริกฺขาโร ทาตพฺโพ, น เอกจฺจสฺส ปริกฺขาโร ปฏิคฺคเหตพฺโพ; ",
"pli-tv-kd18:12.11.133":	"น เอกจฺจสฺส เกสา เฉทิตพฺพา, น เอกจฺเจน เกสา เฉทาเปตพฺพา; ",
"pli-tv-kd18:12.11.134":	"น เอกจฺจสฺส ปริกมฺมํ กาตพฺพํ, น เอกจฺเจน ปริกมฺมํ การาเปตพฺพํ; ",
"pli-tv-kd18:12.11.135":	"น เอกจฺจสฺส เวยฺยาวจฺโจ กาตพฺโพ, น เอกจฺเจน เวยฺยาวจฺโจ การาเปตพฺโพ; ",
"pli-tv-kd18:12.11.136":	"น เอกจฺจสฺส ปจฺฉาสมเณน โหตพฺพํ, น เอกจฺโจ ปจฺฉาสมโณ อาทาตพฺโพ; ",
"pli-tv-kd18:12.11.137":	"น เอกจฺจสฺส ปิณฺฑปาโต นีหริตพฺโพ, น เอกจฺเจน ปิณฺฑปาโต นีหราเปตพฺโพ; ",
"pli-tv-kd18:12.11.138":	"น อาจริยํ อนาปุจฺฉา คาโม ปวิสิตพฺโพ; ",
"pli-tv-kd18:12.11.139":	"น สุสานํ คนฺตพฺพํ; ",
"pli-tv-kd18:12.11.140":	"น ทิสา ปกฺกมิตพฺพาฯ ",
"pli-tv-kd18:12.11.141":	"สเจ อาจริโย คิลาโน โหติ, ยาวชีวํ อุปฏฺฐาตพฺโพ, วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd18:12.11.142":	"อิทํ โข, ภิกฺขเว, อนฺเตวาสิกานํ อาจริเยสุ วตฺตํ ยถา อนฺเตวาสิเกหิ อาจริเยสุ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:12.11.143.0":	"๑๔ฯ อนฺเตวาสิกวตฺตกถา ",
"pli-tv-kd18:12.11.143.1":	"เตน โข ปน สมเยน อาจริยา อนฺเตวาสิเกสุ น สมฺมา วตฺตนฺติฯ ",
"pli-tv-kd18:12.11.144":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd18:12.11.145":	"“กถญฺหิ นาม อาจริยา อนฺเตวาสิเกสุ น สมฺมา วตฺติสฺสนฺตี”ติฯ ",
"pli-tv-kd18:12.11.146":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd18:12.11.147":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd18:12.11.148":	"“สจฺจํ กิร, ภิกฺขเว, อาจริยา อนฺเตวาสิเกสุ น สมฺมา วตฺตนฺตี”ติ? ",
"pli-tv-kd18:12.11.149":	"“สจฺจํ, ภควา”ติ …เป… ",
"pli-tv-kd18:12.11.150":	"วิครหิตฺวา …เป… ",
"pli-tv-kd18:12.11.151":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd18:12.11.152":	"“เตน หิ, ภิกฺขเว, อาจริยานํ อนฺเตวาสิเกสุ วตฺตํ ปญฺญเปสฺสามิ ยถา อาจริเยหิ อนฺเตวาสิเกสุ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.11.153":	"อาจริเยน, ภิกฺขเว, อนฺเตวาสิกมฺหิ สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd18:12.11.154":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd18:12.11.155":	"อาจริเยน, ภิกฺขเว, อนฺเตวาสิโก สงฺคเหตพฺโพ อนุคฺคเหตพฺโพ อุทฺเทเสน ปริปุจฺฉาย โอวาเทน อนุสาสนิยาฯ ",
"pli-tv-kd18:12.11.156":	"สเจ อาจริยสฺส ปตฺโต โหติ, อนฺเตวาสิกสฺส ปตฺโต น โหติ, อาจริเยน อนฺเตวาสิกสฺส ปตฺโต ทาตพฺโพ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.157":	"กินฺติ นุ โข อนฺเตวาสิกสฺส ปตฺโต อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.11.158":	"สเจ อาจริยสฺส จีวรํ โหติ, อนฺเตวาสิกสฺส จีวรํ น โหติ, อาจริเยน อนฺเตวาสิกสฺส จีวรํ ทาตพฺพํ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.159":	"กินฺติ นุ โข อนฺเตวาสิกสฺส จีวรํ อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.11.160":	"สเจ อาจริยสฺส ปริกฺขาโร โหติ, อนฺเตวาสิกสฺส ปริกฺขาโร น โหติ, อาจริเยน อนฺเตวาสิกสฺส ปริกฺขาโร ทาตพฺโพ, อุสฺสุกฺกํ วา กาตพฺพํ—",
"pli-tv-kd18:12.11.161":	"กินฺติ นุ โข อนฺเตวาสิกสฺส ปริกฺขาโร อุปฺปชฺชิเยถาติฯ ",
"pli-tv-kd18:12.11.162.1":	"สเจ อนฺเตวาสิโก คิลาโน โหติ, กาลเสฺสว อุฏฺฐาย ทนฺตกฏฺฐํ ทาตพฺพํ, มุโขทกํ ทาตพฺพํ, อาสนํ ปญฺญเปตพฺพํฯ ",
"pli-tv-kd18:12.11.163":	"สเจ ยาคุ โหติ, ภาชนํ โธวิตฺวา ยาคุ อุปนาเมตพฺพาฯ ",
"pli-tv-kd18:12.11.164":	"ยาคุํ ปีตสฺส อุทกํ ทตฺวา ภาชนํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.11.165":	"อนฺเตวาสิกมฺหิ วุฏฺฐิเต อาสนํ อุทฺธริตพฺพํฯ ",
"pli-tv-kd18:12.11.166":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.11.167":	"สเจ อนฺเตวาสิโก คามํ ปวิสิตุกาโม โหติ, นิวาสนํ ทาตพฺพํ, ปฏินิวาสนํ ปฏิคฺคเหตพฺพํ, กายพนฺธนํ ทาตพฺพํ, สคุณํ กตฺวา สงฺฆาฏิโย ทาตพฺพา, โธวิตฺวา ปตฺโต โสทโก ทาตพฺโพฯ ",
"pli-tv-kd18:12.11.168":	"เอตฺตาวตา นิวตฺติสฺสตีติ อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ, ปฏินิวาสนํ ทาตพฺพํ, นิวาสนํ ปฏิคฺคเหตพฺพํฯ ",
"pli-tv-kd18:12.11.169":	"สเจ จีวรํ สินฺนํ โหติ, มุหุตฺตํ อุเณฺห โอตาเปตพฺพํ, น จ อุเณฺห จีวรํ นิทหิตพฺพํฯ ",
"pli-tv-kd18:12.11.170":	"จีวรํ สงฺฆริตพฺพํฯ ",
"pli-tv-kd18:12.11.171":	"จีวรํ สงฺฆรนฺเตน จตุรงฺคุลํ กณฺณํ อุสฺสาเรตฺวา จีวรํ สงฺฆริตพฺพํ—",
"pli-tv-kd18:12.11.172":	"มา มชฺเฌ ภงฺโค อโหสีติฯ ",
"pli-tv-kd18:12.11.173":	"โอโภเค กายพนฺธนํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.174":	"สเจ ปิณฺฑปาโต โหติ, อนฺเตวาสิโก จ ภุญฺชิตุกาโม โหติ, อุทกํ ทตฺวา ปิณฺฑปาโต อุปนาเมตพฺโพฯ ",
"pli-tv-kd18:12.11.175":	"อนฺเตวาสิโก ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.11.176":	"ภุตฺตาวิสฺส อุทกํ ทตฺวา ปตฺตํ ปฏิคฺคเหตฺวา นีจํ กตฺวา สาธุกํ อปฺปฏิฆํสนฺเตน โธวิตฺวา โวทกํ กตฺวา มุหุตฺตํ อุเณฺห โอตาเปตพฺโพ, น จ อุเณฺห ปตฺโต นิทหิตพฺโพฯ ",
"pli-tv-kd18:12.11.177":	"ปตฺตจีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.178":	"ปตฺตํ นิกฺขิปนฺเตน …เป… ",
"pli-tv-kd18:12.11.179":	"จีวรํ นิกฺขิปนฺเตน …เป… ",
"pli-tv-kd18:12.11.180":	"ปารโต อนฺตํ โอรโต โภคํ กตฺวา จีวรํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd18:12.11.181":	"อนฺเตวาสิกมฺหิ อุฏฺฐิเต อาสนํ อุทฺธริตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมตพฺพํฯ ",
"pli-tv-kd18:12.11.182":	"สเจ โส เทโส อุกฺลาโป โหติ, โส เทโส สมฺมชฺชิตพฺโพฯ ",
"pli-tv-kd18:12.11.183.1":	"สเจ อนฺเตวาสิโก นหายิตุกาโม โหติ, นหานํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.184":	"สเจ สีเตน อตฺโถ โหติ, สีตํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.185":	"สเจ อุเณฺหน อตฺโถ โหติ, อุณฺหํ ปฏิยาเทตพฺพํฯ ",
"pli-tv-kd18:12.11.186":	"สเจ อนฺเตวาสิโก ชนฺตาฆรํ ปวิสิตุกาโม โหติ, จุณฺณํ สนฺเนตพฺพํ, มตฺติกา เตเมตพฺพา, ชนฺตาฆรปีฐํ อาทาย คนฺตฺวา ชนฺตาฆรปีฐํ ทตฺวา จีวรํ ปฏิคฺคเหตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ, จุณฺณํ ทาตพฺพํ, มตฺติกา ทาตพฺพาฯ ",
"pli-tv-kd18:12.11.187":	"สเจ อุสฺสหติ ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.11.188":	"ชนฺตาฆรํ ปวิสนฺเตน มตฺติกาย มุขํ มกฺเขตฺวา ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรํ ปวิสิตพฺพํฯ ",
"pli-tv-kd18:12.11.189":	"น เถเร ภิกฺขู อนุปขชฺช นิสีทิตพฺพํฯ ",
"pli-tv-kd18:12.11.190":	"น นวา ภิกฺขู อาสเนน ปฏิพาหิตพฺพาฯ ",
"pli-tv-kd18:12.11.191":	"ชนฺตาฆเร อนฺเตวาสิกสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.192":	"ชนฺตาฆรา นิกฺขมนฺเตน ชนฺตาฆรปีฐํ อาทาย ปุรโต จ ปจฺฉโต จ ปฏิจฺฉาเทตฺวา ชนฺตาฆรา นิกฺขมิตพฺพํฯ ",
"pli-tv-kd18:12.11.193":	"อุทเกปิ อนฺเตวาสิกสฺส ปริกมฺมํ กาตพฺพํฯ ",
"pli-tv-kd18:12.11.194":	"นหาเตน ปฐมตรํ อุตฺตริตฺวา อตฺตโน คตฺตํ โวทกํ กตฺวา นิวาเสตฺวา อนฺเตวาสิกสฺส คตฺตโต อุทกํ ปมชฺชิตพฺพํ, นิวาสนํ ทาตพฺพํ, สงฺฆาฏิ ทาตพฺพา, ชนฺตาฆรปีฐํ อาทาย ปฐมตรํ อาคนฺตฺวา อาสนํ ปญฺญเปตพฺพํ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิตพฺพํ, อนฺเตวาสิโก ปานีเยน ปุจฺฉิตพฺโพฯ ",
"pli-tv-kd18:12.11.195.1":	"ยสฺมึ วิหาเร อนฺเตวาสิโก วิหรติ, สเจ โส วิหาโร อุกฺลาโป โหติ, สเจ อุสฺสหติ, โสเธตพฺโพฯ ",
"pli-tv-kd18:12.11.196":	"วิหารํ โสเธนฺเตน ปฐมํ ปตฺตจีวรํ นีหริตฺวา เอกมนฺตํ นิกฺขิปิตพฺพํ ",
"pli-tv-kd18:12.11.197":	"…เป…",
"pli-tv-kd18:12.11.198":	"",
"pli-tv-kd18:12.11.199":	"",
"pli-tv-kd18:12.11.200":	"อาจมนกุมฺภิยา อุทกํ น โหติ, อาจมนกุมฺภิยา อุทกํ อาสิญฺจิตพฺพํฯ ",
"pli-tv-kd18:12.11.201.1":	"สเจ อนฺเตวาสิกสฺส อนภิรติ อุปฺปนฺนา โหติ, อาจริเยน วูปกาเสตพฺโพ, วูปกาสาเปตพฺโพ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.202":	"สเจ อนฺเตวาสิกสฺส กุกฺกุจฺจํ อุปฺปนฺนํ โหติ, อาจริเยน วิโนเทตพฺพํ, วิโนทาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.203":	"สเจ อนฺเตวาสิกสฺส ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ, อาจริเยน วิเวเจตพฺพํ, วิเวจาเปตพฺพํ, ธมฺมกถา วาสฺส กาตพฺพาฯ ",
"pli-tv-kd18:12.11.204":	"สเจ อนฺเตวาสิโก ครุธมฺมํ อชฺฌาปนฺโน โหติ, ปริวาสารโห, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.205":	"กินฺติ นุ โข สงฺโฆ อนฺเตวาสิกสฺส ปริวาสํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.11.206":	"สเจ อนฺเตวาสิโก มูลายปฏิกสฺสนารโห โหติ, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.207":	"กินฺติ นุ โข สงฺโฆ อนฺเตวาสิกํ มูลาย ปฏิกเสฺสยฺยาติฯ ",
"pli-tv-kd18:12.11.208":	"สเจ อนฺเตวาสิโก มานตฺตารโห โหติ, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.209":	"กินฺติ นุ โข สงฺโฆ อนฺเตวาสิกสฺส มานตฺตํ ทเทยฺยาติฯ ",
"pli-tv-kd18:12.11.210":	"สเจ อนฺเตวาสิโก อพฺภานารโห โหติ, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.211":	"กินฺติ นุ โข สงฺโฆ อนฺเตวาสิกํ อพฺเภยฺยาติฯ ",
"pli-tv-kd18:12.11.212":	"สเจ สงฺโฆ อนฺเตวาสิกสฺส กมฺมํ กตฺตุกาโม โหติ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.213":	"กินฺติ นุ โข สงฺโฆ อนฺเตวาสิกสฺส กมฺมํ น กเรยฺย, ลหุกาย วา ปริณาเมยฺยาติฯ ",
"pli-tv-kd18:12.11.214":	"กตํ วา ปนสฺส โหติ, สงฺเฆน กมฺมํ, ตชฺชนียํ วา นิยสฺสํ วา ปพฺพาชนียํ วา ปฏิสารณียํ วา อุกฺเขปนียํ วา, อาจริเยน อุสฺสุกฺกํ กาตพฺพํ—",
"pli-tv-kd18:12.11.215":	"กินฺติ นุ โข อนฺเตวาสิโก สมฺมา วตฺเตยฺย, โลมํ ปาเตยฺย, เนตฺถารํ วตฺเตยฺย, สงฺโฆ ตํ กมฺมํ ปฏิปฺปสฺสมฺเภยฺยาติฯ ",
"pli-tv-kd18:12.11.216":	"สเจ อนฺเตวาสิกสฺส จีวรํ โธวิตพฺพํ โหติ, อาจริเยน อาจิกฺขิตพฺพํ—เอวํ โธเวยฺยาสีติ, ",
"pli-tv-kd18:12.11.217":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข อนฺเตวาสิกสฺส จีวรํ โธวิเยถาติฯ ",
"pli-tv-kd18:12.11.218":	"สเจ อนฺเตวาสิกสฺส จีวรํ กาตพฺพํ โหติ, อาจริเยน อาจิกฺขิตพฺพํ—เอวํ กเรยฺยาสีติ, ",
"pli-tv-kd18:12.11.219":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข อนฺเตวาสิกสฺส จีวรํ กริเยถาติฯ ",
"pli-tv-kd18:12.11.220":	"สเจ อนฺเตวาสิกสฺส รชนํ ปจิตพฺพํ โหติ, อาจริเยน อาจิกฺขิตพฺพํ—เอวํ ปเจยฺยาสีติ, ",
"pli-tv-kd18:12.11.221":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข อนฺเตวาสิกสฺส รชนํ ปจิเยถาติฯ ",
"pli-tv-kd18:12.11.222":	"สเจ อนฺเตวาสิกสฺส จีวรํ รชิตพฺพํ โหติ, อาจริเยน อาจิกฺขิตพฺพํ—เอวํ รเชยฺยาสีติ, ",
"pli-tv-kd18:12.11.223":	"อุสฺสุกฺกํ วา กาตพฺพํ—กินฺติ นุ โข อนฺเตวาสิกสฺส จีวรํ รชิเยถาติฯ ",
"pli-tv-kd18:12.11.224":	"จีวรํ รชนฺเตน สาธุกํ สมฺปริวตฺตกํ สมฺปริวตฺตกํ รชิตพฺพํฯ ",
"pli-tv-kd18:12.11.225":	"น จ อจฺฉินฺเน เถเว ปกฺกมิตพฺพํฯ ",
"pli-tv-kd18:12.11.226":	"สเจ อนฺเตวาสิโก คิลาโน โหติ, ยาวชีวํ อุปฏฺฐาตพฺโพ, วุฏฺฐานมสฺส อาคเมตพฺพํฯ ",
"pli-tv-kd18:12.11.227":	"อิทํ โข, ภิกฺขเว, อาจริยานํ อนฺเตวาสิเกสุ วตฺตํ ยถา อาจริเยหิ อนฺเตวาสิเกสุ สมฺมา วตฺติตพฺพนฺ”ติฯ ",
"pli-tv-kd18:12.11.228":	"วตฺตกฺขนฺธโก อฏฺฐโมฯ อิมมฺหิ ขนฺธเก วตฺถู เอกูนวีสติ, วตฺตา จุทฺทสฯ ",
"pli-tv-kd18:12.11.229":	"ตสฺสุทฺทานํ ",
"pli-tv-kd18:12.11.230":	"เสาปาหนา ฉตฺตา จ, ",
"pli-tv-kd18:12.11.231":	"โอคุณฺฐิ สีสํ ปานียํ; ",
"pli-tv-kd18:12.11.232":	"นาภิวาเท น ปุจฺฉนฺติ, ",
"pli-tv-kd18:12.11.233":	"อหิ อุชฺฌนฺติ เปสลาฯ ",
"pli-tv-kd18:12.11.234":	"โอมุญฺจิ ฉตฺตํ ขนฺเธ จ, ",
"pli-tv-kd18:12.11.235":	"อตรญฺจ ปฏิกฺกมํ; ",
"pli-tv-kd18:12.11.236":	"ปตฺตจีวรํ นิกฺขิปา, ",
"pli-tv-kd18:12.11.237":	"ปติรูปญฺจ ปุจฺฉิตาฯ ",
"pli-tv-kd18:12.11.238":	"อาสิญฺเจยฺย โธวิเตน, ",
"pli-tv-kd18:12.11.239":	"สุกฺเขนเลฺลนุปาหนา; ",
"pli-tv-kd18:12.11.240":	"วุฑฺโฒ นวโก ปุจฺเฉยฺย, ",
"pli-tv-kd18:12.11.241":	"อชฺฌาวุฏฺฐญฺจ โคจราฯ ",
"pli-tv-kd18:12.11.242":	"เสกฺขา วจฺจา ปานี ปริ, ",
"pli-tv-kd18:12.11.243":	"กตฺตรํ กติกํ ตโต; ",
"pli-tv-kd18:12.11.244":	"กาลํ มุหุตฺตํ อุกฺลาโป, ",
"pli-tv-kd18:12.11.245":	"ภูมตฺถรณํ นีหเรฯ ",
"pli-tv-kd18:12.11.246":	"ปฏิปาโท ภิสิพิพฺโพ, ",
"pli-tv-kd18:12.11.247":	"มญฺจปีฐญฺจ มลฺลกํ; ",
"pli-tv-kd18:12.11.248":	"อปเสฺสนุโลฺลกกณฺณา, ",
"pli-tv-kd18:12.11.249":	"เครุกา กาฬ อกตาฯ ",
"pli-tv-kd18:12.11.250":	"สงฺการญฺจ ภูมตฺถรณํ, ",
"pli-tv-kd18:12.11.251":	"ปฏิปาทกํ มญฺจปีฐํ; ",
"pli-tv-kd18:12.11.252":	"ภิสิ นิสีทนมฺปิ, ",
"pli-tv-kd18:12.11.253":	"มลฺลกํ อปเสฺสน จฯ ",
"pli-tv-kd18:12.11.254":	"ปตฺตจีวรํ ภูมิ จ, ",
"pli-tv-kd18:12.11.255":	"ปารนฺตํ โอรโต โภคํ; ",
"pli-tv-kd18:12.11.256":	"ปุรตฺถิมา ปจฺฉิมา จ, ",
"pli-tv-kd18:12.11.257":	"อุตฺตรา อถ ทกฺขิณาฯ ",
"pli-tv-kd18:12.11.258":	"สีตุเณฺห จ ทิวารตฺตึ, ",
"pli-tv-kd18:12.11.259":	"ปริเวณญฺจ โกฏฺฐโก; ",
"pli-tv-kd18:12.11.260":	"อุปฏฺฐานคฺคิ สาลา จ, ",
"pli-tv-kd18:12.11.261":	"วตฺตํ วจฺจกุฏีสุ จฯ ",
"pli-tv-kd18:12.11.262":	"ปานี ปริโภชนิยา, ",
"pli-tv-kd18:12.11.263":	"กุมฺภิ อาจมเนสุ จ; ",
"pli-tv-kd18:12.11.264":	"อโนปเมน ปญฺญตฺตํ, ",
"pli-tv-kd18:12.11.265":	"วตฺตํ อาคนฺตุเกหิเมฯ ",
"pli-tv-kd18:12.11.266":	"เนวาสนํ น อุทกํ, ",
"pli-tv-kd18:12.11.267":	"น ปจฺจุ น จ ปานิยํ; ",
"pli-tv-kd18:12.11.268":	"นาภิวาเท น ปญฺญเป, ",
"pli-tv-kd18:12.11.269":	"อุชฺฌายนฺติ จ เปสลาฯ ",
"pli-tv-kd18:12.11.270":	"วุฑฺฒาสนญฺจ อุทกํ, ",
"pli-tv-kd18:12.11.271":	"ปจฺจุคฺคนฺตฺวา จ ปานิยํ; ",
"pli-tv-kd18:12.11.272":	"อุปาหเน เอกมนฺตํ, ",
"pli-tv-kd18:12.11.273":	"อภิวาเท จ ปญฺญเปฯ ",
"pli-tv-kd18:12.11.274":	"วุตฺถํ โคจรเสกฺโข จ, ",
"pli-tv-kd18:12.11.275":	"ฐานํ ปานิยโภชนํ; ",
"pli-tv-kd18:12.11.276":	"กตฺตรํ กติกํ กาลํ, ",
"pli-tv-kd18:12.11.277":	"นวกสฺส นิสินฺนเกฯ ",
"pli-tv-kd18:12.11.278":	"อภิวาทเย อาจิกฺเข, ",
"pli-tv-kd18:12.11.279":	"ยถา เหฏฺฐา ตถา นเย; ",
"pli-tv-kd18:12.11.280":	"นิทฺทิฏฺฐํ สตฺถวาเหน, ",
"pli-tv-kd18:12.11.281":	"วตฺตํ อาวาสิเกหิเมฯ ",
"pli-tv-kd18:12.11.282":	"คมิกา ทารุมตฺติ จ, ",
"pli-tv-kd18:12.11.283":	"วิวริตฺวา น ปุจฺฉิย; ",
"pli-tv-kd18:12.11.284":	"นสฺสนฺติ จ อคุตฺตญฺจ, ",
"pli-tv-kd18:12.11.285":	"อุชฺฌายนฺติ จ เปสลาฯ ",
"pli-tv-kd18:12.11.286":	"ปฏิสาเมตฺวา ถเกตฺวา, ",
"pli-tv-kd18:12.11.287":	"อาปุจฺฉิตฺวาว ปกฺกเม; ",
"pli-tv-kd18:12.11.288":	"ภิกฺขุ วา สามเณโร วา, ",
"pli-tv-kd18:12.11.289":	"อารามิโก อุปาสโกฯ ",
"pli-tv-kd18:12.11.290":	"ปาสาณเกสุ จ ปุญฺชํ, ",
"pli-tv-kd18:12.11.291":	"ปฏิสาเม ถเกยฺย จ; ",
"pli-tv-kd18:12.11.292":	"สเจ อุสฺสหติ อุสฺสุกฺกํ, ",
"pli-tv-kd18:12.11.293":	"อโนวเสฺส ตเถว จฯ ",
"pli-tv-kd18:12.11.294":	"สพฺโพ โอวสฺสติ คามํ, ",
"pli-tv-kd18:12.11.295":	"อชฺโฌกาเส ตเถว จ; ",
"pli-tv-kd18:12.11.296":	"อปฺเปวงฺคานิ เสเสยฺยุํ, ",
"pli-tv-kd18:12.11.297":	"วตฺตํ คมิกภิกฺขุนาฯ ",
"pli-tv-kd18:12.11.298":	"นานุโมทนฺติ เถเรน, ",
"pli-tv-kd18:12.11.299":	"โอหาย จตุปญฺจหิ; ",
"pli-tv-kd18:12.11.300":	"วจฺจิโต มุจฺฉิโต อาสิ, ",
"pli-tv-kd18:12.11.301":	"วตฺตานุโมทเนสุเมฯ ",
"pli-tv-kd18:12.11.302":	"ฉพฺพคฺคิยา ทุนฺนิวตฺถา, ",
"pli-tv-kd18:12.11.303":	"อโถปิ จ ทุปฺปารุตา; ",
"pli-tv-kd18:12.11.304":	"อนากปฺปา จ โวกฺกมฺม, ",
"pli-tv-kd18:12.11.305":	"เถเร อนุปขชฺชเนฯ ",
"pli-tv-kd18:12.11.306":	"นเว ภิกฺขู จ สงฺฆาฏิ, ",
"pli-tv-kd18:12.11.307":	"อุชฺฌายนฺติ จ เปสลา; ",
"pli-tv-kd18:12.11.308":	"ติมณฺฑลํ นิวาเสตฺวา, ",
"pli-tv-kd18:12.11.309":	"กายสคุณคณฺฐิกาฯ ",
"pli-tv-kd18:12.11.310":	"น โวกฺกมฺม ปฏิจฺฉนฺนํ, ",
"pli-tv-kd18:12.11.311":	"สุสํวุโตกฺขิตฺตจกฺขุ; ",
"pli-tv-kd18:12.11.312":	"อุกฺขิตฺโตชฺชคฺฆิกาสทฺโท, ",
"pli-tv-kd18:12.11.313":	"ตโย เจว ปจาลนาฯ ",
"pli-tv-kd18:12.11.314":	"ขมฺโภคุณฺฐิอุกฺกุฏิกา, ",
"pli-tv-kd18:12.11.315":	"ปฏิจฺฉนฺนํ สุสํวุโต; ",
"pli-tv-kd18:12.11.316":	"โอกฺขิตฺตุกฺขิตฺเตาชฺชคฺฆิ, ",
"pli-tv-kd18:12.11.317":	"อปฺปสทฺโท ตโย จลาฯ ",
"pli-tv-kd18:12.11.318":	"ขมฺโภคุณฺฐิปลฺลตฺถิ จ, ",
"pli-tv-kd18:12.11.319":	"อนุปขชฺช นาสเน; ",
"pli-tv-kd18:12.11.320":	"โอตฺถริตฺวาน อุทเก, ",
"pli-tv-kd18:12.11.321":	"นีจํ กตฺวาน สิญฺจิยาฯ ",
"pli-tv-kd18:12.11.322":	"ปฏิ สามนฺตา สงฺฆาฏิ, ",
"pli-tv-kd18:12.11.323":	"โอทเน จ ปฏิคฺคเห; ",
"pli-tv-kd18:12.11.324":	"สูปํ อุตฺตริภงฺเคน, ",
"pli-tv-kd18:12.11.325":	"สพฺเพสํ สมติตฺถิ จฯ ",
"pli-tv-kd18:12.11.326":	"สกฺกจฺจํ ปตฺตสญฺญี จ, ",
"pli-tv-kd18:12.11.327":	"สปทานญฺจ สูปกํ; ",
"pli-tv-kd18:12.11.328":	"น ถูปโต ปฏิจฺฉาเท, ",
"pli-tv-kd18:12.11.329":	"วิญฺญตฺตุชฺฌานสญฺญินาฯ ",
"pli-tv-kd18:12.11.330":	"มหนฺตมณฺฑลทฺวารํ, ",
"pli-tv-kd18:12.11.331":	"สพฺพหตฺโถ น พฺยาหเร; ",
"pli-tv-kd18:12.11.332":	"อุกฺเขโป เฉทนาคณฺฑ, ",
"pli-tv-kd18:12.11.333":	"ธุนํ สิตฺถาวการกํฯ ",
"pli-tv-kd18:12.11.334":	"ชิวฺหานิจฺฉารกญฺเจว, ",
"pli-tv-kd18:12.11.335":	"จปุจปุ สุรุสุรุ; ",
"pli-tv-kd18:12.11.336":	"หตฺถปตฺโตฏฺฐนิเลฺลหํ, ",
"pli-tv-kd18:12.11.337":	"สามิเสน ปฏิคฺคเหฯ ",
"pli-tv-kd18:12.11.338":	"ยาว น สพฺเพ อุทเก, ",
"pli-tv-kd18:12.11.339":	"นีจํ กตฺวาน สิญฺจิยํ; ",
"pli-tv-kd18:12.11.340":	"ปฏิ สามนฺตา สงฺฆาฏิ, ",
"pli-tv-kd18:12.11.341":	"นีจํ กตฺวา ฉมาย จฯ ",
"pli-tv-kd18:12.11.342":	"สสิตฺถกํ นิวตฺตนฺเต, ",
"pli-tv-kd18:12.11.343":	"สุปฺปฏิจฺฉนฺนมุกฺกุฏิ; ",
"pli-tv-kd18:12.11.344":	"ธมฺมราเชน ปญฺญตฺตํ, ",
"pli-tv-kd18:12.11.345":	"อิทํ ภตฺตคฺควตฺตนํฯ ",
"pli-tv-kd18:12.11.346":	"ทุนฺนิวตฺถา อนากปฺปา, ",
"pli-tv-kd18:12.11.347":	"อสลฺลกฺเขตฺวา จ สหสา; ",
"pli-tv-kd18:12.11.348":	"ทูเร อจฺจ จิรํ ลหุํ, ",
"pli-tv-kd18:12.11.349":	"ตเถว ปิณฺฑจาริโกฯ ",
"pli-tv-kd18:12.11.350":	"ปฏิจฺฉนฺโนว คจฺเฉยฺย, ",
"pli-tv-kd18:12.11.351":	"สุสํวุโตกฺขิตฺตจกฺขุ; ",
"pli-tv-kd18:12.11.352":	"อุกฺขิตฺโตชฺชคฺฆิกาสทฺโท, ",
"pli-tv-kd18:12.11.353":	"ตโย เจว ปจาลนาฯ ",
"pli-tv-kd18:12.11.354":	"ขมฺโภคุณฺฐิอุกฺกุฏิกา, ",
"pli-tv-kd18:12.11.355":	"สลฺลกฺเขตฺวา จ สหสา; ",
"pli-tv-kd18:12.11.356":	"ทูเร อจฺจ จิรํ ลหุํ, ",
"pli-tv-kd18:12.11.357":	"อาสนกํ กฏจฺฉุกาฯ ",
"pli-tv-kd18:12.11.358":	"ภาชนํ วา ฐเปติ จ, ",
"pli-tv-kd18:12.11.359":	"อุจฺจาเรตฺวา ปณาเมตฺวา; ",
"pli-tv-kd18:12.11.360":	"ปฏิคฺคเห น อุโลฺลเก, ",
"pli-tv-kd18:12.11.361":	"สูเปสุปิ ตเถว ตํฯ ",
"pli-tv-kd18:12.11.362":	"ภิกฺขุ สงฺฆาฏิยา ฉาเท, ",
"pli-tv-kd18:12.11.363":	"ปฏิจฺฉนฺเนว คจฺฉิยํ; ",
"pli-tv-kd18:12.11.364":	"สํวุโตกฺขิตฺตจกฺขุ จ, ",
"pli-tv-kd18:12.11.365":	"อุกฺขิตฺโตชฺชคฺฆิกาย จ; ",
"pli-tv-kd18:12.11.366":	"อปฺปสทฺโท ตโย จาลา, ",
"pli-tv-kd18:12.11.367":	"ขมฺโภคุณฺฐิเกากฺกุฏิฯ ",
"pli-tv-kd18:12.11.368":	"ปฐมาสนวกฺการ, ",
"pli-tv-kd18:12.11.369":	"ปานิยํ ปริโภชนี; ",
"pli-tv-kd18:12.11.370":	"ปจฺฉากงฺขติ ภุญฺเชยฺย, ",
"pli-tv-kd18:12.11.371":	"โอปิลาเปยฺย อุทฺธเรฯ ",
"pli-tv-kd18:12.11.372":	"ปฏิสาเมยฺย สมฺมชฺเช, ",
"pli-tv-kd18:12.11.373":	"ริตฺตํ ตุจฺฉํ อุปฏฺฐเป; ",
"pli-tv-kd18:12.11.374":	"หตฺถวิกาเร ภินฺเทยฺย, ",
"pli-tv-kd18:12.11.375":	"วตฺติทํ ปิณฺฑจาริเกฯ ",
"pli-tv-kd18:12.11.376":	"ปานี ปริ อคฺคิรณิ, ",
"pli-tv-kd18:12.11.377":	"นกฺขตฺตทิสโจรา จ; ",
"pli-tv-kd18:12.11.378":	"สพฺพํ นตฺถีติ โกฏฺเฏตฺวา, ",
"pli-tv-kd18:12.11.379":	"ปตฺตํเส จีวรํ ตโตฯ ",
"pli-tv-kd18:12.11.380":	"อิทานิ อํเส ลคฺเคตฺวา, ",
"pli-tv-kd18:12.11.381":	"ติมณฺฑลํ ปริมณฺฑลํ; ",
"pli-tv-kd18:12.11.382":	"ยถา ปิณฺฑจาริวตฺตํ, ",
"pli-tv-kd18:12.11.383":	"นเย อารญฺญเกสุปิฯ ",
"pli-tv-kd18:12.11.384":	"ปตฺตํเส จีวรํ สีเส, ",
"pli-tv-kd18:12.11.385":	"อาโรหิตฺวา จ ปานิยํ; ",
"pli-tv-kd18:12.11.386":	"ปริโภชนิยํ อคฺคิ, ",
"pli-tv-kd18:12.11.387":	"อรณี จาปิ กตฺตรํฯ ",
"pli-tv-kd18:12.11.388":	"นกฺขตฺตํ สปฺปเทสํ วา, ",
"pli-tv-kd18:12.11.389":	"ทิสาปิ กุสโล ภเว; ",
"pli-tv-kd18:12.11.390":	"สตฺตุตฺตเมน ปญฺญตฺตํ, ",
"pli-tv-kd18:12.11.391":	"วตฺตํ อารญฺญเกสุเมฯ ",
"pli-tv-kd18:12.11.392":	"อชฺโฌกาเส โอกิรึสุ, ",
"pli-tv-kd18:12.11.393":	"อุชฺฌายนฺติ จ เปสลา; ",
"pli-tv-kd18:12.11.394":	"สเจ วิหาโร อุกฺลาโป, ",
"pli-tv-kd18:12.11.395":	"ปฐมํ ปตฺตจีวรํฯ ",
"pli-tv-kd18:12.11.396":	"ภิสิพิพฺโพหนํ มญฺจํ, ",
"pli-tv-kd18:12.11.397":	"ปีฐญฺจ เขฬมลฺลกํ; ",
"pli-tv-kd18:12.11.398":	"อปเสฺสนุโลฺลกกณฺณา, ",
"pli-tv-kd18:12.11.399":	"เครุกา กาฬ อกตาฯ ",
"pli-tv-kd18:12.11.400":	"สงฺการํ ภิกฺขุสามนฺตา, ",
"pli-tv-kd18:12.11.401":	"เสนาวิหารปานิยํ; ",
"pli-tv-kd18:12.11.402":	"ปริโภชนสามนฺตา, ",
"pli-tv-kd18:12.11.403":	"ปฏิวาเต จ องฺคเณฯ ",
"pli-tv-kd18:12.11.404":	"อโธวาเต อตฺถรณํ, ",
"pli-tv-kd18:12.11.405":	"ปฏิปาทกมญฺโจ จ; ",
"pli-tv-kd18:12.11.406":	"ปีฐํ ภิสิ นิสีทนํ, ",
"pli-tv-kd18:12.11.407":	"มลฺลกํ อปเสฺสน จฯ ",
"pli-tv-kd18:12.11.408":	"ปตฺตจีวรํ ภูมิ จ, ",
"pli-tv-kd18:12.11.409":	"ปารนฺตํ โอรโต โภคํ; ",
"pli-tv-kd18:12.11.410":	"ปุรตฺถิมา จ ปจฺฉิมา, ",
"pli-tv-kd18:12.11.411":	"อุตฺตรา อถ ทกฺขิณาฯ ",
"pli-tv-kd18:12.11.412":	"สีตุเณฺห จ ทิวา รตฺตึ, ",
"pli-tv-kd18:12.11.413":	"ปริเวณญฺจ โกฏฺฐโก; ",
"pli-tv-kd18:12.11.414":	"อุปฏฺฐานคฺคิสาลา จ, ",
"pli-tv-kd18:12.11.415":	"วจฺจกุฏี จ ปานิยํฯ ",
"pli-tv-kd18:12.11.416":	"อาจมนกุมฺภิ วุฑฺเฒ จ, ",
"pli-tv-kd18:12.11.417":	"อุทฺเทสปุจฺฉนา สชฺฌา; ",
"pli-tv-kd18:12.11.418":	"ธมฺโม ปทีปํ วิชฺฌาเป, ",
"pli-tv-kd18:12.11.419":	"น วิวเร นปิ ถเกฯ ",
"pli-tv-kd18:12.11.420":	"เยน วุฑฺโฒ ปริวตฺติ, ",
"pli-tv-kd18:12.11.421":	"กณฺเณนปิ น ฆฏฺฏเย; ",
"pli-tv-kd18:12.11.422":	"ปญฺญเปสิ มหาวีโร, ",
"pli-tv-kd18:12.11.423":	"วตฺตํ เสนาสเนสุ ตํฯ ",
"pli-tv-kd18:12.11.424":	"นิวาริยมานา ทฺวารํ, ",
"pli-tv-kd18:12.11.425":	"มุจฺฉิตุชฺฌนฺติ เปสลา; ",
"pli-tv-kd18:12.11.426":	"ฉาริกํ ฉฑฺฑเย ชนฺตา, ",
"pli-tv-kd18:12.11.427":	"ปริภณฺฑํ ตเถว จฯ ",
"pli-tv-kd18:12.11.428":	"ปริเวณํ โกฏฺฐโก สาลา, ",
"pli-tv-kd18:12.11.429":	"จุณฺณมตฺติกโทณิกา; ",
"pli-tv-kd18:12.11.430":	"มุขํ ปุรโต น เถเร, ",
"pli-tv-kd18:12.11.431":	"น นเว อุสฺสหติ สเจฯ ",
"pli-tv-kd18:12.11.432":	"ปุรโต อุปริมคฺโค, ",
"pli-tv-kd18:12.11.433":	"จิกฺขลฺลํ มตฺติ ปีฐกํ; ",
"pli-tv-kd18:12.11.434":	"วิชฺฌาเปตฺวา ถเกตฺวา จ, ",
"pli-tv-kd18:12.11.435":	"วตฺตํ ชนฺตาฆเรสุเมฯ ",
"pli-tv-kd18:12.11.436":	"นาจเมติ ยถาวุฑฺฒํ, ",
"pli-tv-kd18:12.11.437":	"ปฏิปาฏิ จ สหสา; ",
"pli-tv-kd18:12.11.438":	"อุพฺภชิ นิตฺถุโน กฏฺฐํ, ",
"pli-tv-kd18:12.11.439":	"วจฺจํ ปสฺสาว เขฬกํฯ ",
"pli-tv-kd18:12.11.440":	"ผรุสา กูป สหสา, ",
"pli-tv-kd18:12.11.441":	"อุพฺภชิ จปุ เสเสน; ",
"pli-tv-kd18:12.11.442":	"พหิ อนฺโต จ อุกฺกาเส, ",
"pli-tv-kd18:12.11.443":	"รชฺชุ อตรมานญฺจฯ ",
"pli-tv-kd18:12.11.444":	"สหสา อุพฺภชิ ฐิเต, ",
"pli-tv-kd18:12.11.445":	"นิตฺถุเน กฏฺฐ วจฺจญฺจ; ",
"pli-tv-kd18:12.11.446":	"ปสฺสาว เขฬ ผรุสา, ",
"pli-tv-kd18:12.11.447":	"กูปญฺจ วจฺจปาทุเกฯ ",
"pli-tv-kd18:12.11.448":	"นาติสหสา อุพฺภชิ, ",
"pli-tv-kd18:12.11.449":	"ปาทุกาย จปุจปุ; ",
"pli-tv-kd18:12.11.450":	"น เสสเย ปฏิจฺฉาเท, ",
"pli-tv-kd18:12.11.451":	"อุหตปิธเรน จฯ ",
"pli-tv-kd18:12.11.452":	"วจฺจกุฏี ปริภณฺฑํ, ",
"pli-tv-kd18:12.11.453":	"ปริเวณญฺจ โกฏฺฐโก; ",
"pli-tv-kd18:12.11.454":	"อาจมเน จ อุทกํ, ",
"pli-tv-kd18:12.11.455":	"วตฺตํ วจฺจกุฏีสุเมฯ ",
"pli-tv-kd18:12.11.456":	"อุปาหนา ทนฺตกฏฺฐํ, ",
"pli-tv-kd18:12.11.457":	"มุโขทกญฺจ อาสนํ; ",
"pli-tv-kd18:12.11.458":	"ยาคุ อุทกํ โธวิตฺวา, ",
"pli-tv-kd18:12.11.459":	"อุทฺธารุกฺลาป คาม จฯ ",
"pli-tv-kd18:12.11.460":	"นิวาสนา กายพนฺธา, ",
"pli-tv-kd18:12.11.461":	"สคุณํ ปตฺตโสทกํ; ",
"pli-tv-kd18:12.11.462":	"ปจฺฉา ติมณฺฑโล เจว, ",
"pli-tv-kd18:12.11.463":	"ปริมณฺฑล พนฺธนํฯ ",
"pli-tv-kd18:12.11.464":	"สคุณํ โธวิตฺวา ปจฺฉา, ",
"pli-tv-kd18:12.11.465":	"นาติทูเร ปฏิคฺคเห; ",
"pli-tv-kd18:12.11.466":	"ภณมานสฺส อาปตฺติ, ",
"pli-tv-kd18:12.11.467":	"ปฐมาคนฺตฺวาน อาสนํฯ ",
"pli-tv-kd18:12.11.468":	"อุทกํ ปีฐกถลิ, ",
"pli-tv-kd18:12.11.469":	"ปจฺจุคฺคนฺตฺวา นิวาสนํ; ",
"pli-tv-kd18:12.11.470":	"โอตาเป นิทหิ ภงฺโค, ",
"pli-tv-kd18:12.11.471":	"โอโภเค ภุญฺชิตุ นเมฯ ",
"pli-tv-kd18:12.11.472":	"ปานียํ อุทกํ นีจํ, ",
"pli-tv-kd18:12.11.473":	"มุหุตฺตํ น จ นิทเห; ",
"pli-tv-kd18:12.11.474":	"ปตฺตจีวรํ ภูมิ จ, ",
"pli-tv-kd18:12.11.475":	"ปารนฺตํ โอรโต โภคํฯ ",
"pli-tv-kd18:12.11.476":	"อุทฺธเร ปฏิสาเม จ, ",
"pli-tv-kd18:12.11.477":	"อุกฺลาโป จ นหายิตุํ; ",
"pli-tv-kd18:12.11.478":	"สีตํ อุณฺหํ ชนฺตาฆรํ, ",
"pli-tv-kd18:12.11.479":	"จุณฺณํ มตฺติก ปิฏฺฐิโตฯ ",
"pli-tv-kd18:12.11.480":	"ปีฐญฺจ จีวรํ จุณฺณํ, ",
"pli-tv-kd18:12.11.481":	"มตฺติกุสฺสหติ มุขํ; ",
"pli-tv-kd18:12.11.482":	"ปุรโต เถเร นเว จ, ",
"pli-tv-kd18:12.11.483":	"ปริกมฺมญฺจ นิกฺขเมฯ ",
"pli-tv-kd18:12.11.484":	"ปุรโต อุทเก นฺหาเต, ",
"pli-tv-kd18:12.11.485":	"นิวาเสตฺวา อุปชฺฌายํ; ",
"pli-tv-kd18:12.11.486":	"นิวาสนญฺจ สงฺฆาฏิ, ",
"pli-tv-kd18:12.11.487":	"ปีฐกํ อาสเนน จฯ ",
"pli-tv-kd18:12.11.488":	"ปาโท ปีฐํ กถลิญฺจ, ",
"pli-tv-kd18:12.11.489":	"ปานียุทฺเทสปุจฺฉนา; ",
"pli-tv-kd18:12.11.490":	"อุกฺลาปํ สุโสเธยฺย, ",
"pli-tv-kd18:12.11.491":	"ปฐมํ ปตฺตจีวรํฯ ",
"pli-tv-kd18:12.11.492":	"นิสีทนปจฺจตฺถรณํ, ",
"pli-tv-kd18:12.11.493":	"ภิสิ พิพฺโพหนานิ จ; ",
"pli-tv-kd18:12.11.494":	"มญฺโจ ปีฐํ ปฏิปาทํ, ",
"pli-tv-kd18:12.11.495":	"มลฺลกํ อปเสฺสน จฯ ",
"pli-tv-kd18:12.11.496":	"ภูม สนฺตาน อาโลก, ",
"pli-tv-kd18:12.11.497":	"เครุกา กาฬ อกตา; ",
"pli-tv-kd18:12.11.498":	"ภูมตฺถรปฏิปาทา, ",
"pli-tv-kd18:12.11.499":	"มญฺโจ ปีฐํ พิพฺโพหนํฯ ",
"pli-tv-kd18:12.11.500":	"นิสีทตฺถรณํ เขฬ, ",
"pli-tv-kd18:12.11.501":	"อปเสฺส ปตฺตจีวรํ; ",
"pli-tv-kd18:12.11.502":	"ปุรตฺถิมา ปจฺฉิมา จ, ",
"pli-tv-kd18:12.11.503":	"อุตฺตรา อถ ทกฺขิณาฯ ",
"pli-tv-kd18:12.11.504":	"สีตุณฺหญฺจ ทิวา รตฺตึ, ",
"pli-tv-kd18:12.11.505":	"ปริเวณญฺจ โกฏฺฐโก; ",
"pli-tv-kd18:12.11.506":	"อุปฏฺฐานคฺคิสาลา จ, ",
"pli-tv-kd18:12.11.507":	"วจฺจปานิยโภชนีฯ ",
"pli-tv-kd18:12.11.508":	"อาจมํ อนภิรติ, ",
"pli-tv-kd18:12.11.509":	"กุกฺกุจฺจํ ทิฏฺฐิ จ ครุ; ",
"pli-tv-kd18:12.11.510":	"มูลมานตฺตอพฺภานํ, ",
"pli-tv-kd18:12.11.511":	"ตชฺชนียํ นิยสฺสกํฯ ",
"pli-tv-kd18:12.11.512":	"ปพฺพาช ปฏิสารณี, ",
"pli-tv-kd18:12.11.513":	"อุกฺเขปญฺจ กตํ ยทิ; ",
"pli-tv-kd18:12.11.514":	"โธเว กาตพฺพํ รชญฺจ, ",
"pli-tv-kd18:12.11.515":	"รเช สมฺปริวตฺตกํฯ ",
"pli-tv-kd18:12.11.516":	"ปตฺตญฺจ จีวรญฺจาปิ, ",
"pli-tv-kd18:12.11.517":	"ปริกฺขารญฺจ เฉทนํ; ",
"pli-tv-kd18:12.11.518":	"ปริกมฺมํ เวยฺยาวจฺจํ, ",
"pli-tv-kd18:12.11.519":	"ปจฺฉา ปิณฺฑํ ปวิสนํฯ ",
"pli-tv-kd18:12.11.520":	"น สุสานํ ทิสา เจว, ",
"pli-tv-kd18:12.11.521":	"ยาวชีวํ อุปฏฺฐเห; ",
"pli-tv-kd18:12.11.522":	"สทฺธิวิหาริเกเนตํ, ",
"pli-tv-kd18:12.11.523":	"วตฺตุปชฺฌายเกสุเมฯ ",
"pli-tv-kd18:12.11.524":	"โอวาทสาสนุทฺเทสา, ",
"pli-tv-kd18:12.11.525":	"ปุจฺฉา ปตฺตญฺจ จีวรํ; ",
"pli-tv-kd18:12.11.526":	"ปริกฺขาโร คิลาโน จ, ",
"pli-tv-kd18:12.11.527":	"น ปจฺฉาสมโณ ภเวฯ ",
"pli-tv-kd18:12.11.528":	"อุปชฺฌาเยสุ เย วตฺตา, ",
"pli-tv-kd18:12.11.529":	"เอวํ อาจริเยสุปิ; ",
"pli-tv-kd18:12.11.530":	"สทฺธิวิหาริเก วตฺตา, ",
"pli-tv-kd18:12.11.531":	"ตเถว อนฺเตวาสิเกฯ ",
"pli-tv-kd18:12.11.532":	"อาคนฺตุเกสุ เย วตฺตา, ",
"pli-tv-kd18:12.11.533":	"ปุน อาวาสิเกสุ จ; ",
"pli-tv-kd18:12.11.534":	"คมิกานุโมทนิกา, ",
"pli-tv-kd18:12.11.535":	"ภตฺตคฺเค ปิณฺฑจาริเกฯ ",
"pli-tv-kd18:12.11.536":	"อารญฺญเกสุ ยํ วตฺตํ, ",
"pli-tv-kd18:12.11.537":	"ยญฺจ เสนาสเนสุปิ; ",
"pli-tv-kd18:12.11.538":	"ชนฺตาฆเร วจฺจกุฏี, ",
"pli-tv-kd18:12.11.539":	"อุปชฺฌา สทฺธิวิหาริเกฯ ",
"pli-tv-kd18:12.11.540":	"อาจริเยสุ ยํ วตฺตํ, ",
"pli-tv-kd18:12.11.541":	"ตเถว อนฺเตวาสิเก; ",
"pli-tv-kd18:12.11.542":	"เอกูนวีสติ วตฺถู, ",
"pli-tv-kd18:12.11.543":	"วตฺตา จุทฺทส ขนฺธเกฯ ",
"pli-tv-kd18:12.11.544":	"วตฺตํ อปริปูเรนฺโต, ",
"pli-tv-kd18:12.11.545":	"น สีลํ ปริปูรติ; ",
"pli-tv-kd18:12.11.546":	"อสุทฺธสีโล ทุปฺปญฺโญ, ",
"pli-tv-kd18:12.11.547":	"จิตฺเตกคฺคํ น วินฺทติฯ ",
"pli-tv-kd18:12.11.548":	"วิกฺขิตฺตจิตฺโตเนกคฺโค, ",
"pli-tv-kd18:12.11.549":	"สมฺมา ธมฺมํ น ปสฺสติ; ",
"pli-tv-kd18:12.11.550":	"อปสฺสมาโน สทฺธมฺมํ, ",
"pli-tv-kd18:12.11.551":	"ทุกฺขา น ปริมุจฺจติฯ ",
"pli-tv-kd18:12.11.552":	"ยํ วตฺตํ ปริปูเรนฺโต, ",
"pli-tv-kd18:12.11.553":	"สีลมฺปิ ปริปูรติ; ",
"pli-tv-kd18:12.11.554":	"วิสุทฺธสีโล สปฺปญฺโญ, ",
"pli-tv-kd18:12.11.555":	"จิตฺเตกคฺคมฺปิ วินฺทติฯ ",
"pli-tv-kd18:12.11.556":	"อวิกฺขิตฺตจิตฺโต เอกคฺโค, ",
"pli-tv-kd18:12.11.557":	"สมฺมา ธมฺมํ วิปสฺสติ; ",
"pli-tv-kd18:12.11.558":	"สมฺปสฺสมาโน สทฺธมฺมํ, ",
"pli-tv-kd18:12.11.559":	"ทุกฺขา โส ปริมุจฺจติฯ ",
"pli-tv-kd18:12.11.560":	"ตสฺมา หิ วตฺตํ ปูเรยฺย, ",
"pli-tv-kd18:12.11.561":	"ชินปุตฺโต วิจกฺขโณ; ",
"pli-tv-kd18:12.11.562":	"โอวาทํ พุทฺธเสฏฺฐสฺส, ",
"pli-tv-kd18:12.11.563":	"ตโต นิพฺพานเมหิตีติฯ ",
"pli-tv-kd18:12.11.564":	"วตฺตกฺขนฺธโก นิฏฺฐิโตฯ "
}	
