{	
"pli-tv-kd12:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd12:0.2":	"จูฬวคฺค ",
"pli-tv-kd12:0.3":	"๑๒ฯ ปาริวาสิกกฺขนฺธก ",
"pli-tv-kd12:0.4":	"๑ฯ ปาริวาสิกวตฺต ",
"pli-tv-kd12:1.1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-kd12:1.1.2":	"เตน โข ปน สมเยน ปาริวาสิกา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:1.1.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd12:1.1.4":	"“กถญฺหิ นาม ปาริวาสิกา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมนฺ”ติฯ ",
"pli-tv-kd12:1.1.5":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:1.1.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd12:1.1.7":	"“สจฺจํ กิร, ภิกฺขเว, ปาริวาสิกา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมนฺ”ติ? ",
"pli-tv-kd12:1.1.8":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd12:1.1.9":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd12:1.1.10":	"“อนนุจฺฉวิกํ …เป… ",
"pli-tv-kd12:1.1.11":	"กถญฺหิ นาม, ภิกฺขเว, ปาริวาสิกา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:1.1.12":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd12:1.1.13":	"วิครหิตฺวา …เป… ",
"pli-tv-kd12:1.1.14":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd12:1.1.15":	"“น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สาทิตพฺพํ ",
"pli-tv-kd12:1.1.16":	"ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ",
"pli-tv-kd12:1.1.17":	"ปจฺจุฏฺฐานํ, ",
"pli-tv-kd12:1.1.18":	"อญฺชลิกมฺมํ, ",
"pli-tv-kd12:1.1.19":	"สามีจิกมฺมํ, ",
"pli-tv-kd12:1.1.20":	"อาสนาภิหาโร, ",
"pli-tv-kd12:1.1.21":	"เสยฺยาภิหาโร, ",
"pli-tv-kd12:1.1.22":	"ปาโททกํ ปาทปีฐํ, ",
"pli-tv-kd12:1.1.23":	"ปาทกถลิกํ, ",
"pli-tv-kd12:1.1.24":	"ปตฺตจีวรปฺปฏิคฺคหณํ, ",
"pli-tv-kd12:1.1.25":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:1.1.26":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd12:1.1.27":	"อนุชานามิ, ภิกฺขเว, ปาริวาสิกานํ ภิกฺขูนํ มิถุ ยถาวุฑฺฒํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:1.1.28":	"อนุชานามิ, ภิกฺขเว, ปาริวาสิกานํ ภิกฺขูนํ ปญฺจ ยถาวุฑฺฒํ—",
"pli-tv-kd12:1.1.29":	"อุโปสถํ, ปวารณํ, วสฺสิกสาฏิกํ, โอโณชนํ, ภตฺตํฯ ",
"pli-tv-kd12:1.1.30":	"เตน หิ, ภิกฺขเว, ปาริวาสิกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา ปาริวาสิเกหิ ภิกฺขูหิ วตฺติตพฺพํฯ ",
"pli-tv-kd12:1.2.1":	"ปาริวาสิเกน, ภิกฺขเว, ภิกฺขุนา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd12:1.2.2":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd12:1.2.3":	"น อุปสมฺปาเทตพฺพํ, ",
"pli-tv-kd12:1.2.4":	"น นิสฺสโย ทาตพฺโพ, ",
"pli-tv-kd12:1.2.5":	"น สามเณโร อุปฏฺฐาเปตพฺโพ, ",
"pli-tv-kd12:1.2.6":	"น ภิกฺขุโนวาทกสมฺมุติ สาทิตพฺพา, ",
"pli-tv-kd12:1.2.7":	"สมฺมเตนปิ ภิกฺขุนิโย น โอวทิตพฺพาฯ ",
"pli-tv-kd12:1.2.8":	"ยาย อาปตฺติยา สงฺเฆน ปริวาโส ทินฺโน โหติ สา อาปตฺติ น อาปชฺชิตพฺพา, อญฺญา วา ตาทิสิกา, ตโต วา ปาปิฏฺฐตรา; ",
"pli-tv-kd12:1.2.9":	"กมฺมํ น ครหิตพฺพํ, ",
"pli-tv-kd12:1.2.10":	"กมฺมิกา น ครหิตพฺพาฯ ",
"pli-tv-kd12:1.2.11":	"น ปกตตฺตสฺส ภิกฺขุโน อุโปสโถ ฐเปตพฺโพ, ",
"pli-tv-kd12:1.2.12":	"น ปวารณา ฐเปตพฺพา, ",
"pli-tv-kd12:1.2.13":	"น สวจนียํ กาตพฺพํ, ",
"pli-tv-kd12:1.2.14":	"น อนุวาโท ปฏฺฐเปตพฺโพ, ",
"pli-tv-kd12:1.2.15":	"น โอกาโส กาเรตพฺโพ, ",
"pli-tv-kd12:1.2.16":	"น โจเทตพฺโพ, ",
"pli-tv-kd12:1.2.17":	"น สาเรตพฺโพ, ",
"pli-tv-kd12:1.2.18":	"น ภิกฺขูหิ สมฺปโยเชตพฺพํฯ ",
"pli-tv-kd12:1.2.19":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา ปกตตฺตสฺส ภิกฺขุโน ปุรโต คนฺตพฺพํ, ",
"pli-tv-kd12:1.2.20":	"น ปุรโต นิสีทิตพฺพํฯ ",
"pli-tv-kd12:1.2.21":	"โย โหติ สงฺฆสฺส อาสนปริยนฺโต เสยฺยาปริยนฺโต วิหารปริยนฺโต โส ตสฺส ปทาตพฺโพฯ เตน จ โส สาทิตพฺโพฯ ",
"pli-tv-kd12:1.2.22":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา ปุเรสมเณน วา ",
"pli-tv-kd12:1.2.23":	"ปจฺฉาสมเณน วา กุลานิ อุปสงฺกมิตพฺพานิ, ",
"pli-tv-kd12:1.2.24":	"น อารญฺญิกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:1.2.25":	"น ปิณฺฑปาติกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:1.2.26":	"น จ ตปฺปจฺจยา ปิณฺฑปาโต นีหราเปตพฺโพ—มา มํ ชานึสูติฯ ",
"pli-tv-kd12:1.2.27":	"ปาริวาสิเกน, ภิกฺขเว, ภิกฺขุนา อาคนฺตุเกน อาโรเจตพฺพํ, ",
"pli-tv-kd12:1.2.28":	"อาคนฺตุกสฺส อาโรเจตพฺพํ, ",
"pli-tv-kd12:1.2.29":	"อุโปสเถ อาโรเจตพฺพํ, ",
"pli-tv-kd12:1.2.30":	"ปวารณาย อาโรเจตพฺพํฯ ",
"pli-tv-kd12:1.2.31":	"สเจ คิลาโน โหติ, ทูเตนปิ อาโรเจตพฺพํฯ ",
"pli-tv-kd12:1.3.1":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.2":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.3":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.4":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.5":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.6":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.7":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.8":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.9":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.10":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.11":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อนาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.12":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.13":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.14":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อนาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.15":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.16":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.17":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อนาวาโส คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.18":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:1.3.19":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.20":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อนาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.21":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.22":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.23":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อนาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.24":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.25":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.26":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อนาวาโส, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.3.27":	"คนฺตพฺโพ, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:1.4.1":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:1.4.2":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:1.4.3":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํฯ ",
"pli-tv-kd12:1.4.4":	"ปกตตฺตํ ภิกฺขุํ ทิสฺวา อาสนา วุฏฺฐาตพฺพํฯ ",
"pli-tv-kd12:1.4.5":	"ปกตตฺโต ภิกฺขุ อาสเนน นิมนฺเตตพฺโพฯ ",
"pli-tv-kd12:1.4.6":	"น ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:1.4.7":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:1.4.8":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:1.4.9":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:1.4.10":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:1.4.11":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:1.4.12":	"น, ภิกฺขเว, ปาริวาสิเกน ภิกฺขุนา ปาริวาสิเกน วุฑฺฒตเรน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:1.4.13":	"มูลายปฏิกสฺสนารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:1.4.14":	"มานตฺตารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:1.4.15":	"มานตฺตจาริเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:1.4.16":	"อพฺภานารเหน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:1.4.17":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:1.4.18":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:1.4.19":	"น เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:1.4.20":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:1.4.21":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:1.4.22":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:1.4.23":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:1.4.24":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:1.4.25":	"ปาริวาสิกจตุตฺโถ เจ, ภิกฺขเว, ปริวาสํ ทเทยฺย, ",
"pli-tv-kd12:1.4.26":	"มูลาย ปฏิกเสฺสยฺย, ",
"pli-tv-kd12:1.4.27":	"มานตฺตํ ทเทยฺย, ",
"pli-tv-kd12:1.4.28":	"ตํวีโส อพฺเภยฺย, อกมฺมํ, น จ กรณียนฺ”ติฯ ",
"pli-tv-kd12:1.4.29":	"จตุนฺนวุติปาริวาสิกวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:2.1.1":	"อถ โข อายสฺมา อุปาลิ เยน ภควา เตนุปสงฺกมิฯ ",
"pli-tv-kd12:2.1.2":	"อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd12:2.1.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปาลิ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd12:2.1.4":	"“กติ นุ โข, ภนฺเต, ปาริวาสิกสฺส ภิกฺขุโน รตฺติจฺเฉทา”ติ? ",
"pli-tv-kd12:2.1.5":	"“ตโย โข, อุปาลิ, ปาริวาสิกสฺส ภิกฺขุโน รตฺติจฺเฉทาฯ ",
"pli-tv-kd12:2.1.6":	"สหวาโส, วิปฺปวาโส, อนาโรจนา—",
"pli-tv-kd12:2.1.7":	"อิเม โข, อุปาลิ, ตโย ปาริวาสิกสฺส ภิกฺขุโน รตฺติจฺเฉทา”ติฯ ",
"pli-tv-kd12:3.1.1":	"เตน โข ปน สมเยน สาวตฺถิยํ มหาภิกฺขุสงฺโฆ สนฺนิปติโต โหติฯ ",
"pli-tv-kd12:3.1.2":	"น สกฺโกนฺติ ปาริวาสิกา ภิกฺขู ปริวาสํ โสเธตุํฯ ",
"pli-tv-kd12:3.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:3.1.4":	"“อนุชานามิ, ภิกฺขเว, ปริวาสํ นิกฺขิปิตุํฯ ",
"pli-tv-kd12:3.1.5":	"เอวญฺจ ปน, ภิกฺขเว, นิกฺขิปิตพฺโพฯ ",
"pli-tv-kd12:3.1.6":	"เตน ปาริวาสิเกน ภิกฺขุนา เอกํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-kd12:3.1.7":	"‘ปริวาสํ นิกฺขิปามี’ติฯ ",
"pli-tv-kd12:3.1.8":	"นิกฺขิตฺโต โหติ ปริวาโสฯ ",
"pli-tv-kd12:3.1.9":	"‘วตฺตํ นิกฺขิปามี’ติฯ ",
"pli-tv-kd12:3.1.10":	"นิกฺขิตฺโต โหติ ปริวาโส”ฯ ",
"pli-tv-kd12:3.2.1":	"เตน โข ปน สมเยน สาวตฺถิยา ภิกฺขู ตหํ ตหํ ปกฺกมึสุฯ ",
"pli-tv-kd12:3.2.2":	"สกฺโกนฺติ ปาริวาสิกา ภิกฺขู ปริวาสํ โสเธตุํฯ ",
"pli-tv-kd12:3.2.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:3.2.4":	"“อนุชานามิ, ภิกฺขเว, ปริวาสํ สมาทิยิตุํฯ ",
"pli-tv-kd12:3.2.5":	"เอวญฺจ ปน, ภิกฺขเว, สมาทิยิตพฺโพฯ ",
"pli-tv-kd12:3.2.6":	"เตน ปาริวาสิเกน ภิกฺขุนา เอกํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-kd12:3.2.7":	"‘ปริวาสํ สมาทิยามี’ติฯ ",
"pli-tv-kd12:3.2.8":	"สมาทินฺโน โหติ ปริวาโสฯ ",
"pli-tv-kd12:3.2.9":	"‘วตฺตํ สมาทิยามี’ติฯ ",
"pli-tv-kd12:3.2.10":	"สมาทินฺโน โหติ ปริวาโส”ฯ ",
"pli-tv-kd12:3.2.11":	"ปาริวาสิกวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:4.1.0":	"๒ฯ มูลายปฏิกสฺสนารหวตฺต ",
"pli-tv-kd12:4.1.1":	"เตน โข ปน สมเยน มูลายปฏิกสฺสนารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:4.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd12:4.1.3":	"“กถญฺหิ นาม มูลายปฏิกสฺสนารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติฯ ",
"pli-tv-kd12:4.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:4.1.5":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd12:4.1.6":	"“สจฺจํ กิร, ภิกฺขเว, มูลายปฏิกสฺสนารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติ? ",
"pli-tv-kd12:4.1.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd12:4.1.8":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd12:4.1.9":	"“อนนุจฺฉวิกํ …เป… ",
"pli-tv-kd12:4.1.10":	"กถญฺหิ นาม, ภิกฺขเว, มูลายปฏิกสฺสนารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:4.1.11":	"เนตํ ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd12:4.1.12":	"วิครหิตฺวา …เป… ",
"pli-tv-kd12:4.1.13":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd12:4.1.14":	"“น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สาทิตพฺพํ ",
"pli-tv-kd12:4.1.15":	"ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ",
"pli-tv-kd12:4.1.16":	"ปจฺจุฏฺฐานํ, ",
"pli-tv-kd12:4.1.17":	"อญฺชลิกมฺมํ, ",
"pli-tv-kd12:4.1.18":	"สามีจิกมฺมํ, ",
"pli-tv-kd12:4.1.19":	"อาสนาภิหาโร, ",
"pli-tv-kd12:4.1.20":	"เสยฺยาภิหาโร, ",
"pli-tv-kd12:4.1.21":	"ปาโททกํ ปาทปีฐํ, ",
"pli-tv-kd12:4.1.22":	"ปาทกถลิกํ, ",
"pli-tv-kd12:4.1.23":	"ปตฺตจีวรปฺปฏิคฺคหณํ, ",
"pli-tv-kd12:4.1.24":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:4.1.25":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd12:4.1.26":	"อนุชานามิ, ภิกฺขเว, มูลายปฏิกสฺสนารหานํ ภิกฺขูนํ มิถุ ยถาวุฑฺฒํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:4.1.27":	"อนุชานามิ, ภิกฺขเว, มูลายปฏิกสฺสนารหานํ ภิกฺขูนํ ปญฺจ ยถาวุฑฺฒํ—",
"pli-tv-kd12:4.1.28":	"อุโปสถํ, ปวารณํ, วสฺสิกสาฏิกํ, โอโณชนํ, ภตฺตํฯ ",
"pli-tv-kd12:4.1.29":	"เตน หิ, ภิกฺขเว, มูลายปฏิกสฺสนารหานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา มูลายปฏิกสฺสนารเหหิ ภิกฺขูหิ วตฺติตพฺพํฯ ",
"pli-tv-kd12:4.1.30":	"มูลายปฏิกสฺสนารเหน, ภิกฺขเว, ภิกฺขุนา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd12:4.1.31":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd12:4.1.32":	"น อุปสมฺปาเทตพฺพํ, ",
"pli-tv-kd12:4.1.33":	"น นิสฺสโย ทาตพฺโพ, ",
"pli-tv-kd12:4.1.34":	"น สามเณโร อุปฏฺฐาเปตพฺโพ, ",
"pli-tv-kd12:4.1.35":	"น ภิกฺขุโนวาทกสมฺมุติ สาทิตพฺพา, ",
"pli-tv-kd12:4.1.36":	"สมฺมเตนปิ ภิกฺขุนิโย น โอวทิตพฺพาฯ ",
"pli-tv-kd12:4.1.37":	"ยาย อาปตฺติยา สงฺเฆน มูลายปฏิกสฺสนารโห กโต โหติ สา อาปตฺติ น อาปชฺชิตพฺพา, อญฺญา วา ตาทิสิกา, ตโต วา ปาปิฏฺฐตรา; ",
"pli-tv-kd12:4.1.38":	"กมฺมํ น ครหิตพฺพํ, ",
"pli-tv-kd12:4.1.39":	"กมฺมิกา น ครหิตพฺพาฯ ",
"pli-tv-kd12:4.1.40":	"น ปกตตฺตสฺส ภิกฺขุโน อุโปสโถ ฐเปตพฺโพ, ",
"pli-tv-kd12:4.1.41":	"น ปวารณา ฐเปตพฺพา, ",
"pli-tv-kd12:4.1.42":	"น สวจนียํ กาตพฺพํ, ",
"pli-tv-kd12:4.1.43":	"น อนุวาโท ปฏฺฐเปตพฺโพ, ",
"pli-tv-kd12:4.1.44":	"น โอกาโส กาเรตพฺโพ, ",
"pli-tv-kd12:4.1.45":	"น โจเทตพฺโพ, ",
"pli-tv-kd12:4.1.46":	"น สาเรตพฺโพ, ",
"pli-tv-kd12:4.1.47":	"น ภิกฺขูหิ สมฺปโยเชตพฺพํฯ ",
"pli-tv-kd12:4.1.48":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา ปกตตฺตสฺส ภิกฺขุโน ปุรโต คนฺตพฺพํ, ",
"pli-tv-kd12:4.1.49":	"น ปุรโต นิสีทิตพฺพํฯ ",
"pli-tv-kd12:4.1.50":	"โย โหติ สงฺฆสฺส อาสนปริยนฺโต เสยฺยาปริยนฺโต วิหารปริยนฺโต โส ตสฺส ปทาตพฺโพฯ เตน จ โส สาทิตพฺโพฯ ",
"pli-tv-kd12:4.1.51":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา ปุเรสมเณน วา ",
"pli-tv-kd12:4.1.52":	"ปจฺฉาสมเณน วา กุลานิ อุปสงฺกมิตพฺพานิ, ",
"pli-tv-kd12:4.1.53":	"น อารญฺญิกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:4.1.54":	"น ปิณฺฑปาติกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:4.1.55":	"น จ ตปฺปจฺจยา ปิณฺฑปาโต นีหราเปตพฺโพ—มา มํ ชานึสูติฯ ",
"pli-tv-kd12:4.1.56":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.57":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.58":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.59":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.60":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.61":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.62":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.63":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.64":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.65":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.66":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.67":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.68":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.69":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.70":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.71":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.72":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:4.1.73":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:4.1.74":	"คนฺตพฺโพ, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:4.1.75":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:4.1.76":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:4.1.77":	"คนฺตพฺโพ, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:4.1.78":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:4.1.79":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:4.1.80":	"คนฺตพฺโพ, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:4.1.81":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:4.1.82":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:4.1.83":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:4.1.84":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:4.1.85":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:4.1.86":	"ปกตตฺตํ ภิกฺขุํ ทิสฺวา อาสนา วุฏฺฐาตพฺพํ, ",
"pli-tv-kd12:4.1.87":	"ปกตตฺโต ภิกฺขุ อาสเนน นิมนฺเตตพฺโพ; ",
"pli-tv-kd12:4.1.88":	"น ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:4.1.89":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:4.1.90":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:4.1.91":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:4.1.92":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:4.1.93":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:4.1.94":	"น, ภิกฺขเว, มูลายปฏิกสฺสนารเหน ภิกฺขุนา ปาริวาสิเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:4.1.95":	"มูลายปฏิกสฺสนารเหน วุฑฺฒตเรน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:4.1.96":	"มานตฺตารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:4.1.97":	"มานตฺตจาริเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:4.1.98":	"อพฺภานารเหน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:4.1.99":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:4.1.100":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:4.1.101":	"น เอกาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:4.1.102":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:4.1.103":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:4.1.104":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:4.1.105":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:4.1.106":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:4.1.107":	"มูลายปฏิกสฺสนารหจตุตฺโถ เจ, ภิกฺขเว, ปริวาสํ ทเทยฺย, ",
"pli-tv-kd12:4.1.108":	"มูลาย ปฏิกเสฺสยฺย, ",
"pli-tv-kd12:4.1.109":	"มานตฺตํ ทเทยฺย, ",
"pli-tv-kd12:4.1.110":	"ตํวีโส อพฺเภยฺย, อกมฺมํ, น จ กรณียนฺ”ติฯ ",
"pli-tv-kd12:4.1.111":	"มูลายปฏิกสฺสนารหวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:5.1.0":	"๓ฯ มานตฺตารหวตฺต ",
"pli-tv-kd12:5.1.1":	"เตน โข ปน สมเยน มานตฺตารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:5.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd12:5.1.3":	"“กถญฺหิ นาม มานตฺตารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมนฺ”ติฯ ",
"pli-tv-kd12:5.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd12:5.1.5":	"“สจฺจํ กิร, ภิกฺขเว, มานตฺตารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติ? ",
"pli-tv-kd12:5.1.6":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd12:5.1.7":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd12:5.1.8":	"“อนนุจฺฉวิกํ …เป… ",
"pli-tv-kd12:5.1.9":	"กถญฺหิ นาม, ภิกฺขเว, มานตฺตารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:5.1.10":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd12:5.1.11":	"วิครหิตฺวา …เป… ",
"pli-tv-kd12:5.1.12":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd12:5.1.13":	"“น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สาทิตพฺพํ ",
"pli-tv-kd12:5.1.14":	"ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ",
"pli-tv-kd12:5.1.15":	"ปจฺจุฏฺฐานํ ",
"pli-tv-kd12:5.1.16.1":	"…เป… ",
"pli-tv-kd12:5.1.17":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:5.1.18":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd12:5.1.19":	"อนุชานามิ, ภิกฺขเว, มานตฺตารหานํ ภิกฺขูนํ มิถุ ยถาวุฑฺฒํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:5.1.20":	"อนุชานามิ, ภิกฺขเว, มานตฺตารหานํ ภิกฺขูนํ ปญฺจ ยถาวุฑฺฒํ—",
"pli-tv-kd12:5.1.21":	"อุโปสถํ, ปวารณํ, วสฺสิกสาฏิกํ, โอโณชนํ, ภตฺตํฯ ",
"pli-tv-kd12:5.1.22":	"เตน หิ, ภิกฺขเว, มานตฺตารหานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา มานตฺตารเหหิ ภิกฺขูหิ วตฺติตพฺพํฯ ",
"pli-tv-kd12:5.1.23":	"มานตฺตารเหน, ภิกฺขเว, ภิกฺขุนา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd12:5.1.24":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd12:5.1.25":	"น อุปสมฺปาเทตพฺพํ …เป… ",
"pli-tv-kd12:5.1.26.1":	"(ยถา มูลายปฏิกสฺสนา, ตถา วิตฺถาเรตพฺพํฯ) ",
"pli-tv-kd12:5.1.27":	"น ภิกฺขูหิ สมฺปโยเชตพฺพํฯ ",
"pli-tv-kd12:5.1.28":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา ปกตตฺตสฺส ภิกฺขุโน ปุรโต คนฺตพฺพํ, ",
"pli-tv-kd12:5.1.29":	"น ปุรโต นิสีทิตพฺพํฯ ",
"pli-tv-kd12:5.1.30":	"โย โหติ สงฺฆสฺส อาสนปริยนฺโต เสยฺยาปริยนฺโต วิหารปริยนฺโต โส ตสฺส ปทาตพฺโพฯ เตน จ โส สาทิตพฺโพฯ ",
"pli-tv-kd12:5.1.31":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา ปุเรสมเณน วา ",
"pli-tv-kd12:5.1.32":	"ปจฺฉาสมเณน วา กุลานิ อุปสงฺกมิตพฺพานิ, ",
"pli-tv-kd12:5.1.33":	"น อารญฺญิกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:5.1.34":	"น ปิณฺฑปาติกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:5.1.35":	"น จ ตปฺปจฺจยา ปิณฺฑปาโต นีหราเปตพฺโพ—มา มํ ชานึสูติฯ ",
"pli-tv-kd12:5.1.36":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.37":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.38":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.39":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.40":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.41":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.42":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.43":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.44":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.45":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.46":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.47":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.48":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.49":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.50":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.51":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.52":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:5.1.53":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:5.1.54":	"คนฺตพฺโพ, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:5.1.55":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:5.1.56":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:5.1.57":	"คนฺตพฺโพ, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:5.1.58":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:5.1.59":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:5.1.60":	"คนฺตพฺโพ, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:5.1.61":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:5.1.62":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:5.1.63":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:5.1.64":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:5.1.65":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํฯ ",
"pli-tv-kd12:5.1.66":	"ปกตตฺตํ ภิกฺขุํ ทิสฺวา อาสนา วุฏฺฐาตพฺพํฯ ",
"pli-tv-kd12:5.1.67":	"ปกตตฺโต ภิกฺขุ อาสเนน นิมนฺเตตพฺโพฯ ",
"pli-tv-kd12:5.1.68":	"น ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:5.1.69":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:5.1.70":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:5.1.71":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:5.1.72":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:5.1.73":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:5.1.74":	"น, ภิกฺขเว, มานตฺตารเหน ภิกฺขุนา ปาริวาสิเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:5.1.75":	"มูลายปฏิกสฺสนารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:5.1.76":	"มานตฺตารเหน วุฑฺฒตเรน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:5.1.77":	"มานตฺตจาริเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:5.1.78":	"อพฺภานารเหน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:5.1.79":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:5.1.80":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:5.1.81":	"น เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:5.1.82":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:5.1.83":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:5.1.84":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:5.1.85":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:5.1.86":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:5.1.87":	"มานตฺตารหจตุตฺโถ เจ, ภิกฺขเว, ปริวาสํ ทเทยฺย, ",
"pli-tv-kd12:5.1.88":	"มูลาย ปฏิกเสฺสยฺย, ",
"pli-tv-kd12:5.1.89":	"มานตฺตํ ทเทยฺย, ",
"pli-tv-kd12:5.1.90":	"ตํวีโส อพฺเภยฺย, อกมฺมํ, น จ กรณียนฺ”ติฯ ",
"pli-tv-kd12:5.1.91":	"มานตฺตารหวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:6.1.0":	"๔ฯ มานตฺตจาริกวตฺต ",
"pli-tv-kd12:6.1.1":	"เตน โข ปน สมเยน มานตฺตจาริกา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ, อญฺชลิกมฺมํ, สามีจิกมฺมํ, อาสนาภิหารํ, เสยฺยาภิหารํ, ปาโททกํ ปาทปีฐํ, ปาทกถลิกํ, ปตฺตจีวรปฺปฏิคฺคหณํ, นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:6.1.2":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd12:6.1.3":	"“กถญฺหิ นาม มานตฺตจาริกา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติฯ ",
"pli-tv-kd12:6.1.4":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:6.1.5":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd12:6.1.6":	"“สจฺจํ กิร, ภิกฺขเว, มานตฺตจาริกา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติ? ",
"pli-tv-kd12:6.1.7":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd12:6.1.8":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd12:6.1.9":	"“อนนุจฺฉวิกํ …เป… ",
"pli-tv-kd12:6.1.10":	"กถญฺหิ นาม, ภิกฺขเว, มานตฺตจาริกา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:6.1.11":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd12:6.1.12":	"วิครหิตฺวา …เป… ",
"pli-tv-kd12:6.1.13":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd12:6.1.14":	"“น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สาทิตพฺพํ ",
"pli-tv-kd12:6.1.15":	"ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ, ",
"pli-tv-kd12:6.1.16":	"ปจฺจุฏฺฐานํ, ",
"pli-tv-kd12:6.1.17":	"อญฺชลิกมฺมํ, ",
"pli-tv-kd12:6.1.18":	"สามีจิกมฺมํ, ",
"pli-tv-kd12:6.1.19":	"อาสนาภิหาโร, ",
"pli-tv-kd12:6.1.20":	"เสยฺยาภิหาโร, ",
"pli-tv-kd12:6.1.21":	"ปาโททกํ ปาทปีฐํ, ",
"pli-tv-kd12:6.1.22":	"ปาทกถลิกํ, ",
"pli-tv-kd12:6.1.23":	"ปตฺตจีวรปฺปฏิคฺคหณํ, ",
"pli-tv-kd12:6.1.24":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:6.1.25":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd12:6.1.26":	"อนุชานามิ, ภิกฺขเว, มานตฺตจาริกานํ ภิกฺขูนํ มิถุ ยถาวุฑฺฒํ อภิวาทนํ, ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:6.1.27":	"อนุชานามิ, ภิกฺขเว, มานตฺตจาริกานํ ภิกฺขูนํ ปญฺจ ยถาวุฑฺฒํ—",
"pli-tv-kd12:6.1.28":	"อุโปสถํ, ปวารณํ, วสฺสิกสาฏิกํ, โอโณชนํ, ภตฺตํฯ ",
"pli-tv-kd12:6.1.29":	"เตน หิ, ภิกฺขเว, มานตฺตจาริกานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา มานตฺตจาริเกหิ ภิกฺขูหิ วตฺติตพฺพํฯ ",
"pli-tv-kd12:6.1.30":	"มานตฺตจาริเกน, ภิกฺขเว, ภิกฺขุนา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd12:6.1.31":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd12:6.1.32":	"น อุปสมฺปาเทตพฺพํ, ",
"pli-tv-kd12:6.1.33":	"น นิสฺสโย ทาตพฺโพ, ",
"pli-tv-kd12:6.1.34":	"น สามเณโร อุปฏฺฐาเปตพฺโพ, ",
"pli-tv-kd12:6.1.35":	"น ภิกฺขุโนวาทกสมฺมุติ สาทิตพฺพา, ",
"pli-tv-kd12:6.1.36":	"สมฺมเตนปิ ภิกฺขุนิโย น โอวทิตพฺพาฯ ",
"pli-tv-kd12:6.1.37":	"ยาย อาปตฺติยา สงฺเฆน มานตฺตํ ทินฺนํ โหติ สา อาปตฺติ น อาปชฺชิตพฺพา, อญฺญา วา ตาทิสิกา, ตโต วา ปาปิฏฺฐตรา; ",
"pli-tv-kd12:6.1.38":	"กมฺมํ น ครหิตพฺพํ, ",
"pli-tv-kd12:6.1.39":	"กมฺมิกา น ครหิตพฺพาฯ ",
"pli-tv-kd12:6.1.40":	"น ปกตตฺตสฺส ภิกฺขุโน อุโปสโถ ฐเปตพฺโพ, ",
"pli-tv-kd12:6.1.41":	"น ปวารณา ฐเปตพฺพา, ",
"pli-tv-kd12:6.1.42":	"น สวจนียํ กาตพฺพํ, ",
"pli-tv-kd12:6.1.43":	"น อนุวาโท ปฏฺฐเปตพฺโพ, ",
"pli-tv-kd12:6.1.44":	"น โอกาโส กาเรตพฺโพ, ",
"pli-tv-kd12:6.1.45":	"น โจเทตพฺโพ, ",
"pli-tv-kd12:6.1.46":	"น สาเรตพฺโพ, ",
"pli-tv-kd12:6.1.47":	"น ภิกฺขูหิ สมฺปโยเชตพฺพํฯ ",
"pli-tv-kd12:6.1.48":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา ปกตตฺตสฺส ภิกฺขุโน ปุรโต คนฺตพฺพํ, ",
"pli-tv-kd12:6.1.49":	"น ปุรโต นิสีทิตพฺพํฯ ",
"pli-tv-kd12:6.1.50":	"โย โหติ สงฺฆสฺส อาสนปริยนฺโต เสยฺยาปริยนฺโต วิหารปริยนฺโต โส ตสฺส ปทาตพฺโพฯ เตน จ โส สาทิตพฺโพฯ ",
"pli-tv-kd12:6.1.51":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา ปุเรสมเณน วา ",
"pli-tv-kd12:6.1.52":	"ปจฺฉาสมเณน วา กุลานิ อุปสงฺกมิตพฺพานิ, ",
"pli-tv-kd12:6.1.53":	"น อารญฺญิกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:6.1.54":	"น ปิณฺฑปาติกงฺคํ สมาทาตพฺพํ, ",
"pli-tv-kd12:6.1.55":	"น จ ตปฺปจฺจยา ปิณฺฑปาโต นีหราเปตพฺโพ—มา มํ ชานึสูติฯ ",
"pli-tv-kd12:6.1.56":	"มานตฺตจาริเกน, ภิกฺขเว, ภิกฺขุนา อาคนฺตุเกน อาโรเจตพฺพํ, ",
"pli-tv-kd12:6.1.57":	"อาคนฺตุกสฺส อาโรเจตพฺพํ, ",
"pli-tv-kd12:6.1.58":	"อุโปสเถ อาโรเจตพฺพํ, ",
"pli-tv-kd12:6.1.59":	"ปวารณาย อาโรเจตพฺพํ, ",
"pli-tv-kd12:6.1.60":	"เทวสิกํ อาโรเจตพฺพํฯ ",
"pli-tv-kd12:6.1.61":	"สเจ คิลาโน โหติ, ทูเตนปิ อาโรเจตพฺพํฯ ",
"pli-tv-kd12:6.1.62":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.63":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.64":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.65":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.66":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.67":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.68":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา อภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.69":	"อภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.70":	"อภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.71":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.72":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.73":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.74":	"น ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.75":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.76":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.77":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.78":	"สภิกฺขุโก อนาวาโส คนฺตพฺโพ …เป… ",
"pli-tv-kd12:6.1.79":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา คนฺตพฺโพ, ยตฺถสฺสุ ภิกฺขู นานาสํวาสกา, อญฺญตฺร สงฺเฆน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:6.1.80":	"คนฺตพฺโพ, ภิกฺขเว มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:6.1.81":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:6.1.82":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:6.1.83":	"คนฺตพฺโพ, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อนาวาสา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:6.1.84":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:6.1.85":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:6.1.86":	"คนฺตพฺโพ, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา สภิกฺขุกา อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:6.1.87":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:6.1.88":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:6.1.89":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:6.1.90":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:6.1.91":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํฯ ",
"pli-tv-kd12:6.1.92":	"ปกตตฺตํ ภิกฺขุํ ทิสฺวา อาสนา วุฏฺฐาตพฺพํฯ ",
"pli-tv-kd12:6.1.93":	"ปกตตฺโต ภิกฺขุ อาสเนน นิมนฺเตตพฺโพฯ ",
"pli-tv-kd12:6.1.94":	"น ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:6.1.95":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:6.1.96":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:6.1.97":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:6.1.98":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:6.1.99":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:6.1.100":	"น, ภิกฺขเว, มานตฺตจาริเกน ภิกฺขุนา ปาริวาสิเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:6.1.101":	"มูลายปฏิกสฺสนารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:6.1.102":	"มานตฺตารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:6.1.103":	"มานตฺตจาริเกน วุฑฺฒตเรน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:6.1.104":	"อพฺภานารเหน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:6.1.105":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:6.1.106":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:6.1.107":	"น เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:6.1.108":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:6.1.109":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:6.1.110":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:6.1.111":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:6.1.112":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:6.1.113":	"มานตฺตจาริกจตุตฺโถ เจ, ภิกฺขเว, ปริวาสํ ทเทยฺย, ",
"pli-tv-kd12:6.1.114":	"มูลาย ปฏิกเสฺสยฺย, ",
"pli-tv-kd12:6.1.115":	"มานตฺตํ ทเทยฺย, ",
"pli-tv-kd12:6.1.116":	"ตํวีโส อพฺเภยฺย, อกมฺมํ, น จ กรณียนฺ”ติฯ ",
"pli-tv-kd12:7.1.1":	"อถ โข อายสฺมา อุปาลิ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd12:7.1.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปาลิ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd12:7.1.3":	"“กติ นุ โข, ภนฺเต, มานตฺตจาริกสฺส ภิกฺขุโน รตฺติจฺเฉทา”ติ? ",
"pli-tv-kd12:7.1.4":	"“จตฺตาโร โข, อุปาลิ, มานตฺตจาริกสฺส ภิกฺขุโน รตฺติจฺเฉทาฯ ",
"pli-tv-kd12:7.1.5":	"สหวาโส, วิปฺปวาโส, อนาโรจนา, อูเน คเณ จรณํ—",
"pli-tv-kd12:7.1.6":	"อิเม โข, อุปาลิ, จตฺตาโร มานตฺตจาริกสฺส ภิกฺขุโน รตฺติจฺเฉทา”ติฯ ",
"pli-tv-kd12:8.1.1":	"เตน โข ปน สมเยน สาวตฺถิยํ มหาภิกฺขุสงฺโฆ สนฺนิปติโต โหติฯ ",
"pli-tv-kd12:8.1.2":	"น สกฺโกนฺติ มานตฺตจาริกา ภิกฺขู มานตฺตํ โสเธตุํฯ ",
"pli-tv-kd12:8.1.3":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:8.1.4":	"“อนุชานามิ, ภิกฺขเว, มานตฺตํ นิกฺขิปิตุํฯ ",
"pli-tv-kd12:8.1.5":	"เอวญฺจ ปน, ภิกฺขเว, นิกฺขิปิตพฺพํฯ ",
"pli-tv-kd12:8.1.6":	"เตน มานตฺตจาริเกน ภิกฺขุนา เอกํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย—",
"pli-tv-kd12:8.1.7":	"‘มานตฺตํ นิกฺขิปามี’ติฯ ",
"pli-tv-kd12:8.1.8":	"นิกฺขิตฺตํ โหติ มานตฺตํฯ ",
"pli-tv-kd12:8.1.9":	"‘วตฺตํ นิกฺขิปามี’ติฯ ",
"pli-tv-kd12:8.1.10":	"นิกฺขิตฺตํ โหติ มานตฺตนฺ”ติฯ ",
"pli-tv-kd12:8.1.11":	"เตน โข ปน สมเยน สาวตฺถิยา ภิกฺขู ตหํ ตหํ ปกฺกมึสุฯ ",
"pli-tv-kd12:8.1.12":	"สกฺโกนฺติ มานตฺตจาริกา ภิกฺขู มานตฺตํ โสเธตุํฯ ",
"pli-tv-kd12:8.1.13":	"ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:8.1.14":	"“อนุชานามิ, ภิกฺขเว, มานตฺตํ สมาทิยิตุํฯ ",
"pli-tv-kd12:8.1.15":	"เอวญฺจ ปน, ภิกฺขเว, สมาทิยิตพฺพํฯ ",
"pli-tv-kd12:8.1.16":	"เตน มานตฺตจาริเกน ภิกฺขุนา เอกํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา, เอวมสฺส วจนีโย—",
"pli-tv-kd12:8.1.17":	"‘มานตฺตํ สมาทิยามี’ติฯ ",
"pli-tv-kd12:8.1.18":	"สมาทินฺนํ โหติ มานตฺตํฯ ",
"pli-tv-kd12:8.1.19":	"‘วตฺตํ สมาทิยามี’ติฯ ",
"pli-tv-kd12:8.1.20":	"สมาทินฺนํ โหติ มานตฺตนฺ”ติฯ ",
"pli-tv-kd12:8.1.21":	"มานตฺตจาริกวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:9.1.0":	"๕ฯ อพฺภานารหวตฺต ",
"pli-tv-kd12:9.1.1":	"เตน โข ปน สมเยน อพฺภานารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ ปจฺจุฏฺฐานํ …เป… ",
"pli-tv-kd12:9.1.2":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:9.1.3":	"เย เต ภิกฺขู อปฺปิจฺฉา …เป… เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd12:9.1.4":	"“กถญฺหิ นาม อพฺภานารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติฯ ",
"pli-tv-kd12:9.1.5":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํฯ ",
"pli-tv-kd12:9.1.6":	"อถ โข ภควา เอตสฺมึ นิทาเน เอตสฺมึ ปกรเณ ภิกฺขุสงฺฆํ สนฺนิปาตาเปตฺวา ภิกฺขู ปฏิปุจฺฉิ—",
"pli-tv-kd12:9.1.7":	"“สจฺจํ กิร, ภิกฺขเว, อพฺภานารหา ภิกฺขู สาทิยนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมนฺ”ติ? ",
"pli-tv-kd12:9.1.8":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd12:9.1.9":	"วิครหิ พุทฺโธ ภควา—",
"pli-tv-kd12:9.1.10":	"“อนนุจฺฉวิกํ …เป… ",
"pli-tv-kd12:9.1.11":	"กถญฺหิ นาม, ภิกฺขเว, อพฺภานารหา ภิกฺขู สาทิยิสฺสนฺติ ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:9.1.12":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-kd12:9.1.13":	"วิครหิตฺวา …เป… ",
"pli-tv-kd12:9.1.14":	"ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd12:9.1.15":	"“น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา สาทิตพฺพํ ",
"pli-tv-kd12:9.1.16":	"ปกตตฺตานํ ภิกฺขูนํ อภิวาทนํ ปจฺจุปฏฺฐานํ ",
"pli-tv-kd12:9.1.17.1":	"…เป… ",
"pli-tv-kd12:9.1.18":	"นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:9.1.19":	"โย สาทิเยยฺย, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-kd12:9.1.20":	"อนุชานามิ, ภิกฺขเว, อพฺภานารหานํ ภิกฺขูนํ มิถุ ยถาวุฑฺฒํ อภิวาทนํ ปจฺจุฏฺฐานํ …เป… นหาเน ปิฏฺฐิปริกมฺมํฯ ",
"pli-tv-kd12:9.1.21":	"อนุชานามิ, ภิกฺขเว, อพฺภานารหานํ ภิกฺขูนํ ปญฺจ ยถาวุฑฺฒํ—",
"pli-tv-kd12:9.1.22":	"อุโปสถํ, ปวารณํ, วสฺสิกสาฏิกํ, โอโณชนํ, ภตฺตํฯ ",
"pli-tv-kd12:9.1.23":	"เตน หิ, ภิกฺขเว, อพฺภานารหานํ ภิกฺขูนํ วตฺตํ ปญฺญเปสฺสามิ ยถา อพฺภานารเหหิ ภิกฺขูหิ วตฺติตพฺพํฯ ",
"pli-tv-kd12:9.1.24":	"อพฺภานารเหน, ภิกฺขเว, ภิกฺขุนา สมฺมา วตฺติตพฺพํฯ ",
"pli-tv-kd12:9.1.25":	"ตตฺรายํ สมฺมาวตฺตนา—",
"pli-tv-kd12:9.1.26":	"น อุปสมฺปาเทตพฺพํ …เป… ",
"pli-tv-kd12:9.1.27.1":	"(ยถา เหฏฺฐา, ตถา วิตฺถาเรตพฺพํ) ",
"pli-tv-kd12:9.1.28":	"น ภิกฺขูหิ สมฺปโยเชตพฺพํฯ ",
"pli-tv-kd12:9.1.29":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา ปกตตฺตสฺส ภิกฺขุโน ปุรโต คนฺตพฺพํ, ",
"pli-tv-kd12:9.1.30":	"น ปุรโต นิสีทิตพฺพํฯ ",
"pli-tv-kd12:9.1.31":	"โย โหติ สงฺฆสฺส อาสนปริยนฺโต เสยฺยาปริยนฺโต วิหารปริยนฺโต โส ตสฺส ปทาตพฺโพฯ เตน จ โส สาทิตพฺโพฯ ",
"pli-tv-kd12:9.1.32":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา ปุเรสมเณน วา ",
"pli-tv-kd12:9.1.33":	"ปจฺฉาสมเณน วา กุลานิ อุปสงฺกมิตพฺพานิ; ",
"pli-tv-kd12:9.1.34":	"น อารญฺญิกงฺคํ สมาทาตพฺพํ; ",
"pli-tv-kd12:9.1.35":	"น ปิณฺฑปาติกงฺคํ สมาทาตพฺพํ; ",
"pli-tv-kd12:9.1.36":	"น จ ตปฺปจฺจยา ปิณฺฑปาโต นีหราเปตพฺโพ—มา มํ ชานึสูติฯ ",
"pli-tv-kd12:9.1.37":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายาฯ ",
"pli-tv-kd12:9.1.38":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา อภิกฺขุโก อนาวาโส คนฺตพฺโพ, อญฺญตฺร ปกตตฺเตน, อญฺญตฺร อนฺตรายา … ",
"pli-tv-kd12:9.1.39":	"เป…ฯ ",
"pli-tv-kd12:9.1.40.1":	"(ยถา เหฏฺฐา, ตถา วิตฺถาเรตพฺพาฯ) ",
"pli-tv-kd12:9.1.41":	"คนฺตพฺโพ, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา สภิกฺขุกา อาวาสา …เป… ",
"pli-tv-kd12:9.1.42":	"อนาวาสา …เป… ",
"pli-tv-kd12:9.1.43":	"อาวาสา วา อนาวาสา วา สภิกฺขุโก อาวาโส …เป… ",
"pli-tv-kd12:9.1.44.1":	"สภิกฺขุโก อนาวาโส …เป… ",
"pli-tv-kd12:9.1.45":	"สภิกฺขุโก อาวาโส วา อนาวาโส วา, ยตฺถสฺสุ ภิกฺขู สมานสํวาสกา, ยํ ชญฺญา สกฺโกมิ อชฺเชว คนฺตุนฺติฯ ",
"pli-tv-kd12:9.1.46":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:9.1.47":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:9.1.48":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:9.1.49":	"ปกตตฺตํ ภิกฺขุํ ทิสฺวา อาสนา วุฏฺฐาตพฺพํ, ",
"pli-tv-kd12:9.1.50":	"ปกตตฺโต ภิกฺขุ อาสเนน นิมนฺเตตพฺโพ; ",
"pli-tv-kd12:9.1.51":	"น ปกตตฺเตน ภิกฺขุนา สทฺธึ เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:9.1.52":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:9.1.53":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:9.1.54":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:9.1.55":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:9.1.56":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:9.1.57":	"น, ภิกฺขเว, อพฺภานารเหน ภิกฺขุนา ปาริวาสิเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:9.1.58":	"มูลายปฏิกสฺสนารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:9.1.59":	"มานตฺตารเหน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:9.1.60":	"มานตฺตจาริเกน ภิกฺขุนา สทฺธึ …เป… ",
"pli-tv-kd12:9.1.61":	"อพฺภานารเหน วุฑฺฒตเรน ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน อาวาเส วตฺถพฺพํ, ",
"pli-tv-kd12:9.1.62":	"น เอกจฺฉนฺเน อนาวาเส วตฺถพฺพํ; ",
"pli-tv-kd12:9.1.63":	"น เอกจฺฉนฺเน อาวาเส วา อนาวาเส วา วตฺถพฺพํ; ",
"pli-tv-kd12:9.1.64":	"น เอกาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:9.1.65":	"น นีเจ อาสเน นิสินฺเน อุจฺเจ อาสเน นิสีทิตพฺพํ, ",
"pli-tv-kd12:9.1.66":	"น ฉมายํ นิสินฺเน อาสเน นิสีทิตพฺพํ; ",
"pli-tv-kd12:9.1.67":	"น เอกจงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:9.1.68":	"น นีเจ จงฺกเม จงฺกมนฺเต อุจฺเจ จงฺกเม จงฺกมิตพฺพํ, ",
"pli-tv-kd12:9.1.69":	"น ฉมายํ จงฺกมนฺเต จงฺกเม จงฺกมิตพฺพํฯ ",
"pli-tv-kd12:9.1.70":	"อพฺภานารหจตุตฺโถ เจ, ภิกฺขเว, ปริวาสํ ทเทยฺย, ",
"pli-tv-kd12:9.1.71":	"มูลาย ปฏิกเสฺสยฺย, ",
"pli-tv-kd12:9.1.72":	"มานตฺตํ ทเทยฺย, ",
"pli-tv-kd12:9.1.73":	"ตํวีโส อพฺเภยฺย, อกมฺมํ, น จ กรณียนฺ”ติฯ ",
"pli-tv-kd12:9.1.74":	"อพฺภานารหวตฺตํ นิฏฺฐิตํฯ ",
"pli-tv-kd12:9.1.75":	"ปาริวาสิกกฺขนฺธโก ทุติโยฯ ",
"pli-tv-kd12:9.1.76":	"อิมมฺหิ ขนฺธเก วตฺถู ปญฺจฯ ",
"pli-tv-kd12:9.1.77":	"ตสฺสุทฺทานํ ",
"pli-tv-kd12:9.1.78":	"ปาริวาสิกา สาเทนฺติ, ",
"pli-tv-kd12:9.1.79":	"ปกตตฺตาน ภิกฺขุนํ; ",
"pli-tv-kd12:9.1.80":	"อภิวาทนํ ปจฺจุฏฺฐานํ, ",
"pli-tv-kd12:9.1.81":	"อญฺชลิญฺจ สามีจิยํฯ ",
"pli-tv-kd12:9.1.82":	"อาสนํ เสยฺยาภิหารํ, ",
"pli-tv-kd12:9.1.83":	"ปาโท ปีฐํ กถลิกํ; ",
"pli-tv-kd12:9.1.84":	"ปตฺตํ นหาเน ปริกมฺมํ, ",
"pli-tv-kd12:9.1.85":	"อุชฺฌายนฺติ จ เปสลาฯ ",
"pli-tv-kd12:9.1.86":	"ทุกฺกฏํ สาทิยนฺตสฺส, ",
"pli-tv-kd12:9.1.87":	"มิถุ ปญฺจ ยถาวุฑฺฒํ; ",
"pli-tv-kd12:9.1.88":	"อุโปสถํ ปวารณํ, ",
"pli-tv-kd12:9.1.89":	"วสฺสิโกโณชโภชนํฯ ",
"pli-tv-kd12:9.1.90":	"สมฺมา จ วตฺตนา ตตฺถ, ",
"pli-tv-kd12:9.1.91":	"ปกตตฺตสฺส คจฺฉนฺตํ; ",
"pli-tv-kd12:9.1.92":	"โย จ โหติ ปริยนฺโต, ",
"pli-tv-kd12:9.1.93":	"ปุเร ปจฺฉา ตเถว จฯ ",
"pli-tv-kd12:9.1.94":	"อารญฺญปิณฺฑนีหาโร, ",
"pli-tv-kd12:9.1.95":	"อาคนฺตุเก อุโปสเถ; ",
"pli-tv-kd12:9.1.96":	"ปวารณาย ทูเตน, ",
"pli-tv-kd12:9.1.97":	"คนฺตพฺโพ จ สภิกฺขุโกฯ ",
"pli-tv-kd12:9.1.98":	"เอกจฺฉนฺเน จ วุฏฺฐานํ, ",
"pli-tv-kd12:9.1.99":	"ตเถว จ นิมนฺตเย; ",
"pli-tv-kd12:9.1.100":	"อาสเน นีเจ จงฺกเม, ",
"pli-tv-kd12:9.1.101":	"ฉมายํ จงฺกเมน จฯ ",
"pli-tv-kd12:9.1.102":	"วุฑฺฒตเรน อกมฺมํ, ",
"pli-tv-kd12:9.1.103":	"รตฺติจฺเฉทา จ โสธนา; ",
"pli-tv-kd12:9.1.104":	"นิกฺขิปนํ สมาทานํ, ",
"pli-tv-kd12:9.1.105":	"วตฺตํว ปาริวาสิเกฯ ",
"pli-tv-kd12:9.1.106":	"มูลาย มานตฺตารหา, ",
"pli-tv-kd12:9.1.107":	"ตถา มานตฺตจาริกา; ",
"pli-tv-kd12:9.1.108":	"อพฺภานารเห นโย จาปิ, ",
"pli-tv-kd12:9.1.109":	"สมฺเภทํ นยโต ปุนฯ ",
"pli-tv-kd12:9.1.110":	"ปาริวาสิเกสุ ตโย, ",
"pli-tv-kd12:9.1.111":	"จตุ มานตฺตจาริเก; ",
"pli-tv-kd12:9.1.112":	"น สเมนฺติ รตฺติจฺเฉเทสุ, ",
"pli-tv-kd12:9.1.113":	"มานตฺเตสุ จ เทวสิ; ",
"pli-tv-kd12:9.1.114":	"เทฺว กมฺมา สทิสา เสสา, ",
"pli-tv-kd12:9.1.115":	"ตโย กมฺมา สมาสมาติฯ ",
"pli-tv-kd12:9.1.116":	"ปาริวาสิกกฺขนฺธกํ นิฏฺฐิตํฯ "
}	
