{	
"pli-tv-kd10:0.1":	"เถรวาท วินยปิฏก ",
"pli-tv-kd10:0.2":	"มหาวคฺค ",
"pli-tv-kd10:0.3":	"๑๐ฯ โกสมฺพกกฺขนฺธก ",
"pli-tv-kd10:0.4":	"๑ฯ โกสมฺพกวิวาทกถา ",
"pli-tv-kd10:1.1.1":	"เตน สมเยน พุทฺโธ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"pli-tv-kd10:1.1.2":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อาปตฺตึ อาปนฺโน โหติฯ ",
"pli-tv-kd10:1.1.3":	"โส ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิ โหติ; ",
"pli-tv-kd10:1.1.4":	"อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.1.5":	"โส อปเรน สมเยน ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ โหติ; ",
"pli-tv-kd10:1.1.6":	"อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.1.7":	"อถ โข เต ภิกฺขู ตํ ภิกฺขุํ เอตทโวจุํ—",
"pli-tv-kd10:1.1.8":	"“อาปตฺตึ ตฺวํ, อาวุโส, อาปนฺโน, ปสฺสเสตํ อาปตฺตินฺ”ติ? ",
"pli-tv-kd10:1.1.9":	"“นตฺถิ เม, อาวุโส, อาปตฺติ ยมหํ ปเสฺสยฺยนฺ”ติฯ ",
"pli-tv-kd10:1.1.10":	"อถ โข เต ภิกฺขู สามคฺคึ ลภิตฺวา ตํ ภิกฺขุํ อาปตฺติยา อทสฺสเน อุกฺขิปึสุฯ ",
"pli-tv-kd10:1.2.1":	"โส จ ภิกฺขุ พหุสฺสุโต โหติ อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต พฺยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd10:1.2.2":	"อถ โข โส ภิกฺขุ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู อุปสงฺกมิตฺวา เอตทโวจ—",
"pli-tv-kd10:1.2.3":	"“อนาปตฺติ เอสา, อาวุโส, เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.2.4":	"อนาปนฺโนมฺหิ, นมฺหิ อาปนฺโนฯ ",
"pli-tv-kd10:1.2.5":	"อนุกฺขิตฺโตมฺหิ, นมฺหิ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.2.6":	"อธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนฯ ",
"pli-tv-kd10:1.2.7":	"โหถ เม อายสฺมนฺโต ธมฺมโต วินยโต ปกฺขา”ติฯ ",
"pli-tv-kd10:1.2.8":	"อลภิ โข โส ภิกฺขุ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ปกฺเขฯ ",
"pli-tv-kd10:1.2.9":	"ชานปทานมฺปิ สนฺทิฏฺฐานํ สมฺภตฺตานํ ภิกฺขูนํ สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-kd10:1.2.10":	"“อนาปตฺติ เอสา, อาวุโส, เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.2.11":	"อนาปนฺโนมฺหิ, นมฺหิ อาปนฺโนฯ ",
"pli-tv-kd10:1.2.12":	"อนุกฺขิตฺโตมฺหิ, นมฺหิ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.2.13":	"อธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนฯ ",
"pli-tv-kd10:1.2.14":	"โหนฺตุ เม อายสฺมนฺโต ธมฺมโต วินยโต ปกฺขา”ติฯ ",
"pli-tv-kd10:1.2.15":	"อลภิ โข โส ภิกฺขุ ชานปเทปิ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ปกฺเขฯ ",
"pli-tv-kd10:1.3.1":	"อถ โข เต อุกฺขิตฺตานุวตฺตกา ภิกฺขู เยน อุกฺเขปกา ภิกฺขู เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา อุกฺเขปเก ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd10:1.3.2":	"“อนาปตฺติ เอสา, อาวุโส, เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.3.3":	"อนาปนฺโน เอโส ภิกฺขุ, เนโส ภิกฺขุ อาปนฺโนฯ ",
"pli-tv-kd10:1.3.4":	"อนุกฺขิตฺโต เอโส ภิกฺขุ, เนโส ภิกฺขุ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.3.5":	"อธมฺมิเกน กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนา”ติฯ ",
"pli-tv-kd10:1.3.6":	"เอวํ วุตฺเต, อุกฺเขปกา ภิกฺขู อุกฺขิตฺตานุวตฺตเก ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd10:1.3.7":	"“อาปตฺติ เอสา, อาวุโส, เนสา อนาปตฺติฯ ",
"pli-tv-kd10:1.3.8":	"อาปนฺโน เอโส ภิกฺขุ, เนโส ภิกฺขุ อนาปนฺโนฯ ",
"pli-tv-kd10:1.3.9":	"อุกฺขิตฺโต เอโส ภิกฺขุ, เนโส ภิกฺขุ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.3.10":	"ธมฺมิเกน กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนฯ ",
"pli-tv-kd10:1.3.11":	"มา โข ตุเมฺห อายสฺมนฺโต เอตํ อุกฺขิตฺตกํ ภิกฺขุํ อนุวตฺติตฺถ อนุปริวาเรถา”ติฯ ",
"pli-tv-kd10:1.3.12":	"เอวมฺปิ โข เต อุกฺขิตฺตานุวตฺตกา ภิกฺขู อุกฺเขปเกหิ ภิกฺขูหิ วุจฺจมานา ตเถว ตํ อุกฺขิตฺตกํ ภิกฺขุํ อนุวตฺตึสุ อนุปริวาเรสุํฯ ",
"pli-tv-kd10:1.4.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:1.4.2":	"เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:1.4.3":	"“อิธ, ภนฺเต, อญฺญตโร ภิกฺขุ อาปตฺตึ อาปนฺโน อโหสิฯ ",
"pli-tv-kd10:1.4.4":	"โส ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิ อโหสิ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิโน อเหสุํฯ ",
"pli-tv-kd10:1.4.5":	"โส อปเรน สมเยน ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ อโหสิ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน อเหสุํฯ ",
"pli-tv-kd10:1.4.6":	"อถ โข เต, ภนฺเต, ภิกฺขู ตํ ภิกฺขุํ เอตทโวจุํ—",
"pli-tv-kd10:1.4.7":	"‘อาปตฺตึ ตฺวํ, อาวุโส, อาปนฺโน, ปสฺสเสตํ อาปตฺตินฺ’ติ? ",
"pli-tv-kd10:1.4.8":	"‘นตฺถิ เม, อาวุโส, อาปตฺติ ยมหํ ปเสฺสยฺยนฺ’ติฯ ",
"pli-tv-kd10:1.4.9":	"อถ โข เต, ภนฺเต, ภิกฺขู สามคฺคึ ลภิตฺวา ตํ ภิกฺขุํ อาปตฺติยา อทสฺสเน อุกฺขิปึสุฯ ",
"pli-tv-kd10:1.4.10":	"โส จ, ภนฺเต, ภิกฺขุ พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต พฺยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd10:1.4.11":	"อถ โข โส, ภนฺเต, ภิกฺขุ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู อุปสงฺกมิตฺวา เอตทโวจ—",
"pli-tv-kd10:1.4.12":	"‘อนาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:1.4.13":	"เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.4.14":	"อนาปนฺโนมฺหิ, นมฺหิ อาปนฺโนฯ ",
"pli-tv-kd10:1.4.15":	"อนุกฺขิตฺโตมฺหิ, นมฺหิ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.4.16":	"อธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนฯ ",
"pli-tv-kd10:1.4.17":	"โหถ เม อายสฺมนฺโต ธมฺมโต วินยโต ปกฺขา’ติฯ ",
"pli-tv-kd10:1.4.18":	"อลภิ โข โส, ภนฺเต, ภิกฺขุ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ปกฺเขฯ ",
"pli-tv-kd10:1.4.19":	"ชานปทานมฺปิ สนฺทิฏฺฐานํ สมฺภตฺตานํ ภิกฺขูนํ สนฺติเก ทูตํ ปาเหสิ—",
"pli-tv-kd10:1.4.20":	"‘อนาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:1.4.21":	"เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.4.22":	"อนาปนฺโนมฺหิ, นมฺหิ อาปนฺโนฯ ",
"pli-tv-kd10:1.4.23":	"อนุกฺขิตฺโตมฺหิ, นมฺหิ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.4.24":	"อธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนฯ ",
"pli-tv-kd10:1.4.25":	"โหนฺตุ เม อายสฺมนฺโต ธมฺมโต วินยโต ปกฺขา’ติฯ ",
"pli-tv-kd10:1.4.26":	"อลภิ โข โส, ภนฺเต, ภิกฺขุ ชานปเทปิ สนฺทิฏฺเฐ สมฺภตฺเต ภิกฺขู ปกฺเขฯ ",
"pli-tv-kd10:1.4.27":	"อถ โข เต, ภนฺเต, อุกฺขิตฺตานุวตฺตกา ภิกฺขู เยน อุกฺเขปกา ภิกฺขู เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา อุกฺเขปเก ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd10:1.4.28":	"‘อนาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:1.4.29":	"เนสา อาปตฺติฯ ",
"pli-tv-kd10:1.4.30":	"อนาปนฺโน เอโส ภิกฺขุ, เนโส ภิกฺขุ อาปนฺโนฯ ",
"pli-tv-kd10:1.4.31":	"อนุกฺขิตฺโต เอโส ภิกฺขุ, เนโส ภิกฺขุ อุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.4.32":	"อธมฺมิเกน กมฺเมน อุกฺขิตฺโต กุปฺเปน อฏฺฐานารเหนา’ติฯ ",
"pli-tv-kd10:1.4.33":	"เอวํ วุตฺเต, เต, ภนฺเต, อุกฺเขปกา ภิกฺขู อุกฺขิตฺตานุวตฺตเก ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd10:1.4.34":	"‘อาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:1.4.35":	"เนสา อนาปตฺติฯ ",
"pli-tv-kd10:1.4.36":	"อาปนฺโน เอโส ภิกฺขุ, เนโส ภิกฺขุ อนาปนฺโนฯ ",
"pli-tv-kd10:1.4.37":	"อุกฺขิตฺโต เอโส ภิกฺขุ, เนโส ภิกฺขุ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:1.4.38":	"ธมฺมิเกน กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนฯ ",
"pli-tv-kd10:1.4.39":	"มา โข ตุเมฺห อายสฺมนฺโต เอตํ อุกฺขิตฺตกํ ภิกฺขุํ อนุวตฺติตฺถ อนุปริวาเรถา’ติฯ ",
"pli-tv-kd10:1.4.40":	"เอวมฺปิ โข เต, ภนฺเต, อุกฺขิตฺตานุวตฺตกา ภิกฺขู อุกฺเขปเกหิ ภิกฺขูหิ วุจฺจมานา ตเถว ตํ อุกฺขิตฺตกํ ภิกฺขุํ อนุวตฺตนฺติ อนุปริวาเรนฺตี”ติฯ ",
"pli-tv-kd10:1.5.1":	"อถ โข ภควา—“ภินฺโน ภิกฺขุสงฺโฆ, ภินฺโน ภิกฺขุสงฺโฆ”ติ—",
"pli-tv-kd10:1.5.2":	"อุฏฺฐายาสนา เยน อุกฺเขปกา ภิกฺขู เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ, นิสชฺช โข ภควา อุกฺเขปเก ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:1.5.3":	"“มา โข ตุเมฺห, ภิกฺขเว—‘ปฏิภาติ โน, ปฏิภาติ โน’ติ—ยสฺมึ วา ตสฺมึ วา ภิกฺขุํ อุกฺขิปิตพฺพํ มญฺญิตฺถฯ ",
"pli-tv-kd10:1.6.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ อาปตฺตึ อาปนฺโน โหติฯ ",
"pli-tv-kd10:1.6.2":	"โส ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ โหติ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.6.3":	"เต เจ, ภิกฺขเว, ภิกฺขู ตํ ภิกฺขุํ เอวํ ชานนฺติ—‘อยํ โข อายสฺมา พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต พฺยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd10:1.6.4":	"สเจ มยํ อิมํ ภิกฺขุํ อาปตฺติยา อทสฺสเน อุกฺขิปิสฺสาม, น มยํ อิมินา ภิกฺขุนา สทฺธึ อุโปสถํ กริสฺสาม, วินา อิมินา ภิกฺขุนา อุโปสถํ กริสฺสาม, ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, เภทครุเกหิ, ภิกฺขเว, ภิกฺขูหิ น โส ภิกฺขุ อาปตฺติยา อทสฺสเน อุกฺขิปิตพฺโพฯ ",
"pli-tv-kd10:1.7.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ อาปตฺตึ อาปนฺโน โหติฯ ",
"pli-tv-kd10:1.7.2":	"โส ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ โหติ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.7.3":	"เต เจ, ภิกฺขเว, ภิกฺขู ตํ ภิกฺขุํ เอวํ ชานนฺติ—‘อยํ โข อายสฺมา พหุสฺสุโต อาคตาคโม ธมฺมธโร วินยธโร มาติกาธโร ปณฺฑิโต พฺยตฺโต เมธาวี ลชฺชี กุกฺกุจฺจโก สิกฺขากาโมฯ ",
"pli-tv-kd10:1.7.4":	"สเจ มยํ อิมํ ภิกฺขุํ อาปตฺติยา อทสฺสเน อุกฺขิปิสฺสาม, น มยํ อิมินา ภิกฺขุนา สทฺธึ ปวาเรสฺสาม, วินา อิมินา ภิกฺขุนา ปวาเรสฺสามฯ ",
"pli-tv-kd10:1.7.5":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ สงฺฆกมฺมํ กริสฺสาม, วินา อิมินา ภิกฺขุนา สงฺฆกมฺมํ กริสฺสามฯ ",
"pli-tv-kd10:1.7.6":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ อาสเน นิสีทิสฺสาม, วินา อิมินา ภิกฺขุนา อาสเน นิสีทิสฺสามฯ ",
"pli-tv-kd10:1.7.7":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ ยาคุปาเน นิสีทิสฺสาม, วินา อิมินา ภิกฺขุนา ยาคุปาเน นิสีทิสฺสามฯ ",
"pli-tv-kd10:1.7.8":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ ภตฺตคฺเค นิสีทิสฺสาม, วินา อิมินา ภิกฺขุนา ภตฺตคฺเค นิสีทิสฺสามฯ ",
"pli-tv-kd10:1.7.9":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ เอกจฺฉนฺเน วสิสฺสาม, วินา อิมินา ภิกฺขุนา เอกจฺฉนฺเน วสิสฺสามฯ ",
"pli-tv-kd10:1.7.10":	"น มยํ อิมินา ภิกฺขุนา สทฺธึ ยถาวุฑฺฒํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กริสฺสาม, วินา อิมินา ภิกฺขุนา ยถาวุฑฺฒํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กริสฺสามฯ ",
"pli-tv-kd10:1.7.11":	"ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, เภทครุเกหิ, ภิกฺขเว, ภิกฺขูหิ น โส ภิกฺขุ อาปตฺติยา อทสฺสเน อุกฺขิปิตพฺโพ”ติฯ ",
"pli-tv-kd10:1.8.1":	"อถ โข ภควา อุกฺเขปกานํ ภิกฺขูนํ เอตมตฺถํ ภาสิตฺวา อุฏฺฐายาสนา เยน อุกฺขิตฺตานุวตฺตกา ภิกฺขู เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ, นิสชฺช โข ภควา อุกฺขิตฺตานุวตฺตเก ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:1.8.2":	"“มา โข ตุเมฺห, ภิกฺขเว, อาปตฺตึ อาปชฺชิตฺวา ‘นามฺห อาปนฺนา, นามฺห อาปนฺนา’ติ อาปตฺตึ น ปฏิกาตพฺพํ มญฺญิตฺถฯ ",
"pli-tv-kd10:1.8.3":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ อาปตฺตึ อาปนฺโน โหติฯ ",
"pli-tv-kd10:1.8.4":	"โส ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ โหติ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.8.5":	"โส เจ, ภิกฺขเว, ภิกฺขุ เต ภิกฺขู เอวํ ชานาติ—‘อิเม โข อายสฺมนฺโต พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา ปณฺฑิตา พฺยตฺตา เมธาวิโน ลชฺชิโน กุกฺกุจฺจกา สิกฺขากามา, นาลํ มมํ วา การณา อญฺเญสํ วา การณา ฉนฺทา โทสา โมหา ภยา อคตึ คนฺตุํฯ ",
"pli-tv-kd10:1.8.6":	"สเจ มํ อิเม ภิกฺขู อาปตฺติยา อทสฺสเน อุกฺขิปิสฺสนฺติ, น มยา สทฺธึ อุโปสถํ กริสฺสนฺติ, วินา มยา อุโปสถํ กริสฺสนฺติ, ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, เภทครุเกน, ภิกฺขเว, ภิกฺขุนา ปเรสมฺปิ สทฺธาย อาปตฺติ เทเสตพฺพาฯ ",
"pli-tv-kd10:1.8.7":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ อาปตฺตึ อาปนฺโน โหติฯ ",
"pli-tv-kd10:1.8.8":	"โส ตสฺสา อาปตฺติยา อนาปตฺติทิฏฺฐิ โหติ, อญฺเญ ภิกฺขู ตสฺสา อาปตฺติยา อาปตฺติทิฏฺฐิโน โหนฺติฯ ",
"pli-tv-kd10:1.8.9":	"โส เจ, ภิกฺขเว, ภิกฺขุ เต ภิกฺขู เอวํ ชานาติ—‘อิเม โข อายสฺมนฺโต พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา ปณฺฑิตา พฺยตฺตา เมธาวิโน ลชฺชิโน กุกฺกุจฺจกา สิกฺขากามา, นาลํ มมํ วา การณา อญฺเญสํ วา การณา ฉนฺทา โทสา โมหา ภยา อคตึ คนฺตุํฯ ",
"pli-tv-kd10:1.8.10":	"สเจ มํ อิเม ภิกฺขู อาปตฺติยา อทสฺสเน อุกฺขิปิสฺสนฺติ, น มยา สทฺธึ ปวาเรสฺสนฺติ, วินา มยา ปวาเรสฺสนฺติฯ ",
"pli-tv-kd10:1.8.11":	"น มยา สทฺธึ สงฺฆกมฺมํ กริสฺสนฺติ, วินา มยา สงฺฆกมฺมํ กริสฺสนฺติฯ ",
"pli-tv-kd10:1.8.12":	"น มยา สทฺธึ อาสเน นิสีทิสฺสนฺติ, วินา มยา อาสเน นิสีทิสฺสนฺติฯ ",
"pli-tv-kd10:1.8.13":	"น มยา สทฺธึ ยาคุปาเน นิสีทิสฺสนฺติ, วินา มยา ยาคุปาเน นิสีทิสฺสนฺติฯ ",
"pli-tv-kd10:1.8.14":	"น มยา สทฺธึ ภตฺตคฺเค นิสีทิสฺสนฺติ วินา มยา ภตฺตคฺเค นิสีทิสฺสนฺติฯ ",
"pli-tv-kd10:1.8.15":	"น มยา สทฺธึ เอกจฺฉนฺเน วสิสฺสนฺติ, วินา มยา เอกจฺฉนฺเน วสิสฺสนฺติฯ ",
"pli-tv-kd10:1.8.16":	"น มยา สทฺธึ ยถาวุฑฺฒํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กริสฺสนฺติ, วินา มยา ยถาวุฑฺฒํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กริสฺสนฺติ, ภวิสฺสติ สงฺฆสฺส ตโตนิทานํ ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณนฺ’ติ, เภทครุเกน, ภิกฺขเว, ภิกฺขุนา ปเรสมฺปิ สทฺธาย อาปตฺติ เทเสตพฺพา”ติฯ ",
"pli-tv-kd10:1.8.17":	"อถ โข ภควา อุกฺขิตฺตานุวตฺตกานํ ภิกฺขูนํ เอตมตฺถํ ภาสิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-kd10:1.9.1":	"เตน โข ปน สมเยน อุกฺขิตฺตานุวตฺตกา ภิกฺขู ตตฺเถว อนฺโตสีมาย อุโปสถํ กโรนฺติ, สงฺฆกมฺมํ กโรนฺติฯ ",
"pli-tv-kd10:1.9.2":	"อุกฺเขปกา ปน ภิกฺขู นิสฺสีมํ คนฺตฺวา อุโปสถํ กโรนฺติ, สงฺฆกมฺมํ กโรนฺติฯ ",
"pli-tv-kd10:1.9.3":	"อถ โข อญฺญตโร อุกฺเขปโก ภิกฺขุ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:1.9.4":	"เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:1.9.5":	"“เต, ภนฺเต, อุกฺขิตฺตานุวตฺตกา ภิกฺขู ตตฺเถว อนฺโตสีมาย อุโปสถํ กโรนฺติ, สงฺฆกมฺมํ กโรนฺติฯ ",
"pli-tv-kd10:1.9.6":	"มยํ ปน อุกฺเขปกา ภิกฺขู นิสฺสีมํ คนฺตฺวา อุโปสถํ กโรม, สงฺฆกมฺมํ กโรมา”ติฯ ",
"pli-tv-kd10:1.9.7":	"“เต เจ, ภิกฺขุ, อุกฺขิตฺตานุวตฺตกา ภิกฺขู ตตฺเถว อนฺโตสีมาย อุโปสถํ กริสฺสนฺติ, สงฺฆกมฺมํ กริสฺสนฺติ, ยถา มยา ญตฺติ จ อนุสฺสาวนา จ ปญฺญตฺตา, เตสํ ตานิ กมฺมานิ ธมฺมิกานิ กมฺมานิ ภวิสฺสนฺติ อกุปฺปานิ ฐานารหานิฯ ",
"pli-tv-kd10:1.9.8":	"ตุเมฺห เจ, ภิกฺขุ, อุกฺเขปกา ภิกฺขู ตตฺเถว อนฺโตสีมาย อุโปสถํ กริสฺสถ, สงฺฆกมฺมํ กริสฺสถ, ยถา มยา ญตฺติ จ อนุสฺสาวนา จ ปญฺญตฺตา, ตุมฺหากมฺปิ ตานิ กมฺมานิ ธมฺมิกานิ กมฺมานิ ภวิสฺสนฺติ อกุปฺปานิ ฐานารหานิฯ ",
"pli-tv-kd10:1.9.9":	"ตํ กิสฺส เหตุ? ",
"pli-tv-kd10:1.10.1":	"นานาสํวาสกา เอเต ภิกฺขู ตุเมฺหหิ, ตุเมฺห จ เตหิ นานาสํวาสกาฯ ",
"pli-tv-kd10:1.10.2":	"เทฺวมา, ภิกฺขุ, นานาสํวาสกภูมิโย—",
"pli-tv-kd10:1.10.3":	"อตฺตนา วา อตฺตานํ นานาสํวาสกํ กโรติ, สมคฺโค วา นํ สงฺโฆ อุกฺขิปติ อทสฺสเน วา อปฺปฏิกมฺเม วา อปฺปฏินิสฺสคฺเค วาฯ ",
"pli-tv-kd10:1.10.4":	"อิมา โข, ภิกฺขุ, เทฺว นานาสํวาสกภูมิโยฯ ",
"pli-tv-kd10:1.10.5":	"เทฺวมา, ภิกฺขุ, สมานสํวาสกภูมิโย—",
"pli-tv-kd10:1.10.6":	"อตฺตนา วา อตฺตานํ สมานสํวาสํ กโรติ, สมคฺโค วา นํ สงฺโฆ อุกฺขิตฺตํ โอสาเรติ อทสฺสเน วา อปฺปฏิกมฺเม วา อปฺปฏินิสฺสคฺเค วาฯ ",
"pli-tv-kd10:1.10.7":	"อิมา โข, ภิกฺขุ, เทฺว สมานสํวาสกภูมิโย”ติฯ ",
"pli-tv-kd10:2.1.1":	"เตน โข ปน สมเยน ภิกฺขู ภตฺตคฺเค อนฺตรฆเร ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ อนนุโลมิกํ กายกมฺมํ วจีกมฺมํ อุปทํเสนฺติ, หตฺถปรามาสํ กโรนฺติฯ ",
"pli-tv-kd10:2.1.2":	"มนุสฺสา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd10:2.1.3":	"“กถญฺหิ นาม สมณา สกฺยปุตฺติยา ภตฺตคฺเค อนฺตรฆเร ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ อนนุโลมิกํ กายกมฺมํ วจีกมฺมํ อุปทํเสสฺสนฺติ, หตฺถปรามาสํ กริสฺสนฺตี”ติฯ ",
"pli-tv-kd10:2.1.4":	"อโสฺสสุํ โข ภิกฺขู เตสํ มนุสฺสานํ อุชฺฌายนฺตานํ ขิยฺยนฺตานํ วิปาเจนฺตานํฯ ",
"pli-tv-kd10:2.1.5":	"เย เต ภิกฺขู อปฺปิจฺฉา เต อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-kd10:2.1.6":	"“กถญฺหิ นาม ภิกฺขู ภตฺตคฺเค อนฺตรฆเร ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ อนนุโลมิกํ กายกมฺมํ วจีกมฺมํ อุปทํเสสฺสนฺติ, หตฺถปรามาสํ กริสฺสนฺตี”ติฯ ",
"pli-tv-kd10:2.1.7":	"อถ โข เต ภิกฺขู ภควโต เอตมตฺถํ อาโรเจสุํ …เป… ",
"pli-tv-kd10:2.1.8":	"“สจฺจํ กิร, ภิกฺขเว, ภิกฺขู ภตฺตคฺเค อนฺตรฆเร ภณฺฑนชาตา …เป… หตฺถปรามาสํ กโรนฺตี”ติ? ",
"pli-tv-kd10:2.1.9":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-kd10:2.1.10":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-kd10:2.1.11":	"วิครหิตฺวา ธมฺมึ กถํ กตฺวา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd10:2.1.12":	"“ภินฺเน, ภิกฺขเว, สงฺเฆ อธมฺมิยายมาเน อสมฺโมทิกาย วตฺตมานาย ‘เอตฺตาวตา น อญฺญมญฺญํ อนนุโลมิกํ กายกมฺมํ วจีกมฺมํ อุปทํเสสฺสาม, หตฺถปรามาสํ กริสฺสามา’ติ—",
"pli-tv-kd10:2.1.13":	"อาสเน นิสีทิตพฺพํฯ ",
"pli-tv-kd10:2.1.14":	"ภินฺเน, ภิกฺขเว, สงฺเฆ ธมฺมิยายมาเน สมฺโมทิกาย วตฺตมานาย อาสนนฺตริกาย นิสีทิตพฺพนฺ”ติฯ ",
"pli-tv-kd10:2.2.1":	"เตน โข ปน สมเยน ภิกฺขู สงฺฆมชฺเฌ ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"pli-tv-kd10:2.2.2":	"เต น สกฺโกนฺติ ตํ อธิกรณํ วูปสเมตุํฯ ",
"pli-tv-kd10:2.2.3":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:2.2.4":	"“อิธ, ภนฺเต, ภิกฺขู สงฺฆมชฺเฌ ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"pli-tv-kd10:2.2.5":	"เต น สกฺโกนฺติ ตํ อธิกรณํ วูปสเมตุํฯ ",
"pli-tv-kd10:2.2.6":	"สาธุ, ภนฺเต, ภควา เยน เต ภิกฺขู เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"pli-tv-kd10:2.2.7":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"pli-tv-kd10:2.2.8":	"อถ โข ภควา เยน เต ภิกฺขู เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ, นิสชฺช โข ภควา เต ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:2.2.9":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ มา กลหํ มา วิคฺคหํ มา วิวาทนฺ”ติฯ ",
"pli-tv-kd10:2.2.10":	"เอวํ วุตฺเต, อญฺญตโร อธมฺมวาที ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:2.2.11":	"“อาคเมตุ, ภนฺเต, ภควา ธมฺมสฺสามี; ",
"pli-tv-kd10:2.2.12":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารมนุยุตฺโต วิหรตุฯ ",
"pli-tv-kd10:2.2.13":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"pli-tv-kd10:2.2.14":	"ทุติยมฺปิ โข ภควา เต ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:2.2.15":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ มา กลหํ มา วิคฺคหํ มา วิวาทนฺ”ติฯ ",
"pli-tv-kd10:2.2.16":	"ทุติยมฺปิ โข โส อธมฺมวาที ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:2.2.17":	"“อาคเมตุ, ภนฺเต, ภควา ธมฺมสฺสามี; ",
"pli-tv-kd10:2.2.18":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารมนุยุตฺโต วิหรตุฯ ",
"pli-tv-kd10:2.2.19":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"pli-tv-kd10:2.3.0":	"๒ฯ ทีฆาวุวตฺถุ ",
"pli-tv-kd10:2.3.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ—",
"pli-tv-kd10:2.3.2":	"“ภูตปุพฺพํ, ภิกฺขเว, พาราณสิยํ พฺรหฺมทตฺโต นาม กาสิราชา อโหสิ อฑฺโฒ มหทฺธโน มหาโภโค มหพฺพโล มหาวาหโน มหาวิชิโต ปริปุณฺณโกสโกฏฺฐาคาโรฯ ",
"pli-tv-kd10:2.3.3":	"ทีฆีติ นาม โกสลราชา อโหสิ ทลิทฺโท อปฺปธโน อปฺปโภโค อปฺปพโล อปฺปวาหโน อปฺปวิชิโต อปริปุณฺณโกสโกฏฺฐาคาโรฯ ",
"pli-tv-kd10:2.3.4":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา ทีฆีตึ โกสลราชานํ อพฺภุยฺยาสิฯ ",
"pli-tv-kd10:2.3.5":	"อโสฺสสิ โข, ภิกฺขเว, ทีฆีติ โกสลราชา—‘พฺรหฺมทตฺโต กิร กาสิราชา จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มมํ อพฺภุยฺยาโต’ติฯ ",
"pli-tv-kd10:2.3.6":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ เอตทโหสิ—‘พฺรหฺมทตฺโต โข กาสิราชา อฑฺโฒ มหทฺธโน มหาโภโค มหพฺพโล มหาวาหโน มหาวิชิโต ปริปุณฺณโกสโกฏฺฐาคาโร, อหํ ปนมฺหิ ทลิทฺโท อปฺปธโน อปฺปโภโค อปฺปพโล อปฺปวาหโน อปฺปวิชิโต อปริปุณฺณโกสโกฏฺฐาคาโร, นาหํ ปฏิพโล พฺรหฺมทตฺเตน กาสิรญฺญา เอกสงฺฆาตมฺปิ สหิตุํฯ ",
"pli-tv-kd10:2.3.7":	"ยนฺนูนาหํ ปฏิกจฺเจว นครมฺหา นิปฺปเตยฺยนฺ’ติฯ ",
"pli-tv-kd10:2.3.8":	"อถ โข, ภิกฺขเว, ทีฆีติ โกสลราชา มเหสึ อาทาย ปฏิกจฺเจว นครมฺหา นิปฺปติฯ ",
"pli-tv-kd10:2.3.9":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆีติสฺส โกสลรญฺโญ พลญฺจ วาหนญฺจ ชนปทญฺจ โกสญฺจ โกฏฺฐาคารญฺจ อภิวิชิย อชฺฌาวสติฯ ",
"pli-tv-kd10:2.3.10":	"อถ โข, ภิกฺขเว, ทีฆีติ โกสลราชา สปชาปติโก เยน พาราณสี เตน ปกฺกามิฯ ",
"pli-tv-kd10:2.3.11":	"อนุปุพฺเพน เยน พาราณสี ตทวสริฯ ตตฺร สุทํ, ภิกฺขเว, ทีฆีติ โกสลราชา สปชาปติโก พาราณสิยํ อญฺญตรสฺมึ ปจฺจนฺติเม โอกาเส กุมฺภการนิเวสเน อญฺญาตกเวเสน ปริพฺพาชกจฺฉนฺเนน ปฏิวสติฯ ",
"pli-tv-kd10:2.4.1":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ มเหสี นจิรเสฺสว คพฺภินี อโหสิฯ ",
"pli-tv-kd10:2.4.2":	"ตสฺสา เอวรูโป โทหโฬ อุปฺปนฺโน โหติ—อิจฺฉติ สูริยสฺส อุคฺคมนกาเล จตุรงฺคินึ เสนํ สนฺนทฺธํ วมฺมิกํ สุภูเม ฐิตํ ปสฺสิตุํ, ขคฺคานญฺจ โธวนํ ปาตุํฯ ",
"pli-tv-kd10:2.4.3":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ มเหสี ทีฆีตึ โกสลราชานํ เอตทโวจ—‘คพฺภินีมฺหิ, เทวฯ ตสฺสา เม เอวรูโป โทหโฬ อุปฺปนฺโน—อิจฺฉามิ สูริยสฺส อุคฺคมนกาเล จตุรงฺคินึ เสนํ สนฺนทฺธํ วมฺมิกํ สุภูเม ฐิตํ ปสฺสิตุํ, ขคฺคานญฺจ โธวนํ ปาตุนฺ’ติฯ ",
"pli-tv-kd10:2.4.4":	"‘กุโต, เทวิ, อมฺหากํ ทุคฺคตานํ จตุรงฺคินี เสนา สนฺนทฺธา วมฺมิกา สุภูเม ฐิตา, ขคฺคานญฺจ โธวนํ ปาตุนฺ’ติ ",
"pli-tv-kd10:2.4.5":	"‘สจาหํ, เทว, น ลภิสฺสามิ, มริสฺสามี’ติฯ ",
"pli-tv-kd10:2.5.1":	"เตน โข ปน สมเยน, พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิโต พฺราหฺมโณ ทีฆีติสฺส โกสลรญฺโญ สหาโย โหติฯ ",
"pli-tv-kd10:2.5.2":	"อถ โข, ภิกฺขเว, ทีฆีติ โกสลราชา เยน พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิโต พฺราหฺมโณ เตนุปสงฺกมิ, อุปสงฺกมิตฺวา พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิตํ พฺราหฺมณํ เอตทโวจ—‘สขี เต, สมฺม, คพฺภินีฯ ",
"pli-tv-kd10:2.5.3":	"ตสฺสา เอวรูโป โทหโฬ อุปฺปนฺโน—อิจฺฉติ สูริยสฺส อุคฺคมนกาเล จตุรงฺคินึ เสนํ สนฺนทฺธํ วมฺมิกํ สุภูเม ฐิตํ ปสฺสิตุํ, ขคฺคานญฺจ โธวนํ ปาตุนฺ’ติฯ ",
"pli-tv-kd10:2.5.4":	"‘เตน หิ, เทว, มยมฺปิ เทวึ ปสฺสามา’ติฯ ",
"pli-tv-kd10:2.5.5":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ มเหสี เยน พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิโต พฺราหฺมโณ เตนุปสงฺกมิฯ ",
"pli-tv-kd10:2.5.6":	"อทฺทสา โข, ภิกฺขเว, พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิโต พฺราหฺมโณ ทีฆีติสฺส โกสลรญฺโญ มเหสึ ทูรโตว อาคจฺฉนฺตึ, ทิสฺวาน อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ทีฆีติสฺส โกสลรญฺโญ มเหสี เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ—",
"pli-tv-kd10:2.5.7":	"‘โกสลราชา วต โภ กุจฺฉิคโต, โกสลราชา วต โภ กุจฺฉิคโตติฯ ",
"pli-tv-kd10:2.5.8":	"อตฺตมนา, เทวิ, โหหิฯ ",
"pli-tv-kd10:2.5.9":	"ลจฺฉสิ สูริยสฺส อุคฺคมนกาเล จตุรงฺคินึ เสนํ สนฺนทฺธํ วมฺมิกํ สุภูเม ฐิตํ ปสฺสิตุํ, ขคฺคานญฺจ โธวนํ ปาตุนฺ’ติฯ ",
"pli-tv-kd10:2.6.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุโรหิโต พฺราหฺมโณ เยน พฺรหฺมทตฺโต กาสิราชา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—",
"pli-tv-kd10:2.6.2":	"‘ตถา, เทว, นิมิตฺตานิ ทิสฺสนฺติ, เสฺว สูริยุคฺคมนกาเล จตุรงฺคินี เสนา สนฺนทฺธา วมฺมิกา สุภูเม ติฏฺฐตุ, ขคฺคา จ โธวิยนฺตู’ติฯ ",
"pli-tv-kd10:2.6.3":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา มนุเสฺส อาณาเปสิ—‘ยถา, ภเณ, ปุโรหิโต พฺราหฺมโณ อาห ตถา กโรถา’ติฯ ",
"pli-tv-kd10:2.6.4":	"อลภิ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ มเหสี สูริยสฺส อุคฺคมนกาเล จตุรงฺคินึ เสนํ สนฺนทฺธํ วมฺมิกํ สุภูเม ฐิตํ ปสฺสิตุํ, ขคฺคานญฺจ โธวนํ ปาตุํฯ ",
"pli-tv-kd10:2.6.5":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ มเหสี ตสฺส คพฺภสฺส ปริปากมนฺวาย ปุตฺตํ วิชายิฯ ",
"pli-tv-kd10:2.6.6":	"ตสฺส ทีฆาวูติ นามํ อกํสุฯ ",
"pli-tv-kd10:2.6.7":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร นจิรเสฺสว วิญฺญุตํ ปาปุณิฯ ",
"pli-tv-kd10:2.7.1":	"อถ โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ เอตทโหสิ—‘อยํ โข พฺรหฺมทตฺโต กาสิราชา พหุโน อมฺหากํ อนตฺถสฺส การโก, อิมินา อมฺหากํ พลญฺจ วาหนญฺจ ชนปโท จ โกโส จ โกฏฺฐาคารญฺจ อจฺฉินฺนํ, สจายํ อเมฺห ชานิสฺสติ, สพฺเพว ตโย ฆาตาเปสฺสติ, ยนฺนูนาหํ ทีฆาวุํ กุมารํ พหินคเร วาเสยฺยนฺ’ติฯ ",
"pli-tv-kd10:2.7.2":	"อถ โข, ภิกฺขโว, ทีฆีติ โกสลราชา ทีฆาวุํ กุมารํ พหินคเร วาเสสิฯ ",
"pli-tv-kd10:2.7.3":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พหินคเร ปฏิวสนฺโต นจิรเสฺสว สพฺพสิปฺปานิ สิกฺขิฯ ",
"pli-tv-kd10:2.8.1":	"เตน โข ปน สมเยน ทีฆีติสฺส โกสลรญฺโญ กปฺปโก พฺรหฺมทตฺเต กาสิรญฺเญ ปฏิวสติฯ ",
"pli-tv-kd10:2.8.2":	"อทฺทสา โข, ภิกฺขเว, ทีฆีติสฺส โกสลรญฺโญ กปฺปโก ทีฆีตึ โกสลราชานํ สปชาปติกํ พาราณสิยํ อญฺญตรสฺมึ ปจฺจนฺติเม โอกาเส กุมฺภการนิเวสเน อญฺญาตกเวเสน ปริพฺพาชกจฺฉนฺเนน ปฏิวสนฺตํ, ทิสฺวาน เยน พฺรหฺมทตฺโต กาสิราชา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—",
"pli-tv-kd10:2.8.3":	"‘ทีฆีติ, เทว, โกสลราชา สปชาปติโก พาราณสิยํ อญฺญตรสฺมึ ปจฺจนฺติเม โอกาเส กุมฺภการนิเวสเน อญฺญาตกเวเสน ปริพฺพาชกจฺฉนฺเนน ปฏิวสตี’ติฯ ",
"pli-tv-kd10:2.9.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา มนุเสฺส อาณาเปสิ—‘เตน หิ, ภเณ, ทีฆีตึ โกสลราชานํ สปชาปติกํ อาเนถา’ติฯ ",
"pli-tv-kd10:2.9.2":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, เต มนุสฺสา พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา ทีฆีตึ โกสลราชานํ สปชาปติกํ อาเนสุํฯ ",
"pli-tv-kd10:2.9.3":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา มนุเสฺส อาณาเปสิ—",
"pli-tv-kd10:2.9.4":	"‘เตน หิ, ภเณ, ทีฆีตึ โกสลราชานํ สปชาปติกํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส จตุธา ฉินฺทิตฺวา จตุทฺทิสา พิลานิ นิกฺขิปถา’ติฯ ",
"pli-tv-kd10:2.9.5":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, เต มนุสฺสา พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา ทีฆีตึ โกสลราชานํ สปชาปติกํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนนฺติฯ ",
"pli-tv-kd10:2.10.1":	"อถ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—‘จิรํทิฏฺฐา โข เม มาตาปิตโรฯ ยนฺนูนาหํ มาตาปิตโร ปเสฺสยฺยนฺ’ติฯ ",
"pli-tv-kd10:2.10.2":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พาราณสึ ปวิสิตฺวา อทฺทส มาตาปิตโร ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนนฺเต, ทิสฺวาน เยน มาตาปิตโร เตนุปสงฺกมิฯ ",
"pli-tv-kd10:2.10.3":	"อทฺทสา โข, ภิกฺขเว, ทีฆีติ โกสลราชา ทีฆาวุํ กุมารํ ทูรโตว อาคจฺฉนฺตํ; ทิสฺวาน ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.10.4":	"‘มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.10.5":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.10.6":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี’ติฯ ",
"pli-tv-kd10:2.11.1":	"เอวํ วุตฺเต, ภิกฺขเว, เต มนุสฺสา ทีฆีตึ โกสลราชานํ เอตทโวจุํ—‘อุมฺมตฺตโก อยํ ทีฆีติ โกสลราชา วิปฺปลปติฯ ",
"pli-tv-kd10:2.11.2":	"โก อิมสฺส ทีฆาวุ? ",
"pli-tv-kd10:2.11.3":	"กํ อยํ เอวมาห—มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.11.4":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.11.5":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี’ติฯ ",
"pli-tv-kd10:2.11.6":	"‘นาหํ, ภเณ, อุมฺมตฺตโก วิปฺปลปามิ, อปิ จ โย วิญฺญู โส วิภาเวสฺสตี’ติฯ ",
"pli-tv-kd10:2.11.7":	"ทุติยมฺปิ โข, ภิกฺขเว …เป… ",
"pli-tv-kd10:2.11.8":	"ตติยมฺปิ โข, ภิกฺขเว, ทีฆีติ โกสลราชา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.11.9":	"‘มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.11.10":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.11.11":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี’ติฯ ",
"pli-tv-kd10:2.11.12":	"ตติยมฺปิ โข, ภิกฺขเว, เต มนุสฺสา ทีฆีตึ โกสลราชานํ เอตทโวจุํ—",
"pli-tv-kd10:2.11.13":	"‘อุมฺมตฺตโก อยํ ทีฆีติ โกสลราชา วิปฺปลปติฯ ",
"pli-tv-kd10:2.11.14":	"โก อิมสฺส ทีฆาวุ? ",
"pli-tv-kd10:2.11.15":	"กํ อยํ เอวมาห—",
"pli-tv-kd10:2.11.16":	"“มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.11.17":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.11.18":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”’ติฯ ",
"pli-tv-kd10:2.11.19":	"‘นาหํ, ภเณ, อุมฺมตฺตโก วิปฺปลปามิ, อปิ จ โย วิญฺญู โส วิภาเวสฺสตี’ติฯ ",
"pli-tv-kd10:2.11.20":	"อถ โข, ภิกฺขเว, เต มนุสฺสา ทีฆีตึ โกสลราชานํ สปชาปติกํ รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส จตุธา ฉินฺทิตฺวา จตุทฺทิสา พิลานิ นิกฺขิปิตฺวา คุมฺพํ ฐเปตฺวา ปกฺกมึสุฯ ",
"pli-tv-kd10:2.12.1":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พาราณสึ ปวิสิตฺวา สุรํ นีหริตฺวา คุมฺพิเย ปาเยสิฯ ",
"pli-tv-kd10:2.12.2":	"ยทา เต มตฺตา อเหสุํ ปติตา, อถ กฏฺฐานิ สงฺกฑฺฒิตฺวา จิตกํ กริตฺวา มาตาปิตูนํ สรีรํ จิตกํ อาโรเปตฺวา อคฺคึ ทตฺวา ปญฺชลิโก ติกฺขตฺตุํ จิตกํ ปทกฺขิณํ อกาสิฯ ",
"pli-tv-kd10:2.12.3":	"เตน โข ปน สมเยน พฺรหฺมทตฺโต กาสิราชา อุปริปาสาทวรคโต โหติฯ ",
"pli-tv-kd10:2.12.4":	"อทฺทสา โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุํ กุมารํ ปญฺชลิกํ ติกฺขตฺตุํ จิตกํ ปทกฺขิณํ กโรนฺตํ, ทิสฺวานสฺส เอตทโหสิ—",
"pli-tv-kd10:2.12.5":	"‘นิสฺสํสยํ โข โส มนุโสฺส ทีฆีติสฺส โกสลรญฺโญ ญาติ วา สาโลหิโต วา, อโห เม อนตฺถโต, น หิ นาม เม โกจิ อาโรเจสฺสตี’ติฯ ",
"pli-tv-kd10:2.13.1":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร อรญฺญํ คนฺตฺวา ยาวทตฺถํ กนฺทิตฺวา โรทิตฺวา ขปฺปํ ปุญฺฉิตฺวา พาราณสึ ปวิสิตฺวา อนฺเตปุรสฺส สามนฺตา หตฺถิสาลํ คนฺตฺวา หตฺถาจริยํ เอตทโวจ—",
"pli-tv-kd10:2.13.2":	"‘อิจฺฉามหํ, อาจริย, สิปฺปํ สิกฺขิตุนฺ’ติฯ ",
"pli-tv-kd10:2.13.3":	"‘เตน หิ, ภเณ มาณวก, สิกฺขสฺสู’ติฯ ",
"pli-tv-kd10:2.13.4":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย หตฺถิสาลายํ มญฺชุนา สเรน คายิ, วีณญฺจ วาเทสิฯ ",
"pli-tv-kd10:2.13.5":	"อโสฺสสิ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย หตฺถิสาลายํ มญฺชุนา สเรน คีตํ วีณญฺจ วาทิตํ, สุตฺวาน มนุเสฺส ปุจฺฉิ—",
"pli-tv-kd10:2.14.1":	"‘โก, ภเณ, รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย หตฺถิสาลายํ มญฺชุนา สเรน คายิ, วีณญฺจ วาเทสี’ติ? ",
"pli-tv-kd10:2.14.2":	"‘อมุกสฺส, เทว, หตฺถาจริยสฺส อนฺเตวาสี มาณวโก รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย หตฺถิสาลายํ มญฺชุนา สเรน คายิ, วีณญฺจ วาเทสี’ติฯ ",
"pli-tv-kd10:2.14.3":	"‘เตน หิ, ภเณ, ตํ มาณวกํ อาเนถา’ติฯ ",
"pli-tv-kd10:2.14.4":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, เต มนุสฺสา พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา ทีฆาวุํ กุมารํ อาเนสุํฯ ",
"pli-tv-kd10:2.14.5":	"‘ตฺวํ, ภเณ มาณวก, รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย หตฺถิสาลายํ มญฺชุนา สเรน คายิ, วีณญฺจ วาเทสี’ติ? ",
"pli-tv-kd10:2.14.6":	"‘เอวํ, เทวา’ติฯ ",
"pli-tv-kd10:2.14.7":	"‘เตน หิ ตฺวํ, ภเณ มาณวก, คายสฺสุ, วีณญฺจ วาเทหี’ติฯ ",
"pli-tv-kd10:2.14.8":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา อาราธาเปกฺโข มญฺชุนา สเรน คายิ, วีณญฺจ วาเทสิฯ ",
"pli-tv-kd10:2.14.9":	"‘ตฺวํ, ภเณ มาณวก, มํ อุปฏฺฐหา’ติฯ ",
"pli-tv-kd10:2.14.10":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปจฺจโสฺสสิฯ ",
"pli-tv-kd10:2.14.11":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปุพฺพุฏฺฐายี อโหสิ ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาทีฯ ",
"pli-tv-kd10:2.14.12":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุํ กุมารํ นจิรเสฺสว อพฺภนฺตริเม วิสฺสาสิกฏฺฐาเน ฐเปสิฯ ",
"pli-tv-kd10:2.15.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.15.2":	"‘เตน หิ, ภเณ มาณวก, รถํ โยเชหิ, มิควํ คมิสฺสามา’ติฯ ",
"pli-tv-kd10:2.15.3":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา รถํ โยเชตฺวา พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—",
"pli-tv-kd10:2.15.4":	"‘ยุตฺโต โข เต, เทว, รโถ, ยสฺสทานิ กาลํ มญฺญสี’ติฯ ",
"pli-tv-kd10:2.15.5":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา รถํ อภิรุหิฯ ",
"pli-tv-kd10:2.15.6":	"ทีฆาวุ กุมาโร รถํ เปเสสิฯ ",
"pli-tv-kd10:2.15.7":	"ตถา ตถา รถํ เปเสสิ ยถา ยถา อญฺเญเนว เสนา อคมาสิ อญฺเญเนว รโถฯ ",
"pli-tv-kd10:2.15.8":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทูรํ คนฺตฺวา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.15.9":	"‘เตน หิ, ภเณ มาณวก, รถํ มุญฺจสฺสุ, กิลนฺโตมฺหิ, นิปชฺชิสฺสามี’ติฯ ",
"pli-tv-kd10:2.15.10":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา รถํ มุญฺจิตฺวา ปถวิยํ ปลฺลงฺเกน นิสีทิฯ ",
"pli-tv-kd10:2.15.11":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุสฺส กุมารสฺส อุจฺฉงฺเค สีสํ กตฺวา เสยฺยํ กปฺเปสิฯ ",
"pli-tv-kd10:2.15.12":	"ตสฺส กิลนฺตสฺส มุหุตฺตเกเนว นิทฺทา โอกฺกมิฯ ",
"pli-tv-kd10:2.16.1":	"อถ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.2":	"‘อยํ โข พฺรหฺมทตฺโต กาสิราชา พหุโน อมฺหากํ อนตฺถสฺส การโกฯ ",
"pli-tv-kd10:2.16.3":	"อิมินา อมฺหากํ พลญฺจ วาหนญฺจ ชนปโท จ โกโส จ โกฏฺฐาคารญฺจ อจฺฉินฺนํฯ ",
"pli-tv-kd10:2.16.4":	"อิมินา จ เม มาตาปิตโร หตาฯ ",
"pli-tv-kd10:2.16.5":	"อยํ ขฺวสฺส กาโล โยหํ เวรํ อปฺเปยฺยนฺ’ติ โกสิยา ขคฺคํ นิพฺพาหิฯ ",
"pli-tv-kd10:2.16.6":	"อถ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.7":	"‘ปิตา โข มํ มรณกาเล อวจ “มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.16.8":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.16.9":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”ติฯ ",
"pli-tv-kd10:2.16.10":	"น โข เมตํ ปติรูปํ, ยฺวาหํ ปิตุวจนํ อติกฺกเมยฺยนฺ’ติ โกสิยา ขคฺคํ ปเวเสสิฯ ",
"pli-tv-kd10:2.16.11":	"ทุติยมฺปิ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.12":	"‘อยํ โข พฺรหฺมทตฺโต กาสิราชา พหุโน อมฺหากํ อนตฺถสฺส การโก, อิมินา อมฺหากํ พลญฺจ วาหนญฺจ ชนปโท จ โกโส จ โกฏฺฐาคารญฺจ อจฺฉินฺนํ, อิมินา จ เม มาตาปิตโร หตา, อยํ ขฺวสฺส กาโล โยหํ เวรํ อปฺเปยฺยนฺ’ติ โกสิยา ขคฺคํ นิพฺพาหิฯ ",
"pli-tv-kd10:2.16.13":	"ทุติยมฺปิ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.14":	"‘ปิตา โข มํ มรณกาเล อวจ “มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํ, น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.16.15":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”ติฯ ",
"pli-tv-kd10:2.16.16":	"น โข เมตํ ปติรูปํ, ยฺวาหํ ปิตุวจนํ อติกฺกเมยฺยนฺ’ติฯ ",
"pli-tv-kd10:2.16.17":	"ปุนเทว โกสิยา ขคฺคํ ปเวเสสิฯ ",
"pli-tv-kd10:2.16.18":	"ตติยมฺปิ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.19":	"‘อยํ โข พฺรหฺมทตฺโต กาสิราชา พหุโน อมฺหากํ อนตฺถสฺส การโกฯ ",
"pli-tv-kd10:2.16.20":	"อิมินา อมฺหากํ พลญฺจ วาหนญฺจ ชนปโท จ โกโส จ โกฏฺฐาคารญฺจ อจฺฉินฺนํฯ ",
"pli-tv-kd10:2.16.21":	"อิมินา จ เม มาตาปิตโร หตาฯ ",
"pli-tv-kd10:2.16.22":	"อยํ ขฺวสฺส กาโล โยหํ เวรํ อปฺเปยฺยนฺ’ติ โกสิยา ขคฺคํ นิพฺพาหิฯ ",
"pli-tv-kd10:2.16.23":	"ตติยมฺปิ โข, ภิกฺขเว, ทีฆาวุสฺส กุมารสฺส เอตทโหสิ—",
"pli-tv-kd10:2.16.24":	"‘ปิตา โข มํ มรณกาเล อวจ “มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.16.25":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.16.26":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”ติฯ ",
"pli-tv-kd10:2.16.27":	"น โข เมตํ ปติรูปํ, ยฺวาหํ ปิตุวจนํ อติกฺกเมยฺยนฺ’ติ ปุนเทว โกสิยา ขคฺคํ ปเวเสสิฯ ",
"pli-tv-kd10:2.16.28":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ภีโต อุพฺพิคฺโค อุสฺสงฺกี อุตฺรโสฺต สหสา วุฏฺฐาสิฯ ",
"pli-tv-kd10:2.16.29":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—‘กิสฺส ตฺวํ, เทว, ภีโต อุพฺพิคฺโค อุสฺสงฺกี อุตฺรโสฺต สหสา วุฏฺฐาสี’ติ? ",
"pli-tv-kd10:2.16.30":	"‘อิธ มํ, ภเณ มาณวก, ทีฆีติสฺส โกสลรญฺโญ ปุตฺโต ทีฆาวุ กุมาโร สุปินนฺเตน ขคฺเคน ปริปาเตสิฯ ",
"pli-tv-kd10:2.16.31":	"เตนาหํ ภีโต อุพฺพิคฺโค อุสฺสงฺกี อุตฺรโสฺต สหสา วุฏฺฐาสินฺ’ติฯ ",
"pli-tv-kd10:2.17.1":	"อถ โข, ภิกฺขเว, ทีฆาวุ กุมาโร วาเมน หตฺเถน พฺรหฺมทตฺตสฺส กาสิรญฺโญ สีสํ ปรามสิตฺวา ทกฺขิเณน หตฺเถน ขคฺคํ นิพฺพาเหตฺวา พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—",
"pli-tv-kd10:2.17.2":	"‘อหํ โข โส, เทว, ทีฆีติสฺส โกสลรญฺโญ ปุตฺโต ทีฆาวุ กุมาโรฯ ",
"pli-tv-kd10:2.17.3":	"พหุโน ตฺวํ อมฺหากํ อนตฺถสฺส การโกฯ ",
"pli-tv-kd10:2.17.4":	"ตยา อมฺหากํ พลญฺจ วาหนญฺจ ชนปโท จ โกโส จ โกฏฺฐาคารญฺจ อจฺฉินฺนํฯ ",
"pli-tv-kd10:2.17.5":	"ตยา จ เม มาตาปิตโร หตาฯ ",
"pli-tv-kd10:2.17.6":	"อยํ ขฺวสฺส กาโล ยฺวาหํ เวรํ อปฺเปยฺยนฺ’ติฯ ",
"pli-tv-kd10:2.17.7":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุสฺส กุมารสฺส ปาเทสุ สิรสา นิปติตฺวา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.17.8":	"‘ชีวิตํ เม, ตาต ทีฆาวุ, เทหิฯ ชีวิตํ เม, ตาต ทีฆาวุ, เทหี’ติฯ ",
"pli-tv-kd10:2.17.9":	"‘กฺยาหํ อุสฺสหามิ เทวสฺส ชีวิตํ ทาตุํ? ",
"pli-tv-kd10:2.17.10":	"เทโว โข เม ชีวิตํ ทเทยฺยา’ติฯ ",
"pli-tv-kd10:2.17.11":	"‘เตน หิ, ตาต ทีฆาวุ, ตฺวญฺเจว เม ชีวิตํ เทหิ, อหญฺจ เต ชีวิตํ ทมฺมี’ติฯ ",
"pli-tv-kd10:2.17.12":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต จ กาสิราชา ทีฆาวุ จ กุมาโร อญฺญมญฺญสฺส ชีวิตํ อทํสุ, ปาณิญฺจ อคฺคเหสุํ, สปถญฺจ อกํสุ อทฺทูภายฯ ",
"pli-tv-kd10:2.17.13":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.17.14":	"‘เตน หิ, ตาต ทีฆาวุ, รถํ โยเชหิ, คมิสฺสามา’ติฯ ",
"pli-tv-kd10:2.17.15":	"‘เอวํ, เทวา’ติ โข, ภิกฺขเว, ทีฆาวุ กุมาโร พฺรหฺมทตฺตสฺส กาสิรญฺโญ ปฏิสฺสุตฺวา รถํ โยเชตฺวา พฺรหฺมทตฺตํ กาสิราชานํ เอตทโวจ—",
"pli-tv-kd10:2.17.16":	"‘ยุตฺโต โข เต, เทว, รโถ, ยสฺสทานิ กาลํ มญฺญสี’ติฯ ",
"pli-tv-kd10:2.17.17":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา รถํ อภิรุหิฯ ",
"pli-tv-kd10:2.17.18":	"ทีฆาวุ กุมาโร รถํ เปเสสิฯ ",
"pli-tv-kd10:2.17.19":	"ตถา ตถา รถํ เปเสสิ ยถา ยถา นจิรเสฺสว เสนาย สมาคญฺฉิฯ ",
"pli-tv-kd10:2.18.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา พาราณสึ ปวิสิตฺวา อมจฺเจ ปาริสชฺเช สนฺนิปาตาเปตฺวา เอตทโวจ—",
"pli-tv-kd10:2.18.2":	"‘สเจ, ภเณ, ทีฆีติสฺส โกสลรญฺโญ ปุตฺตํ ทีฆาวุํ กุมารํ ปเสฺสยฺยาถ, กินฺติ นํ กเรยฺยาถา’ติ? ",
"pli-tv-kd10:2.18.3":	"เอกจฺเจ เอวมาหํสุ—",
"pli-tv-kd10:2.18.4":	"‘มยํ, เทว, หตฺเถ ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.5":	"มยํ, เทว, ปาเท ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.6":	"มยํ, เทว, หตฺถปาเท ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.7":	"มยํ, เทว, กณฺเณ ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.8":	"มยํ, เทว, นาสํ ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.9":	"มยํ, เทว, กณฺณนาสํ ฉินฺเทยฺยามฯ ",
"pli-tv-kd10:2.18.10":	"มยํ, เทว, สีสํ ฉินฺเทยฺยามา’ติฯ ",
"pli-tv-kd10:2.18.11":	"‘อยํ โข, ภเณ, ทีฆีติสฺส โกสลรญฺโญ ปุตฺโต ทีฆาวุ กุมาโรฯ ",
"pli-tv-kd10:2.18.12":	"นายํ ลพฺภา กิญฺจิ กาตุํฯ ",
"pli-tv-kd10:2.18.13":	"อิมินา จ เม ชีวิตํ ทินฺนํ, มยา จ อิมสฺส ชีวิตํ ทินฺนนฺ’ติฯ ",
"pli-tv-kd10:2.19.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา ทีฆาวุํ กุมารํ เอตทโวจ—",
"pli-tv-kd10:2.19.2":	"‘ยํ โข เต, ตาต ทีฆาวุ, ปิตา มรณกาเล อวจ “มา โข ตฺวํ, ตาต ทีฆาวุ, ทีฆํ ปสฺส, มา รสฺสํฯ ",
"pli-tv-kd10:2.19.3":	"น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.19.4":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”ติ, กึ เต ปิตา สนฺธาย อวจา’ติ? ",
"pli-tv-kd10:2.19.5":	"‘ยํ โข เม, เทว, ปิตา มรณกาเล อวจ “มา ทีฆนฺ”ติ มา จิรํ เวรํ อกาสีติฯ ",
"pli-tv-kd10:2.19.6":	"อิมํ โข เม, เทว, ปิตา มรณกาเล อวจ “มา ทีฆนฺ”ติฯ ",
"pli-tv-kd10:2.19.7":	"ยํ โข เม, เทว, ปิตา มรณกาเล อวจ “มา รสฺสนฺ”ติ มา ขิปฺปํ มิตฺเตหิ ภิชฺชิตฺถาติฯ ",
"pli-tv-kd10:2.19.8":	"อิมํ โข เม, เทว, ปิตา มรณกาเล อวจ “มา รสฺสนฺ”ติฯ ",
"pli-tv-kd10:2.19.9":	"ยํ โข เม, เทว, ปิตา มรณกาเล อวจ “น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ, อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”ติ เทเวน เม มาตาปิตโร หตาติฯ ",
"pli-tv-kd10:2.19.10":	"สจาหํ เทวํ ชีวิตา โวโรเปยฺยํ, เย เทวสฺส อตฺถกามา เต มํ ชีวิตา โวโรเปยฺยุํ, เย เม อตฺถกามา เต เต ชีวิตา โวโรเปยฺยุํ—",
"pli-tv-kd10:2.19.11":	"เอวํ ตํ เวรํ เวเรน น วูปสเมยฺยฯ ",
"pli-tv-kd10:2.19.12":	"อิทานิ จ ปน เม เทเวน ชีวิตํ ทินฺนํ, มยา จ เทวสฺส ชีวิตํ ทินฺนํฯ ",
"pli-tv-kd10:2.19.13":	"เอวํ ตํ เวรํ อเวเรน วูปสนฺตํฯ ",
"pli-tv-kd10:2.19.14":	"อิมํ โข เม, เทว, ปิตา มรณกาเล อวจ—",
"pli-tv-kd10:2.19.15":	"“น หิ, ตาต ทีฆาวุ, เวเรน เวรา สมฺมนฺติ; ",
"pli-tv-kd10:2.19.16":	"อเวเรน หิ, ตาต ทีฆาวุ, เวรา สมฺมนฺตี”’ติฯ ",
"pli-tv-kd10:2.20.1":	"อถ โข, ภิกฺขเว, พฺรหฺมทตฺโต กาสิราชา—",
"pli-tv-kd10:2.20.2":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"pli-tv-kd10:2.20.3":	"ยาว ปณฺฑิโต อยํ ทีฆาวุ กุมาโร, ยตฺร หิ นาม ปิตุโน สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานิสฺสตี’ติ เปตฺติกํ พลญฺจ วาหนญฺจ ชนปทญฺจ โกสญฺจ โกฏฺฐาคารญฺจ ปฏิปาเทสิ, ธีตรญฺจ อทาสิฯ ",
"pli-tv-kd10:2.20.4":	"เตสญฺหิ นาม, ภิกฺขเว, ราชูนํ อาทินฺนทณฺฑานํ อาทินฺนสตฺถานํ เอวรูปํ ขนฺติโสรจฺจํ ภวิสฺสติฯ ",
"pli-tv-kd10:2.20.5":	"อิธ โข ปน ตํ, ภิกฺขเว, โสเภถ ยํ ตุเมฺห เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา ขมา จ ภเวยฺยาถ โสรตา จา”ติ? ",
"pli-tv-kd10:2.20.6":	"ตติยมฺปิ โข ภควา เต ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:2.20.7":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ มา กลหํ มา วิคฺคหํ มา วิวาทนฺ”ติฯ ",
"pli-tv-kd10:2.20.8":	"ตติยมฺปิ โข โส อธมฺมวาที ภิกฺขุ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:2.20.9":	"“อาคเมตุ, ภนฺเต, ภควา ธมฺมสฺสามี; ",
"pli-tv-kd10:2.20.10":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารมนุยุตฺโต วิหรตุฯ ",
"pli-tv-kd10:2.20.11":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"pli-tv-kd10:2.20.12":	"อถ โข ภควา—",
"pli-tv-kd10:2.20.13":	"“ปริยาทินฺนรูปา โข อิเม โมฆปุริสา, นยิเม สุกรา สญฺญาเปตุนฺ”ติ—",
"pli-tv-kd10:2.20.14":	"อุฏฺฐายาสนา ปกฺกามิฯ ",
"pli-tv-kd10:2.20.15":	"ทีฆาวุภาณวาโร นิฏฺฐิโต ปฐโมฯ ",
"pli-tv-kd10:3.1.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย โกสมฺพึ ปิณฺฑาย ปาวิสิฯ ",
"pli-tv-kd10:3.1.2":	"โกสมฺพิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย สงฺฆมชฺเฌ ฐิตโกว อิมา คาถาโย อภาสิ—",
"pli-tv-kd10:3.1.3":	"“ปุถุสทฺโท สมชโน, ",
"pli-tv-kd10:3.1.4":	"น พาโล โกจิ มญฺญถ; ",
"pli-tv-kd10:3.1.5":	"สงฺฆสฺมึ ภิชฺชมานสฺมึ, ",
"pli-tv-kd10:3.1.6":	"นาญฺญํ ภิโยฺย อมญฺญรุํฯ ",
"pli-tv-kd10:3.1.7":	"ปริมุฏฺฐา ปณฺฑิตาภาสา, ",
"pli-tv-kd10:3.1.8":	"วาจาโคจรภาณิโน; ",
"pli-tv-kd10:3.1.9":	"ยาวิจฺฉนฺติ มุขายามํ, ",
"pli-tv-kd10:3.1.10":	"เยน นีตา น ตํ วิทูฯ ",
"pli-tv-kd10:3.1.11":	"อกฺโกจฺฉิ มํ อวธิ มํ, ",
"pli-tv-kd10:3.1.12":	"อชินิ มํ อหาสิ เม; ",
"pli-tv-kd10:3.1.13":	"เย จ ตํ อุปนยฺหนฺติ, ",
"pli-tv-kd10:3.1.14":	"เวรํ เตสํ น สมฺมติฯ ",
"pli-tv-kd10:3.1.15":	"อกฺโกจฺฉิ มํ อวธิ มํ, ",
"pli-tv-kd10:3.1.16":	"อชินิ มํ อหาสิ เม; ",
"pli-tv-kd10:3.1.17":	"เย จ ตํ นุปนยฺหนฺติ, ",
"pli-tv-kd10:3.1.18":	"เวรํ เตสูปสมฺมติฯ ",
"pli-tv-kd10:3.1.19":	"น หิ เวเรน เวรานิ, ",
"pli-tv-kd10:3.1.20":	"สมฺมนฺตีธ กุทาจนํ; ",
"pli-tv-kd10:3.1.21":	"อเวเรน จ สมฺมนฺติ, ",
"pli-tv-kd10:3.1.22":	"เอสธมฺโม สนนฺตโนฯ ",
"pli-tv-kd10:3.1.23":	"ปเร จ น วิชานนฺติ, ",
"pli-tv-kd10:3.1.24":	"มยเมตฺถ ยมามเส; ",
"pli-tv-kd10:3.1.25":	"เย จ ตตฺถ วิชานนฺติ, ",
"pli-tv-kd10:3.1.26":	"ตโต สมฺมนฺติ เมธคาฯ ",
"pli-tv-kd10:3.1.27":	"อฏฺฐิจฺฉินฺนา ปาณหรา, ",
"pli-tv-kd10:3.1.28":	"ควาสฺสธนหาริโน; ",
"pli-tv-kd10:3.1.29":	"รฏฺฐํ วิลุมฺปมานานํ, ",
"pli-tv-kd10:3.1.30":	"เตสมฺปิ โหติ สงฺคติฯ ",
"pli-tv-kd10:3.1.31":	"กสฺมา ตุมฺหาก โน สิยาฯ ",
"pli-tv-kd10:3.1.32":	"สเจ ลเภถ นิปกํ สหายํ, ",
"pli-tv-kd10:3.1.33":	"สทฺธิญฺจรํ สาธุวิหาริ ธีรํ; ",
"pli-tv-kd10:3.1.34":	"อภิภุยฺย สพฺพานิ ปริสฺสยานิ, ",
"pli-tv-kd10:3.1.35":	"จเรยฺย เตนตฺตมโน สตีมาฯ ",
"pli-tv-kd10:3.1.36":	"โน เจ ลเภถ นิปกํ สหายํ, ",
"pli-tv-kd10:3.1.37":	"สทฺธิญฺจรํ สาธุวิหาริ ธีรํ; ",
"pli-tv-kd10:3.1.38":	"ราชาว รฏฺฐํ วิชิตํ ปหาย, ",
"pli-tv-kd10:3.1.39":	"เอโก จเร มาตงฺครญฺเญว นาโคฯ ",
"pli-tv-kd10:3.1.40":	"เอกสฺส จริตํ เสโยฺย, ",
"pli-tv-kd10:3.1.41":	"นตฺถิ พาเล สหายตา; ",
"pli-tv-kd10:3.1.42":	"เอโก จเร น จ ปาปานิ กยิรา, ",
"pli-tv-kd10:3.1.43":	"อปฺโปสฺสุกฺโก มาตงฺครญฺเญว นาโค”ติฯ ",
"pli-tv-kd10:4.1.0":	"๓ฯ พาลกโลณกคมนกถา ",
"pli-tv-kd10:4.1.1":	"อถ โข ภควา สงฺฆมชฺเฌ ฐิตโกว อิมา คาถาโย ภาสิตฺวา เยน พาลกโลณกคาโม เตนุปสงฺกมิฯ ",
"pli-tv-kd10:4.1.2":	"เตน โข ปน สมเยน อายสฺมา ภคุ พาลกโลณกคาเม วิหรติฯ ",
"pli-tv-kd10:4.1.3":	"อทฺทสา โข อายสฺมา ภคุ ภควนฺตํ ทูรโตว อาคจฺฉนฺตํ, ทิสฺวาน อาสนํ ปญฺญเปสิ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิ, ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหสิฯ ",
"pli-tv-kd10:4.1.4":	"นิสีทิ ภควา ปญฺญตฺเต อาสเน, นิสชฺช โข ภควา ปาเท ปกฺขาเลสิฯ ",
"pli-tv-kd10:4.1.5":	"อายสฺมาปิ โข ภคุ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:4.1.6":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ภคุํ ภควา เอตทโวจ—",
"pli-tv-kd10:4.1.7":	"“กจฺจิ, ภิกฺขุ, ขมนียํ; ",
"pli-tv-kd10:4.1.8":	"กจฺจิ ยาปนียํ, กจฺจิ ปิณฺฑเกน น กิลมสี”ติ? ",
"pli-tv-kd10:4.1.9":	"“ขมนียํ, ภควา, ยาปนียํ, ภควา; ",
"pli-tv-kd10:4.1.10":	"น จาหํ, ภนฺเต, ปิณฺฑเกน กิลมามี”ติฯ ",
"pli-tv-kd10:4.1.11":	"อถ โข ภควา อายสฺมนฺตํ ภคุํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา เยน ปาจีนวํสทาโย เตนุปสงฺกมิฯ ",
"pli-tv-kd10:4.2.0":	"๔ฯ ปาจีนวํสทายคมนกถา ",
"pli-tv-kd10:4.2.1":	"เตน โข ปน สมเยน อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ปาจีนวํสทาเย วิหรนฺติฯ ",
"pli-tv-kd10:4.2.2":	"อทฺทสา โข ทายปาโล ภควนฺตํ ทูรโตว อาคจฺฉนฺตํ, ทิสฺวาน ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:4.2.3":	"“มา, สมณ, เอตํ ทายํ ปาวิสิฯ ",
"pli-tv-kd10:4.2.4":	"สนฺเตตฺถ ตโย กุลปุตฺตา อตฺตกามรูปา วิหรนฺติฯ ",
"pli-tv-kd10:4.2.5":	"มา เตสํ อผาสุมกาสี”ติฯ ",
"pli-tv-kd10:4.2.6":	"อโสฺสสิ โข อายสฺมา อนุรุทฺโธ ทายปาลสฺส ภควตา สทฺธึ มนฺตยมานสฺส, สุตฺวาน ทายปาลํ เอตทโวจ—",
"pli-tv-kd10:4.2.7":	"“มาวุโส ทายปาล, ภควนฺตํ วาเรสิฯ ",
"pli-tv-kd10:4.2.8":	"สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"pli-tv-kd10:4.2.9":	"อถ โข อายสฺมา อนุรุทฺโธ เยนายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อายสฺมนฺตญฺจ นนฺทิยํ อายสฺมนฺตญฺจ กิมิลํ เอตทโวจ—",
"pli-tv-kd10:4.2.10":	"“อภิกฺกมถายสฺมนฺโต อภิกฺกมถายสฺมนฺโต, สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"pli-tv-kd10:4.3.1":	"อถ โข อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ภควนฺตํ ปจฺจุคฺคนฺตฺวา เอโก ภควโต ปตฺตจีวรํ ปฏิคฺคเหสิ, เอโก อาสนํ ปญฺญเปสิ, เอโก ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปิฯ ",
"pli-tv-kd10:4.3.2":	"นิสีทิ ภควา ปญฺญตฺเต อาสเน, นิสชฺช โข ภควา ปาเท ปกฺขาเลสิฯ ",
"pli-tv-kd10:4.3.3":	"เตปิ โข อายสฺมนฺโต ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"pli-tv-kd10:4.3.4":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อนุรุทฺธํ ภควา เอตทโวจ—",
"pli-tv-kd10:4.3.5":	"“กจฺจิ โว, อนุรุทฺธา, ขมนียํ, กจฺจิ ยาปนียํ; ",
"pli-tv-kd10:4.3.6":	"กจฺจิ ปิณฺฑเกน น กิลมถา”ติ? ",
"pli-tv-kd10:4.3.7":	"“ขมนียํ, ภควา, ยาปนียํ, ภควา; ",
"pli-tv-kd10:4.3.8":	"น จ มยํ, ภนฺเต, ปิณฺฑเกน กิลมามา”ติฯ ",
"pli-tv-kd10:4.3.9":	"“กจฺจิ ปน โว, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"pli-tv-kd10:4.3.10":	"“ตคฺฆ มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"pli-tv-kd10:4.3.11":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"pli-tv-kd10:4.4.1":	"“อิธ มยฺหํ, ภนฺเต, เอวํ โหติ—",
"pli-tv-kd10:4.4.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม, โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"pli-tv-kd10:4.4.3":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ; ",
"pli-tv-kd10:4.4.4":	"เมตฺตํ วจีกมฺมํ … ",
"pli-tv-kd10:4.4.5":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"pli-tv-kd10:4.4.6":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ—",
"pli-tv-kd10:4.4.7":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"pli-tv-kd10:4.4.8":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"pli-tv-kd10:4.4.9":	"นานา หิ โข โน, ภนฺเต, กายา, เอกญฺจ ปน มญฺเญ จิตฺตนฺ”ติฯ ",
"pli-tv-kd10:4.4.10":	"อายสฺมาปิ โข นนฺทิโย …เป… ",
"pli-tv-kd10:4.4.11":	"อายสฺมาปิ โข กิมิโล ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:4.4.12":	"“มยฺหมฺปิ โข, ภนฺเต, เอวํ โหติ—",
"pli-tv-kd10:4.4.13":	"‘ลาภา วต เม, สุลทฺธํ วต เม, โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"pli-tv-kd10:4.4.14":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ; ",
"pli-tv-kd10:4.4.15":	"เมตฺตํ วจีกมฺมํ เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"pli-tv-kd10:4.4.16":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ—",
"pli-tv-kd10:4.4.17":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"pli-tv-kd10:4.4.18":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"pli-tv-kd10:4.4.19":	"นานา หิ โข โน, ภนฺเต, กายา, เอกญฺจ ปน มญฺเญ จิตฺตนฺติฯ ",
"pli-tv-kd10:4.4.20":	"เอวํ โข มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"pli-tv-kd10:4.5.1":	"“กจฺจิ ปน โว, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"pli-tv-kd10:4.5.2":	"“ตคฺฆ มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"pli-tv-kd10:4.5.3":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"pli-tv-kd10:4.5.4":	"“อิธ, ภนฺเต, อมฺหากํ โย ปฐมํ คามโต ปิณฺฑาย ปฏิกฺกมติ โส อาสนํ ปญฺญเปติ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ อุปนิกฺขิปติ, อวกฺการปาตึ โธวิตฺวา อุปฏฺฐาเปติ, ปานียํ ปริโภชนียํ อุปฏฺฐาเปติฯ ",
"pli-tv-kd10:4.5.5":	"โย ปจฺฉา คามโต ปิณฺฑาย ปฏิกฺกมติ, สเจ โหติ ภุตฺตาวเสโส, สเจ อากงฺขติ ภุญฺชติ, โน เจ อากงฺขติ อปฺปหริเต วา ฉฑฺเฑติฯ ",
"pli-tv-kd10:4.5.6":	"อปฺปาณเก วา อุทเก โอปิลาเปติฯ ",
"pli-tv-kd10:4.5.7":	"โส อาสนํ อุทฺธรติ, ปาโททกํ ปาทปีฐํ ปาทกถลิกํ ปฏิสาเมติ, อวกฺการปาตึ โธวิตฺวา ปฏิสาเมติ, ปานียํ ปริโภชนียํ ปฏิสาเมติ, ภตฺตคฺคํ สมฺมชฺชติฯ ",
"pli-tv-kd10:4.5.8":	"โย ปสฺสติ ปานียฆฏํ วา ปริโภชนียฆฏํ วา วจฺจฆฏํ วา ริตฺตํ ตุจฺฉํ โส อุปฏฺฐาเปติฯ ",
"pli-tv-kd10:4.5.9":	"สจสฺส โหติ อวิสยฺหํ, หตฺถวิกาเรน ทุติยํ อามนฺเตตฺวา หตฺถวิลงฺฆเกน อุปฏฺฐาเปม, น เตฺวว มยํ, ภนฺเต, ตปฺปจฺจยา วาจํ ภินฺทามฯ ",
"pli-tv-kd10:4.5.10":	"ปญฺจาหิกํ โข ปน มยํ, ภนฺเต, สพฺพรตฺตึ ธมฺมิยา กถาย สนฺนิสีทามฯ ",
"pli-tv-kd10:4.5.11":	"เอวํ โข มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"pli-tv-kd10:4.6.0":	"๕ฯ ปาลิเลยฺยกคมนกถา ",
"pli-tv-kd10:4.6.1":	"อถ โข ภควา อายสฺมนฺตญฺจ อนุรุทฺธํ อายสฺมนฺตญฺจ นนฺทิยํ อายสฺมนฺตญฺจ กิมิลํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา เยน ปาลิเลยฺยกํ เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd10:4.6.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ปาลิเลยฺยกํ ตทวสริฯ ",
"pli-tv-kd10:4.6.3":	"ตตฺร สุทํ ภควา ปาลิเลยฺยเก วิหรติ รกฺขิตวนสณฺเฑ ภทฺทสาลมูเลฯ ",
"pli-tv-kd10:4.6.4":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"pli-tv-kd10:4.6.5":	"“อหํ โข ปุพฺเพ อากิณฺโณ น ผาสุ วิหาสึ เตหิ โกสมฺพเกหิ ภิกฺขูหิ ภณฺฑนการเกหิ กลหการเกหิ วิวาทการเกหิ ภสฺสการเกหิ สงฺเฆ อธิกรณการเกหิฯ ",
"pli-tv-kd10:4.6.6":	"โสมฺหิ เอตรหิ เอโก อทุติโย สุขํ ผาสุ วิหรามิ อญฺญเตฺรว เตหิ โกสมฺพเกหิ ภิกฺขูหิ ภณฺฑนการเกหิ กลหการเกหิ วิวาทการเกหิ ภสฺสการเกหิ สงฺเฆ อธิกรณการเกหี”ติฯ ",
"pli-tv-kd10:4.6.7":	"อญฺญตโรปิ โข หตฺถินาโค อากิณฺโณ วิหรติ หตฺถีหิ หตฺถินีหิ หตฺถิกฬเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทติ, โอภคฺโคภคฺคญฺจสฺส สาขาภงฺคํ ขาทนฺติ, อาวิลานิ จ ปานียานิ ปิวติ, โอคาหา จสฺส โอติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติฯ ",
"pli-tv-kd10:4.6.8":	"อถ โข ตสฺส หตฺถินาคสฺส เอตทโหสิ—",
"pli-tv-kd10:4.6.9":	"“อหํ โข อากิณฺโณ วิหรามิ หตฺถีหิ หตฺถินีหิ หตฺถิกฬเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทามิ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทนฺติ, อาวิลานิ จ ปานียานิ ปิวามิ, โอคาหา จ เม โอติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติฯ ",
"pli-tv-kd10:4.6.10":	"ยนฺนูนาหํ เอโกว คณสฺมา วูปกฏฺโฐ วิหเรยฺยนฺ”ติฯ ",
"pli-tv-kd10:4.7.1":	"อถ โข โส หตฺถินาโค ยูถา อปกฺกมฺม เยน ปาลิเลยฺยกํ รกฺขิตวนสณฺโฑ ภทฺทสาลมูลํ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา โสณฺฑาย ภควโต ปานียํ ปริโภชนียํ อุปฏฺฐาเปติ, อปฺปหริตญฺจ กโรติฯ ",
"pli-tv-kd10:4.7.2":	"อถ โข ตสฺส หตฺถินาคสฺส เอตทโหสิ—",
"pli-tv-kd10:4.7.3":	"“อหํ โข ปุพฺเพ อากิณฺโณ น ผาสุ วิหาสึ หตฺถีหิ หตฺถินีหิ หตฺถิกฬเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทึ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทึสุ, อาวิลานิ จ ปานียานิ อปายึ โอคาหา จ เม โอติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย อคมํสุฯ ",
"pli-tv-kd10:4.7.4":	"โสมฺหิ เอตรหิ เอโก อทุติโย สุขํ ผาสุ วิหรามิ อญฺญเตฺรว หตฺถีหิ หตฺถินีหิ หตฺถิกฬเภหิ หตฺถิจฺฉาเปหี”ติฯ ",
"pli-tv-kd10:4.7.5":	"อถ โข ภควา อตฺตโน จ ปวิเวกํ วิทิตฺวา ตสฺส จ หตฺถินาคสฺส เจตสา เจโตปริวิตกฺกมญฺญาย ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ—",
"pli-tv-kd10:4.7.6":	"“เอตํ นาคสฺส นาเคน, ",
"pli-tv-kd10:4.7.7":	"อีสาทนฺตสฺส หตฺถิโน; ",
"pli-tv-kd10:4.7.8":	"สเมติ จิตฺตํ จิตฺเตน, ",
"pli-tv-kd10:4.7.9":	"ยเทโก รมตี วเน”ติฯ ",
"pli-tv-kd10:5.1.1":	"อถ โข ภควา ปาลิเลยฺยเก ยถาภิรนฺตํ วิหริตฺวา เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"pli-tv-kd10:5.1.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ ตทวสริฯ ",
"pli-tv-kd10:5.1.3":	"ตตฺร สุทํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-kd10:5.1.4":	"อถ โข โกสมฺพกา อุปาสกา—",
"pli-tv-kd10:5.1.5":	"“อิเม โข อยฺยา โกสมฺพกา ภิกฺขู พหุโน อมฺหากํ อนตฺถสฺส การกาฯ ",
"pli-tv-kd10:5.1.6":	"อิเมหิ อุพฺพาโฬฺห ภควา ปกฺกนฺโตฯ ",
"pli-tv-kd10:5.1.7":	"หนฺท มยํ อเยฺย โกสมฺพเก ภิกฺขู เนว อภิวาเทยฺยาม, น ปจฺจุฏฺเฐยฺยาม, น อญฺชลิกมฺมํ สามีจิกมฺมํ กเรยฺยาม, น สกฺกเรยฺยาม, น ครุํ กเรยฺยาม, น มาเนยฺยาม, น ภเชยฺยาม, น ปูเชยฺยาม, อุปคตานมฺปิ ปิณฺฑกํ น ทชฺเชยฺยาม—",
"pli-tv-kd10:5.1.8":	"เอวํ อิเม อเมฺหหิ อสกฺกริยมานา อครุกริยมานา อมานิยมานา อภชิยมานา อปูชิยมานา อสกฺการปกตา ปกฺกมิสฺสนฺติ วา วิพฺภมิสฺสนฺติ วา ภควนฺตํ วา ปสาเทสฺสนฺตี”ติฯ ",
"pli-tv-kd10:5.2.1":	"อถ โข โกสมฺพกา อุปาสกา โกสมฺพเก ภิกฺขู เนว อภิวาเทสุํ, น ปจฺจุฏฺเฐสุํ, น อญฺชลิกมฺมํ สามีจิกมฺมํ อกํสุ, น สกฺกรึสุ, น ครุํ กรึสุ, น มาเนสุํ, น ภเชสุํ, น ปูเชสุํ, อุปคตานมฺปิ ปิณฺฑกํ น อทํสุฯ ",
"pli-tv-kd10:5.2.2":	"อถ โข โกสมฺพกา ภิกฺขู โกสมฺพเกหิ อุปาสเกหิ อสกฺกริยมานา อครุกริยมานา อมานิยมานา อภชิยมานา อปูชิยมานา อสกฺการปกตา เอวมาหํสุ—",
"pli-tv-kd10:5.2.3":	"“หนฺท มยํ, อาวุโส, สาวตฺถึ คนฺตฺวา ภควโต สนฺติเก อิมํ อธิกรณํ วูปสเมยฺยามา”ติฯ ",
"pli-tv-kd10:5.2.4.0":	"๖ฯ อฏฺฐารสวตฺถุกถา ",
"pli-tv-kd10:5.2.4.1":	"อถ โข โกสมฺพกา ภิกฺขู เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน สาวตฺถิ เตนุปสงฺกมึสุฯ ",
"pli-tv-kd10:5.3.1":	"อโสฺสสิ โข อายสฺมา สาริปุตฺโต—",
"pli-tv-kd10:5.3.2":	"“เต กิร โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺตี”ติฯ ",
"pli-tv-kd10:5.3.3":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:5.3.4":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.3.5":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺติฯ ",
"pli-tv-kd10:5.3.6":	"กถาหํ, ภนฺเต, เตสุ ภิกฺขูสุ ปฏิปชฺชามี”ติ? ",
"pli-tv-kd10:5.3.7":	"“เตน หิ ตฺวํ, สาริปุตฺต, ยถา ธมฺโม ตถา ติฏฺฐาหี”ติฯ ",
"pli-tv-kd10:5.3.8":	"“กถาหํ, ภนฺเต, ชาเนยฺยํ ธมฺมํ วา อธมฺมํ วา”ติ? ",
"pli-tv-kd10:5.4.1":	"“อฏฺฐารสหิ โข, สาริปุตฺต, วตฺถูหิ อธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.4.2":	"อิธ, สาริปุตฺต, ภิกฺขุ อธมฺมํ ธมฺโมติ ทีเปติ, ",
"pli-tv-kd10:5.4.3":	"ธมฺมํ อธมฺโมติ ทีเปติ; ",
"pli-tv-kd10:5.4.4":	"อวินยํ วินโยติ ทีเปติ, ",
"pli-tv-kd10:5.4.5":	"วินยํ อวินโยติ ทีเปติ; ",
"pli-tv-kd10:5.4.6":	"อภาสิตํ อลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.4.7":	"ภาสิตํ ลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.4.8":	"อนาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.4.9":	"อาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.4.10":	"อปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.4.11":	"ปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.4.12":	"อนาปตฺตึ อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.4.13":	"อาปตฺตึ อนาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.4.14":	"ลหุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.4.15":	"ครุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.4.16":	"สาวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.4.17":	"อนวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.4.18":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.4.19":	"อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ—",
"pli-tv-kd10:5.4.20":	"อิเมหิ โข, สาริปุตฺต, อฏฺฐารสหิ วตฺถูหิ อธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.5.1":	"อฏฺฐารสหิ จ โข, สาริปุตฺต, วตฺถูหิ ธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.5.2":	"อิธ, สาริปุตฺต, ภิกฺขุ อธมฺมํ อธมฺโมติ ทีเปติ, ",
"pli-tv-kd10:5.5.3":	"ธมฺมํ ธมฺโมติ ทีเปติ; ",
"pli-tv-kd10:5.5.4":	"อวินยํ อวินโยติ ทีเปติ, ",
"pli-tv-kd10:5.5.5":	"วินยํ วินโยติ ทีเปติ; ",
"pli-tv-kd10:5.5.6":	"อภาสิตํ อลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.5.7":	"ภาสิตํ ลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.5.8":	"อนาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.5.9":	"อาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.5.10":	"อปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ",
"pli-tv-kd10:5.5.11":	"ปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.5.12":	"อนาปตฺตึ อนาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.5.13":	"อาปตฺตึ อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.5.14":	"ลหุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.5.15":	"ครุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.5.16":	"สาวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.5.17":	"อนวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.5.18":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, ",
"pli-tv-kd10:5.5.19":	"อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ—",
"pli-tv-kd10:5.5.20":	"อิเมหิ โข, สาริปุตฺต, อฏฺฐารสหิ วตฺถูหิ ธมฺมวาที ชานิตพฺโพ”ติฯ ",
"pli-tv-kd10:5.6.1":	"อโสฺสสิ โข อายสฺมา มหาโมคฺคลฺลาโน …เป… ",
"pli-tv-kd10:5.6.2":	"อโสฺสสิ โข อายสฺมา มหากสฺสโป … ",
"pli-tv-kd10:5.6.3":	"อโสฺสสิ โข อายสฺมา มหากจฺจาโน … ",
"pli-tv-kd10:5.6.4":	"อโสฺสสิ โข อายสฺมา มหาโกฏฺฐิโก … ",
"pli-tv-kd10:5.6.5":	"อโสฺสสิ โข อายสฺมา มหากปฺปิโน … ",
"pli-tv-kd10:5.6.6":	"อโสฺสสิ โข อายสฺมา มหาจุนฺโท … ",
"pli-tv-kd10:5.6.7":	"อโสฺสสิ โข อายสฺมา อนุรุทฺโธ … ",
"pli-tv-kd10:5.6.8":	"อโสฺสสิ โข อายสฺมา เรวโต … ",
"pli-tv-kd10:5.6.9":	"อโสฺสสิ โข อายสฺมา อุปาลิ … ",
"pli-tv-kd10:5.6.10":	"อโสฺสสิ โข อายสฺมา อานนฺโท … ",
"pli-tv-kd10:5.6.11":	"อโสฺสสิ โข อายสฺมา ราหุโล—",
"pli-tv-kd10:5.6.12":	"“เต กิร โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺตี”ติฯ ",
"pli-tv-kd10:5.6.13":	"อถ โข อายสฺมา ราหุโล เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:5.6.14":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา ราหุโล ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.6.15":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺติฯ ",
"pli-tv-kd10:5.6.16":	"กถาหํ, ภนฺเต, เตสุ ภิกฺขูสุ ปฏิปชฺชามี”ติ? ",
"pli-tv-kd10:5.6.17":	"“เตน หิ ตฺวํ, ราหุล, ยถา ธมฺโม ตถา ติฏฺฐาหี”ติฯ ",
"pli-tv-kd10:5.6.18":	"“กถาหํ, ภนฺเต, ชาเนยฺยํ ธมฺมํ วา อธมฺมํ วา”ติ? ",
"pli-tv-kd10:5.6.19":	"“อฏฺฐารสหิ โข, ราหุล, วตฺถูหิ อธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.6.20":	"อิธ, ราหุล, ภิกฺขุ อธมฺมํ ธมฺโมติ ทีเปติ, ธมฺมํ อธมฺโมติ ทีเปติ; ",
"pli-tv-kd10:5.6.21":	"อวินยํ วินโยติ ทีเปติ, วินยํ อวินโยติ ทีเปติ; ",
"pli-tv-kd10:5.6.22":	"อภาสิตํ อลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ, ภาสิตํ ลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.23":	"อนาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ, อาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.24":	"อปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.25":	"อนาปตฺตึ อาปตฺตีติ ทีเปติ, อาปตฺตึ อนาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.26":	"ลหุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ, ครุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.27":	"สาวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ, อนวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.28":	"ทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ—",
"pli-tv-kd10:5.6.29":	"อิเมหิ โข, ราหุล, อฏฺฐารสหิ วตฺถูหิ อธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.6.30":	"อฏฺฐารสหิ จ โข, ราหุล, วตฺถูหิ ธมฺมวาที ชานิตพฺโพฯ ",
"pli-tv-kd10:5.6.31":	"อิธ, ราหุล, ภิกฺขุ อธมฺมํ อธมฺโมติ ทีเปติ, ธมฺมํ ธมฺโมติ ทีเปติ; ",
"pli-tv-kd10:5.6.32":	"อวินยํ อวินโยติ ทีเปติ, วินยํ วินโยติ ทีเปติ; ",
"pli-tv-kd10:5.6.33":	"อภาสิตํ อลปิตํ ตถาคเตน อภาสิตํ อลปิตํ ตถาคเตนาติ ทีเปติ, ภาสิตํ ลปิตํ ตถาคเตน ภาสิตํ ลปิตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.34":	"อนาจิณฺณํ ตถาคเตน อนาจิณฺณํ ตถาคเตนาติ ทีเปติ, อาจิณฺณํ ตถาคเตน อาจิณฺณํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.35":	"อปญฺญตฺตํ ตถาคเตน อปญฺญตฺตํ ตถาคเตนาติ ทีเปติ, ปญฺญตฺตํ ตถาคเตน ปญฺญตฺตํ ตถาคเตนาติ ทีเปติ; ",
"pli-tv-kd10:5.6.36":	"อนาปตฺตึ อนาปตฺตีติ ทีเปติ, อาปตฺตึ อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.37":	"ลหุกํ อาปตฺตึ ลหุกา อาปตฺตีติ ทีเปติ, ครุกํ อาปตฺตึ ครุกา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.38":	"สาวเสสํ อาปตฺตึ สาวเสสา อาปตฺตีติ ทีเปติ, อนวเสสํ อาปตฺตึ อนวเสสา อาปตฺตีติ ทีเปติ; ",
"pli-tv-kd10:5.6.39":	"ทุฏฺฐุลฺลํ อาปตฺตึ ทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ, อทุฏฺฐุลฺลํ อาปตฺตึ อทุฏฺฐุลฺลา อาปตฺตีติ ทีเปติ—",
"pli-tv-kd10:5.6.40":	"อิเมหิ โข, ราหุล, อฏฺฐารสหิ วตฺถูหิ ธมฺมวาที ชานิตพฺโพ”ติฯ ",
"pli-tv-kd10:5.7.1":	"อโสฺสสิ โข มหาปชาปติ โคตมี—",
"pli-tv-kd10:5.7.2":	"“เต กิร โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺตี”ติฯ ",
"pli-tv-kd10:5.7.3":	"อถ โข มหาปชาปติ โคตมี เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"pli-tv-kd10:5.7.4":	"เอกมนฺตํ ฐิตา โข มหาปชาปติ โคตมี ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.7.5":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺติฯ ",
"pli-tv-kd10:5.7.6":	"กถาหํ, ภนฺเต, เตสุ ภิกฺขูสุ ปฏิปชฺชามี”ติ? ",
"pli-tv-kd10:5.7.7":	"“เตน หิ ตฺวํ, โคตมิ, อุภยตฺถ ธมฺมํ สุณฯ ",
"pli-tv-kd10:5.7.8":	"อุภยตฺถ ธมฺมํ สุตฺวา เย ตตฺถ ภิกฺขู ธมฺมวาทิโน เตสํ ทิฏฺฐิญฺจ ขนฺติญฺจ รุจิญฺจ อาทายญฺจ โรเจหิฯ ",
"pli-tv-kd10:5.7.9":	"ยญฺจ กิญฺจิ ภิกฺขุนิสงฺเฆน ภิกฺขุสงฺฆโต ปจฺจาสีสิตพฺพํ สพฺพํ ตํ ธมฺมวาทิโตว ปจฺจาสีสิตพฺพนฺ”ติฯ ",
"pli-tv-kd10:5.8.1":	"อโสฺสสิ โข อนาถปิณฺฑิโก คหปติ—",
"pli-tv-kd10:5.8.2":	"“เต กิร โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺตี”ติฯ ",
"pli-tv-kd10:5.8.3":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:5.8.4":	"เอกมนฺตํ นิสินฺโน โข อนาถปิณฺฑิโก คหปติ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.8.5":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺติฯ ",
"pli-tv-kd10:5.8.6":	"กถาหํ, ภนฺเต, เตสุ ภิกฺขูสุ ปฏิปชฺชามี”ติ? ",
"pli-tv-kd10:5.8.7":	"“เตน หิ ตฺวํ, คหปติ, อุภยตฺถ ทานํ เทหิฯ ",
"pli-tv-kd10:5.8.8":	"อุภยตฺถ ทานํ ทตฺวา อุภยตฺถ ธมฺมํ สุณฯ ",
"pli-tv-kd10:5.8.9":	"อุภยตฺถ ธมฺมํ สุตฺวา เย ตตฺถ ภิกฺขู ธมฺมวาทิโน เตสํ ทิฏฺฐิญฺจ ขนฺติญฺจ รุจิญฺจ อาทายญฺจ โรเจหี”ติฯ ",
"pli-tv-kd10:5.9.1":	"อโสฺสสิ โข วิสาขา มิคารมาตา—",
"pli-tv-kd10:5.9.2":	"“เต กิร โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺตี”ติฯ ",
"pli-tv-kd10:5.9.3":	"อถ โข วิสาขา มิคารมาตา เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:5.9.4":	"เอกมนฺตํ นิสินฺนา โข วิสาขา มิคารมาตา ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.9.5":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อาคจฺฉนฺติฯ ",
"pli-tv-kd10:5.9.6":	"กถาหํ, ภนฺเต, เตสุ ภิกฺขูสุ ปฏิปชฺชามี”ติ? ",
"pli-tv-kd10:5.9.7":	"“เตน หิ ตฺวํ, วิสาเข, อุภยตฺถ ทานํ เทหิฯ ",
"pli-tv-kd10:5.9.8":	"อุภยตฺถ ทานํ ทตฺวา อุภยตฺถ ธมฺมํ สุณฯ ",
"pli-tv-kd10:5.9.9":	"อุภยตฺถ ธมฺมํ สุตฺวา เย ตตฺถ ภิกฺขู ธมฺมวาทิโน เตสํ ทิฏฺฐิญฺจ ขนฺติญฺจ รุจิญฺจ อาทายญฺจ โรเจหี”ติฯ ",
"pli-tv-kd10:5.10.1":	"อถ โข โกสมฺพกา ภิกฺขู อนุปุพฺเพน เยน สาวตฺถิ ตทวสรุํฯ ",
"pli-tv-kd10:5.10.2":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:5.10.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:5.10.4":	"“เต กิร, ภนฺเต, โกสมฺพกา ภิกฺขู ภณฺฑนการกา กลหการกา วิวาทการกา ภสฺสการกา สงฺเฆ อธิกรณการกา สาวตฺถึ อนุปฺปตฺตาฯ ",
"pli-tv-kd10:5.10.5":	"กถํ นุ โข, ภนฺเต, เตสุ ภิกฺขูสุ เสนาสเน ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd10:5.10.6":	"“เตน หิ, สาริปุตฺต, วิวิตฺตํ เสนาสนํ ทาตพฺพนฺ”ติฯ ",
"pli-tv-kd10:5.10.7":	"“สเจ ปน, ภนฺเต, วิวิตฺตํ น โหติ, กถํ ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd10:5.10.8":	"“เตน หิ, สาริปุตฺต, วิวิตฺตํ กตฺวาปิ ทาตพฺพํ, ",
"pli-tv-kd10:5.10.9":	"น เตฺววาหํ, สาริปุตฺต, เกนจิ ปริยาเยน วุฑฺฒตรสฺส ภิกฺขุโน เสนาสนํ ปฏิพาหิตพฺพนฺติ วทามิฯ ",
"pli-tv-kd10:5.10.10":	"โย ปฏิพาเหยฺย, อาปตฺติ ทุกฺกฏสฺสา”ติฯ ",
"pli-tv-kd10:5.10.11":	"“อามิเส ปน, ภนฺเต, กถํ ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd10:5.10.12":	"“อามิสํ โข, สาริปุตฺต, สพฺเพสํ สมกํ ภาเชตพฺพนฺ”ติฯ ",
"pli-tv-kd10:5.11.0":	"๗ฯ โอสารณานุชานน ",
"pli-tv-kd10:5.11.1":	"อถ โข ตสฺส อุกฺขิตฺตกสฺส ภิกฺขุโน ธมฺมญฺจ วินยญฺจ ปจฺจเวกฺขนฺตสฺส เอตทโหสิ—",
"pli-tv-kd10:5.11.2":	"“อาปตฺติ เอสา, เนสา อนาปตฺติฯ ",
"pli-tv-kd10:5.11.3":	"อาปนฺโนมฺหิ, นมฺหิ อนาปนฺโนฯ ",
"pli-tv-kd10:5.11.4":	"อุกฺขิตฺโตมฺหิ, นมฺหิ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:5.11.5":	"ธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนา”ติฯ ",
"pli-tv-kd10:5.11.6":	"อถ โข โส อุกฺขิตฺตโก ภิกฺขุ เยน อุกฺขิตฺตานุวตฺตกา ภิกฺขู เตนุปสงฺกมิ, อุปสงฺกมิตฺวา อุกฺขิตฺตานุวตฺตเก ภิกฺขู เอตทโวจ—",
"pli-tv-kd10:5.11.7":	"“อาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:5.11.8":	"เนสา อนาปตฺติฯ ",
"pli-tv-kd10:5.11.9":	"อาปนฺโนมฺหิ, นมฺหิ อนาปนฺโนฯ ",
"pli-tv-kd10:5.11.10":	"อุกฺขิตฺโตมฺหิ, นมฺหิ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:5.11.11":	"ธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนฯ ",
"pli-tv-kd10:5.11.12":	"เอถ มํ อายสฺมนฺโต โอสาเรถา”ติฯ ",
"pli-tv-kd10:5.12.1":	"อถ โข เต อุกฺขิตฺตานุวตฺตกา ภิกฺขู ตํ อุกฺขิตฺตกํ ภิกฺขุํ อาทาย เยน ภควา เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"pli-tv-kd10:5.12.2":	"เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ—",
"pli-tv-kd10:5.12.3":	"“อยํ, ภนฺเต, อุกฺขิตฺตโก ภิกฺขุ เอวมาห—",
"pli-tv-kd10:5.12.4":	"‘อาปตฺติ เอสา, อาวุโส; ",
"pli-tv-kd10:5.12.5":	"เนสา อนาปตฺติฯ ",
"pli-tv-kd10:5.12.6":	"อาปนฺโนมฺหิ, นมฺหิ อนาปนฺโนฯ ",
"pli-tv-kd10:5.12.7":	"อุกฺขิตฺโตมฺหิ, นมฺหิ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:5.12.8":	"ธมฺมิเกนมฺหิ กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนฯ ",
"pli-tv-kd10:5.12.9":	"เอถ มํ อายสฺมนฺโต โอสาเรถา’ติฯ ",
"pli-tv-kd10:5.12.10":	"กถํ นุ โข, ภนฺเต, ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd10:5.12.11":	"“อาปตฺติ เอสา, ภิกฺขเว; ",
"pli-tv-kd10:5.12.12":	"เนสา อนาปตฺติฯ ",
"pli-tv-kd10:5.12.13":	"อาปนฺโน เอโส ภิกฺขุ, เนโส ภิกฺขุ อนาปนฺโนฯ ",
"pli-tv-kd10:5.12.14":	"อุกฺขิตฺโต เอโส ภิกฺขุ, เนโส ภิกฺขุ อนุกฺขิตฺโตฯ ",
"pli-tv-kd10:5.12.15":	"ธมฺมิเกน กมฺเมน อุกฺขิตฺโต อกุปฺเปน ฐานารเหนฯ ",
"pli-tv-kd10:5.12.16":	"ยโต จ โข โส, ภิกฺขเว, ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสติ จ, เตน หิ, ภิกฺขเว, ตํ ภิกฺขุํ โอสาเรถา”ติฯ ",
"pli-tv-kd10:5.13.0":	"๘ฯ สงฺฆสามคฺคีกถา ",
"pli-tv-kd10:5.13.1":	"อถ โข เต อุกฺขิตฺตานุวตฺตกา ภิกฺขู ตํ อุกฺขิตฺตกํ ภิกฺขุํ โอสาเรตฺวา เยน อุกฺเขปกา ภิกฺขู เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา อุกฺเขปเก ภิกฺขู เอตทโวจุํ—",
"pli-tv-kd10:5.13.2":	"“ยสฺมึ, อาวุโส, วตฺถุสฺมึ อโหสิ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, โส เอโส ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสิ จ โอสาริโต จฯ ",
"pli-tv-kd10:5.13.3":	"หนฺท มยํ, อาวุโส, ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคึ กโรมา”ติฯ ",
"pli-tv-kd10:5.13.4":	"อถ โข เต อุกฺเขปกา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"pli-tv-kd10:5.13.5":	"เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ—",
"pli-tv-kd10:5.13.6":	"“เต, ภนฺเต, อุกฺขิตฺตานุวตฺตกา ภิกฺขู เอวมาหํสุ—",
"pli-tv-kd10:5.13.7":	"‘ยสฺมึ, อาวุโส, วตฺถุสฺมึ อโหสิ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, โส เอโส ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสิ จ โอสาริโต จฯ ",
"pli-tv-kd10:5.13.8":	"หนฺท มยํ, อาวุโส, ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคึ กโรมา’ติฯ ",
"pli-tv-kd10:5.13.9":	"กถํ นุ โข, ภนฺเต, ปฏิปชฺชิตพฺพนฺ”ติ? ",
"pli-tv-kd10:5.14.1":	"“ยโต จ โข โส, ภิกฺขเว, ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสิ จ โอสาริโต จ, เตน หิ, ภิกฺขเว, สงฺโฆ ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคึ กโรตุฯ ",
"pli-tv-kd10:5.14.2":	"เอวญฺจ ปน, ภิกฺขเว, กาตพฺพาฯ ",
"pli-tv-kd10:5.14.3":	"สพฺเพเหว เอกชฺฌํ สนฺนิปติตพฺพํ คิลาเนหิ จ อคิลาเนหิ จฯ ",
"pli-tv-kd10:5.14.4":	"น เกหิจิ ฉนฺโท ทาตพฺโพฯ ",
"pli-tv-kd10:5.14.5":	"สนฺนิปติตฺวา พฺยตฺเตน ภิกฺขุนา ปฏิพเลน สงฺโฆ ญาเปตพฺโพ—",
"pli-tv-kd10:5.14.6":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd10:5.14.7":	"ยสฺมึ วตฺถุสฺมึ อโหสิ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, โส เอโส ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสิ จ โอสาริโต จฯ ",
"pli-tv-kd10:5.14.8":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคึ กเรยฺยฯ ",
"pli-tv-kd10:5.14.9":	"เอสา ญตฺติฯ ",
"pli-tv-kd10:5.14.10":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"pli-tv-kd10:5.14.11":	"ยสฺมึ วตฺถุสฺมึ อโหสิ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, โส เอโส ภิกฺขุ อาปนฺโน จ อุกฺขิตฺโต จ ปสฺสิ จ โอสาริโต จฯ ",
"pli-tv-kd10:5.14.12":	"สงฺโฆ ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคึ กโรติฯ ",
"pli-tv-kd10:5.14.13":	"ยสฺสายสฺมโต ขมติ ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคิยา กรณํ, โส ตุณฺหสฺส, ยสฺส นกฺขมติ โส ภาเสยฺยฯ ",
"pli-tv-kd10:5.14.14":	"กตา สงฺเฆน ตสฺส วตฺถุสฺส วูปสมาย สงฺฆสามคฺคีฯ ",
"pli-tv-kd10:5.14.15":	"นิหโต สงฺฆเภโท, นิหตา สงฺฆราชิ, นิหตํ สงฺฆววตฺถานํ, นิหตํ สงฺฆนานากรณํฯ ",
"pli-tv-kd10:5.14.16":	"ขมติ สงฺฆสฺส, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามี’ติฯ ",
"pli-tv-kd10:5.14.17":	"ตาวเทว อุโปสโถ กาตพฺโพ, ปาติโมกฺขํ อุทฺทิสิตพฺพนฺ”ติฯ ",
"pli-tv-kd10:6.1.0":	"๙ฯ อุปาลิสงฺฆสามคฺคีปุจฺฉา ",
"pli-tv-kd10:6.1.1":	"อถ โข อายสฺมา อุปาลิ เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"pli-tv-kd10:6.1.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปาลิ ภควนฺตํ เอตทโวจ—",
"pli-tv-kd10:6.1.3":	"“ยสฺมึ, ภนฺเต, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ อวินิจฺฉินิตฺวา อมูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, ธมฺมิกา นุ โข สา, ภนฺเต, สงฺฆสามคฺคี”ติ? ",
"pli-tv-kd10:6.1.4":	"“ยสฺมึ, อุปาลิ, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ อวินิจฺฉินิตฺวา อมูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, อธมฺมิกา สา, อุปาลิ, สงฺฆสามคฺคี”ติฯ ",
"pli-tv-kd10:6.1.5":	"“ยสฺมึ ปน, ภนฺเต, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉินิตฺวา มูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, ธมฺมิกา นุ โข สา, ภนฺเต, สงฺฆสามคฺคี”ติ? ",
"pli-tv-kd10:6.1.6":	"“ยสฺมึ, อุปาลิ, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉินิตฺวา มูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, ธมฺมิกา สา, อุปาลิ, สงฺฆสามคฺคี”ติฯ ",
"pli-tv-kd10:6.2.1":	"“กติ นุ โข, ภนฺเต, สงฺฆสามคฺคิโย”ติ? ",
"pli-tv-kd10:6.2.2":	"“เทฺวมา, อุปาลิ, สงฺฆสามคฺคิโย—",
"pli-tv-kd10:6.2.3":	"อตฺถุปาลิ, สงฺฆสามคฺคี อตฺถาเปตา พฺยญฺชนุเปตา; ",
"pli-tv-kd10:6.2.4":	"อตฺถุปาลิ, สงฺฆสามคฺคี อตฺถุเปตา จ พฺยญฺชนุเปตา จฯ ",
"pli-tv-kd10:6.2.5":	"กตมา จ, อุปาลิ, สงฺฆสามคฺคี อตฺถาเปตา พฺยญฺชนุเปตา? ",
"pli-tv-kd10:6.2.6":	"ยสฺมึ, อุปาลิ, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ อวินิจฺฉินิตฺวา อมูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, อยํ วุจฺจติ, อุปาลิ, สงฺฆสามคฺคี อตฺถาเปตา พฺยญฺชนุเปตาฯ ",
"pli-tv-kd10:6.2.7":	"กตมา จ, อุปาลิ, สงฺฆสามคฺคี อตฺถุเปตา จ พฺยญฺชนุเปตา จ? ",
"pli-tv-kd10:6.2.8":	"ยสฺมึ, อุปาลิ, วตฺถุสฺมึ โหติ สงฺฆสฺส ภณฺฑนํ กลโห วิคฺคโห วิวาโท สงฺฆเภโท สงฺฆราชิ สงฺฆววตฺถานํ สงฺฆนานากรณํ, สงฺโฆ ตํ วตฺถุํ วินิจฺฉินิตฺวา มูลา มูลํ คนฺตฺวา สงฺฆสามคฺคึ กโรติ, อยํ วุจฺจติ, อุปาลิ, สงฺฆสามคฺคี อตฺถุเปตา จ พฺยญฺชนุเปตา จฯ ",
"pli-tv-kd10:6.2.9":	"อิมา โข, อุปาลิ, เทฺว สงฺฆสามคฺคิโย”ติฯ ",
"pli-tv-kd10:6.3.1":	"อถ โข อายสฺมา อุปาลิ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ—",
"pli-tv-kd10:6.3.2":	"“สงฺฆสฺส กิจฺเจสุ จ มนฺตนาสุ จ, ",
"pli-tv-kd10:6.3.3":	"อตฺเถสุ ชาเตสุ วินิจฺฉเยสุ จ; ",
"pli-tv-kd10:6.3.4":	"กถํปกาโรธ นโร มหตฺถิโก, ",
"pli-tv-kd10:6.3.5":	"ภิกฺขุ กถํ โหติธ ปคฺคหารโห”ติฯ ",
"pli-tv-kd10:6.3.6":	"“อนานุวชฺโช ปฐเมน สีลโต, ",
"pli-tv-kd10:6.3.7":	"อเวกฺขิตาจาโร สุสํวุตินฺทฺริโย; ",
"pli-tv-kd10:6.3.8":	"ปจฺจตฺถิกา นูปวทนฺติ ธมฺมโต, ",
"pli-tv-kd10:6.3.9":	"น หิสฺส ตํ โหติ วเทยฺยุ เยน นํฯ ",
"pli-tv-kd10:6.3.10":	"โส ตาทิโส สีลวิสุทฺธิยา ฐิโต, ",
"pli-tv-kd10:6.3.11":	"วิสารโท โหติ วิสยฺห ภาสติ; ",
"pli-tv-kd10:6.3.12":	"นจฺฉมฺภติ ปริสคโต น เวธติ, ",
"pli-tv-kd10:6.3.13":	"อตฺถํ น หาเปติ อนุยฺยุตํ ภณํฯ ",
"pli-tv-kd10:6.3.14":	"ตเถว ปญฺหํ ปริสาสุ ปุจฺฉิโต, ",
"pli-tv-kd10:6.3.15":	"น เจว ปชฺฌายติ น มงฺกุ โหติ; ",
"pli-tv-kd10:6.3.16":	"โส กาลาคตํ พฺยากรณารหํ วโจ, ",
"pli-tv-kd10:6.3.17":	"รญฺเชติ วิญฺญูปริสํ วิจกฺขโณฯ ",
"pli-tv-kd10:6.3.18":	"สคารโว วุฑฺฒตเรสุ ภิกฺขุสุ, ",
"pli-tv-kd10:6.3.19":	"อาเจรกมฺหิ จ สเก วิสารโท; ",
"pli-tv-kd10:6.3.20":	"อลํ ปเมตุํ ปคุโณ กเถตเว, ",
"pli-tv-kd10:6.3.21":	"ปจฺจตฺถิกานญฺจ วิรทฺธิโกวิโทฯ ",
"pli-tv-kd10:6.3.22":	"ปจฺจตฺถิกา เยน วชนฺติ นิคฺคหํ, ",
"pli-tv-kd10:6.3.23":	"มหาชโน สญฺญปนญฺจ คจฺฉติ; ",
"pli-tv-kd10:6.3.24":	"สกญฺจ อาทายมยํ น ริญฺจติ, ",
"pli-tv-kd10:6.3.25":	"วิยากรํ ปญฺหมนูปฆาติกํฯ ",
"pli-tv-kd10:6.3.26":	"ทูเตยฺยกมฺเมสุ อลํ สมุคฺคโห, ",
"pli-tv-kd10:6.3.27":	"สงฺฆสฺส กิจฺเจสุ จ อาหุ นํ ยถา; ",
"pli-tv-kd10:6.3.28":	"กรํ วโจ ภิกฺขุคเณน เปสิโต, ",
"pli-tv-kd10:6.3.29":	"อหํ กโรมีติ น เตน มญฺญติฯ ",
"pli-tv-kd10:6.3.30":	"อาปชฺชติ ยาวตเกสุ วตฺถุสุ, ",
"pli-tv-kd10:6.3.31":	"อาปตฺติยา โหติ ยถา จ วุฏฺฐิติ; ",
"pli-tv-kd10:6.3.32":	"เอเต วิภงฺคา อุภยสฺส สฺวาคตา, ",
"pli-tv-kd10:6.3.33":	"อาปตฺติ วุฏฺฐานปทสฺส โกวิโทฯ ",
"pli-tv-kd10:6.3.34":	"นิสฺสารณํ คจฺฉติ ยานิ จาจรํ, ",
"pli-tv-kd10:6.3.35":	"นิสฺสาริโต โหติ ยถา จ วตฺตนา; ",
"pli-tv-kd10:6.3.36":	"โอสารณํ ตํวุสิตสฺส ชนฺตุโน, ",
"pli-tv-kd10:6.3.37":	"เอตมฺปิ ชานาติ วิภงฺคโกวิโทฯ ",
"pli-tv-kd10:6.3.38":	"สคารโว วุฑฺฒตเรสุ ภิกฺขุสุ, ",
"pli-tv-kd10:6.3.39":	"นเวสุ เถเรสุ จ มชฺฌิเมสุ จ; ",
"pli-tv-kd10:6.3.40":	"มหาชนสฺสตฺถจโรธ ปณฺฑิโต, ",
"pli-tv-kd10:6.3.41":	"โส ตาทิโส ภิกฺขุ อิธ ปคฺคหารโห”ติฯ ",
"pli-tv-kd10:6.3.42":	"โกสมฺพกกฺขนฺธโก ทสโมฯ ",
"pli-tv-kd10:6.3.43":	"ตสฺสุทฺทานํ ",
"pli-tv-kd10:6.3.44":	"โกสมฺพิยํ ชินวโร, ",
"pli-tv-kd10:6.3.45":	"วิวาทาปตฺติทสฺสเน; ",
"pli-tv-kd10:6.3.46":	"นุกฺขิเปยฺย ยสฺมึ ตสฺมึ, ",
"pli-tv-kd10:6.3.47":	"สทฺธายาปตฺติ เทสเยฯ ",
"pli-tv-kd10:6.3.48":	"อนฺโตสีมายํ ตตฺเถว, ",
"pli-tv-kd10:6.3.49":	"พาลกญฺเจว วํสทา; ",
"pli-tv-kd10:6.3.50":	"ปาลิเลยฺยา จ สาวตฺถิ, ",
"pli-tv-kd10:6.3.51":	"สาริปุตฺโต จ โกลิโตฯ ",
"pli-tv-kd10:6.3.52":	"มหากสฺสปกจฺจานา, ",
"pli-tv-kd10:6.3.53":	"โกฏฺฐิโก กปฺปิเนน จ; ",
"pli-tv-kd10:6.3.54":	"มหาจุนฺโท อนุรุทฺโธ, ",
"pli-tv-kd10:6.3.55":	"เรวโต อุปาลิ จุโภฯ ",
"pli-tv-kd10:6.3.56":	"อานนฺโท ราหุโล เจว, ",
"pli-tv-kd10:6.3.57":	"โคตมีนาถปิณฺฑิโก; ",
"pli-tv-kd10:6.3.58":	"เสนาสนํ วิวิตฺตญฺจ, ",
"pli-tv-kd10:6.3.59":	"อามิสํ สมกมฺปิ จฯ ",
"pli-tv-kd10:6.3.60":	"น เกหิ ฉนฺโท ทาตพฺโพ, ",
"pli-tv-kd10:6.3.61":	"อุปาลิปริปุจฺฉิโต; ",
"pli-tv-kd10:6.3.62":	"อนานุวชฺโช สีเลน, ",
"pli-tv-kd10:6.3.63":	"สามคฺคี ชินสาสเนติฯ ",
"pli-tv-kd10:6.3.64":	"โกสมฺพกกฺขนฺธโก นิฏฺฐิโตฯ ",
"pli-tv-kd10:6.3.65":	"มหาวคฺโค นิฏฺฐิโตฯ ",
"pli-tv-kd10:6.3.66":	"มหาวคฺคปาฬิ นิฏฺฐิตาฯ "
}	
