{	
"sn1.20:0.1":	"สํยุตฺต นิกาย ๑ฯ๒๐ ",
"sn1.20:0.2":	"๒ฯ นนฺทนวคฺค ",
"sn1.20:0.3":	"สมิทฺธิสุตฺต ",
"sn1.20:1.1":	"เอวํ เม สุตํ—",
"sn1.20:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ ตโปทาราเมฯ ",
"sn1.20:1.3":	"อถ โข อายสฺมา สมิทฺธิ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย เยน ตโปทา เตนุปสงฺกมิ คตฺตานิ ปริสิญฺจิตุํฯ ",
"sn1.20:1.4":	"ตโปเท คตฺตานิ ปริสิญฺจิตฺวา ปจฺจุตฺตริตฺวา เอกจีวโร อฏฺฐาสิ คตฺตานิ ปุพฺพาปยมาโนฯ ",
"sn1.20:1.5":	"อถ โข อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ ตโปทํ โอภาเสตฺวา เยน อายสฺมา สมิทฺธิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เวหาสํ ฐิตา อายสฺมนฺตํ สมิทฺธึ คาถาย อชฺฌภาสิ",
"sn1.20:2.1":	"“อภุตฺวา ภิกฺขสิ ภิกฺขุ, ",
"sn1.20:2.2":	"น หิ ภุตฺวาน ภิกฺขสิ; ",
"sn1.20:2.3":	"ภุตฺวาน ภิกฺขุ ภิกฺขสฺสุ, ",
"sn1.20:2.4":	"มา ตํ กาโล อุปจฺจคา”ติฯ ",
"sn1.20:3.1":	"“กาลํ โวหํ น ชานามิ, ",
"sn1.20:3.2":	"ฉนฺโน กาโล น ทิสฺสติ; ",
"sn1.20:3.3":	"ตสฺมา อภุตฺวา ภิกฺขามิ, ",
"sn1.20:3.4":	"มา มํ กาโล อุปจฺจคา”ติฯ ",
"sn1.20:4.1":	"อถ โข สา เทวตา ปถวิยํ ปติฏฺฐหิตฺวา อายสฺมนฺตํ สมิทฺธึ เอตทโวจ",
"sn1.20:4.2":	"“ทหโร ตฺวํ, ภิกฺขุ, ปพฺพชิโต สุสุ กาฬเกโส, ภเทฺรน โยพฺพเนน สมนฺนาคโต, ปฐเมน วยสา, อนิกฺกีฬิตาวี กาเมสุฯ ",
"sn1.20:4.3":	"ภุญฺช, ภิกฺขุ, มานุสเก กาเม; ",
"sn1.20:4.4":	"มา สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวี”ติฯ ",
"sn1.20:5.1":	"“น ขฺวาหํ, อาวุโส, สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวามิฯ ",
"sn1.20:5.2":	"กาลิกญฺจ ขฺวาหํ, อาวุโส, หิตฺวา สนฺทิฏฺฐิกํ อนุธาวามิฯ ",
"sn1.20:5.3":	"กาลิกา หิ, อาวุโส, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา; อาทีนโว เอตฺถ ภิโยฺยฯ ",
"sn1.20:5.4":	"สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี”ติฯ ",
"sn1.20:6.1":	"“กถญฺจ, ภิกฺขุ, กาลิกา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย? ",
"sn1.20:6.2":	"กถํ สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี”ติ? ",
"sn1.20:7.1":	"“อหํ โข, อาวุโส, นโว อจิรปพฺพชิโต อธุนาคโต อิมํ ธมฺมวินยํฯ ",
"sn1.20:7.2":	"น ตาหํ สกฺโกมิ วิตฺถาเรน อาจิกฺขิตุํฯ ",
"sn1.20:7.3":	"อยํ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ ราชคเห วิหรติ ตโปทาราเมฯ ",
"sn1.20:7.4":	"ตํ ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺฉฯ ",
"sn1.20:7.5":	"ยถา เต ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาสี”ติฯ ",
"sn1.20:8.1":	"“น โข, ภิกฺขุ, สุกโร โส ภควา อเมฺหหิ อุปสงฺกมิตุํ, อญฺญาหิ มเหสกฺขาหิ เทวตาหิ ปริวุโตฯ ",
"sn1.20:8.2":	"สเจ โข ตฺวํ, ภิกฺขุ, ตํ ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺเฉยฺยาสิ, มยมฺปิ อาคจฺเฉยฺยาม ธมฺมสฺสวนายา”ติฯ ",
"sn1.20:8.3":	"“เอวมาวุโส”ติ โข อายสฺมา สมิทฺธิ ตสฺสา เทวตาย ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สมิทฺธิ ภควนฺตํ เอตทโวจ",
"sn1.20:9.1":	"“อิธาหํ, ภนฺเต, รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย เยน ตโปทา เตนุปสงฺกมึ คตฺตานิ ปริสิญฺจิตุํฯ ",
"sn1.20:9.2":	"ตโปเท คตฺตานิ ปริสิญฺจิตฺวา ปจฺจุตฺตริตฺวา เอกจีวโร อฏฺฐาสึ คตฺตานิ ปุพฺพาปยมาโนฯ ",
"sn1.20:9.3":	"อถ โข, ภนฺเต, อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ ตโปทํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เวหาสํ ฐิตา อิมาย คาถาย อชฺฌภาสิ",
"sn1.20:10.1":	"‘อภุตฺวา ภิกฺขสิ ภิกฺขุ, ",
"sn1.20:10.2":	"น หิ ภุตฺวาน ภิกฺขสิ; ",
"sn1.20:10.3":	"ภุตฺวาน ภิกฺขุ ภิกฺขสฺสุ, ",
"sn1.20:10.4":	"มา ตํ กาโล อุปจฺจคา’ติฯ ",
"sn1.20:11.1":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตํ เทวตํ คาถาย ปจฺจภาสึ",
"sn1.20:12.1":	"‘กาลํ โวหํ น ชานามิ, ",
"sn1.20:12.2":	"ฉนฺโน กาโล น ทิสฺสติ; ",
"sn1.20:12.3":	"ตสฺมา อภุตฺวา ภิกฺขามิ, ",
"sn1.20:12.4":	"มา มํ กาโล อุปจฺจคา’ติฯ ",
"sn1.20:13.1":	"อถ โข, ภนฺเต, สา เทวตา ปถวิยํ ปติฏฺฐหิตฺวา มํ เอตทโวจ",
"sn1.20:13.2":	"‘ทหโร ตฺวํ, ภิกฺขุ, ปพฺพชิโต สุสุ กาฬเกโส, ภเทฺรน โยพฺพเนน สมนฺนาคโต, ปฐเมน วยสา, อนิกฺกีฬิตาวี กาเมสุฯ ",
"sn1.20:13.3":	"ภุญฺช, ภิกฺขุ, มานุสเก กาเม; ",
"sn1.20:13.4":	"มา สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวี’ติฯ ",
"sn1.20:14.1":	"เอวํ วุตฺตาหํ, ภนฺเต, ตํ เทวตํ เอตทโวจํ",
"sn1.20:14.2":	"‘น ขฺวาหํ, อาวุโส, สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวามิ; ",
"sn1.20:14.3":	"กาลิกญฺจ ขฺวาหํ, อาวุโส, หิตฺวา สนฺทิฏฺฐิกํ อนุธาวามิฯ ",
"sn1.20:14.4":	"กาลิกา หิ, อาวุโส, กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา; อาทีนโว เอตฺถ ภิโยฺยฯ ",
"sn1.20:14.5":	"สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"sn1.20:15.1":	"เอวํ วุตฺเต, ภนฺเต, สา เทวตา มํ เอตทโวจ",
"sn1.20:15.2":	"‘กถญฺจ, ภิกฺขุ, กาลิกา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา; อาทีนโว เอตฺถ ภิโยฺย? ",
"sn1.20:15.3":	"กถํ สนฺทิฏฺฐิโก อยํ ธมฺโม อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติ? ",
"sn1.20:16.1":	"เอวํ วุตฺตาหํ, ภนฺเต, ตํ เทวตํ เอตทโวจํ",
"sn1.20:16.2":	"‘อหํ โข, อาวุโส, นโว อจิรปพฺพชิโต อธุนาคโต อิมํ ธมฺมวินยํ, น ตาหํ สกฺโกมิ วิตฺถาเรน อาจิกฺขิตุํฯ ",
"sn1.20:16.3":	"อยํ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ ราชคเห วิหรติ ตโปทาราเมฯ ",
"sn1.20:16.4":	"ตํ ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺฉฯ ",
"sn1.20:16.5":	"ยถา เต ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาสี’ติฯ ",
"sn1.20:17.1":	"เอวํ วุตฺเต, ภนฺเต, สา เทวตา มํ เอตทโวจ",
"sn1.20:17.2":	"‘น โข, ภิกฺขุ, สุกโร โส ภควา อเมฺหหิ อุปสงฺกมิตุํ, อญฺญาหิ มเหสกฺขาหิ เทวตาหิ ปริวุโตฯ ",
"sn1.20:17.3":	"สเจ โข ตฺวํ, ภิกฺขุ, ตํ ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺเฉยฺยาสิ, มยมฺปิ อาคจฺเฉยฺยาม ธมฺมสฺสวนายา’ติฯ ",
"sn1.20:17.4":	"สเจ, ภนฺเต, ตสฺสา เทวตาย สจฺจํ วจนํ, อิเธว สา เทวตา อวิทูเร”ติฯ ",
"sn1.20:18.1":	"เอวํ วุตฺเต, สา เทวตา อายสฺมนฺตํ สมิทฺธึ เอตทโวจ",
"sn1.20:18.2":	"“ปุจฺฉ, ภิกฺขุ, ปุจฺฉ, ภิกฺขุ, ยมหํ อนุปฺปตฺตา”ติฯ ",
"sn1.20:19.1":	"อถ โข ภควา ตํ เทวตํ คาถาหิ อชฺฌภาสิ",
"sn1.20:20.1":	"“อกฺเขยฺยสญฺญิโน สตฺตา, ",
"sn1.20:20.2":	"อกฺเขยฺยสฺมึ ปติฏฺฐิตา; ",
"sn1.20:20.3":	"อกฺเขยฺยํ อปริญฺญาย, ",
"sn1.20:20.4":	"โยคมายนฺติ มจฺจุโนฯ ",
"sn1.20:21.1":	"อกฺเขยฺยญฺจ ปริญฺญาย, ",
"sn1.20:21.2":	"อกฺขาตารํ น มญฺญติ; ",
"sn1.20:21.3":	"ตญฺหิ ตสฺส น โหตีติ, ",
"sn1.20:21.4":	"เยน นํ วชฺชา น ตสฺส อตฺถิ; ",
"sn1.20:21.5":	"สเจ วิชานาสิ วเทหิ ยกฺขา”ติฯ ",
"sn1.20:22.1":	"“น ขฺวาหํ, ภนฺเต, อิมสฺส ภควตา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn1.20:22.2":	"สาธุ เม, ภนฺเต, ภควา ตถา ภาสตุ ยถาหํ อิมสฺส ภควตา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ ชาเนยฺยนฺ”ติฯ ",
"sn1.20:23.1":	"“สโม วิเสสี อุท วา นิหีโน, ",
"sn1.20:23.2":	"โย มญฺญตี โส วิวเทถ เตน; ",
"sn1.20:23.3":	"ตีสุ วิธาสุ อวิกมฺปมาโน, ",
"sn1.20:23.4":	"สโม วิเสสีติ น ตสฺส โหติ; ",
"sn1.20:23.5":	"สเจ วิชานาสิ วเทหิ ยกฺขา”ติฯ ",
"sn1.20:24.1":	"“อิมสฺสปิ ขฺวาหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส น วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn1.20:24.2":	"สาธุ เม, ภนฺเต, ภควา ตถา ภาสตุ ยถาหํ อิมสฺส ภควตา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ ชาเนยฺยนฺ”ติฯ ",
"sn1.20:25.1":	"“ปหาสิ สงฺขํ น วิมานมชฺฌคา, ",
"sn1.20:25.2":	"อจฺเฉจฺฉิ ตณฺหํ อิธ นามรูเป; ",
"sn1.20:25.3":	"ตํ ฉินฺนคนฺถํ อนิฆํ นิราสํ, ",
"sn1.20:25.4":	"ปริเยสมานา นาชฺฌคมุํ; ",
"sn1.20:25.5":	"เทวา มนุสฺสา อิธ วา หุรํ วา, ",
"sn1.20:25.6":	"สคฺเคสุ วา สพฺพนิเวสเนสุฯ ",
"sn1.20:26.1":	"สเจ วิชานาสิ วเทหิ ยกฺขา”ติฯ ",
"sn1.20:27.1":	"“อิมสฺส ขฺวาหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิ—",
"sn1.20:28.1":	"ปาปํ น กยิรา วจสา มนสา, ",
"sn1.20:28.2":	"กาเยน วา กิญฺจน สพฺพโลเก; ",
"sn1.20:28.3":	"กาเม ปหาย สติมา สมฺปชาโน, ",
"sn1.20:28.4":	"ทุกฺขํ น เสเวถ อนตฺถสํหิตนฺ”ติฯ ",
"sn1.20:28.5":	"นนฺทนวคฺโค ทุติโยฯ ",
"sn1.20:29.0":	"ตสฺสุทฺทานํ ",
"sn1.20:29.1":	"นนฺทนา นนฺทติ เจว, ",
"sn1.20:29.2":	"นตฺถิปุตฺตสเมน จ; ",
"sn1.20:29.3":	"ขตฺติโย สณมาโน จ, ",
"sn1.20:29.4":	"นิทฺทาตนฺที จ ทุกฺกรํ; ",
"sn1.20:29.5":	"หิรี กุฏิกา นวโม, ",
"sn1.20:29.6":	"ทสโม วุตฺโต สมิทฺธินาติฯ "
}	
