{	
"sn1.38:0.1":	"สํยุตฺต นิกาย ๑ฯ๓๘ ",
"sn1.38:0.2":	"๔ฯ สตุลฺลปกายิกวคฺค ",
"sn1.38:0.3":	"สกลิกสุตฺต ",
"sn1.38:1.1":	"เอวํ เม สุตํ—",
"sn1.38:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ มทฺทกุจฺฉิสฺมึ มิคทาเยฯ ",
"sn1.38:1.3":	"เตน โข ปน สมเยน ภควโต ปาโท สกลิกาย ขโต โหติฯ ",
"sn1.38:1.4":	"ภุสา สุทํ ภควโต เวทนา วตฺตนฺติ สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา; ",
"sn1.38:1.5":	"ตา สุทํ ภควา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโนฯ ",
"sn1.38:1.6":	"อถ โข ภควา จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปตฺวา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโนฯ ",
"sn1.38:2.1":	"อถ โข สตฺตสตา สตุลฺลปกายิกา เทวตาโย อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ มทฺทกุจฺฉึ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"sn1.38:2.2":	"เอกมนฺตํ ฐิตา โข เอกา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:2.3":	"“นาโค วต, โภ, สมโณ โคตโม; ",
"sn1.38:2.4":	"นาควตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:3.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:3.2":	"“สีโห วต, โภ, สมโณ โคตโม; ",
"sn1.38:3.3":	"สีหวตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:4.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:4.2":	"“อาชานีโย วต, โภ, สมโณ โคตโม; ",
"sn1.38:4.3":	"อาชานียวตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:5.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:5.2":	"“นิสโภ วต, โภ, สมโณ โคตโม; ",
"sn1.38:5.3":	"นิสภวตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:6.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:6.2":	"“โธรโยฺห วต, โภ, สมโณ โคตโม; ",
"sn1.38:6.3":	"โธรยฺหวตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:7.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:7.2":	"“ทนฺโต วต, โภ, สมโณ โคตโม; ",
"sn1.38:7.3":	"ทนฺตวตา จ สมุปฺปนฺนา สารีริกา เวทนา ทุกฺขา ติพฺพา ขรา กฏุกา อสาตา อมนาปา สโต สมฺปชาโน อธิวาเสติ อวิหญฺญมาโน”ติฯ ",
"sn1.38:8.1":	"อถ โข อปรา เทวตา ภควโต สนฺติเก อิมํ อุทานํ อุทาเนสิ",
"sn1.38:8.2":	"“ปสฺส สมาธึ สุภาวิตํ จิตฺตญฺจ สุวิมุตฺตํ, น จาภินตํ น จาปนตํ น จ สสงฺขารนิคฺคยฺหวาริตคตํฯ ",
"sn1.38:8.3":	"โย เอวรูปํ ปุริสนาคํ ปุริสสีหํ ปุริสอาชานียํ ปุริสนิสภํ ปุริสโธรยฺหํ ปุริสทนฺตํ อติกฺกมิตพฺพํ มญฺเญยฺย กิมญฺญตฺร อทสฺสนา”ติฯ ",
"sn1.38:9.1":	"“ปญฺจเวทา สตํ สมํ, ",
"sn1.38:9.2":	"ตปสฺสี พฺราหฺมณา จรํ; ",
"sn1.38:9.3":	"จิตฺตญฺจ เนสํ น สมฺมา วิมุตฺตํ, ",
"sn1.38:9.4":	"หีนตฺถรูปา น ปารงฺคมา เตฯ ",
"sn1.38:10.1":	"ตณฺหาธิปนฺนา วตสีลพทฺธา, ",
"sn1.38:10.2":	"ลูขํ ตปํ วสฺสสตํ จรนฺตา; ",
"sn1.38:10.3":	"จิตฺตญฺจ เนสํ น สมฺมา วิมุตฺตํ, ",
"sn1.38:10.4":	"หีนตฺถรูปา น ปารงฺคมา เตฯ ",
"sn1.38:11.1":	"น มานกามสฺส ทโม อิธตฺถิ, ",
"sn1.38:11.2":	"น โมนมตฺถิ อสมาหิตสฺส; ",
"sn1.38:11.3":	"เอโก อรญฺเญ วิหรํ ปมตฺโต, ",
"sn1.38:11.4":	"น มจฺจุเธยฺยสฺส ตเรยฺย ปารนฺ”ติฯ ",
"sn1.38:12.1":	"“มานํ ปหาย สุสมาหิตตฺโต, ",
"sn1.38:12.2":	"สุเจตโส สพฺพธิ วิปฺปมุตฺโต; ",
"sn1.38:12.3":	"เอโก อรญฺเญ วิหรมปฺปมตฺโต, ",
"sn1.38:12.4":	"ส มจฺจุเธยฺยสฺส ตเรยฺย ปารนฺ”ติฯ "
}	
