{	
"sn1.35:0.1":	"สํยุตฺต นิกาย ๑ฯ๓๕ ",
"sn1.35:0.2":	"๔ฯ สตุลฺลปกายิกวคฺค ",
"sn1.35:0.3":	"อุชฺฌานสญฺญิสุตฺต ",
"sn1.35:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn1.35:1.2":	"อถ โข สมฺพหุลา อุชฺฌานสญฺญิกา เทวตาโย อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เวหาสํ อฏฺฐํสุฯ ",
"sn1.35:1.3":	"เวหาสํ ฐิตา โข เอกา เทวตา ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn1.35:2.1":	"“อญฺญถา สนฺตมตฺตานํ, ",
"sn1.35:2.2":	"อญฺญถา โย ปเวทเย; ",
"sn1.35:2.3":	"นิกจฺจ กิตวเสฺสว, ",
"sn1.35:2.4":	"ภุตฺตํ เถเยฺยน ตสฺส ตํฯ ",
"sn1.35:3.1":	"ยญฺหิ กยิรา ตญฺหิ วเท, ",
"sn1.35:3.2":	"ยํ น กยิรา น ตํ วเท; ",
"sn1.35:3.3":	"อกโรนฺตํ ภาสมานํ, ",
"sn1.35:3.4":	"ปริชานนฺติ ปณฺฑิตา”ติฯ ",
"sn1.35:4.1":	"“น ยิทํ ภาสิตมตฺเตน, ",
"sn1.35:4.2":	"เอกนฺตสวเนน วา; ",
"sn1.35:4.3":	"อนุกฺกมิตเว สกฺกา, ",
"sn1.35:4.4":	"ยายํ ปฏิปทา ทฬฺหา; ",
"sn1.35:4.5":	"ยาย ธีรา ปมุจฺจนฺติ, ",
"sn1.35:4.6":	"ฌายิโน มารพนฺธนาฯ ",
"sn1.35:5.1":	"น เว ธีรา ปกุพฺพนฺติ, ",
"sn1.35:5.2":	"วิทิตฺวา โลกปริยายํ; ",
"sn1.35:5.3":	"อญฺญาย นิพฺพุตา ธีรา, ",
"sn1.35:5.4":	"ติณฺณา โลเก วิสตฺติกนฺ”ติฯ ",
"sn1.35:6.1":	"อถ โข ตา เทวตาโย ปถวิยํ ปติฏฺฐหิตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจุํ",
"sn1.35:6.2":	"“อจฺจโย โน, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยา มยํ ภควนฺตํ อาสาเทตพฺพํ อมญฺญิมฺหาฯ ",
"sn1.35:6.3":	"ตาสํ โน, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"sn1.35:6.4":	"อถ โข ภควา สิตํ ปาตฺวากาสิฯ ",
"sn1.35:6.5":	"อถ โข ตา เทวตาโย ภิโยฺยโส มตฺตาย อุชฺฌายนฺติโย เวหาสํ อพฺภุคฺคญฺฉุํฯ ",
"sn1.35:6.6":	"เอกา เทวตา ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn1.35:7.1":	"“อจฺจยํ เทสยนฺตีนํ, ",
"sn1.35:7.2":	"โย เจ น ปฏิคณฺหติ; ",
"sn1.35:7.3":	"โกปนฺตโร โทสครุ, ",
"sn1.35:7.4":	"ส เวรํ ปฏิมุญฺจตี”ติฯ ",
"sn1.35:8.1":	"“อจฺจโย เจ น วิชฺเชถ, ",
"sn1.35:8.2":	"โนจิธาปคตํ สิยา; ",
"sn1.35:8.3":	"เวรานิ น จ สมฺเมยฺยุํ, ",
"sn1.35:8.4":	"เกนีธ กุสโล สิยา”ติฯ ",
"sn1.35:9.1":	"“กสฺสจฺจยา น วิชฺชนฺติ, ",
"sn1.35:9.2":	"กสฺส นตฺถิ อปาคตํ; ",
"sn1.35:9.3":	"โก น สมฺโมหมาปาทิ, ",
"sn1.35:9.4":	"โก จ ธีโร สทา สโต”ติฯ ",
"sn1.35:10.1":	"“ตถาคตสฺส พุทฺธสฺส, ",
"sn1.35:10.2":	"สพฺพภูตานุกมฺปิโน; ",
"sn1.35:10.3":	"ตสฺสจฺจยา น วิชฺชนฺติ, ",
"sn1.35:10.4":	"ตสฺส นตฺถิ อปาคตํ; ",
"sn1.35:10.5":	"โส น สมฺโมหมาปาทิ, ",
"sn1.35:10.6":	"โสว ธีโร สทา สโตติฯ ",
"sn1.35:11.1":	"อจฺจยํ เทสยนฺตีนํ, ",
"sn1.35:11.2":	"โย เจ น ปฏิคณฺหติ; ",
"sn1.35:11.3":	"โกปนฺตโร โทสครุ, ",
"sn1.35:11.4":	"ส เวรํ ปฏิมุญฺจติ; ",
"sn1.35:11.5":	"ตํ เวรํ นาภินนฺทามิ, ",
"sn1.35:11.6":	"ปฏิคฺคณฺหามิ โวจฺจยนฺ”ติฯ "
}	
