<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:2 Viharavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P>Office\Office\html.dot" </P>
<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 012] [\q 12/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 020] [\x 20/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Vih&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>1. 2. 1</P>
<P>Vih&agrave;rasutta&uuml;</P>
<P>11. S&agrave;vatthiya&uuml;:</P>
<P>Icch&agrave;maha&uuml; bhikkhavekha, a&oacute;&oacute;ham&agrave;sa&uuml;1 patasall&atilde;yitu&uuml;2, namhi kenaci upasa&iuml;kamitabbo a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; n&agrave;ssudha koci bhagavanta&uuml; upasa&iuml;kamati a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Atha kho bhagav&agrave; tassa a&oacute;&oacute;ham&agrave;sassa accayena pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito bhikkh&aring; &agrave;mantesi. Yena sv&agrave;ha&uuml; bhikkhave, vih&agrave;rena pa&ntilde;ham&agrave;bhisambuddho vihar&agrave;mi, tassa padesena vih&agrave;si&uuml;. So eva&uuml; paj&agrave;n&agrave;mi. Micch&agrave;di&ntilde;&ntilde;hipaccay&agrave;pi vedayita&uuml;, samm&agrave;di&ntilde;&ntilde;hipaccay&agrave;pi vedayita&uuml;, micch&agrave;sa&iuml;kappapaccay&agrave;pi vedayita&uuml;, samm&agrave;sa&iuml;kappapaccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;c&agrave;paccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;c&agrave;pacchay&agrave;pi vedayita&uuml;, micch&agrave;kammantapaccay&agrave;pi vedayita&uuml;, samm&agrave;kammantapaccay&agrave;pi vedayita&uuml;, micch&agrave;&agrave;j&atilde;vapaccay&agrave;pi vedayita&uuml;, samm&agrave;&agrave;j&atilde;vapaccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;y&agrave;mapaccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;y&agrave;mapaccay&agrave;pi vedayita&uuml;, micch&agrave;satipaccay&agrave;pi vedayita&uuml;, samm&agrave;satipaccay&agrave;pi vedayita&uuml;, micch&agrave;sam&agrave;dhipaccay&agrave;pi vedayita&uuml;, samm&agrave;sam&agrave;dhipaccay&agrave;pi vedayita&uuml;, chandapaccay&agrave;pi vedayita&uuml;, vitakkapaccay&agrave;pi vedayita&uuml;, sa中&agrave;paccay&agrave;pi vedayita&uuml;.</P>
<P>Chando ca avupasanto hoti, vitakk&agrave; ca3 avupasant&agrave; honti, sa中&agrave; ca avupasant&agrave; honti4 tappaccay&agrave;pi vedayita&uuml;. (Chando ca v&aring;pasanto hoti vitakk&agrave; ca avupasant&agrave; honti, [PTS Page 013] [\q 13/] sa中&agrave; ca avupasant&agrave; honti, tappaccay&agrave;pi vedayita&uuml;, chando ca v&aring;pasanto hoti, vitakk&agrave; ca v&aring;pasant&agrave; honti, sa中&agrave; ca avupasant&agrave; honti, tappaccay&agrave;pi vedayita&uuml;5. ) Chando ca v&aring;pasanto hoti, vitakk&agrave; ca v&aring;pasant&agrave; honti, sa中&agrave; ca v&aring;pasant&agrave; honti, tappaccay&agrave;pi vedayita&uuml;. Appattassa pattiy&agrave; atthi v&agrave;y&agrave;mo, 6 tasmimpi &ntilde;h&agrave;ne anuppatte tappaccay&agrave;pi vedayitanti.</P>
<P>--------------------------</P>
<P>1. Addham&agrave;sa&uuml; - s&atilde; 1, 2<BR>
2. Pa&ntilde;isalliyitu&uuml; - machasa&uuml;. Sy&agrave;.<BR>
3. Vitakko ca - machasa&uuml;.<BR>
4. Hoti - machasa&uuml; - sy&agrave;, s&atilde; 2.<BR>
5. A&iuml;kitap&agrave;&ntilde;ho na dissate - machasa&uuml;, sy&agrave; potthakesu.<BR>
6. &acirc;y&agrave;ma&uuml; - machasa&uuml;.</P>
<P>[BJT Page 022] [\x 22/] </P>
<P>1. 2. 2</P>
<P>Dutiyavih&agrave;rasutta&uuml;</P>
<P>12. S&agrave;vatthiya&uuml;:</P>
<P>Icch&agrave;maha&uuml; bhikkhave, tem&agrave;sa&uuml; patisall&atilde;yitu&uuml;, namhi kenaci upasa&iuml;kamitabbo a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;'ti. "Eva&uuml; bhante"ti kho te bhikkh&aring; bhagavato pa&ntilde;isasutv&agrave; n&agrave;ssudha koci bhagavanta&uuml; upasa&iuml;kamati a中atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Atha kho bhagav&agrave; tassa tem&agrave;sassa accayena pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito bhikkh&aring; &agrave;mantesi: yena sv&agrave;ha&uuml; bhikkhave, vih&agrave;rena pa&ntilde;ham&agrave;bhisambuddho vihar&agrave;mi, tassa padesena1 vih&agrave;si&uuml;. So eva&uuml; paj&agrave;n&agrave;mi, micch&agrave;di&ntilde;&ntilde;hipaccay&agrave;pi vedayita&uuml;, micch&agrave;di&ntilde;&ntilde;hiv&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;di&ntilde;&ntilde;hipaccay&agrave;pi vedayita&uuml;, samm&agrave;di&ntilde;&ntilde;hiv&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;sa&iuml;kappapaccay&agrave;pi vedayita&uuml;, micch&agrave;sa&iuml;kappav&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;sa&iuml;kappapaccay&agrave;pi vedayita&uuml;, samm&agrave;sa&iuml;kappav&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;c&agrave;paccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;c&agrave;v&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;c&agrave;paccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;c&agrave;v&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;kammantapaccay&agrave;pi vedayita&uuml;, micch&agrave;kammantav&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;kammantapaccay&agrave;pi vedayita&uuml;, samm&agrave;kammantav&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;&agrave;j&atilde;vapaccay&agrave;pi vedayita&uuml;, micch&agrave;&agrave;j&atilde;vav&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;&agrave;j&atilde;vapaccay&agrave;pi vedayita&uuml;, samm&agrave;&agrave;j&atilde;vav&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;y&agrave;mapaccay&agrave;pi vedayita&uuml;, micch&agrave;v&agrave;y&agrave;mav&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;y&agrave;mapaccay&agrave;pi vedayita&uuml;, samm&agrave;v&agrave;y&agrave;mav&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;satipaccay&agrave;pi vedayita&uuml;, micch&agrave;sativ&aring;pasamapaccay&agrave;pi vedayita&uuml;, samm&agrave;satipaccay&agrave;pi vedayita&uuml;, samm&agrave;sativ&aring;pasamapaccay&agrave;pi vedayita&uuml;, micch&agrave;sam&agrave;dhipaccay&agrave;pi vedayita&uuml; micch&agrave;sam&agrave;dhiv&aring;pasamapacchay&agrave;pi vedayita&uuml;, samm&agrave;sam&agrave;dhipaccay&agrave;pi vedayita&uuml;, samm&agrave;sam&agrave;dhiv&aring;pasamapaccay&agrave;pi vedayita&uuml;, chandapaccay&agrave;pi vedayita&uuml;, chandav&aring;pasamapaccay&agrave;pi vedayita&uuml;, vitakkapaccay&agrave;pi vedayita&uuml;, vitakkav&aring;pasamapaccay&agrave;pi vedayita&uuml;, sa中&agrave;paccay&agrave;pi vedayita&uuml;, sa中&agrave;v&aring;pasamapaccay&agrave;pi veyita&uuml;.</P>
<P>Chando ca avupasanto hoti vitakk&agrave; ca avupasant&agrave; honti, sa中&agrave; ca avupasant&agrave; honti, tappaccay&agrave;pi vedayita&uuml;. Chando ca v&aring;pasanto hoti, vitakk&agrave; ca avupasant&agrave; honti, sa中&agrave; ca avupasant&agrave; honti, chando ca v&aring;pasanto hoti, vitakk&agrave; ca v&aring;pasant&agrave; honti. Tappaccay&agrave;pi vedayita&uuml;. Sa中&agrave; ca avupasant&agrave; honti. Tappaccay&agrave;pi vedayita&uuml;. [PTS Page 014] [\q 14/] chando ca v&aring;pasanto hoti, vitakk&agrave; ca v&aring;pasant&agrave; honti, sa中&agrave; ca v&aring;pasant&agrave; honti, tappaccay&agrave;pi vedayita&uuml;. Appattassa pattiy&agrave; atthi v&agrave;y&agrave;ma&uuml;, tasmimpi &ntilde;h&agrave;ne anuppatte tappaccay&agrave;pi vedayitanti.</P>
<P>1. 2. 3</P>
<P>Sekhasutta&uuml;</P>
<P>13. S&agrave;vatthiya&uuml;:</P>
<P>Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "sekho sekho"ti bhante, vuccati, kitt&agrave;vat&agrave; nu kho bhante, sekho hot&atilde;ti? Idha bhikkhu sekh&agrave;ya samm&agrave;di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato hoti, sekhena samm&agrave;sa&iuml;kappena samann&agrave;gato hoti, sekh&agrave;ya samm&agrave;v&agrave;c&agrave;ya samann&agrave;gato hoti, sekhena samm&agrave;kammantena samann&agrave;gato hoti, sekhana samm&agrave;&agrave;j&atilde;vena samann&agrave;gato hoti, sekhena samm&agrave;v&agrave;y&agrave;mena samann&agrave;gato hoti, sekh&agrave;ya samm&agrave;satiy&agrave; samann&agrave;gato hoti, sekhena samm&agrave;sam&agrave;dhin&agrave; samann&agrave;gato hoti, ett&agrave;vat&agrave; kho bhikkhu sekho hot&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Padeseneva - s&atilde; 1. 2.</P>
<P>[BJT Page 024] [\x 24/] </P>
<P>1. 2. 4</P>
<P>Upp&agrave;dasutta&uuml;</P>
<P>14. S&agrave;vatthiya&uuml;:</P>
<P>A&ntilde;&ntilde;hime bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti n&agrave;中&agrave;tra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhassa. Katame a&ntilde;&ntilde;ha: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo sammasati samm&agrave;sam&agrave;dhi. Ime kho bhikkhave, a&ntilde;&ntilde;ha dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti n&agrave;中atra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>1. 2. 5</P>
<P>Dutiypaup&agrave;dasutta&uuml;</P>
<P>15. S&agrave;vatthiya&uuml;:</P>
<P>A&ntilde;&ntilde;hime bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti n&agrave;中atra sugatavinay&agrave;, katame a&ntilde;&ntilde;ha: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati [PTS Page 015] [\q 15/] samm&agrave;sam&agrave;dhi. Ime kho bhikkhave, a&ntilde;&ntilde;ha dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; anuppann&agrave; uppajjanti n&agrave;中atra sugatavinay&agrave;ti.</P>
<P>1. 2. 6</P>
<P>Parisuddhasutta&uuml;</P>
<P>16. S&agrave;vatthiya&uuml;:</P>
<P>A&ntilde;&ntilde;hime bhikkhave, dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; ana&iuml;ga&otilde;&agrave; v&atilde;gat&aring;pakkiles&agrave; anuppann&agrave; uppajjanti, n&agrave;中atra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhassa. Katame a&ntilde;&ntilde;ha: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ime kho bhikkhave a&ntilde;&ntilde;ha dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; ana&iuml;ga&otilde;&agrave; vigat&aring;pakkiles&agrave; anuppann&agrave; uppajjanti, n&agrave;中atra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>1. 2. 7</P>
<P>Dutiyaparisuddhasutta&uuml;</P>
<P>17. S&agrave;vatthiya&uuml;:</P>
<P>A&ntilde;&ntilde;hime bhikkhave, dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; ana&iuml;ga&otilde;&agrave; vigat&aring;pakkiles&agrave; anuppann&agrave; uppajjanti. N&agrave;中atra sugatavinay&agrave;. Katame a&ntilde;&ntilde;ha: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ime kho bhikkhave a&ntilde;&ntilde;ha dhamm&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; ana&iuml;ga&otilde;&agrave; vigat&aring;pakkiles&agrave; anuppann&agrave; uppajjanti. N&agrave;中atra sugatavinay&agrave;ti.</P>
<P>[BJT Page 026] [\x 26/] </P>
<P>1. 2. 8</P>
<P>Kukku&ntilde;&agrave;r&agrave;masutta&uuml;</P>
<P>18.</P>
<P>Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca &agrave;nando &agrave;yasm&agrave; ca bhaddo p&agrave;&ntilde;aliputte viharanti kukku&ntilde;&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; bhaddo s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; bhaddo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "abrahmacariya&uuml; abrahmacariyanti &agrave;vuso &agrave;nanda, vuccati. Katama&uuml; nu kho &agrave;vuso abrahmacariya"nti?</P>
<P>[PTS Page 016] [\q 16/] </P>
<P>S&agrave;dhu s&agrave;dhu &agrave;vuso bhadda, bhaddako te &agrave;vuso bhadda ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave; eva&uuml; hi tva&uuml; &agrave;vuso bhadda, pucchasi "abrahmacariya&uuml; abrahmacariya"nti &agrave;vuso &agrave;nanda vuccati katama&uuml; nu kho &agrave;vuso abrahmacariyanti. Evam&agrave;vusoti. Ayameva kho &agrave;vuso a&ntilde;&ntilde;ha&iuml;giko micch&agrave;maggo abrahmacariya&uuml;. Seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dh&atilde;ti.</P>
<P>1. 2. 9</P>
<P>Dutiya kukku&ntilde;&agrave;r&agrave;masutta&uuml;</P>
<P>19. P&agrave;&ntilde;aliputte:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; bhaddo &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "brahmacariya&uuml; brahmacaeriya"nti &agrave;vuso &agrave;nanda vuccati. Katama&uuml; nu kho &agrave;vuso brahmacariya&uuml;? Katama&uuml; brahmacariyapariyos&agrave;nanti?</P>
<P>S&agrave;dhu s&agrave;dhu &agrave;vuso bhadda, bhaddako te &agrave;vuso bhadda, ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;, eva&uuml; hi tva&uuml; &agrave;vuso bhadda, pucchasi "brahmacariya&uuml; brahmacariya"nti &agrave;vuso &agrave;nanda, vucchati. Katama&uuml; nu kho &agrave;vuso brahmacariya&uuml; katama&uuml; brahmacariyapariyos&agrave;nanti? Evam&agrave;vusoti.</P>
<P>Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo brahmacariya&uuml;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Yo kho &agrave;vuso r&agrave;gakkhayo dosakkhayo mohakkhayo ida&uuml; brahmacariyopariyos&agrave;nanti.</P>
<P>[BJT Page 028] [\x 28/] </P>
<P>1. 2. 10</P>
<P>Tatiyakukku&ntilde;&agrave;r&agrave;masutta&uuml;</P>
<P>20. P&agrave;&ntilde;aliputte:</P>
<P>"Brahmacariya&uuml; brahmacariya"nti &agrave;vuso &agrave;nanda vuccati, katama&uuml; nu kho &agrave;vuso brahmacariya&uuml;? Katamo brahmac&agrave;r&atilde;? Katama&uuml; brahmacariyapariyos&agrave;nanti?</P>
<P>[PTS Page 017] [\q 17/] </P>
<P>S&agrave;dhu s&agrave;dhu &agrave;vuso bhadda, bhaddako te &agrave;vuso bhadda ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;, eva&uuml; hi tva&uuml; &agrave;vuso bhadda, pucchasi. "Brahmacariya&uuml; brahmacariyanti &agrave;vuso &agrave;nanda vuccati katama&uuml; nu kho &agrave;vuso brahmacariya&uuml;, katamo brahmac&agrave;r&atilde;, katama&uuml; brahmacariyapariyos&agrave;na"nti? Evam&agrave;vusoti.</P>
<P>Ayameva kho &agrave;vuso ariyo a&ntilde;&ntilde;ha&iuml;giko maggo brahmacariya&uuml; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Yo kho &agrave;vuso imin&agrave; ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena samann&agrave;gato aya&uuml; vuccati brahmac&agrave;r&atilde;. Yo kho &agrave;vuso r&agrave;gakkhayo dosakkhayo mohakkhayo ida&uuml; brahmacariyapariyos&agrave;nanti.</P>
<P>Vih&agrave;ravaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Dve vih&agrave;r&agrave; sekho ca upp&agrave;d&agrave; apare duve,<BR>
Parisuddhena dve vutt&agrave; kukku&ntilde;&agrave;r&agrave;mena tayoti.</P></FONT></BODY>
</HTML>
