<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:3 Micchattavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 017] [\q 17/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 030] [\x 30/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>3. Micchattavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. 3. 1</P>
<P>Micchattasutta&uuml;</P>
<P>21. S&agrave;vatthiya&uuml;:</P>
<P>Micchatta¤ca vo bhikkhave, desiss&agrave;mi sammatta¤ca. Ta&uuml; su&otilde;&agrave;tha. [PTS Page 018] [\q 18/] katama¤ca bhikkhave, micchatta&uuml;, seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi, micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, micchatta&uuml;.</P>
<P>Katama¤ca bhikkhave, sammatta&uuml;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, sammattanti.</P>
<P>1. 3. 2</P>
<P>Akusaladhammasutta&uuml;</P>
<P>22. S&agrave;vatthiya&uuml;:</P>
<P>Akusale ca vo bhikkhave, dhamme desiss&agrave;mi kusale ca dhamme. Ta&uuml; su&otilde;&agrave;tha. Katame ca bhikkhave, akusal&agrave; dhamm&agrave;, seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micc&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Ime vuccanti bhikkhave, akusal&agrave; dhamm&agrave;.</P>
<P>Katame ca bhikkhave, kusal&agrave; dhamm&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccanti bhikkhave, kusal&agrave; dhamm&agrave;ti.</P>
<P>1. 3. 3</P>
<P>Pa&ntilde;ipad&agrave;sutta&uuml;</P>
<P>23. S&agrave;vatthiya&uuml;:</P>
<P>Micch&agrave;pa&ntilde;ipada¤ca vo bhikkhave, desiss&agrave;mi samm&agrave;pa&ntilde;ipada¤ca. Ta&uuml; su&otilde;&agrave;tha. Katam&agrave; ca bhikkhave, micch&agrave;pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi, aya&uuml; vuccati bhikkhave, micch&agrave;pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; ca bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;ti.</P>
<P>[BJT Page 032] [\x 32/] </P>
<P>1. 3. 4</P>
<P>Dutiya pa&ntilde;ipad&agrave;sutta&uuml;</P>
<P>24. S&agrave;vatthiya&uuml;:</P>
<P>Gihino v&agrave;ha&uuml; bhikkhave, pabbajitassa v&agrave; micch&agrave;pa&ntilde;ipada&uuml; na va&otilde;&otilde;emi. Gih&atilde; v&agrave; bhikkhave, pabbajito v&agrave; micch&agrave;pa&ntilde;ipanno [PTS Page 019] [\q 19/] micch&agrave;pa&ntilde;ipatt&agrave;dhikara&otilde;ahetu n&agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Katam&agrave; ca bhikkhave, micch&agrave;pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave micch&agrave;pa&ntilde;ipad&agrave;. Gihino v&agrave;ha&uuml; bhikkhave, pabbajitassa v&agrave; micch&agrave;pa&ntilde;ipada&uuml; na va&otilde;&otilde;emi. Gih&atilde; v&agrave; bhikkhave, pabbajito v&agrave; micch&agrave;pa&ntilde;ipanno micch&agrave;pa&ntilde;ipatt&agrave;dhikara&otilde;ahetu n&agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;.</P>
<P>Gihino v&agrave;ha&uuml; bhikkhave, pabbajitassa v&agrave; samm&agrave;pa&ntilde;ipada&uuml; va&otilde;&otilde;emi. Gih&atilde; v&agrave; bhikkhave, pabbajito v&agrave; samm&agrave;pa&ntilde;ipanno samm&agrave;pa&ntilde;ipatt&agrave;dhikara&otilde;ahetu &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusala&uuml;. Katam&agrave; ca bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kamanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, samm&agrave;pa&ntilde;ipad&agrave;. Gihino v&agrave;ha&uuml; bhikkhave, pabbajitassa v&agrave; samm&agrave;pa&ntilde;ipada&uuml; va&otilde;&otilde;emi. Gih&atilde; v&agrave; bhikkhave, pabbajito v&agrave; samm&agrave;pa&ntilde;ipanno samm&agrave;pa&ntilde;ipatt&agrave;dhikara&otilde;ahetu &agrave;r&agrave;dhako hoti ¤&agrave;ya&uuml; dhamma&uuml; kusalanti.</P>
<P>1. 3. 5</P>
<P>Asappurisasutta&uuml;</P>
<P>25. S&agrave;vatthiya&uuml;:</P>
<P>Asappurisa¤ca vo bhikkhave, desiss&agrave;mi sappurisa¤ca. Ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave, asappuriso: idha bhikkhave, ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;co micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, asappuriso.</P>
<P>Katamo ca bhikkhave, sappuriso: idha bhikkhave, ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;co [PTS Page 020] [\q 20/] samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, sappurisoti.</P>
<P>[BJT Page 034] [\x 34/] </P>
<P>1. 3. 6</P>
<P>Dutiyaasappurisasutta&uuml;</P>
<P>26. S&agrave;vatthiya&uuml;:</P>
<P>Asappurisa¤ca vo bhikkhave, desiss&agrave;mi. Asappurisena asappurisatara¤ca. Sappurisa¤ca1 desiss&agrave;mi sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave, asappuriso: idha bhikkhave, ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;co micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, asappuriso. Katamo ca bhikkhave, asappurisena asappurisataro: idha bhikkhave, ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;co micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi micch&agrave;¤&agrave;&otilde;&atilde;2 micch&agrave;vimutti. Aya&uuml; vuccati bhikkhave, asappurisena asappurisataro. Katamo ca bhikkhave sappuriso: idha bhikkhave, ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;co samm&agrave;kammanto samma&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave sappuriso. Katamo ca bhikkhave, sappurisena sappurisataro: idha bhikkhave, ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;co samm&agrave;kamanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi samm&agrave;¤&agrave;&otilde;&atilde; samm&agrave;vimutti. Aya&uuml; vuccati bhikkhave, sappurisena sappurisataroti.</P>
<P>1. 3. 7</P>
<P>Kumbhasutta&uuml;</P>
<P>27. S&agrave;vatthiya&uuml;:</P>
<P>Seyyath&agrave;pi bhikkhave, kumbho an&agrave;dh&agrave;ro suppavattiyo hoti. S&agrave;dh&agrave;ro duppavattiyo hoti. Evameva kho bhikkhave, citta&uuml; an&agrave;dh&agrave;ra&uuml; suppavattiya&uuml; hoti. S&agrave;dh&agrave;ra&uuml; duppavattiya&uuml; hoti. [PTS Page 021] [\q 21/] ko ca bhikkhave, cittassa &agrave;dh&agrave;ro ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati cittassa &agrave;dh&agrave;ro. Seyyath&agrave;pi bhikkhave, kumbho an&agrave;dh&agrave;ro suppavattiyo hoti. S&agrave;dh&agrave;ro duppavattiyo hoti. Evameva kho bhikkhave, citta&uuml; an&agrave;dh&agrave;ra&uuml; suppavattiya&uuml; hoti. S&agrave;dh&agrave;ra&uuml; duppavattiya&uuml; hot&atilde;ti.</P>
<P>1. 3. 8</P>
<P>Sam&agrave;dhisutta&uuml;</P>
<P>28. S&agrave;vatthiya&uuml;:</P>
<P>Ariya&uuml; vo bhikkhave, samm&agrave;sam&agrave;dhi&uuml; desiss&agrave;mi saupanisa&uuml; saparikkh&agrave;ra&uuml;. Ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave, ariyo samm&agrave;sam&agrave;dhi saupaniso saparikkh&agrave;ro, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati3 y&agrave; kho bhikkhave, imehi sattaha&iuml;gehi cittassa ekaggat&agrave; saparikkh&agrave;rat&agrave;4 aya&uuml; vuccati bhikkhave, ariyo samm&agrave;sam&agrave;dhi saupaniso itipi saparikkh&agrave;ro itip&atilde;ti.</P>
<P>--------------------------</P>
<P>1. Sapapurisa¤ca vo - machasa&uuml;,<BR>
2. &amp;yen;&agrave;&otilde;a&uuml; - s&atilde;mu, s&atilde; 2.<BR>
3. Samm&agrave;sam&agrave;dhi - s&atilde;mu, sy&agrave;.<BR>
4. Saparikkhat&agrave; - s&atilde;mu, sy&agrave;.</P>
<P>[BJT Page 036] [\x 36/] </P>
<P>1. 3. 9</P>
<P>Vedan&agrave;sutta&uuml;</P>
<P>29. S&agrave;vatthiya&uuml;:</P>
<P>Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Im&agrave; kho bhikkhave, tisso vedan&agrave; im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vedan&agrave;na&uuml; pari¤¤&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. [PTS Page 022] [\q 22/] im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari¤¤&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>1. 3. 10</P>
<P>Uttiyasutta&uuml;</P>
<P>30. S&agrave;vatthiya&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; uttiyo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; uttiyo bhagavanta&uuml; etadavoca: idha mayha&uuml; bhante, r&agrave;hogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di. Pa¤ca k&agrave;magu&otilde;&agrave; vutt&agrave; bhagavat&agrave;. Katame nu kho pa¤ca k&agrave;magu&otilde;&agrave; vutt&agrave; bhagavat&agrave;ti.</P>
<P>S&agrave;dhu s&agrave;dhu uttiya, pa¤ca kho me uttiya, k&agrave;magu&otilde;&agrave; vutt&agrave; may&agrave;. Katame pa¤ca: cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho uttiya, pa¤ca k&agrave;magu&otilde;&agrave; vutt&agrave; may&agrave;. Imesa&uuml; kho uttiya, pa¤canna&uuml; k&agrave;magu&otilde;&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Imesa&uuml; kho uttiya, pa¤¤anna&uuml; k&agrave;magu&otilde;&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>Micchattavaggo tatiyo.</P>
<P>Tatradad&agrave;na&uuml;:</P>
<P>Micchatta&uuml; akusaladhamma&uuml; duve pa&ntilde;ipad&agrave;'pi ca,<BR>
Asappurisena dve kumbho sam&agrave;dhi vedanuttiy&agrave;ti.</P></FONT></BODY>
</HTML>
