<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:4 Patipattivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 023] [\q 23/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 038] [\x 38/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Pa&ntilde;ipattivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. 4. 1</P>
<P>Pa&ntilde;ipattisutta&uuml;[PTS Page 023] [\q 23/] </P>
<P>31. S&agrave;vatthiya&uuml;:</P>
<P>Micch&agrave;pa&ntilde;ipatti勺a vo bhikkhave, desiss&agrave;mi samm&agrave;pa&ntilde;ipatti勺a. Ta&uuml; su&otilde;&agrave;tha. Katam&agrave; ca bhikkhave, micch&agrave;pa&ntilde;ipatti seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hi micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;c&agrave; micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, micch&agrave;pa&ntilde;ipatti. Katam&agrave; ca bhikkhave, samm&agrave;pa&ntilde;ipatti seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, samm&agrave;pa&ntilde;ipatt&atilde;ti.</P>
<P>1. 4. 2</P>
<P>Pa&ntilde;ipannasutta&uuml;</P>
<P>32. S&agrave;vatthiya&uuml;:</P>
<P>Micch&agrave;pa&ntilde;ipanna勺a vo bhikkhave, desiss&agrave;mi samm&agrave;pa&ntilde;ipanna勺a, ta&uuml; su&otilde;&agrave;tha. Katamo ca bhikkhave, micch&agrave;pa&ntilde;ipanno: idha bhikkhave, ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti micch&agrave;sa&iuml;kappo micch&agrave;v&agrave;co micch&agrave;kammanto micch&agrave;&agrave;j&atilde;vo micch&agrave;v&agrave;y&agrave;mo micch&agrave;sati micch&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, micch&agrave;pa&ntilde;ipanno. Katamo ca bhikkhave, samm&agrave;pa&ntilde;ipanno idha bhikkhave, ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;co samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; vuccati bhikkhave, samm&agrave;pa&ntilde;ipannoti.</P>
<P>1. 4. 3</P>
<P>Viraddhasutta&uuml;</P>
<P>33. S&agrave;vatthiya&uuml;:</P>
<P>Yesa&uuml; kesa勺i bhikkhave, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo viraddho, viraddho tesa&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. Yesa&uuml; kesa勺i bhikkhave, ariyo a&ntilde;&ntilde;ha&iuml;giko maggo &agrave;raddho, &agrave;raddho tesa&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. [PTS Page 024] [\q 24/] katamo ca bhikkhave ariyo1 a&ntilde;&ntilde;ha&iuml;giko maggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Yesa&uuml; kesa勺i bhikkhave, aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo viraddho, viraddho tesa&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;. Yesa&uuml; kesa勺i bhikkhave, aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo &agrave;raddho, &agrave;raddho tesa&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo samm&agrave;dukkhakkhayag&agrave;m&atilde;ti.</P>
<P>1. 4. 4</P>
<P>P&agrave;ra&iuml;gamasutta&uuml;</P>
<P>34. S&agrave;vatthiya&uuml;:</P>
<P>A&ntilde;&ntilde;hime bhikkhave, dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&iuml;gaman&agrave;ya sa&uuml;vattanti. Katame a&ntilde;&ntilde;ha: seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ime kho bhikkhave, a&ntilde;&ntilde;ha dhamm&agrave; bh&agrave;vit&agrave; bahul&atilde;kat&agrave; ap&agrave;r&agrave; p&agrave;ra&iuml;gaman&agrave;ya sa&uuml;vattant&atilde;ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P>
<P>--------------------------</P>
<P>1. Katamo ariyo - s&atilde;mu.</P>
<P>[BJT Page 040] [\x 40/] </P><DIR>
<DIR>

<P>1. Appak&agrave; te manussesu ye jan&agrave; p&agrave;rag&agrave;mino,<BR>
Ath&agrave;ya&uuml; itar&agrave; paj&agrave; t&atilde;ramev&agrave;nudh&agrave;vati.</P>
<P>2. Ye ca kho sammadakkh&agrave;te dhamme dhamm&agrave;nuvattino,<BR>
Te jan&agrave; p&agrave;ramessanti maccudheyya&uuml; suduttara&uuml;.</P>
<P>3. Ka&otilde;ha&uuml; dhamma&uuml; vippah&agrave;ya sukka&uuml; bh&agrave;vetha pa&otilde;&oacute;ito,<BR>
Ok&agrave; anoka&uuml; &agrave;gamma viveke yattha d&aring;rama&uuml;.</P>
<P>4. Tatr&agrave;bhiratimiccheyya hitv&agrave; k&agrave;me aki勺ano,<BR>
Pariyodapeyya att&agrave;na&uuml; cittaklesehi pa&otilde;&oacute;ito.</P>
<P>5. Yesa&uuml; sambodhia&iuml;gesu samm&agrave; citta&uuml; subh&agrave;vita&uuml;,<BR>
&acirc;d&agrave;napa&ntilde;inissagge anup&agrave;d&agrave;ya ye rat&agrave;<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; jutimanto te loke parinibbut&agrave;ti.</P></DIR>
</DIR>

<P>[PTS Page 025] [\q 25/] </P>
<P>1. 4. 5</P>
<P>S&agrave;ma中asutta&uuml;</P>
<P>35. S&agrave;ma中a勺a vo bhikkhave, desiss&agrave;mi s&agrave;ma中aphal&agrave;ni ca. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, s&agrave;ma中a&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi sam&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, s&agrave;ma中a&uuml;. Katam&agrave;ni ca bhikkhave, s&agrave;ma中aphal&agrave;ni: sot&agrave;pattiphala&uuml; sakad&agrave;g&agrave;miphala&uuml; an&agrave;g&agrave;miphala&uuml; arahattaphala&uuml;1. Im&agrave;ni vuccanti bhikkhave, s&agrave;ma中aphal&agrave;n&atilde;ti.</P>
<P>1. 4. 6</P>
<P>Dutiya s&agrave;ma中asutta&uuml;</P>
<P>36. S&agrave;ma中a勺a vo bhikkhave, desiss&agrave;mi s&agrave;ma中attha勺a. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, s&agrave;ma中a&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, s&agrave;ma中a&uuml;. Katamo ca bhikkhave, s&agrave;ma中attho: yo kho bhikkhave, r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati bhikkhave, s&agrave;ma中atthoti.</P>
<P>1. 4. 7</P>
<P>Brahma中asutta&uuml;</P>
<P>37. Brahma中a勺a vo bhikkhave, desiss&agrave;mi brahma中aphal&agrave;ni ca. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, brahma中a&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, brahma中a&uuml;. Katam&agrave;ni ca bhikkhave, brahma中aphal&agrave;ni: sot&agrave;pattiphala&uuml; [PTS Page 026] [\q 26/] sakad&agrave;g&agrave;miphala&uuml; an&agrave;g&agrave;miphala&uuml; arahattaphala&uuml; im&agrave;ni vuccanti bhikkhave, brahma中aphal&agrave;n&atilde;ti.</P>
<P>---------------------------</P>
<P>1. Arahatta&uuml; - s&atilde; 1, 2.</P>
<P>[BJT Page 042] [\x 42/] </P>
<P>1. 4. 8</P>
<P>Dutiya brahma中asutta&uuml;</P>
<P>38. Brahma中a勺a vo bhikkhave, desiss&agrave;mi brahma中attha勺a. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, brahma中a&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, brahma中a&uuml;. Katamo ca bhikkhave, brahma中attho: yo kho bhikkhave, r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati bhikkhave, brahma中atthoti.</P>
<P>1. 4. 9</P>
<P>Brahmacariyasutta&uuml;</P>
<P>39. Brahmacariya勺a vo bhikkhave, desiss&agrave;mi brahmacariyaphal&agrave;ni ca. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, brahmacariya&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, brahmacariya&uuml;. Katam&agrave;ni ca bhikkhave, brahmacariyaphal&agrave;ni: sot&agrave;pattiphala&uuml; sakad&agrave;g&agrave;miphala&uuml; an&agrave;g&agrave;miphala&uuml; arahattaphala&uuml;. Im&agrave;ni vuccanti bhikkhave, brahmacariyaphal&agrave;n&atilde;ti.</P>
<P>1. 4. 10</P>
<P>Dutiya brahmacariyasutta&uuml;</P>
<P>40. Brahmacariya勺a vo bhikkhave, desiss&agrave;mi brahmacariyattha勺a. Ta&uuml; su&otilde;&agrave;tha. Katama勺a bhikkhave, brahmacariya&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave, brahmacariya&uuml;. [PTS Page 027] [\q 27/] katamo ca bhikkhave, brahmacariyattho: yo kho bhikkhave, r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati bhikkhave, brahmacariyatthoti.</P>
<P>(Sabba&uuml; s&agrave;vatthinid&agrave;nameva)</P>
<P>Pa&ntilde;ipattivaggo catuttho.</P>
<P>Tatradd&agrave;na&uuml;:</P>
<P>Pa&ntilde;ipattipa&ntilde;inno ca viraddho ca p&agrave;ra&iuml;gamo<BR>
S&agrave;ma中ena dve vutt&agrave; brahma中enapare duve<BR>
Brahmacariyena dve vutt&agrave; vaggo tena pavuccat&atilde;ti.</P></FONT></BODY>
</HTML>
