<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:6 Suriyapeyyalo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 029] [\q 29/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 050] [\x 50/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>6. Suriyapeyy&agrave;lo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. 6. 1</P>
<P>Kaly&agrave;&otilde;amittasutta&uuml;</P>
<P>Sabba&uuml; s&agrave;vatthinid&agrave;na&uuml;.</P>
<P>49. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;1 evameva kho bhikkhave, [PTS Page 030] [\q 30/] bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml;, eta&uuml; pubbanimitta&uuml;, yadida&uuml; kaly&agrave;&otilde;amittat&agrave;. Kaly&agrave;&otilde;amittasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml;: ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave bhikkhu kaly&agrave;&otilde;amitto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu kaly&agrave;&otilde;amitto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 2</P>
<P>S&atilde;lasutta&uuml;</P>
<P>50. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;1; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; s&atilde;lasampad&agrave;. S&atilde;lasampannasseta&uuml; bhikkhave bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu s&atilde;lasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu silasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>---------------------------</P>
<P>1. Aru&otilde;ugga&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 052] [\x 52/] </P>
<P>1. 6. 3</P>
<P>Chandasutta&uuml;</P>
<P>51. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; chandasampad&agrave;. Chandasampannasseta&uuml; bhikkhave bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu chandasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu chandasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 4</P>
<P>Attasutta&uuml;</P>
<P>52. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; attasampad&agrave;. Attasampannasseta&uuml; bhikkhave bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu attasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu attasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 5</P>
<P>Di&ntilde;&ntilde;hisutta&uuml;</P>
<P>53. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; di&ntilde;&ntilde;hisampad&agrave;. Di&ntilde;&ntilde;hisampannasseta&uuml; bhikkhave bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu di&ntilde;&ntilde;hisampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu di&ntilde;&ntilde;hisampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 6</P>
<P>Appam&agrave;dasutta&uuml;</P>
<P>54. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; appam&agrave;dasampad&agrave;. Appam&agrave;dasampannasseta&uuml; bhikkhave bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu appam&agrave;dasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appam&agrave;dasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 7</P>
<P>Yonisosutta&uuml;</P>
<P>[PTS Page 031] [\q 31/] </P>
<P>55. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;; evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; yonisomanasik&agrave;rasampad&agrave;. Yonisomanasik&agrave;rasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu yonisomanasik&agrave;rasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Eva&uuml; kho bhikkhave, bhikkhu yonisomanasik&agrave;rasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>[BJT Page 054] [\x 54/] </P>
<P>01. 6. 8</P>
<P>Dutiya kaly&agrave;&otilde;amittasutta&uuml;</P>
<P>56. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;, evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; kaly&agrave;&otilde;amittat&agrave;. Kaly&agrave;&otilde;amittasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu kaly&agrave;&otilde;amitto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu kaly&agrave;&otilde;amitto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 9</P>
<P>Dutiya s&atilde;lasutta&uuml;</P>
<P>57. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;, evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; s&atilde;lasampad&agrave;. S&atilde;lasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu s&atilde;lasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;lasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti. (Vitth&agrave;retabba&uuml;)</P>
<P>1. 6. 10</P>
<P>Dutiya chandasutta&uuml;</P>
<P>58. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;, evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; [PTS Page 032] [\q 32/] yadida&uuml; chandasampad&agrave;. Chandasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu chandasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karotati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu chandasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 11</P>
<P>Dutiya attasutta&uuml;</P>
<P>59. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; attasampad&agrave;. Attasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu attasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bhaveti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu attasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>[BJT Page 056] [\x 56/] </P>
<P>1. 6. 12</P>
<P>Dutiya di&ntilde;&ntilde;hisutta&uuml;</P>
<P>60. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; di&ntilde;&ntilde;hisampad&agrave;. Di&ntilde;&ntilde;hisampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu di&ntilde;&ntilde;hisampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bhaveti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu di&ntilde;&ntilde;hisampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 13</P>
<P>Dutiya appam&agrave;dasutta&uuml;</P>
<P>61. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; appam&agrave;dasampad&agrave;. Appam&agrave;dasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu appam&agrave;dasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bhaveti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appam&agrave;dasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 6. 14</P>
<P>Dutiya yonisosutta&uuml;</P>
<P>62. Suriyassa bhikkhave, udayato eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; aru&otilde;agga&uuml;. Evameva kho bhikkhave, bhikkhuno ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa upp&agrave;d&agrave;ya eta&uuml; pubba&iuml;gama&uuml; eta&uuml; pubbanimitta&uuml; yadida&uuml; yonisomanasik&agrave;rasampad&agrave;. Yonisomanasik&agrave;rasampannasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha밖a bhikkhave, bhikkhu yonisomanasik&agrave;rasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;kammanta&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml; samm&agrave;sam&agrave;dhi&uuml; bhaveti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu yonisomanasik&agrave;rasampanno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>Suriyapeyy&agrave;li</P>
<P>Tatradd&agrave;na&uuml;:</P>
<P>Kaly&agrave;&otilde;amitta&uuml; s&atilde;la밖a chando ca attasampad&agrave;<BR>
Di&ntilde;&ntilde;hi ca appam&agrave;do ca yoniso bhavati sattamanti.</P></FONT></BODY>
</HTML>
