<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:13 Appamadavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"></P>
<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 041] [\q 41/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 098] [\x 98/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>13. Appam&agrave;davaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>1. 13. 1</P>
<P>Tath&agrave;gatasutta&uuml;</P>
<P>139. S&agrave;vatthiya&uuml;:</P>
<P>Y&agrave;vat&agrave; bhikkhave, satt&agrave; apad&agrave; v&agrave; dipad&agrave;1 v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa中ino v&agrave; [PTS Page 042] [\q 42/] asa中ino v&agrave; nevasa中ino v&agrave; n&agrave;sa中ino v&agrave; tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave; sambuddho. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; var&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;tarot&atilde;ti.</P>
<P>1. 13. 2</P>
<P>Dutiya tath&agrave;gatasutta&uuml;</P>
<P>140. Y&agrave;vat&agrave; bhikkhave, satt&agrave; apad&agrave; v&agrave; dipad&agrave; v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa中ino v&agrave; asa中ino v&agrave; nevasa中ino v&agrave; n&agrave;sa中ino v&agrave; tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave;sambuddho. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>---------------------------</P>
<P>1. Dvipad&agrave; - machasa&uuml;, sy&agrave;. S&atilde; 2.</P>
<P>[BJT Page 100] [\x 100/] </P>
<P>1. 13. 3</P>
<P>Tatiya tath&agrave;gatasutta&uuml;</P>
<P>141. Y&agrave;vat&agrave; bhikkhave, satt&agrave; apad&agrave; v&agrave; dipad&agrave; v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa中ino v&agrave; asa中ino v&agrave; nevasa中ino v&agrave; n&agrave;sa中ino v&agrave; tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave;sambuddho. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: [PTS Page 043] [\q 43/] idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 4</P>
<P>Catuttha tath&agrave;gatasutta&uuml;</P>
<P>142 Y&agrave;vat&agrave; bhikkhave, satt&agrave; apad&agrave; v&agrave; dipad&agrave; v&agrave; catuppad&agrave; v&agrave; bahuppad&agrave; v&agrave; r&aring;pino v&agrave; ar&aring;pino v&agrave; sa中ino v&agrave; asa中ino v&agrave; nevasa中ino v&agrave; n&agrave;sa中ino v&agrave; tath&agrave;gato tesa&uuml; aggamakkh&agrave;yati araha&uuml; samm&agrave;sambuddho. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 5</P>
<P>Padasutt&agrave;ni ( pa&ntilde;hama padasutta&uuml; )</P>
<P>143. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchati. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho bhikkhave, ye keci kusaladhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 6</P>
<P>Padasutt&agrave;ni ( dutiya padasutta&uuml; )</P>
<P>144. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchati. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 7</P>
<P>Padasutt&agrave;ni ( tatiya padasutta&uuml; )</P>
<P>145. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchati. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 8</P>
<P>Padasutt&agrave;ni (catuttha padasutta&uuml; )</P>
<P>146. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchati. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>(Yath&agrave; tath&agrave;gatasutt&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni)</P>
<P>1. Evameva kho - s&atilde; 1,</FONT><BR>
<FONT FACE="Times_CSX+">2. Ja&iuml;gal&agrave;na&uuml; - machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 102] [\x 102/] </P>
<P>1. 13. 9</P>
<P>K&aring;&ntilde;asutt&agrave;ni ( pa&ntilde;hama k&aring;&ntilde;asutta&uuml; )</P>
<P>147. Seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml;1 aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 10</P>
<P>K&aring;&ntilde;asutt&agrave;ni ( dutiya k&aring;&ntilde;asutta&uuml; )</P>
<P>148. Seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml;1 aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 11</P>
<P>K&aring;&ntilde;asutt&agrave;ni (tatiya k&aring;&ntilde;asutta&uuml; )</P>
<P>149. Seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml;1 aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 12</P>
<P>K&aring;&ntilde;asutt&agrave;ni ( catuttha k&aring;&ntilde;asutta&uuml; )</P>
<P>150. Seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml;1 aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 13</P>
<P>M&aring;lasutt&agrave;ni ( pa&ntilde;hama m&aring;lasutta&uuml; )</P>
<P>[PTS Page 044] [\q 44/] </P>
<P>151. Seyyath&agrave;pi bhikkhave, ye keci m&aring;lagandh&agrave;, k&agrave;l&agrave;nus&agrave;ri2 tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 14</P>
<P>M&aring;lasutt&agrave;ni (dutiya m&aring;lasutta&uuml; )</P>
<P>152. Seyyath&agrave;pi bhikkhave, ye keci m&aring;lagandh&agrave;, k&agrave;l&agrave;nus&agrave;ri2 tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 15</P>
<P>M&aring;lasutt&agrave;ni ( tatiya m&aring;lasutta&uuml; )</P>
<P>153. Seyyath&agrave;pi bhikkhave, ye keci m&aring;lagandh&agrave;, k&agrave;l&agrave;nus&agrave;ri2 tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 16</P>
<P>M&aring;lasutt&agrave;ni (catuttha m&aring;lasutta&uuml; )</P>
<P>154. Seyyath&agrave;pi bhikkhave, ye keci m&aring;lagandh&agrave;, k&agrave;l&agrave;nus&agrave;ri2 tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 17</P>
<P>S&agrave;rasutt&agrave;ni (pa&ntilde;hama s&agrave;rasutta&uuml; )</P>
<P>155. Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave;, lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 18</P>
<P>S&agrave;rasutt&agrave;ni (dutiya s&agrave;rasutta&uuml; )</P>
<P>156. Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave;, lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 19</P>
<P>S&agrave;rasutt&agrave;ni ( tatiya s&agrave;rasutta&uuml; )</P>
<P>157. Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave;, lohitacandana&uuml; tesa&uuml; evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 20</P>
<P>S&agrave;rasutt&agrave;ni ( catuttha s&agrave;rasutta&uuml; )</P>
<P>158. Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave;, lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 21</P>
<P>Vassikasutt&agrave;ni (pa&ntilde;hama vassikasutta&uuml; )</P>
<P>159. Seyyath&agrave;pi bhikkhave, ye keci pupphagandh&agrave;, vassika&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 22</P>
<P>Vassikasutt&agrave;ni (dutiya vassikasutta&uuml; )</P>
<P>160. Seyyath&agrave;pi bhikkhave, ye keci pupphagandh&agrave;, vassika&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 23</P>
<P>Vassikasutt&agrave;ni ( tatiya vassikasutta&uuml; )</P>
<P>161. Seyyath&agrave;pi bhikkhave, ye keci pupphagandh&agrave;, vassika&uuml; tesa&uuml; evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 24</P>
<P>Vassikasutt&agrave;ni (catuttha vassikasutta&uuml; )</P>
<P>162. Seyyath&agrave;pi bhikkhave, ye keci pupphagandh&agrave;, vassika&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 25</P>
<P>R&agrave;jasutt&agrave;ni ( pa&ntilde;hama r&agrave;jasutta&uuml; )</P>
<P>163. Seyyath&agrave;pi bhikkhave, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no3 sabbe te ra中o cakkavattissa anuyant&agrave;4 bhavanti. R&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 26</P>
<P>R&agrave;jasutt&agrave;ni ( dutiya r&agrave;jasutta&uuml; )</P>
<P>164. Seyyath&agrave;pi bhikkhave, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no3 sabbe te ra中o cakkavattissa anuyant&agrave;4 bhavanti. R&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 27</P>
<P>R&agrave;jasutt&agrave;ni (tatiya r&agrave;jasutta&uuml; )</P>
<P>165. Seyyath&agrave;pi bhikkhave, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no3 sabbe te ra中o cakkavattissa anuyant&agrave;4 bhavanti. R&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 28</P>
<P>R&agrave;jasutt&agrave;ni (catuttha r&agrave;jasutta&uuml; )</P>
<P>166. Seyyath&agrave;pi bhikkhave, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no3 sabbe te ra中o cakkavattissa anuyant&agrave;4 bhavanti. R&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 29</P>
<P>Candimasutt&agrave;ni ( pa&ntilde;hama candimasutta&uuml; )</P>
<P>167. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;. Sabb&agrave; t&agrave; candimappabh&agrave;ya5 kala&uuml; n&agrave;gghati so&euml;asi&uuml; candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 30</P>
<P>Candimasutt&agrave;ni ( dutiya candimasutta&uuml; )</P>
<P>168. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;. Sabb&agrave; t&agrave; candimappabh&agrave;ya5 kala&uuml; n&agrave;gghati so&euml;asi&uuml; candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 31</P>
<P>Candimasutt&agrave;ni ( tatiya candimasutta&uuml; )</P>
<P>169. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;. Sabb&agrave; t&agrave; candimappabh&agrave;ya5 kala&uuml; n&agrave;gghati so&euml;asi&uuml; candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 32</P>
<P>Candimasutt&agrave;ni (catuttha candimasutta&uuml; )</P>
<P>170. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;. Sabb&agrave; t&agrave; candimappabh&agrave;ya5 kala&uuml; n&agrave;gghati so&euml;asi&uuml; candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>---------------------------</P>
<P>1. Tesa&uuml; - s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">2. K&agrave;la nus&agrave;r&atilde; - s&atilde; 1, 2. Ko&ntilde;&ntilde;h&agrave;nus&agrave;riya - sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">3. Ku&ntilde;&ntilde;har&agrave;j&agrave;no - machasa&uuml;, sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">4. Anuyutt&agrave; - s&atilde;mu.</FONT><BR>
<FONT FACE="Times_CSX+">5. Candim&agrave;pabh&agrave; - sy&agrave;.</P>
<P>[BJT Page 104] [\x 104/] </P>
<P>1. 13. 33</P>
<P>Suriyasutt&agrave;ni (pa&ntilde;hama suriyasutta&uuml; )</P>
<P>171. Seyyath&agrave;pi bhikkhave, saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 34</P>
<P>Suriyasutt&agrave;ni (dutiya suriyasutta&uuml; )</P>
<P>172. Seyyath&agrave;pi bhikkhave, saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 35</P>
<P>Suriyasutt&agrave;ni ( tatiya suriyasutta&uuml; )</P>
<P>173. Seyyath&agrave;pi bhikkhave, saradasamaye viddho vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml;. Tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 36</P>
<P>Suriyasutt&agrave;ni ( catuttha suriyasutta&uuml; )</P>
<P>174. Seyyath&agrave;pi bhikkhave, saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 37</P>
<P>Vatthasutt&agrave;ni ( pa&ntilde;hama vatthasutta&uuml; )</P>
<P>175. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;ni ci tant&agrave;vut&agrave;na&uuml; vatth&agrave;na&uuml; k&agrave;sika&uuml; vattha&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave; sabbe te appam&agrave;dam&aring;lak&agrave;, appam&agrave;dasamosara&otilde;&agrave;. Appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 38</P>
<P>Vatthasutt&agrave;ni ( dutiya vatthasutta&uuml; )</P>
<P>[PTS Page 045] [\q 45/] </P>
<P>176. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;ni ci tant&agrave;vut&agrave;na&uuml; vatth&agrave;na&uuml; k&agrave;sika&uuml; vattha&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 39</P>
<P>Vatthasutt&agrave;ni ( tatiya vatthasutta&uuml; )</P>
<P>176. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;ni ci tant&agrave;vut&agrave;na&uuml; vatth&agrave;na&uuml; k&agrave;sika&uuml; vattha&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 13. 40</P>
<P>Vatthasutt&agrave;ni ( catuttha vatthasutta&uuml; )</P>
<P>178. Seyyath&agrave;pi bhikkhave, y&agrave; k&agrave;ni ci tant&agrave;vut&agrave;na&uuml; vatth&agrave;na&uuml; k&agrave;sika&uuml; vattha&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci kusal&agrave; dhamm&agrave;, sabbe te appam&agrave;dam&aring;lak&agrave; appam&agrave;dasamosara&otilde;&agrave; appam&agrave;do tesa&uuml; dhamm&agrave;na&uuml; aggamakkh&agrave;yati. Appamattasseta&uuml; bhikkhave, bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; "ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vessati, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;"ti. Katha勺a</P>
<P>Bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu appamatto ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>(Sabbameva s&agrave;vatthinid&agrave;na&uuml; yath&agrave; tath&agrave;gatasutt&agrave;ni sabb&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</P>
<P>Appam&agrave;davaggo te&euml;asamo.</P>
<P>Tatradd&agrave;na&uuml;:</P>
<P>Tath&agrave;gata&uuml; pada&uuml; k&aring;&ntilde;a&uuml; m&aring;la&uuml; s&agrave;rena vassina&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; candimasuriy&agrave; ca vatthena dasama&uuml; padanti.<BR>
<BR>
</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
