<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:14 Balakaraniyavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 045] [\q 45/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 106] [\x 106/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>14. Balakara&otilde;&atilde;yavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>1. 14. 1</P>
<P>Balasutta&uuml;</P>
<P>179. S&agrave;vatthiya&uuml;:</P>
<P>Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya [PTS Page 046] [\q 46/] evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti. Katha밖a</P>
<P>Bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 2</P>
<P>Dutiyabalasutta&uuml;</P>
<P>180. Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya. Evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 3</P>
<P>Tatiyabalasutta&uuml;</P>
<P>181. Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya, evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;,</P>
<P>[BJT Page 108] [\x 108/] </P>
<P>Samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 4</P>
<P>Catutthabalasutta&uuml;</P>
<P>182. Seyyath&agrave;pi bhikkhave, ye keci balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya, evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti. Katha밖a</P>
<P>Bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karissat&atilde;ti. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 5</P>
<P>B&atilde;jasutt&agrave;ni ( pa&ntilde;hama b&atilde;jasutta&uuml; )</P>
<P>183. Seyyath&agrave;pi bhikkhave, ye keci b&atilde;jag&agrave;mabhutag&agrave;m&agrave; vuddhi&uuml; viru&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviy&agrave; pati&ntilde;&ntilde;h&agrave;ya evamete b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karont&agrave;. Vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 6</P>
<P>B&atilde;jasutt&agrave;ni. ( Dutiya b&atilde;jasutta&uuml; )</P>
<P>184. Seyyath&agrave;pi bhikkhave, ye keci b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviy&agrave; pati&ntilde;&ntilde;h&agrave;ya. Evamete b&atilde;jag&agrave;mabhutag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karont&agrave;. Vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu.</P>
<P>1. 14. 7</P>
<P>B&atilde;jasutt&agrave;ni. (Tatiya b&atilde;jasutta&uuml; )</P>
<P>185. Seyyath&agrave;pi bhikkhave, ye keci b&atilde;jag&agrave;mabhutag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviy&agrave; pati&ntilde;&ntilde;h&agrave;ya, evamete b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karont&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;papu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 8</P>
<P>B&atilde;jasutt&agrave;ni. ( Catuttha b&atilde;jasutta&uuml; )</P>
<P>186. Seyyath&agrave;pi bhikkhave, ye keci b&atilde;jag&agrave;m&agrave;bh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviy&agrave; pati&ntilde;&ntilde;h&agrave;ya, evamete b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karont&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>[BJT Page 110] [\x 110/] </P>
<P>[PTS Page 047] [\q 47/] </P>
<P>1. 14. 9</P>
<P>N&agrave;gasutt&agrave;ni (pa&ntilde;hama n&agrave;gasutta&uuml; )</P>
<P>187. Seyyath&agrave;pi bhikkhave, himavanta&uuml;1 pabbatar&agrave;ja&uuml; niss&agrave;ya n&agrave;g&agrave; k&agrave;ya&uuml; va&oacute;&oacute;hanti, bala&uuml; g&agrave;henti. Te tattha k&agrave;ya&uuml; va&oacute;&oacute;hetv&agrave; bala&uuml; g&agrave;hetv&agrave; kussubbhe2 otaranti. Kussubbhe2 otaritv&agrave; mah&agrave;sobbhe otaranti. Mah&agrave;sobbhe otaritv&agrave; kunnadiyo otaranti, kunnadiyo otaritv&agrave; mah&agrave;nadiyo otaranti. Mah&agrave;nadiyo otaritv&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; otaranti. Te tattha mahantattha&uuml; vepullanta&uuml;3 &agrave;pajjanti k&agrave;yena. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahanta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahanta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahanta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 10</P>
<P>N&agrave;gasutt&agrave;ni ( dutiya n&agrave;gasutta&uuml; )</P>
<P>188. Seyyath&agrave;pi bhikkhave, himavanta&uuml;1 pabbatar&agrave;ja&uuml; niss&agrave;ya n&agrave;g&agrave; k&agrave;ya&uuml; va&oacute;&oacute;hanti, bala&uuml; g&agrave;henti. Te tattha k&agrave;ya&uuml; va&oacute;a&oacute;hetv&agrave; bala&uuml; g&agrave;hetv&agrave; kussubbhe2 otaranti. Kussubbhe2 otaritv&agrave; mah&agrave;sobbhe otaranti. Mah&agrave;sobbhe otaritv&agrave; kunnadiyo otaranti, kunnadiyo otaritv&agrave; mah&agrave;nadiyo otaranti. Mah&agrave;nadiyo otaritv&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; otaranti. Te tattha mahantatta&uuml; vepullatta&uuml;3 &agrave;pajjanti k&agrave;yena. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahanta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahanta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento, ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 11</P>
<P>N&agrave;gasutt&agrave;ni ( tatiya n&agrave;gasutta&uuml; )</P>
<P>189. Seyyath&agrave;pi bhikkhave, himavanta&uuml;1 pabbatar&agrave;ja&uuml; niss&agrave;ya n&agrave;g&agrave; k&agrave;ya&uuml; va&oacute;&oacute;henti, bala&uuml; g&agrave;henti. Te tattha k&agrave;ya&uuml; va&oacute;&oacute;hetv&agrave; bala&uuml; g&agrave;hetv&agrave; kussubbhe2 otaranti. Kussubbhe2 otaritv&agrave; mah&agrave;sobbhe otaranti. Mah&agrave;sobbhe otaritv&agrave; kunnadiyo otaranti, kunnadiyo otaritv&agrave; mah&agrave;nadiyo otaranti. Mah&agrave;nadiyo otaritv&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; otaranti. Te tattha mahantatta&uuml; vepullatta&uuml;3 &agrave;pajjanti k&agrave;yena. Evameva kho bhikkhave bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a</P>
<P>Bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 12</P>
<P>N&agrave;gasutt&agrave;ni ( catuttha n&agrave;gasutta&uuml; )</P>
<P>190. Seyyath&agrave;pi bhikkhave, himavanta&uuml;1 pabbatar&agrave;ja&uuml; niss&agrave;ya n&agrave;g&agrave; k&agrave;ya&uuml; va&oacute;&oacute;henti, bala&uuml; g&agrave;henti. Te tattha k&agrave;ya&uuml; va&oacute;&oacute;hetv&agrave; bala&uuml; g&agrave;hetv&agrave; kussubbhe2 otaranti. Kussubbhe2 otaritv&agrave; mah&agrave;sobbhe otaranti. Mah&agrave;sobbhe otaritv&agrave; kunnadiyo otaranti, kunnadiyo otaritv&agrave; mah&agrave;nadiyo otaranti. Mah&agrave;nadiyo otaritv&agrave; mah&agrave;samudda&uuml; s&agrave;gara&uuml; otaranti. Te tattha mahantatta&uuml; vepullatta&uuml;3 &agrave;pajjanti k&agrave;yena. Evameva kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu. Katha밖a bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammesu: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu s&atilde;la&uuml; niss&agrave;ya s&atilde;le pati&ntilde;&ntilde;h&agrave;ya ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto mahantatta&uuml; vepullatta&uuml;3 p&agrave;pu&otilde;&agrave;ti dhammes&aring;ti.</P>
<P>1. 14. 13</P>
<P>Rukkhasutt&agrave;ni ( pa&ntilde;hama rukkhasutta&uuml; )</P>
<P>191. Seyyath&agrave;pi bhikkhave, rukkho p&agrave;c&atilde;naninno p&agrave;c&atilde;na po&otilde;o p&agrave;c&atilde;napabbh&agrave;ro so m&aring;le4 chinno katamena pap&agrave;tena papateyy&agrave;ti 5. [PTS Page 048] [\q 48/] yena bhanne, ninno yena po&otilde;o yena pabbh&agrave;roti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>
<P>1. 14. 14</P>
<P>Rukkhasutt&agrave;ni ( dutiya rukkhasutta&uuml; )</P>
<P>180. Seyyath&agrave;pi bhikkhave, rukkho p&agrave;c&atilde;naninno p&agrave;c&atilde;na po&otilde;o p&agrave;c&atilde;napabbh&agrave;ro so m&aring;le4 chinno katamena pap&agrave;tena papateyy&agrave;ti 5. Yena bhante, ninno yena po&otilde;o yena pabbh&agrave;roti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro.</P>
<P>Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;ninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>
<P>1. 14. 15</P>
<P>Rukkhasutt&agrave;ni ( tatiya rukkhasutta&uuml; )</P>
<P>193. Seyyath&agrave;pi bhikkhave, rukkho p&agrave;c&atilde;naninno p&agrave;c&atilde;na po&otilde;o p&agrave;c&atilde;napabbh&agrave;ro so m&aring;le4 chinno katamena pap&agrave;tena papateyy&agrave;ti5 yena bhante, ninno yena po&otilde;o yena pabbh&agrave;roti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a</P>
<P>Bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro.</P>
<P>1. 14. 16</P>
<P>Rukkhasutt&agrave;ni ( catuttha rukkhasutta&uuml; )</P>
<P>194. Seyyath&agrave;pi bhikkhave, rukkho p&agrave;c&atilde;naninno p&agrave;c&atilde;na po&otilde;o p&agrave;c&atilde;napabbh&agrave;ro so m&aring;le4 chinno katamena pap&agrave;tena papateyy&agrave;ti 5. Yena bhante, ninno yena po&otilde;o yena pabbh&agrave;roti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro. Katha밖a</P>
<P>Bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;ro: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, nibb&agrave;naninno hoti nibb&agrave;napo&otilde;o nibb&agrave;napabbh&agrave;roti.</P>
<P>---------------------------</P>
<P>1. Himavanta&uuml; bhikkhave - s&atilde; 1, 2, sy&agrave;.<BR>
2. Kusobbhe - machasa&uuml;, kusubbhe sy&agrave;.<BR>
3. Vepullata&uuml; - s&atilde; 1, 2<BR>
4. Mulacchinno - machasa&uuml;.<BR>
5. Papatessati - sy&agrave;.</P>
<P>[BJT Page 112] [\x 112/] </P>
<P>1. 14. 17</P>
<P>Kumbhasutt&agrave;ni ( pa&ntilde;hama kumbhasutta&uuml; )</P>
<P>195. Seyyath&agrave;pi bhikkhave, kumbho nikkujjo vamateva udaka&uuml; no pacc&agrave;vamati. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati. Katha밖a</P>
<P>Bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati; idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, v&agrave;mateva p&agrave;pake akusale dhamme no pacc&agrave;vamat&atilde;ti.</P>
<P>1. 14. 18</P>
<P>Kumbhasutt&agrave;ni ( dutiya kumbhasutta&uuml; )</P>
<P>196. Seyyath&agrave;pi bhikkhave, kumbho nikkujjo vamateva udaka&uuml; no pacc&agrave;vamati. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamat&atilde;ti.</P>
<P>1. 14. 19</P>
<P>Kumbhasutt&agrave;ni ( tatiya kumbhasutta&uuml; )</P>
<P>197. Seyyath&agrave;pi bhikkhave, kumbho nikujjo vamateva udaka&uuml; no pacc&agrave;vamati. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati. Katha밖a</P>
<P>Bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamat&atilde;ti.</P>
<P>1. 14. 20</P>
<P>Kumbhasutt&agrave;ni ( catuttha kumbhasutta&uuml; )</P>
<P>198. Seyyath&agrave;pi bhikkhave, kumbho nikkujjo vamateva udaka&uuml; no pacc&agrave;vamati. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati. Katha밖a</P>
<P>Bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamati: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, vamateva p&agrave;pake akusale dhamme no pacc&agrave;vamat&atilde;ti.</P>
<P>1. 14. 21</P>
<P>S&aring;kasutt&agrave;ni ( pa&ntilde;hama s&aring;kasutta&uuml; )</P>
<P>199. Seyyath&agrave;pi bhikkhave, s&agrave;lis&aring;ka&uuml; v&agrave; yavas&aring;ka&uuml; v&agrave; samm&agrave; pa&otilde;ihita&uuml; hatthena v&agrave; p&agrave;padena v&agrave; akkanta&uuml; hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; bhecchati lohita&uuml; v&agrave; upp&agrave;dessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave, s&aring;kassa. [PTS Page 049] [\q 49/] evameva kho so vata1 bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhecchati2 vijja&uuml; upp&agrave;dessati nibb&agrave;na&uuml; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave;, katha밖a</P>
<P>Bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikaroti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikarot&atilde;ti.</P>
<P>1. 14. 22</P>
<P>S&aring;kasutt&agrave;ni ( dutiya s&aring;kasutta&uuml; )</P>
<P>200. Seyyath&agrave;pi bhikkhave, s&agrave;lis&aring;ka&uuml; v&agrave; yavas&aring;ka&uuml; v&agrave; samm&agrave; pa&otilde;ihita&uuml; hatthena v&agrave; p&agrave;padena v&agrave; akkanta&uuml; hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; bhecchati lohita&uuml; v&agrave; upp&agrave;dessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave, s&aring;kassa. Evameva kho so vata1 bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhecchati2 vijja&uuml; upp&agrave;dessati nibb&agrave;na&uuml; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave;, katha밖a bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikaroti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikarot&atilde;ti.</P>
<P>1. 14. 23</P>
<P>S&aring;kasutt&agrave;ni ( tatiya s&aring;kasutta&uuml; )</P>
<P>201. Seyyath&agrave;pi bhikkhave, s&agrave;lis&aring;ka&uuml; v&agrave; yavas&aring;ka&uuml; v&agrave; samm&agrave; pa&otilde;ihita&uuml; hatthena v&agrave; p&agrave;padena v&agrave; akkanta&uuml; hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; bhecchati lohita&uuml; v&agrave; upp&agrave;dessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave, s&aring;kassa. Evameva kho so vata1 bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhecchati2 vijja&uuml; upp&agrave;dessati nibb&agrave;na&uuml; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave;, katha밖a bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikaroti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikarot&atilde;ti.</P>
<P>1. 14. 24</P>
<P>S&aring;kasutt&agrave;ni ( catuttha s&aring;kasutta&uuml; )</P>
<P>202. Seyyath&agrave;pi bhikkhave, s&agrave;lis&aring;ka&uuml; v&agrave; yavas&aring;ka&uuml; v&agrave; samm&agrave; pa&otilde;ihita&uuml; hatthena v&agrave; p&agrave;padena v&agrave; akkanta&uuml; hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; bhecchati lohita&uuml; v&agrave; upp&agrave;dessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave, s&aring;kassa. Evameva kho so vata1 bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhecchati2 vijja&uuml; upp&agrave;dessati nibb&agrave;na&uuml; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Ta&uuml; kissa hetu: samm&agrave; pa&otilde;ihittat&agrave; bhikkhave di&ntilde;&ntilde;hiy&agrave;, katha밖a bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikaroti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu samm&agrave; pa&otilde;ihit&agrave;ya di&ntilde;&ntilde;hiy&agrave; samm&agrave; pa&otilde;ihit&agrave;ya maggabh&agrave;van&agrave;ya avijja&uuml; bhindati vijja&uuml; upp&agrave;deti nibb&agrave;na&uuml; sacchikarot&atilde;ti.</P>
<P>---------------------------</P>
<P>1. Evameva kho bhikkhave - machasa&uuml;, sy&agrave;.<BR>
2. Bhindissati - machasa&uuml;, sy&agrave;.</P>
<P>1. 14. 25</P>
<P>&acirc;k&agrave;sa sutt&agrave;ni ( pa&ntilde;hama &agrave;k&agrave;sa sutta&uuml; )</P>
<P>203. Seyyath&agrave;pi bhikkhave, &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti araj&agrave;pi v&agrave;t&agrave; v&agrave;yanti. S&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti. U&otilde;h&agrave;pi v&agrave;t&agrave; v&agrave;yanti paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti,</P>
<P>[BJT Page 114] [\x 114/] </P>
<P>Evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;ripuri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;vat&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchant&atilde;ti.</P>
<P>1. 14. 26</P>
<P>&acirc;k&agrave;sa sutt&agrave;ni ( dutiya &agrave;k&agrave;sa sutta&uuml; )</P>
<P>204. Seyyath&agrave;pi bhikkhave, &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti araj&agrave;pi v&agrave;t&agrave; v&agrave;yanti. S&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti. U&otilde;h&agrave;pi v&agrave;t&agrave; v&agrave;yanti paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;ripuri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;vat&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchant&atilde;ti.</P>
<P>1. 14. 27</P>
<P>&acirc;k&agrave;sa sutt&agrave;ni ( tatiya &agrave;k&agrave;sa sutta&uuml; )</P>
<P>205. Seyyath&agrave;pi bhikkhave, &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti araj&agrave;pi v&agrave;t&agrave; v&agrave;yanti. S&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti. U&otilde;h&agrave;pi v&agrave;t&agrave; v&agrave;yanti paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;ripuri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;vat&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchant&atilde;ti.</P>
<P>1. 14. 28</P>
<P>&acirc;k&agrave;sa sutt&agrave;ni ( catuttha &agrave;k&agrave;sa sutta&uuml; )</P>
<P>203. Seyyath&agrave;pi bhikkhave, &agrave;k&agrave;se vividh&agrave; v&agrave;t&agrave; v&agrave;yanti puratthim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Pacchim&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Uttar&agrave;pi v&agrave;t&agrave; v&agrave;yanti dakkhi&otilde;&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Saraj&agrave;pi v&agrave;t&agrave; v&agrave;yanti araj&agrave;pi v&agrave;t&agrave; v&agrave;yanti. S&atilde;t&agrave;pi v&agrave;t&agrave; v&agrave;yanti. U&otilde;h&agrave;pi v&agrave;t&agrave; v&agrave;yanti paritt&agrave;pi v&agrave;t&agrave; v&agrave;yanti. Adhimatt&agrave;pi v&agrave;t&agrave; v&agrave;yanti, evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;ripuri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;vat&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti, idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; [PTS Page 050] [\q 50/] magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto catt&agrave;ropi satipa&ntilde;&ntilde;h&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi sammappadh&agrave;n&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Catt&agrave;ropi iddhip&agrave;d&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api indriy&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Pa밖api bal&agrave;ni bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchanti. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave; p&agrave;rip&aring;ri&uuml; gacchant&atilde;ti.</P>
<P>1. 14. 29</P>
<P>Meghasutt&agrave;ni ( pa&ntilde;hama meghasutta&uuml; )</P>
<P>207. Seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se uggata&uuml;1 rajojalla&uuml;. Tamena&uuml; mah&agrave;ak&agrave;lamegho &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasamapeti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamapeti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 30</P>
<P>Meghasutt&agrave;ni ( dutiya meghasutta&uuml; )</P>
<P>208. Seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se uggata&uuml;1 rajojalla&uuml;. Tamena&uuml; mah&agrave;ak&agrave;lamegho &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasamapeti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamapeti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 31</P>
<P>Meghasutt&agrave;ni ( tatiya meghasutta&uuml; )</P>
<P>209. Seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se uggata&uuml;1 rajojalla&uuml;. Tamena&uuml; mah&agrave;ak&agrave;lamegho &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasamapeti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamapeti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 32</P>
<P>Meghasutt&agrave;ni ( catuttha meghasutta&uuml; )</P>
<P>210. Seyyath&agrave;pi bhikkhave, gimh&agrave;na&uuml; pacchime m&agrave;se uggata&uuml;1 rajojalla&uuml;. Tamena&uuml; mah&agrave;ak&agrave;lamegho &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti v&aring;pasamapeti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamapeti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento. Ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme &ntilde;h&agrave;naso antaradh&agrave;peti, v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 33</P>
<P>Dutiyameghasutt&agrave;ni</P>
<P>211. Seyyath&agrave;pi bhikkhave, uppanna&uuml; mah&agrave;megha&uuml;, tamena&uuml; mah&agrave;v&agrave;to antar&agrave;yeva antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme</P>
<P>---------------------------</P>
<P>1. Upahata - a&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 116] [\x 116/] </P>
<P>Antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 34</P>
<P>Dutiyameghasutt&agrave;ni</P>
<P>212. Seyyath&agrave;pi bhikkhave, uppanna&uuml; mah&agrave;megha&uuml;, tamena&uuml; mah&agrave;v&agrave;to antar&agrave;yeva antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 35</P>
<P>Dutiyameghasutt&agrave;ni</P>
<P>213. Seyyath&agrave;pi bhikkhave, uppanna&uuml; mah&agrave;megha&uuml;, tamena&uuml; mah&agrave;v&agrave;to antar&agrave;yeva antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 36</P>
<P>Dutiya meghasutt&agrave;ni</P>
<P>214. Seyyath&agrave;pi bhikkhave, uppanna&uuml; mah&agrave;megha&uuml;, tamena&uuml; mah&agrave;v&agrave;to antar&agrave;yeva antaradh&agrave;peti v&aring;pasameti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti, v&aring;pasameti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. [PTS Page 051] [\q 51/] eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, uppannuppanne p&agrave;pake akusale dhamme antar&agrave;yeva antaradh&agrave;peti v&aring;pasamet&atilde;ti.</P>
<P>1. 14. 37</P>
<P>N&agrave;v&agrave;sutt&agrave;ni ( pa&ntilde;hama n&agrave;v&agrave;sutta&uuml; )</P>
<P>215. Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhana bandh&agrave;ya chamm&agrave;s&agrave;ni udake pariy&agrave;t&agrave;ya1 hemanatikena thala&uuml;2 ukkhit&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni bandhan&agrave;ni t&agrave;ni p&agrave;vussakena meghena abhippavu&ntilde;&ntilde;h&agrave;ni3 appakasirena pa&ntilde;ippassambhanti4. P&aring;tik&agrave;ni bhavanti. Evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti. P&aring;tik&agrave;ni bhavanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti4 p&aring;tik&agrave;ni bhavanti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti p&aring;tik&agrave;ni bhavant&atilde;ti.</P>
<P>1. 14. 38</P>
<P>N&agrave;v&agrave;sutt&agrave;ni ( dutiya n&agrave;v&agrave;sutta&uuml; )</P>
<P>216. Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhana bandh&agrave;ya chamm&agrave;s&agrave;ni udake pariy&agrave;t&agrave;ya1 hemanatikena thala&uuml;2 ukkhit&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni bandhan&agrave;ni t&agrave;ni p&agrave;vussakena meghena abhippavu&ntilde;&ntilde;h&agrave;ni3 appakasirena pa&ntilde;ippassambhanti4. P&aring;tik&agrave;ni bhavanti. Evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti. P&aring;tik&agrave;ni bhavanti. Katha밖a bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti4 p&aring;tik&agrave;ni bhavanti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti p&aring;tik&agrave;ni bhavant&atilde;ti.</P>
<P>1. 14. 39</P>
<P>N&agrave;v&agrave;sutt&agrave;ni ( tatiya n&agrave;v&agrave;sutta&uuml; )</P>
<P>217. Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhana bandh&agrave;ya chamm&agrave;s&agrave;ni udake pariy&agrave;t&agrave;ya1 hemanatikena thala&uuml;2 ukkhit&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni bandhan&agrave;ni t&agrave;ni p&agrave;vussakena meghena abhippavu&ntilde;&ntilde;h&agrave;ni3 appakasirena pa&ntilde;ippassambhanti4. P&aring;tik&agrave;ni bhavanti. Evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti. P&aring;tik&agrave;ni bhavanti. Katha밖a</P>
<P>Bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti4 p&aring;tik&agrave;ni bhavanti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti p&aring;tik&agrave;ni bhavant&atilde;ti.</P>
<P>1. 14. 40</P>
<P>N&agrave;v&agrave;sutt&agrave;ni ( catuttha n&agrave;v&agrave;sutta&uuml; )</P>
<P>218. Seyyath&agrave;pi bhikkhave, s&agrave;muddik&agrave;ya n&agrave;v&agrave;ya vettabandhana bandh&agrave;ya chamm&agrave;s&agrave;ni udake pariy&agrave;t&agrave;ya1 hemanatikena thala&uuml;2 ukkhit&agrave;ya v&agrave;t&agrave;tapaparet&agrave;ni bandhan&agrave;ni t&agrave;ni p&agrave;vussakena meghena abhippavu&ntilde;&ntilde;h&agrave;ni3 appakasirena pa&ntilde;ippassambhanti4. P&aring;tik&agrave;ni bhavanti. Evameva kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti. P&aring;tik&agrave;ni bhavanti. Katha밖a</P>
<P>Bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti4 p&aring;tik&agrave;ni bhavanti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhuno ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vayato ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoto appakasireneva sa&uuml;yojan&agrave;ni pa&ntilde;ippassambhanti p&aring;tik&agrave;ni bhavant&atilde;ti.</P>
<P>1. 14. 41</P>
<P>&acirc;gantukasutt&agrave;ni ( pa&ntilde;hama &agrave;gantukasutta&uuml; )</P>
<P>219. Seyyath&agrave;pi bhikkhave, &agrave;gantuk&agrave;g&agrave;ra&uuml;, tattha puratthim&agrave;ya5 dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Pacchim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Uttar&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Khattiy&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Br&agrave;hma&otilde;&agrave;pi [PTS Page 052] [\q 52/] &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Vess&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Sudd&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti.</P>
<P>------------------------------</P>
<P>1. Pariy&agrave;d&agrave;ya - machasa&uuml;, sy&agrave;, s&atilde;mu.</FONT><BR>
<FONT FACE="Times_CSX+">2. Thale - s&atilde; 1. 2.</FONT><BR>
<FONT FACE="Times_CSX+">3. Abhippabaddh&agrave;ni -s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">4. Pa&ntilde;ipapassambhenti - 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">5. Puratthim&agrave;yapi - machasa&uuml; sy&agrave;.</P>
<P>[BJT Page 118] [\x 118/] </P>
<P>Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave; te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;: pa밖up&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;y&agrave;. Katame pa밖a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa뱏&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi뱏&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho bhikkhave, dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca, ime bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto. Ye dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave;sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;vet&atilde;ti.</P>
<P>1. 14. 42</P>
<P>&acirc;gantukasutt&agrave;ni ( dutiya &agrave;gantukasutta&uuml; )</P>
<P>220. Seyyath&agrave;pi bhikkhave, &agrave;gantuk&agrave;g&agrave;ra&uuml;, tattha puratthim&agrave;ya5 dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Pacchim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Uttar&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Khattiy&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Brahma&otilde;&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti.Vess&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Sudd&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti.</P>
<P>Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave; te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;: pa밖up&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;y&agrave;. Katame pa밖a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa뱏&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi뱏&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho bhikkhave, dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca, ime bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto. Ye dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;vet&atilde;ti.</P>
<P>1. 14. 43</P>
<P>&acirc;gantukasutt&agrave;ni ( tatiya &agrave;gantukasutta&uuml; )</P>
<P>221. Seyyath&agrave;pi bhikkhave, &agrave;gantuk&agrave;g&agrave;ra&uuml;, tattha puratthim&agrave;ya5 dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Pacchim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Uttar&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Khattiy&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Brahma&otilde;&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Vess&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Sudd&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave; te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;: pa밖up&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;y&agrave;. Katame pa밖a, seyyathida&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa뱏&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi뱏&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho bhikkhave, dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca, ime bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto. Ye dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;vet&atilde;ti.</P>
<P>1. 14. 44</P>
<P>&acirc;gantukasutt&agrave;ni ( catuttha &agrave;gantukasutta&uuml; )</P>
<P>222. Seyyath&agrave;pi bhikkhave, &agrave;gantuk&agrave;g&agrave;ra&uuml;, tattha puratthim&agrave;ya5 dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Pacchim&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Uttar&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Khattiy&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Brahma&otilde;&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Vess&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Sudd&agrave;pi &agrave;gantv&agrave; v&agrave;sa&uuml; kappenti. Evameva kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave; te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti.</P>
<P>Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;: pa밖up&agrave;d&agrave;nakkhandh&agrave;tissa vacan&atilde;y&agrave;. Katame pa밖a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa뱏&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi뱏&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho bhikkhave, dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;: avijj&agrave; ca bhavata&otilde;h&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;: vijj&agrave; ca vimutti ca, ime bhikkhave, dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;. Katame ca bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;: samatho ca vipassan&agrave; ca. Ime bhikkhave, dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml;</P>
<P>Magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto. Ye dhamm&agrave; abhi뱏&agrave; pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;veti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto, ye dhamm&agrave; abhi뱏&agrave;1 pari뱏eyy&agrave;, te dhamme abhi뱏&agrave; parij&agrave;n&agrave;ti. Ye dhamm&agrave; abhi뱏&agrave; pah&agrave;tabb&agrave;, te dhamme abhi뱏&agrave; pajahati. Ye dhamm&agrave; abhi뱏&agrave; sacchik&agrave;tabb&agrave;, te [PTS Page 053] [\q 53/] dhamme abhi뱏&agrave; sacchikaroti. Ye dhamm&agrave; abhi뱏&agrave; bh&agrave;vetabb&agrave;, te dhamme abhi뱏&agrave; bh&agrave;vet&atilde;ti.</P>
<P>1. 14. 45</P>
<P>Nad&atilde;sutt&agrave;ni ( pa&ntilde;hama nad&atilde;sutta&uuml; )</P>
<P>223. Seyyath&agrave;pi bhikkhave ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;. Atha mah&agrave;janak&agrave;yo &agrave;gaccheyya, kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya maya&uuml; ima&uuml; ga&iuml;g&agrave;nadi&uuml;2 pacch&agrave;ninna&uuml; kariss&agrave;ma pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti. Ta&uuml; kimma뱏atha bhikkhave, api nu so mah&agrave;janak&agrave;yo ta&uuml; ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kareyya pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti? No heta&uuml; bhante, ta&uuml; kissa hetu? Ga&iuml;g&agrave; bhante, nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, s&agrave; na sukar&agrave; pacch&agrave;ninna&uuml; k&agrave;tu&uuml; pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ra&uuml;. Y&agrave;vadeva ca pana so mah&agrave;janak&agrave;yo kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;t&atilde;.</P>
<P>--------------------------</P>
<P>1. Abhivi뱏ayy&agrave; - s&atilde; 2.</FONT><BR>
<FONT FACE="Times_CSX+">2. Ga&iuml;ga&uuml; nadi&uuml; - machasa&uuml; sy&agrave;.</P>
<P>[BJT Page 120] [\x 120/] </P>
<P>Evameva kho bhikkhave, bhikkhu&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;venta&uuml;2 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonta&uuml;3 r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;. Ehambho4 purisa, kinte ime k&agrave;s&agrave;v&agrave; anudahanti. Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanusa밖arasi. Ehi, h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu밝assu. Pu뱏&agrave;ni ca karoh&atilde; ti. So vata bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatteyy&agrave;ti5. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu: ya&uuml; hi ta&uuml; bhikkhave, citta&uuml; d&atilde;gharatta&uuml; vivekaninna&uuml; vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml;. Ta&uuml; vata h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 46</P>
<P>Nad&atilde;sutt&agrave;ni ( dutiya nad&atilde;sutta&uuml; )</P>
<P>224. Seyyath&agrave;pi bhikkhave ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;. Atha mah&agrave;janak&agrave;yo &agrave;gaccheyya, kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya maya&uuml; ima&uuml; ga&iuml;g&agrave;nadi&uuml;2 pacch&agrave;ninna&uuml; kariss&agrave;ma pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti. Ta&uuml; kimma뱏atha bhikkhave, api nu so mah&agrave;janak&agrave;yo ta&uuml; ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kareyya pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti? No heta&uuml; bhante, ta&uuml; kissa hetu? Ga&iuml;g&agrave; bhante, nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, s&agrave; na sukar&agrave; pacch&agrave;ninna&uuml; k&agrave;tu&uuml; pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ra&uuml;. Y&agrave;vadeva ca pana so mah&agrave;janak&agrave;yo kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;ti.</P>
<P>Evameva kho bhikkhave, bhikkhu&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;venta&uuml;2 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonta&uuml;3 r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;. Ehambho4 purisa, kinte ime k&agrave;s&agrave;v&agrave; anudahanti. Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanusa밖arasi. Ehi, h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu밝assu. Pu뱏&agrave;ni ca karoh&atilde; ti. So vata bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatteyy&agrave;ti5. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu: ya&uuml; hi ta&uuml; bhikkhave, citta&uuml; d&atilde;gharatta&uuml; vivekaninna&uuml; vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml;. Ta&uuml; vata h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vet&agrave; ariya&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 47</P>
<P>Nad&atilde;sutt&agrave;ni ( tatiya nad&atilde;sutta&uuml; )</P>
<P>225. Seyyath&agrave;pi bhikkhave ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;. Atha mah&agrave;janak&agrave;yo &agrave;gaccheyya, kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya maya&uuml; ima&uuml; ga&iuml;g&agrave;nadi&uuml;2 pacch&agrave;ninna&uuml; kariss&agrave;ma pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti. Ta&uuml; kimma뱏atha bhikkhave, api nu so mah&agrave;janak&agrave;yo ta&uuml; ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kareyya pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti? No heta&uuml; bhante, ta&uuml; kissa hetu? Ga&iuml;g&agrave; bhante, nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, s&agrave; na sukar&agrave; pacch&agrave;ninna&uuml; k&agrave;tu&uuml; pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ra&uuml;. Y&agrave;vadeva ca pana so mah&agrave;janak&agrave;yo kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;ti.</P>
<P>Evameva kho bhikkhave, bhikkhu&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;venta&uuml;2 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonta&uuml;3 r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;. Ehambho4 purisa, kinte ime k&agrave;s&agrave;v&agrave; anudahanti. Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanusa밖arasi. Ehi, h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu밝assu. Pu뱏&agrave;ni ca karoh&atilde; ti. So vata bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatteyy&agrave;ti5. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu: ya&uuml; hi ta&uuml; bhikkhave, citta&uuml; d&atilde;gharatta&uuml; vivekaninna&uuml; vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml;. Ta&uuml; vata h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>1. 14. 48</P>
<P>Nad&atilde;sutt&agrave;ni</P>
<P>( Catuttha nad&atilde;sutta&uuml; )</P>
<P>226. Seyyath&agrave;pi bhikkhave ga&iuml;g&agrave; nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;. Atha mah&agrave;janak&agrave;yo &agrave;gaccheyya, kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya maya&uuml; ima&uuml; ga&iuml;g&agrave;nadi&uuml;2 pacch&agrave;ninna&uuml; kariss&agrave;ma pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti. Ta&uuml; kimma뱏atha bhikkhave, api nu so mah&agrave;janak&agrave;yo ta&uuml; ga&iuml;g&agrave;nadi&uuml; pacch&agrave;ninna&uuml; kareyya pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ranti? No heta&uuml; bhante, ta&uuml; kissa hetu? Ga&iuml;g&agrave; bhante, nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;c&atilde;napo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, s&agrave; na sukar&agrave; pacch&agrave;ninna&uuml; k&agrave;tu&uuml; pacch&agrave;po&otilde;a&uuml; pacch&agrave;pabbh&agrave;ra&uuml;. Y&agrave;vadeva ca pana so mah&agrave;janak&agrave;yo kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;ti.</P>
<P>Evameva kho bhikkhave, bhikkhu&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;venta&uuml;2 ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonta&uuml;3 r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; mitt&agrave; v&agrave; amacc&agrave; v&agrave; &agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave; bhogehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyyu&uuml;. Ehambho4 purisa, kinte ime k&agrave;s&agrave;v&agrave; anudahanti. Ki&uuml; mu&otilde;&oacute;o kap&agrave;lamanusa밖arasi. Ehi, h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu밝assu. Pu뱏&agrave;ni ca karoh&atilde; ti. So vata bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;vento ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karonto sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatteyy&agrave;ti5. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ta&uuml; kissa hetu: ya&uuml; hi ta&uuml; bhikkhave, citta&uuml; d&atilde;gharatta&uuml; vivekaninna&uuml; vivekapo&otilde;a&uuml; vivekapabbh&agrave;ra&uuml;. Ta&uuml; vata h&atilde;n&agrave;y&agrave;vattissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Katha밖a bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karoti: [PTS Page 054] [\q 54/] idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Eva&uuml; kho bhikkhave, bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bahul&atilde;karot&atilde;ti.</P>
<P>(Yath&agrave; balasutt&agrave;ni sabb&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</P>
<P>Balakara&otilde;&atilde;yavaggo cuddasamo.</P>
<P>Tatradd&agrave;na&uuml;:</P>
<P>Bala&uuml; b&atilde;ja&uuml; ca n&agrave;go ca rukkha&uuml; kumbhena s&aring;kin&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;k&agrave;sena duve megh&agrave; n&agrave;v&agrave; &agrave;gantuk&agrave; nad&atilde; ti.</P>
<P>---------------------------</P>
<P>1. Bhikkhu - s&atilde;mu. S&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">2. Bh&agrave;vento - s&atilde;mu, s&atilde;1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">3. Bahul&atilde;karonto - s&atilde;mu, s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">4. Evambho - s&atilde;mu s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">5. Hin&agrave;y&agrave;vattissat&atilde;ti - machasa&uuml;, sy&agrave;.<BR>
</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
