<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44:15 Esanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 054] [\q 54/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 122] [\x 122/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1. Maggasa&uuml;yutta&uuml;</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>15. Esan&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 1</P>
<P>Esan&agrave;sutta&uuml;</P>
<P>227. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti. *</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 2</P>
<P>Dutiya esan&agrave;sutta&uuml;</P>
<P>228. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 3</P>
<P>Tatiya esan&agrave;sutta&uuml;</P>
<P>229. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>----------------------------</P>
<P>*Ito para&uuml; dissam&agrave;n&agrave;ni esan&agrave;sutt&agrave;ni s&atilde;ha&euml;apotthakesu na dissanne.</P>
<P>[BJT Page 124] [\x 124/] </FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 4</P>
<P>Catuttha esan&agrave;sutta&uuml;</P>
<P>230. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 5</P>
<P>5 Esan&agrave;suttat&agrave;ni</P>
<P>231. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.<BR>
</P>
</FONT><P>1. 15.<FONT FACE="Times_CSX+"> 6</P>
<P>6 Esan&agrave;suttat&agrave;ni</P>
<P>232. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.<BR>
</P>
</FONT><P>1. 15.<FONT FACE="Times_CSX+"> 7</P>
<P>7 Esan&agrave;sutt&agrave;ni</P>
<P>233. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.<BR>
</P>
</FONT><P>1. 15.<FONT FACE="Times_CSX+"> 8</P>
<P>8 Esan&agrave;sutt&agrave;ni</P>
<P>234. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, [PTS Page 055] [\q 55/] samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; abhi中&agrave;v&agrave;ro tath&agrave; vitth&agrave;retabbo. )</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 9</P>
<P>9 Esan&agrave;sutt&agrave;ni</P>
<P>235. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 10</P>
<P>10 Esan&agrave;sutt&agrave;ni</P>
<P>236. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 11</P>
<P>11 Esan&agrave;sutt&agrave;ni</P>
<P>237. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 12</P>
<P>12 Esan&agrave;sutt&agrave;ni</P>
<P>238. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; abhi中&agrave;v&agrave;ro tath&agrave; vitth&agrave;retabbo. )</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 13</P>
<P>13 Esan&agrave;sutt&agrave;ni</P>
<P>239. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 14</P>
<P>14 Esan&agrave;sutt&agrave;ni</P>
<P>240. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pahan&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 15</P>
<P>15 Esan&agrave;sutt&agrave;ni</P>
<P>241. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 16</P>
<P>16 Esan&agrave;sutt&agrave;ni</P>
<P>242. Tisso im&agrave; bhikkhave esan&agrave;. Katam&agrave; tisso: k&agrave;mesan&agrave; bhavesan&agrave; brahmacariyesan&agrave;. Im&agrave; kho bhikkhave tisso esan&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; esan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; abhi中&agrave;v&agrave;ro tath&agrave; vitth&agrave;retabbo. )</P>
<P>[BJT Page 126] [\x 126/] </FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 17</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>[PTS Page 056] [\q 56/] </P>
<P>243. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 18</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>244. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 19</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>245. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 20</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>246. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; esan&agrave;sutt&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 21</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>247. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 22</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>248. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 23</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>249. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 24</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>250. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; esan&agrave;sutt&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 25</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>251. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vidh&agrave;na&uuml; parikkh&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 26</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>252. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 27</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>253. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 28</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>254. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; esan&agrave;sutt&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 29</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>255. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 30</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>256. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 31</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>257. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 32</P>
<P>Vidh&agrave;sutt&agrave;ni</P>
<P>258. Tisso im&agrave; bhikkhave, vidh&agrave;. Katam&agrave; tisso: "seyyo hamasm&atilde;"ti vidh&agrave;, "sadiso hamasm&atilde;"ti vidh&agrave;, "h&atilde;no hamasm&atilde;"ti vidh&agrave;. Im&agrave; kho bhikkhave, tisso vidh&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vidh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; esan&agrave;sutt&agrave;ni tath&agrave; vitth&agrave;retabb&agrave;ni. )</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 33</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>259. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 34</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>260. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 35</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>261. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 36</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>262. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 37</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>263. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 38</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>264. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 39</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>265. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 40</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>266. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 41</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>267. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 42</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>268. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 43</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>269. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 44</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>270. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 45</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>271. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 46</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>272. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 47</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>273. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 48</P>
<P>&acirc;savasutt&agrave;ni</P>
<P>274. Tayo me bhikkhave, &agrave;sav&agrave;. Katame tayo: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Ime kho bhikkhave, tayo &agrave;sav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; &agrave;sav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 49</P>
<P>Bhavasutt&agrave;ni</P>
<P>275. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 50</P>
<P>Bhavasutt&agrave;ni</P>
<P>276. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 51</P>
<P>Bhavasutt&agrave;ni</P>
<P>277. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 52</P>
<P>Bhavasutt&agrave;ni</P>
<P>278. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 53</P>
<P>Bhavasutt&agrave;ni</P>
<P>279. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 54</P>
<P>Bhavasutt&agrave;ni</P>
<P>280. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 55</P>
<P>Bhavasutt&agrave;ni</P>
<P>281. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 56</P>
<P>Bhavasutt&agrave;ni</P>
<P>282. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 57</P>
<P>Bhavasutt&agrave;ni</P>
<P>283. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 58</P>
<P>Bhavasutt&agrave;ni</P>
<P>284. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 59</P>
<P>Bhavasutt&agrave;ni</P>
<P>285. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 60</P>
<P>Bhavasutt&agrave;ni</P>
<P>286. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 61</P>
<P>Bhavasutt&agrave;ni</P>
<P>287. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 62</P>
<P>Bhavasutt&agrave;ni</P>
<P>288. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 63</P>
<P>Bhavasutt&agrave;ni</P>
<P>289. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 64</P>
<P>Bhavasutt&agrave;ni</P>
<P>290. Tayo me bhikkhave, bhav&agrave;. Katame tayo: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Ime kho bhikkhave, tayo bhav&agrave;. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; bhav&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>[BJT Page 128] [\x 128/] </FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 65</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>291. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 66</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>292. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 67</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>293. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 68</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>294. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 66</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>295. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 70</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>296. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 71</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>297. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 72</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>298. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 73</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>299. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; parikkay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 74</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>300. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 75</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>301. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 76</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>302. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 77</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>303. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 78</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>304. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 79</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>305. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 80</P>
<P>Dukkhat&agrave;sutt&agrave;ni</P>
<P>306. Tisso im&agrave; bhikkhave, dukkhat&agrave;. Katam&agrave; tisso: dukkhadukkhat&agrave; sa&iuml;kh&agrave;radukkhat&agrave; vipari&otilde;&agrave;madukkhat&agrave;. Im&agrave; kho bhikkhave, tisso dukkhat&agrave;. Im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, tissanna&uuml; dukkhat&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 81</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>[PTS Page 057] [\q 57/] </P>
<P>307. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 82</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>308. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 83</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>309. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 84</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>310. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 85</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>311. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 86</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>312. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 87</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>313. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 88</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>314. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 89</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>315. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 90</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>316. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 91</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>317. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 92</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>318. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 93</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>319. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 94</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>320. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 95</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>321. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 96</P>
<P>Kh&atilde;lasutt&agrave;ni</P>
<P>322. Tayome bhikkhave, kh&atilde;l&agrave;. Katame tayo: r&agrave;go kh&atilde;lo doso kh&atilde;lo moho kh&atilde;lo. Ime kho bhikkhave, tayo kh&atilde;l&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; kh&atilde;l&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 97</P>
<P>Malasutt&agrave;ni</P>
<P>323. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 98</P>
<P>Malasutt&agrave;ni</P>
<P>324. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 99</P>
<P>Malasutt&agrave;ni</P>
<P>325. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 100</P>
<P>Malasutt&agrave;ni</P>
<P>326. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 101</P>
<P>Malasutt&agrave;ni</P>
<P>327. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 102</P>
<P>Malasutt&agrave;ni</P>
<P>328. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 103</P>
<P>Malasutt&agrave;ni</P>
<P>329. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 104</P>
<P>Malasutt&agrave;ni</P>
<P>330. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 105</P>
<P>Malasutt&agrave;ni</P>
<P>331. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 106</P>
<P>Malasutt&agrave;ni</P>
<P>332. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 107</P>
<P>Malasutt&agrave;ni</P>
<P>333. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 108</P>
<P>Malasutt&agrave;ni</P>
<P>334. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 109</P>
<P>Malasutt&agrave;ni</P>
<P>335. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 110</P>
<P>Malasutt&agrave;ni</P>
<P>336. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 111</P>
<P>Malasutt&agrave;ni</P>
<P>337. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 112</P>
<P>Malasutt&agrave;ni</P>
<P>338. T&atilde;&otilde;im&agrave;ni bhikkhave, mal&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i r&agrave;go mala&uuml;. Doso mala&uuml;. Moho mala&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;&otilde;i mal&agrave;ni. Imesa&uuml; bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; mal&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>[BJT Page 130] [\x 130/] </FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 113</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>339. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 114</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>340. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 115</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>341. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 116</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>342. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. * Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>&nbsp;</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 117</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>343. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 118</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>344. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 119</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>345. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 120</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>346. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 121</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>347. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 122</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>348. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 123</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>349. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 124</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>350. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 125</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>351. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, imesa&uuml; kho bhikkhave ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 126</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>352. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 127</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>353. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 128</P>
<P>N&atilde;ghasutt&agrave;ni</P>
<P>354. Tayome bhikkhave, n&atilde;gh&agrave;1. Katame tayo: r&agrave;go n&atilde;gho doso n&atilde;gho moho n&atilde;gho. Ime kho bhikkhave, tayo n&atilde;gh&agrave;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; n&atilde;gh&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 129</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>355. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 130</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>356. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 131</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>357. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 132</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>358. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 133</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>359. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 134</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>360. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 135</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>361. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 136</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>362. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 137</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>363. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 138</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>364. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 139</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>365. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 140</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>366. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 141</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>367. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 142</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>368. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 143</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>369. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 144</P>
<P>Vedan&agrave;sutt&agrave;ni</P>
<P>370. Tisso im&agrave; bhikkhave, vedan&agrave;. Katam&agrave; tisso: sukh&agrave; vedan&agrave;. Dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;. Ime kho bhikkhave, tisso vedan&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; vedan&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 145</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>[PTS Page 058] [\q 58/] </P>
<P>371. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 146</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>372. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 147</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>373. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 148</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>374. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; abhi中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 149</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>375. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 150</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>376. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 151</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>377. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 152</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>378. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pari中&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 153</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>379. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 154</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>380. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 155</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>381. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 156</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>382. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; parikkhay&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 157</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>383. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml; samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Samm&agrave;sati&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;, im&agrave;sa&uuml; kho bhikkhave tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 158</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>384. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti</P>
<P>R&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti r&agrave;gavinayapariyos&agrave;na&uuml; dosavinayapariyos&agrave;na&uuml; mohavinayapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 159</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>385. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sati&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti amatogadha&uuml; amatapar&agrave;ya&otilde;a&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</FONT><BR>
</P>
<P>1. 15.<FONT FACE="Times_CSX+"> 160</P>
<P>Ta&otilde;h&agrave;sutt&agrave;ni</P>
<P>386. Tisso im&agrave; bhikkhave, ta&otilde;h&agrave;. Katam&agrave; tisso: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Im&agrave; kho bhikkhave, tisso ta&otilde;h&agrave;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabbo. Katamo ariyo a&ntilde;&ntilde;ha&iuml;giko maggo: idha bhikkhave, bhikkhu samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;kammanta&uuml; bh&agrave;veti, nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sati&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti nibb&agrave;naninna&uuml; nibb&agrave;napo&otilde;a&uuml; nibb&agrave;napabbh&agrave;ra&uuml;. Im&agrave;sa&uuml; kho bhikkhave, tissanna&uuml; ta&otilde;h&agrave;na&uuml; pah&agrave;n&agrave;ya aya&uuml; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bh&agrave;vetabboti.</P>
<P>(Yath&agrave; esan&agrave;sutt&agrave;ni tath&agrave; sabba&uuml; vitth&agrave;retabba&uuml;)</P>
<P>Esan&agrave;vaggo pa&otilde;&otilde;arasamo.</P>
<P>Tatradd&agrave;na&uuml;:</P>
<P>Esan&agrave; vidh&agrave; &agrave;sav&agrave; bhav&agrave; dukkhat&agrave; ca tisso</FONT><BR>
<FONT FACE="Times_CSX+">Kh&atilde;l&agrave; mal&agrave;ni n&atilde;gh&agrave; ca vedan&agrave;hi ta&otilde;h&agrave;hi c&agrave;ti.</P>
<P>---------------------------</P>
<P>1. Nigh&agrave; - sy&agrave;.<BR>
</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
