{
  "ud3.3:0.1": "Удана 3.3",
  "ud3.3:0.2": "Сутта Ясоджа",
  "ud3.3:1.1": "Так я слышал.",
  "ud3.3:1.2": "Однажды Благословенный жил, в расположенной недалеко от Саваттхи роще Джеты, в монастыре Анатхапиндики.",
  "ud3.3:1.3": "Тогда около пятисот монахов под предводительством Ясоджи прибыло в Саваттхи, чтобы увидеть Господина.",
  "ud3.3:1.4": "Когда они, прибыв в Монастырь, стали раскладывать свое имущество и обмениваться приветствиями с местными монахами, Благословенный был побеспокоен этим шумом и",
  "ud3.3:2.1": "спросил у преподобного Ананды:",
  "ud3.3:2.2": "“Ананда, почему так шумно?",
  "ud3.3:2.3": "В Монастыре стоит такой гам, будто это рыбные ряды уличного базара?”",
  "ud3.3:2.4": "“Пять сотен монахов прибыло в Саваттхи что бы увидеть Господина, о Преподобный. Они, раскладывая свое имущество и общаясь с местными монахами, создали этот шум”.",
  "ud3.3:2.5": "“Хорошо, Ананда, тогда скажи этим монахам, что",
  "ud3.3:2.6": "Учитель зовет их”.",
  "ud3.3:3.1": "“Да, о Преподобный” — ответил преподобный Ананда и позвал этих монахов.",
  "ud3.3:3.2": "",
  "ud3.3:3.3": "Когда те предстали перед Благословенным и высказав почтение сели на уважительном расстоянии, он спросил:",
  "ud3.3:4.1": "“Почему в монастыре стоит такой шум о, монахи?”",
  "ud3.3:4.2": "Преподобный Ясоджа ответил:",
  "ud3.3:4.3": "“Мы прибыли в Саваттхи что бы увидеть Господина и, прибыв в Монастырь,",
  "ud3.3:4.4": "громко разговаривали с местными монахами и шумно раскладывали свое имущество”.",
  "ud3.3:4.5": "“Что ж тогда покиньте этот Монастырь, о монахи. Я отпускаю вас. Вам не следует жить рядом со мною”.",
  "ud3.3:5.1": "“Хорошо, о Преподобный” — поклонились монахи и, встав со своих мест и забрав свои чаши и робы, отправились путешествовать по территории Вадджжей.",
  "ud3.3:5.2": "Странствия привели их на берег реки Вагумуды, где они, построив себе хижины из пальмовых листьев, начали затвор сезона дождей.",
  "ud3.3:6.1": "В начале этого периода преподобный Ясоджа обратился к монахам со словами:",
  "ud3.3:6.2": "“Друзья, Благословенный, желая нам успешной практики, из сострадания попросил оставить его.",
  "ud3.3:6.3": "Давайте же проведем этот сезон дождей таким образом, что бы наш Учитель был рад этому”.",
  "ud3.3:6.4": "“Да будет так, друг” — ответили монахи.",
  "ud3.3:6.5": "Живя уединенно, старательно и прилежно практикуя, они в этот самый сезон дождей все  достигли Трёх знаний.",
  "ud3.3:7.1": "Благословенный, побыв в Саваттхи и отправившись оттуда в Весали,",
  "ud3.3:7.2": "",
  "ud3.3:7.3": "остановился на ночлег в его пригороде — Большой Роще, в Остроконечной Зале.",
  "ud3.3:8.1": "Тогда Господин, познав умы монахов, живших на берегу Вагумуды, обратился к уважаемому Ананде:",
  "ud3.3:8.2": "“Направление, где сейчас живут изгнанные мною монахи кажется мне светлым, сияющими и притягательным.",
  "ud3.3:8.3": "",
  "ud3.3:8.4": "Тебе следует послать к ним вестника,  Анада, со словами:",
  "ud3.3:8.5": "“Уважаемые, Учитель зовет вас”.",
  "ud3.3:9.1": "“Да, Преподобный” — ответил преподобный Анада и попросил одного из местных монахов сделать это.",
  "ud3.3:9.2": "",
  "ud3.3:9.3": "",
  "ud3.3:10.1": "Согласившийся на это монах",
  "ud3.3:10.2": "с легкостью сильного человека, способного согнуть или выпрямить свою руку, в тот же миг исчез из Зала Большой Рощи.",
  "ud3.3:10.3": "Появившись на берегу реки Вагумуды, он обратился к монахам со словами:",
  "ud3.3:10.4": "“Учитель зовет вас уважаемые”.",
  "ud3.3:11.1": "“Хорошо, преподобный” ответили монахи и, убрав свои хижины и, собрав имущество,",
  "ud3.3:11.2": "с такой же скоростью исчезли с берега Вагумуды и предстали перед Господином в Зале Большой Рощи.",
  "ud3.3:11.3": "В это время Благословенный медитировал, находясь в состоянии Абсолютно Невозмутимого сосредоточения.",
  "ud3.3:11.4": "Увидев своего Учителя, эти монахи подумали:",
  "ud3.3:11.5": "“Интересно, в каком состоянии сейчас пребывает Благословенный?”",
  "ud3.3:11.6": "В тот же миг в их умах возник ответ:",
  "ud3.3:11.7": "“Господин пребывает в состоянии абсолютно-невозмутимого сосредоточения”.",
  "ud3.3:11.8": "И они также сев, вошли в это состояние.",
  "ud3.3:12.1": "Прошло много времени и, когда первая часть ночи уже подходила к концу, преподобный Ананда поднявшись с места, и переодев рясу, обратился к Благословенному:",
  "ud3.3:12.2": "“Наступила ночь, о Преподобный, уже первая ее часть подошла к концу, а пришедшие монахи все еще ожидают вас, оставаясь сидеть.",
  "ud3.3:12.3": "Пусть Господин обратится к ним с приветственной речью”.",
  "ud3.3:12.4": "Но в ответ Благословенный не промолвил ни слова.",
  "ud3.3:13.1": "Когда вторая треть ночи уже начала подходить к концу, преподобный Ананда, во второй раз обратился к Татхагате с подобной просьбой,",
  "ud3.3:13.2": "",
  "ud3.3:13.3": "",
  "ud3.3:13.4": "",
  "ud3.3:13.5": "",
  "ud3.3:13.6": "но в ответ Благословенный остался молчалив.",
  "ud3.3:14.1": "И вот когда уже третья часть ночи закончилась, и забрезжил рассвет, преподобный Ананда в третий раз преклонил колени перед Господином с просьбой поприветствовать, столь долго ожидающих этого монахов.",
  "ud3.3:14.2": "",
  "ud3.3:14.3": "",
  "ud3.3:14.4": "",
  "ud3.3:14.5": "",
  "ud3.3:14.6": "",
  "ud3.3:14.7": "",
  "ud3.3:15.1": "Тогда Благословенный, оставив сосредоточение, сказал ему:",
  "ud3.3:15.2": "“Если бы ты знал что происходит, о Ананда, ты бы не стал обращаться ко мне с подобными просьбами,",
  "ud3.3:15.3": "ибо эти пять сотен монахов и я пребываем в одном состоянии абсолютно невозмутимого сосредоточения”.",
  "ud3.3:16.1": "Тогда, осознав значимость этого момента, Господин сформулировал вдохновленное четверостишие:",
  "ud3.3:17.1": "Оставив тернии желаний",
  "ud3.3:17.2": "Эту тюрьму, наказание, беспокойство,",
  "ud3.3:17.3": "Монах становится непоколебимым подобно горе,",
  "ud3.3:17.4": "Невовлечённым, невозмутимым приятным и болью.",
  "ud3.3:17.5": "Третья."
}