{
 "ud3.8:0.1": "Удана 3.8",
 "ud3.8:0.2": "Сутта Собирание подаяния",
 "ud3.8:1.1": "Так я слышал.",
 "ud3.8:1.2": "Однажды Благословенный жил, в расположенной недалеко от Саваттхи роще Джеты, в монастыре Анатхапиндики.",
 "ud3.8:1.3": "Тогда после возвращения с Пиндапаты и принятия пищи , большое количество монахов в беседке из дерева карери, стало обсуждать тему:",
 "ud3.8:2.1": "“Те монахи, кто ходит просить еду в деревню:",
 "ud3.8:2.2": "от дома к дому, во время этого иногда имеют возможность увидеть, услышать, почувствовать и пережить интересное и волнующее.",
 "ud3.8:2.3": "Эти монахи также уважаемы и имеют хорошую репутацию в Сангхе.",
 "ud3.8:2.4": "А что если мы тоже начнем ходить в деревню и просить еду от дома к дому, что бы так же иногда переживать интересные волнующие вещи",
 "ud3.8:2.5": "и в тоже время быть на хорошем счету в Сангхе?”",
 "ud3.8:2.6": "Так эта оживленная беседа продолжалась, не затихая, до самого вечера.",
 "ud3.8:3.1": "Вечером Благословенный, оставив уединение, пришел в беседку карери и,",
 "ud3.8:3.2": "сев на приготовленное место, спросил находящихся там монахов:",
 "ud3.8:3.3": "“О чем вы беседовали, о монахи, какое обсуждение я прервал своим появлением?”",
 "ud3.8:4.1": "Когда монахи рассказали ему тему беседы…",
 "ud3.8:5.1": "",
 "ud3.8:5.2": "",
 "ud3.8:5.3": "",
 "ud3.8:5.4": "",
 "ud3.8:5.5": "",
 "ud3.8:5.6": "",
 "ud3.8:5.7": "",
 "ud3.8:6.1": "“Это не хорошо, о монахи, что вы — дети праведных семей, оставив мирское и став аскетами, беседуете на подобные темы.",
 "ud3.8:6.2": "Собравшись вместе, вам следует заниматься двумя вещами:",
 "ud3.8:6.3": "беседовать о Дхамме или соблюдать благородное молчание”.",
 "ud3.8:7.1": "Тогда, осознав значимость этого момента, Господин сформулировал вдохновленное четверостишие:",
 "ud3.8:8.1": "Монаха, который ходит просить еду,",
 "ud3.8:8.2": "Имеющего мало желаний, не нуждающегося в поддержке мирян;",
 "ud3.8:8.3": "Дэвы любят такого,",
 "ud3.8:8.4": "Если не привязан к репутации и славе”.",
 "ud3.8:8.5": "Восьмая."
}