{
  "ud3.2:0.1": "Удана 3.2 ",
  "ud3.2:0.2": "Сутта Нанда ",
  "ud3.2:1.1": "Так я слышал—",
  "ud3.2:1.2": "однажды Благословенный жил в расположенной недалеко от Саваттхи роще Джеты в монастыре Анаттхапиндики. ",
  "ud3.2:1.3": "Тогда уважаемый Нанда, двоюродный брат Господина, сын его тети, обьявил перед большим количеством монахов: ",
  "ud3.2:1.4": "“Я не удовлетворен этой святой жизнью, друзья; ",
  "ud3.2:1.5": "Мне она невыносима. Я скоро откажусь от нее и вернусь к более низменной жизни мирянина.” ",
  "ud3.2:2.1": "Тогда один монах придя к Благословенному, высказав ему уважение и сев в почтительном отдалении, сказал: ",
  "ud3.2:2.2": "“Уважаемый Нанда, обьявил перед большим количеством монахов: ",
  "ud3.2:2.3": "“Я не удовлетворен этой святой жизнью, друзья. Мне она невыносима. Я скоро откажусь от нее и вернусь к более низменной жизни мирянина.” ",
  "ud3.2:3.1": "Тогда Господин сказал одному из монахов: ",
  "ud3.2:3.2": "“Монах, от моего имени скажи монаху Нанде: ",
  "ud3.2:3.3": "“Почтенный зовет тебя, друг Нанда.” ",
  "ud3.2:3.4": "Хорошо, господин.” ответил монах и, придя к уважаемому Нанде, передал ему слова Благословенного: ",
  "ud3.2:3.5": "“Почтенный зовет тебя, друг Нанда.” ",
  "ud3.2:4.1": "“Да, друг.” Когда уважаемый Нанда предстал перед Благословенным и, высказав ему почтение сел на уважительном расстоянии, почтенный спросил его: ",
  "ud3.2:5.1": "“Правда ли, о Нанда, что ты обьявил перед большим количеством монахов: ",
  "ud3.2:5.2": "“Я не удовлетворен этой святой жизнью, друзья. Мне она невыносима. Я скоро откажусь от нее и вернусь к более низменной жизни мирянина.?”  ",
  "ud3.2:5.3": "“Да, Преподобный.” ",
  "ud3.2:6.1": "“Но почему, о Нанда, ты не удовлетворен святой жизнью.” ",
  "ud3.2:6.2": "“Когда я оставил дом, о Преподобный, девушка из рода Сакьев – самая красивая в стране, утром, еще не доконца уложив свои волосы, сказала мне: ",
  "ud3.2:6.3": "“Возвращайтесь скорее,о мой господин.” ",
  "ud3.2:6.4": "Это воспоминание делает меня неудовлетворённым святой жизнью” ",
  "ud3.2:7.1": "Тогда Благословенный, взяв уважаемого Нанду под руку и, с той же легкостью с какой сильнный человек сгибает или распрямляет руку, исчез из Саваттхи, появившись в мире девов Таватимсы. ",
  "ud3.2:8.1": "Как раз в это время большое количество прекрасных апсар пришли высказать почтение царю девов Сакке. ",
  "ud3.2:8.2": "Тогда Благословенный обратился к достопочтенному Нанде: ",
  "ud3.2:8.3": "“Видишь ли ты этих прекрасных нимф?” спросил Господин у преподобного Нанды. ",
  "ud3.2:8.4": "“Да, о Господин.” ",
  "ud3.2:9.1": "“Как ты думаешь, Нанда, кто более прекрасен, более привлекателен, более красив – та девушка из рода Сакьев – самая красивая в стране, или все эти прекрасные нимфы?” ",
  "ud3.2:9.2": "“О Господин, по сравнению с этими апсарами, та девушка из рода Сакьев похожа на тлеющую самку обезьяны с отрезанными носом и ушами.      ",
  "ud3.2:9.3": "Ее нельзя сравнить, она не достойна быть и их малой частью, ее нет по сравнению с красотой этих апсар. Эти апсары куда более прекрасны, куда более привлекательны, куда более красивы.” ",
  "ud3.2:9.4": "Эти апсары куда более прекрасны, куда более привлекательны, куда более красивы.” ",
  "ud3.2:10.1": "Тогда Благословенный обратился к достопочтенному Нанде: ",
  "ud3.2:10.2": "Я обещаю что ты станешь хозяином подобных апсар.” ",
  "ud3.2:10.3": "“Если, Преподобный Господин обещает мне это – я буду полностью удовлетворен святой жизнью.” ",
  "ud3.2:11.1": "Тогда Благословенный взял уважаемого Нанду под руку и они, исчезнув из мира девов Таватимсы, появились в Роще Джэты. ",
  "ud3.2:12.1": "После этого среди монахов появились разговоры: ",
  "ud3.2:12.2": "“Говорят уважаемый Нанда живет святой жизнью из-за апсар; ",
  "ud3.2:12.3": "говорят Господин обещал, что он станет хозяином прекрасных фей.”. ",
  "ud3.2:13.1": "Монахи, друзья преподобного Нанды начали называть его “подёнщик” и “доходный”, говоря: ",
  "ud3.2:13.2": "“Преподобный Нанда наемный! Преподобный Нанда на жаловании! Преподобный Нанда живет святой жизнью из-за нимф! ",
  "ud3.2:13.3": "господин обещал, что он станет хозяином прекрасных апсар.” ",
  "ud3.2:14.1": "Так преподобный Нанда был опозорен и пристыжен своими друзьями, зовущими его “подёнщик” и “доходный”. Живя в одиночестве, уединенно, аккуратный, настойчивыи и прилежный, он скоро реализовал на личном опыте, окончательную цель святой жизни, ради которой сыновья хороших семей мудро орденуются монахами, оставляя мирскую жизнь. ",
  "ud3.2:14.2": "Он понял: “Прекращены рождения, святая жизнь прожита, то что нужно было сделать -сделанно, за этим больше ничего не будет.” ",
  "ud3.2:14.3": "Так преподобный Нанда стал одним из Арахатов. ",
  "ud3.2:15.1": "Когда ночь была уже в самом разгаре дева сияющей красоты, чье присутствие озарило всю Рощу Джэты, появилось перед Благословенным, Высказав ему свое почтение и оставшись стоять на уважительном расстоянии, он сказал: ",
  "ud3.2:15.2": "“Преподобный Нанда, двоюродный брат Господина, сын его тёти, на личном опыте реализовал окончательное освобождение ума, путем развития собственной мудрости, и сейчас, познав его, в нем прибывает.” ",
  "ud3.2:15.3": "В тот же момент в уме Благословенного возникло ясное знание: ",
  "ud3.2:15.4": "“Нанда на личном опыте реализовал окончательное освобождение ума путем развития собственной мудрости, и сейчас, познав его, в нем прибывает.” ",
  "ud3.2:16.1": "По окончании этой ночи преподобный Нанда пришел к Господину, высказал ему почтение и, сев на уважительном расстоянии, сказал: ",
  "ud3.2:16.2": "“Преподобный Господин обещал мне пять сотен прекрасных нимф. Ясвобождаю Благословенного от этого обещания.” ",
  "ud3.2:16.3": "“Нанда познав твой ум своим умом я понял: ",
  "ud3.2:16.4": "“Нанда на личном опыте реализовал окончательное освобождение ума путем развития собственной мудрости, и сейчас, познав его, в нем прибывает.” ",
  "ud3.2:16.5": "Тоже самое сказал дев навестивший меня ночью: ",
  "ud3.2:16.6": "“Преподобный Нанда, двоюродный брат Господина, сын его тёти, на личном опыте реализовал окончательное освобождение ума, путем развития собственной мудрости, и сейчас, познав его, в нем прибывает.” ",
  "ud3.2:16.7": "Когда, о Нанда, твой ум был полностью и навсегда освобожден от всех загрязнрений – я автоматически был освобожден от своего обещания.” ",
  "ud3.2:17.1": "Тогда осознав значимость этого момента, Благословенный сформулировал вдохновленное четверостишие: ",
  "ud3.2:18.1": "Этот монах, переплыв топь, ",
  "ud3.2:18.2": "Прорвавшись через колючки чувственных влечений; ",
  "ud3.2:18.3": "И достигнув растворения всех иллюзий, ",
  "ud3.2:18.4": "Не может быть обеспокоен блаженством и болью. ",
  "ud3.2:18.5": "Вторая. "
}