{
  "ud3.7:0.1": "Удана 3.7",
  "ud3.7:0.2": "Сутта Дана Кассапе от Сакки",
  "ud3.7:1.1": "Так я слышал.",
  "ud3.7:1.2": "Однажды Благословенный жил в расположенном недалеко от Раджагахи Бамбуковом лесу в месте для кормления белок.",
  "ud3.7:1.3": "Тогда преподобный Махакассапа, живший в пещере Пиппали, сидя в медитации в течение семи дней, достиг определенного уровня сосредоточения.",
  "ud3.7:1.4": "Когда срок семи дней подошел к концу преподобный Махакассапа, выйдя из состояния сосредоточения,",
  "ud3.7:1.5": "подумал:",
  "ud3.7:1.6": "“Не пойти ли мне в Раджагаху просить пищу?”",
  "ud3.7:2.1": "В это время около пяти сотен дэвов были заняты готовя для него подаяние,",
  "ud3.7:2.2": "но отказавшись от их предложения, преподобный Махакассапа, ближе к полудню, одевшись и взяв с собой мантию и чашу, пошел в Ражагаху Просить пищу.",
  "ud3.7:2.3": "Тогда Сакка, правитель дэвов, желая сделать подношение уважаемому Махакассапе,",
  "ud3.7:3.2": "принял облик ткача работающего за ткацким танком, а Суджа,  девушка-асур, помогала ему.",
  "ud3.7:3.3": "Когда преподобный Махакассапа, прося подаяние от дома к дому, подошел к дому Сакки правителя богов, тот,",
  "ud3.7:3.4": "увидя издали монаха,",
  "ud3.7:3.5": "вышел из дома ему навстречу.",
  "ud3.7:3.6": "Взяв чашу из рук, Сакка наполнил ее вареным рисом,",
  "ud3.7:3.7": "добавив большое количество божественно-вкусных подлив и приправ, отдал ее обратно уважаемому Махакассапе.",
  "ud3.7:3.8": "И тогда уважаемый Махакассапа это подумал:",
  "ud3.7:3.9": "“Какое существо может обладать такими сверхчеловеческими возможностями, чтобы сделать подобное подношение?",
  "ud3.7:3.10": "“Сакка  это, дэвов правитель”",
  "ud3.7:3.11": "осознав это Сакке правителю дэвов это сказал:",
  "ud3.7:3.12": "“Я вижу, что это ты делаешь, Косья.",
  "ud3.7:3.13": "Никогда больше не пытайся делать подобного”.",
  "ud3.7:3.14": "“Мне тоже нужны заслуги, преподобный Кассапа.",
  "ud3.7:3.15": "Мне тоже следует совершать заслуги”.",
  "ud3.7:4.1": "Тогда Сакка, правитель богов, поклонился уважаемому Махакассапе, и радостно взмыв в небо, полный восторга и блаженства пропел:",
  "ud3.7:4.2": "“О, так чудесно дарение пищи!",
  "ud3.7:4.3": "Оно достойно величия монаха Кассапы.",
  "ud3.7:4.4": "Оно достойно величия монаха Кассапы.”",
  "ud3.7:4.5": "Благословенный сверхчеловеческим слухом, услышав то, что пропел Сакка, перед тем как растворится в небе, осознал значимость этого момента и сформулировал вдохновленное четверостишие:",
  "ud3.7:4.6": "“Оно достойно величия монаха Кассапы.",
  "ud3.7:4.7": "Оно достойно величия монаха Кассапы.",
  "ud3.7:4.8": "Оно достойно величия монаха Кассапы.”",
  "ud3.7:5.1": "",
  "ud3.7:6.1": "Которые ходят просить еду монахов,",
  "ud3.7:6.2": "Имеющих мало желаний, не нуждающихся в поддержке мирян;",
  "ud3.7:6.3": "Дэвы любят таких,",
  "ud3.7:6.4": "Тех, кто спокоен и всегда внимателен”.",
  "ud3.7:6.5": "Седьмая."
}