{	
"sn2.30:0.1":	"สํยุตฺต นิกาย ๒ฯ๓๐ ",
"sn2.30:0.2":	"๓ฯ นานาติตฺถิยวคฺค ",
"sn2.30:0.3":	"นานาติตฺถิยสาวกสุตฺต ",
"sn2.30:1.1":	"เอวํ เม สุตํ—",
"sn2.30:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn2.30:1.3":	"อถ โข สมฺพหุลา นานาติตฺถิยสาวกา เทวปุตฺตา อสโม จ สหลิ จ นีโก จ อาโกฏโก จ เวคพฺภริ จ มาณวคามิโย จ อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เวฬุวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"sn2.30:1.4":	"เอกมนฺตํ ฐิโต โข อสโม เทวปุตฺโต ปูรณํ กสฺสปํ อารพฺภ ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn2.30:2.1":	"“อิธ ฉินฺทิตมาริเต, ",
"sn2.30:2.2":	"หตชานีสุ กสฺสโป; ",
"sn2.30:2.3":	"น ปาปํ สมนุปสฺสติ, ",
"sn2.30:2.4":	"ปุญฺญํ วา ปน อตฺตโน; ",
"sn2.30:2.5":	"ส เว วิสฺสาสมาจิกฺขิ, ",
"sn2.30:2.6":	"สตฺถา อรหติ มานนนฺ”ติฯ ",
"sn2.30:3.1":	"อถ โข สหลิ เทวปุตฺโต มกฺขลึ โคสาลํ อารพฺภ ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn2.30:4.1":	"“ตโปชิคุจฺฉาย สุสํวุตตฺโต, ",
"sn2.30:4.2":	"วาจํ ปหาย กลหํ ชเนน; ",
"sn2.30:4.3":	"สโมสวชฺชา วิรโต สจฺจวาที, ",
"sn2.30:4.4":	"น หิ นูน ตาทิสํ กโรติ ปาปนฺ”ติฯ ",
"sn2.30:5.1":	"อถ โข นีโก เทวปุตฺโต นิคณฺฐํ นาฏปุตฺตํ อารพฺภ ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn2.30:6.1":	"“เชคุจฺฉี นิปโก ภิกฺขุ, ",
"sn2.30:6.2":	"จาตุยามสุสํวุโต; ",
"sn2.30:6.3":	"ทิฏฺฐํ สุตญฺจ อาจิกฺขํ, ",
"sn2.30:6.4":	"น หิ นูน กิพฺพิสี สิยา”ติฯ ",
"sn2.30:7.1":	"อถ โข อาโกฏโก เทวปุตฺโต นานาติตฺถิเย อารพฺภ ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn2.30:8.1":	"“ปกุธโก กาติยาโน นิคณฺโฐ, ",
"sn2.30:8.2":	"เย จาปิเม มกฺขลิปูรณาเส; ",
"sn2.30:8.3":	"คณสฺส สตฺถาโร สามญฺญปฺปตฺตา, ",
"sn2.30:8.4":	"น หิ นูน เต สปฺปุริเสหิ ทูเร”ติฯ ",
"sn2.30:9.1":	"อถ โข เวคพฺภริ เทวปุตฺโต อาโกฏกํ เทวปุตฺตํ คาถาย ปจฺจภาสิ",
"sn2.30:10.1":	"“สหาจริเตน ฉโว สิคาโล, ",
"sn2.30:10.2":	"น โกตฺถุโก สีหสโม กทาจิ; ",
"sn2.30:10.3":	"นคฺโค มุสาวาที คณสฺส สตฺถา, ",
"sn2.30:10.4":	"สงฺกสฺสราจาโร น สตํ สริกฺโข”ติฯ ",
"sn2.30:11.1":	"อถ โข มาโร ปาปิมา เพคพฺภรึ เทวปุตฺตํ อนฺวาวิสิตฺวา ภควโต สนฺติเก อิมํ คาถํ อภาสิ",
"sn2.30:12.1":	"“ตโปชิคุจฺฉาย อายุตฺตา, ",
"sn2.30:12.2":	"ปาลยํ ปวิเวกิยํ; ",
"sn2.30:12.3":	"รูเป จ เย นิวิฏฺฐาเส, ",
"sn2.30:12.4":	"เทวโลกาภินนฺทิโน; ",
"sn2.30:12.5":	"เต เว สมฺมานุสาสนฺติ, ",
"sn2.30:12.6":	"ปรโลกาย มาติยา”ติฯ ",
"sn2.30:13.1":	"อถ โข ภควา “มาโร อยํ ปาปิมา” อิติ วิทิตฺวา, มารํ ปาปิมนฺตํ คาถาย ปจฺจภาสิ",
"sn2.30:14.1":	"“เย เกจิ รูปา อิธ วา หุรํ วา, ",
"sn2.30:14.2":	"เย จนฺตลิกฺขสฺมึ ปภาสวณฺณา; ",
"sn2.30:14.3":	"สพฺเพว เต เต นมุจิปฺปสตฺถา, ",
"sn2.30:14.4":	"อามิสํว มจฺฉานํ วธาย ขิตฺตา”ติฯ ",
"sn2.30:15.1":	"อถ โข มาณวคามิโย เทวปุตฺโต ภควนฺตํ อารพฺภ ภควโต สนฺติเก อิมา คาถาโย อภาสิ",
"sn2.30:16.1":	"“วิปุโล ราชคหียานํ, ",
"sn2.30:16.2":	"คิริ เสฏฺโฐ ปวุจฺจติ; ",
"sn2.30:16.3":	"เสโต หิมวตํ เสฏฺโฐ, ",
"sn2.30:16.4":	"อาทิจฺโจ อฆคามินํฯ ",
"sn2.30:17.1":	"สมุทฺโท อุทธินํ เสฏฺโฐ, ",
"sn2.30:17.2":	"นกฺขตฺตานํว จนฺทิมา; ",
"sn2.30:17.3":	"สเทวกสฺส โลกสฺส, ",
"sn2.30:17.4":	"พุทฺโธ อคฺโค ปวุจฺจตี”ติฯ ",
"sn2.30:17.5":	"นานาติตฺถิยวคฺโค ตติโยฯ ",
"sn2.30:18.0":	"ตสฺสุทฺทานํ ",
"sn2.30:18.1":	"สิโว เขโม จ เสรี จ, ",
"sn2.30:18.2":	"ฆฏี ชนฺตุ จ โรหิโต; ",
"sn2.30:18.3":	"นนฺโท นนฺทิวิสาโล จ, ",
"sn2.30:18.4":	"สุสิโม นานาติตฺถิเยน เต ทสาติฯ ",
"sn2.30:18.5":	"เทวปุตฺตสํยุตฺตํ สมตฺตํฯ "
}	
