{	
"sn2.26:0.1":	"สํยุตฺต นิกาย ๒ฯ๒๖ ",
"sn2.26:0.2":	"๓ฯ นานาติตฺถิยวคฺค ",
"sn2.26:0.3":	"โรหิตสฺสสุตฺต ",
"sn2.26:1.1":	"สาวตฺถินิทานํฯ ",
"sn2.26:1.2":	"เอกมนฺตํ ฐิโต โข โรหิตโสฺส เทวปุตฺโต ภควนฺตํ เอตทโวจ",
"sn2.26:1.3":	"“ยตฺถ นุ โข, ภนฺเต, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, สกฺกา นุ โข โส, ภนฺเต, คมเนน โลกสฺส อนฺโต ญาตุํ วา ทฏฺฐุํ วา ปาปุณิตุํ วา”ติ? ",
"sn2.26:1.4":	"“ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี”ติฯ ",
"sn2.26:2.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn2.26:2.2":	"ยาวสุภาสิตมิทํ, ภนฺเต, ภควตา",
"sn2.26:2.3":	"‘ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี’ติฯ ",
"sn2.26:3.1":	"ภูตปุพฺพาหํ, ภนฺเต, โรหิตโสฺส นาม อิสิ อโหสึ โภชปุตฺโต อิทฺธิมา เวหาสงฺคโมฯ ",
"sn2.26:3.2":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูโป ชโว อโหสิ; เสยฺยถาปิ นาม ทฬฺหธมฺมา ธนุคฺคโห สุสิกฺขิโต กตหตฺโถ กตโยคฺโค กตูปาสโน ลหุเกน อสเนน อปฺปกสิเรเนว ติริยํ ตาลจฺฉายํ อติปาเตยฺยฯ ",
"sn2.26:3.3":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูโป ปทวีติหาโร อโหสิ; เสยฺยถาปิ นาม ปุรตฺถิมา สมุทฺทา ปจฺฉิโม สมุทฺโทฯ ",
"sn2.26:3.4":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูปํ อิจฺฉาคตํ อุปฺปชฺชิ",
"sn2.26:3.5":	"‘อหํ คมเนน โลกสฺส อนฺตํ ปาปุณิสฺสามี’ติฯ ",
"sn2.26:3.6":	"โส ขฺวาหํ, ภนฺเต, เอวรูเปน ชเวน สมนฺนาคโต เอวรูเปน จ ปทวีติหาเรน, อญฺญเตฺรว อสิตปีตขายิตสายิตา อญฺญตฺร อุจฺจารปสฺสาวกมฺมา อญฺญตฺร นิทฺทากิลมถปฏิวิโนทนา วสฺสสตายุโก วสฺสสตชีวี วสฺสสตํ คนฺตฺวา อปฺปตฺวาว โลกสฺส อนฺตํ อนฺตราว กาลงฺกโตฯ ",
"sn2.26:4.1":	"อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn2.26:4.2":	"ยาวสุภาสิตมิทํ, ภนฺเต, ภควตา",
"sn2.26:4.3":	"‘ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี’”ติฯ ",
"sn2.26:5.1":	"“น โข ปนาหํ, อาวุโส, อปฺปตฺวา โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามิฯ ",
"sn2.26:5.2":	"อปิ จ ขฺวาหํ, อาวุโส, อิมสฺมึเยว พฺยามมตฺเต กเฬวเร สสญฺญิมฺหิ สมนเก โลกญฺจ ปญฺญเปมิ โลกสมุทยญฺจ โลกนิโรธญฺจ โลกนิโรธคามินิญฺจ ปฏิปทนฺติฯ ",
"sn2.26:6.1":	"คมเนน น ปตฺตพฺโพ, ",
"sn2.26:6.2":	"โลกสฺสนฺโต กุทาจนํ; ",
"sn2.26:6.3":	"น จ อปฺปตฺวา โลกนฺตํ, ",
"sn2.26:6.4":	"ทุกฺขา อตฺถิ ปโมจนํฯ ",
"sn2.26:7.1":	"ตสฺมา หเว โลกวิทู สุเมโธ, ",
"sn2.26:7.2":	"โลกนฺตคู วุสิตพฺรหฺมจริโย; ",
"sn2.26:7.3":	"โลกสฺส อนฺตํ สมิตาวิ ญตฺวา, ",
"sn2.26:7.4":	"นาสีสติ โลกมิมํ ปรญฺจา”ติฯ "
}	
