<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Rupadakndam - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+" SIZE=2><P>[BJT Page 256] [\x 256/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dhammasa&iuml;ga&otilde;ippakara&otilde;a&uuml; r&aring;paka&otilde;&oacute;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">2. R&aring;paka&otilde;&oacute;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P>585. Katame dhamm&agrave; avy&agrave;kat&agrave;?</P>
<P>Kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;ka&uuml; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ye va dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba¤ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu. Ime dhamm&agrave; avy&agrave;kat&agrave;. </P>
<P>586. Tattha katama&uuml; sabba&uuml; r&aring;pa&uuml;?</P>
<P>Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, catunna¤ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati sabba&uuml; r&aring;pa&uuml;. </P>
<P>587. Ekavidhena r&aring;pasa&iuml;gaho? </P>
<P>Sabba&uuml; r&aring;pa&uuml; na hetu ahetuka&uuml; hetuvippayutta&uuml; [PTS Page 125] [\q 125/] sappaccaya&uuml; sa&iuml;kata&uuml; r&aring;pi1 lokiya&uuml; s&agrave;sava&uuml; sa¤¤ojan&atilde;ya&uuml; ganthan&atilde;ya&uuml; oghan&atilde;ya&uuml; yogan&atilde;ya&uuml;2 n&atilde;vara&otilde;&atilde;ya&uuml; par&agrave;ma&ntilde;&ntilde;ha&uuml; up&agrave;d&agrave;niya&uuml; sa&iuml;kilesika&uuml; avy&agrave;kata&uuml; an&agrave;ramma&otilde;a&uuml; acetasika&uuml; cittavippayutta&uuml; nevavip&agrave;kanavip&agrave;kadhammadhamma&uuml; asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesika&uuml; na savitakkasavic&agrave;ra&uuml; na avitakkavic&agrave;ramatta&uuml; avitakkaavic&agrave;ra&uuml; na p&atilde;tisahagata&uuml; na sukhasahagata&uuml; na upekkh&agrave;sahagata&uuml; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabba&uuml; nevadassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuka&uuml; neva &agrave;cayag&agrave;mi na apacayag&agrave;mi neva sekkha&uuml; n&agrave;sekkha&uuml; paritta&uuml; k&agrave;m&agrave;vacara&uuml; na r&aring;p&agrave;vacara&uuml; na ar&aring;p&agrave;vacara&uuml; pariy&agrave;panakna&uuml; no apariy&agrave;panna&uuml; aniyata&uuml; aniyy&agrave;nika&uuml; uppanna&uuml; chahi vi¤¤&agrave;&otilde;ehi vi¤¤eyya&uuml; anicca&uuml; char&agrave;bhibh&aring;ta&uuml;, eva&uuml; ekavidhena r&aring;pasa&iuml;gaho. </P>
<P>Ekaka&uuml;. </P>
<P>588. Duvidhena r&aring;pasa&iuml;gaho: </P>
<P>Atthi r&aring;pa&uuml; up&agrave;d&agrave;, atthir&aring;pa&uuml; no up&agrave;d&agrave;</P>
<P>Atthi r&aring;pa&uuml; up&agrave;dinna&uuml;, atthi r&aring;pa&uuml; anup&agrave;dinna&uuml;. </P>
<P>Atthi r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;, atthi r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sanidassana&uuml;, atthi r&aring;pa&uuml; anidassana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sappa&ntilde;igha&uuml;, atthi r&aring;pa&uuml; appa&ntilde;igha&uuml;. </P>
<P>1. R&aring;piya&uuml; - s&atilde;mu. 3. [PTS] R&aring;pa&uuml;-s&atilde;mu. 1, Machasa&uuml;. 2. Yogan&atilde;ya&uuml; - s&atilde;mu. 1, 3, Machasa&uuml;. [PTS] </P>
<P>&nbsp;</P>
<P>[BJT Page 258] [\x 258/] </P>
<P>Atthi r&aring;pa&uuml; indriya&uuml;, atthi r&aring;pa&uuml; na indriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml;, atthi r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>Atthi r&aring;pa&uuml; vi¤¤atti, atthi r&aring;pa&uuml; na vi¤¤atti. </P>
<P>Atthi r&aring;pa&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, atthi r&aring;pa&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Atthi r&aring;pa&uuml; cittasahabh&aring;, atthi r&aring;pa&uuml; na cittasahabh&aring;. </P>
<P>Atthi r&aring;pa&uuml; citt&agrave;nuparivatti, atthi r&aring;pa&uuml; na citt&agrave;nuparivatti. </P>
<P>Atthi r&aring;pa&uuml; ajjhattika&uuml;, atthi r&aring;pa&uuml; b&agrave;hira&uuml;. </P>
<P>Atthi r&aring;pa&uuml; o&euml;&agrave;rika&uuml;, atthi r&aring;pa&uuml; sukhuma&uuml;. </P>
<P>Atthi r&aring;pa&uuml; d&aring;re, atthi r&aring;pa&uuml; santike. </P>
<P>Paki&otilde;nakaduka&uuml;. (14)</P>
<P>Atthi r&aring;pa&uuml; cakkhusamphassassa vatthu, atthi r&aring;pa&uuml; cakkhusamphassassa na vatthu. Atthi r&aring;pa&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa vatthu, atthi r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>Atthi r&aring;pa&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa vatthu, atthi r&aring;pa&uuml; k&agrave;yasamphassassa na vatthu, atthi r&aring;pa&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya [PTS Page 126 [\q 126/] -] pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa vatthu, atthi r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>Vatthuduka&uuml;. (25)</P>
<P>Atthi r&aring;pa&uuml; cakkhusamphassassa &agrave;ramma&otilde;a&uuml;, atthi r&aring;pa&uuml; cakkhusamphassassa n&agrave;ramma&otilde;a&uuml;. Atthi r&aring;pa&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;, atthi r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa n&agrave;ramma&otilde;a&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassasasa - pe - k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;, atthi r&aring;pa&uuml; k&agrave;yasamphassassa n&agrave;ramma&otilde;a&uuml;. Atthi r&aring;pa&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;, atthi r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa n&agrave;ramma&otilde;a&uuml;. </P>
<P>&acirc;ramma&otilde;aduka&uuml; (25) </P>
<P>[BJT Page 260] [\x 260/] </P>
<P>Atthi r&aring;pa&uuml; cakkh&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na cakkh&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sot&agrave;yatana&uuml; - pe - gh&agrave;n&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na k&agrave;y&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na r&aring;p&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sadd&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na sadd&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; gandh&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na gandh&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; ras&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na ras&agrave;yatana&uuml;. </P>
<P>Atthi r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, atthi r&aring;pa&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>&acirc;yatanaduka&uuml;. (10)</P>
<P>Atthi r&aring;pa&uuml; cakkhu dh&agrave;tu, atthi r&aring;pa&uuml; na cakkhudh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; sotadh&agrave;tu, atthi r&aring;pa&uuml; na sotadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; gh&agrave;nadh&agrave;tu, atthi r&aring;pa&uuml; na gh&agrave;nadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; jivh&agrave;dh&agrave;tu, atthi r&aring;pa&uuml; na jivh&agrave;dh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; k&agrave;yadh&agrave;tu, atthi r&aring;pa&uuml; na k&agrave;yadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; r&aring;padh&agrave;tu, atthi r&aring;pa&uuml; na r&aring;padh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; saddadh&agrave;tu, atthi r&aring;pa&uuml; na saddadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; gandhadh&agrave;tu, atthi r&aring;pa&uuml; na gandhadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; rasadh&agrave;tu, atthi r&aring;pa&uuml; na rasadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; pho&ntilde;&ntilde;habbadh&agrave;tu, atthi r&aring;pa&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>Dh&agrave;tuduka&uuml;. (10)</P>
<P>Atthi r&aring;pa&uuml; cakkhundriya&uuml;, atthi r&aring;pa&uuml; na cakkhundriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; sotindriya&uuml;, atthi r&aring;pa&uuml; na sotindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; gh&agrave;nindriya&uuml;, atthi r&aring;pa&uuml; na gh&agrave;nindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; jivhindriya&uuml;, atthi r&aring;pa&uuml; na jivhindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; k&agrave;yindriya&uuml;, atthi r&aring;pa&uuml; na k&agrave;yindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; itthindriya&uuml;, atthi r&aring;pa&uuml; na itthindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; purisindriya&uuml;, atthi r&aring;pa&uuml; na purisindriya&uuml;. </P>
<P>Atthi r&aring;pa&uuml; j&atilde;vitindriya&uuml;, atthi r&aring;pa&uuml; na j&atilde;vitindriya&uuml;. </P>
<P>Indiyaduka&uuml;. (8) </P>
<P>&nbsp;</P>
<P>[BJT Page 262] [\x 262/] </P>
<P>Atthi r&aring;pa&uuml; k&agrave;yavi¤¤atti, atthi r&aring;pa&uuml; na k&agrave;yavi¤¤atti. </P>
<P>Atthi r&aring;pa&uuml; vac&atilde;vi¤¤atti, atthi r&aring;pa&uuml; na vac&atilde;vi¤¤atti. </P>
<P>Atthi r&aring;pa&uuml; &agrave;k&agrave;sadh&agrave;tu, atthi r&aring;pa&uuml; na &agrave;k&agrave;sadh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; &agrave;podh&agrave;tu, atthi r&aring;pa&uuml; na &agrave;podh&agrave;tu. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa lahut&agrave;, atthi r&aring;pa&uuml; r&aring;passa na lahut&agrave;. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa mudut&agrave;, atthi [PTS Page 127] [\q 127/] r&aring;pa&uuml; r&aring;passa na mudut&agrave;. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa kamma¤¤at&agrave;, atthi r&aring;pa&uuml; r&aring;passa na kamma¤¤at&agrave;. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa upacayo, atthi r&aring;pa&uuml; r&aring;passa na upacayo. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa santati, atthi r&aring;pa&uuml; r&aring;passa na santati. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa jarat&agrave;, atthi r&aring;pa&uuml; r&aring;passa na jarat&agrave;. </P>
<P>Atthi r&aring;pa&uuml; r&aring;passa aniccat&agrave;, atthi r&aring;pa&uuml; r&aring;passa na aniccat&agrave;. </P>
<P>Atthi r&aring;pa&uuml; kaba&euml;&atilde;k&agrave;ro &agrave;h&agrave;ro, atthi r&aring;pa&uuml; na kaba&euml;&atilde;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>Eva&uuml; duvidhena r&aring;pasa&iuml;gaho. </P>
<P>(Sukhumar&aring;paduka&uuml;. 12)</P>
<P>Duka&uuml;. </P>
<P>589. Tividhena r&aring;pasa&iuml;gaho: </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; up&agrave;d&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi up&agrave;d&agrave;, atthi no up&agrave;d&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; up&agrave;dinna&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi up&agrave;dinna&uuml;, atthi anup&agrave;dinna&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi up&agrave;dinnup&agrave;d&agrave;niya&uuml;, atthi anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; anidassana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi sanidassana&uuml;, atthi anidassana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 264] [\x 264/] </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; sappa&ntilde;igha&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; indriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi indriya&uuml;, atthi na indriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na mah&agrave;bh&aring;ta&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na vi¤¤atti. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi vi¤¤atti, atthi na vi¤¤atti. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, atthi na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na cittasahabh&aring;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi cittasahabh&aring;, atthi na cittasahabh&aring;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na citt&agrave;nuparivatti. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi citt&agrave;nuparivatti, atthi na citt&agrave;nuparivatti. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; o&euml;&agrave;rika&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi d&aring;re, atthi santike. </P>
<P>Paki&otilde;&otilde;aka tika&uuml;. (13) </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; cakkhusamphassassa na vatthu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; [PTS Page 128] [\q 128/] ta&uuml; atthi cakkhusamphassassa vatthu, atthi cakkhusamphassassa na vatthu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa na vatthu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi cakkhuvi¤¤&agrave;&otilde;assa vatthu, atthi cakkhuvi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa na vatthu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi k&agrave;yasamphassassa vatthu, atthi k&agrave;yasamphassassa na vatthu. </P>
<P>&nbsp;</P>
<P>[BJT Page 266] [\x 266/] </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi k&agrave;yavi¤¤&agrave;&otilde;assa vatthu, atthi k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>Vatthutika&uuml;. (25) </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; cakkhusamphassassa n&agrave;ramma&otilde;a&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi cakkhusamphassassa &agrave;ramma&otilde;a&uuml;, atthi cakkhusamphassassa n&agrave;ramma&otilde;a&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa n&agrave;ramma&otilde;a&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;, atthi cakkhuvi¤¤&agrave;&otilde;assa n&agrave;ramva&otilde;a&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa n&agrave;ramma&otilde;a&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;, atthi k&agrave;yasamphassassa n&agrave;ramma&otilde;a&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa n&agrave;ramma&otilde;a&uuml;. Ya&uuml; ta r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;, atthi k&agrave;yavi¤¤&agrave;&otilde;assa n&agrave;ramma&otilde;a&uuml;. </P>
<P>&acirc;ramma&otilde;atika&uuml;. (25)</P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na cakkh&agrave;yatana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi cakkh&agrave;yatana&uuml;, atthi na cakkh&agrave;yatana&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na sot&agrave;yatana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi sot&agrave;yatana&uuml;, atthi na sot&agrave;yatana&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na gh&agrave;n&agrave;yatana&uuml; - pe - na jivh&agrave;yatana&uuml; - pe - na k&agrave;y&agrave;yatana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi k&agrave;y&agrave;yatana&uuml; atthi na k&agrave;y&agrave;yatana&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na r&aring;p&agrave;yatana&uuml;. Ya&uuml; ta&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;p&agrave;yatana&uuml;, atthi na [PTS Page 129] [\q 129/] r&aring;p&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 268] [\x 268/] </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na sadd&agrave;yatana&uuml; - pe - na gandh&agrave;yatana&uuml; - pe - na ras&agrave;yatana&uuml; - pe - na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, atthi na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>&acirc;yatanatika&uuml;. (10) </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na cakkhudh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi cakkhudh&agrave;tu, atthi na cakkhudh&agrave;tu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na sotadh&agrave;tu - pe - na gh&agrave;nadh&agrave;tu - pe - na jivh&agrave;dh&agrave;tu - pe - na k&agrave;yadh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi k&agrave;yadh&agrave;tu, atthi na k&agrave;yadh&agrave;tu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na r&aring;padh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;padh&agrave;tu, atthi na r&aring;padh&agrave;tu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na saddadh&agrave;tu - pe - na gandhadh&agrave;tu - pe - na rasadh&agrave;tu - pe - na pho&ntilde;&ntilde;habbadh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi pho&ntilde;&ntilde;habbadh&agrave;tu, atthi na pho&ntilde;&ntilde;hababadh&agrave;tu. </P>
<P>Dh&agrave;tutika&uuml; (10) </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na cakkhundriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi cakkhundriya&uuml;, atthi na cakkhundriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; na sotindriya&uuml; - pe - na gh&agrave;nindriya&uuml; - pe - na jivhindriya&uuml; - pe - na k&agrave;yindriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; atthi k&agrave;yindriya&uuml;, atthi na k&agrave;yindriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na itthindriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi itthindriya&uuml;, atthi na itthindriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na purisindriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi purisindriya&uuml;. Atthi na purisindriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na j&atilde;vitindriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi j&atilde;vitindriya&uuml;, atthi na j&atilde;vitindriya&uuml;. </P>
<P>Indriyatika&uuml;. (8) </P>
<P>&nbsp;</P>
<P>[BJT Page 270] [\x 270/] </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na k&agrave;yavi¤¤atti. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi k&agrave;yavi¤¤atti, atthi na k&agrave;yavi¤¤atti. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na vac&atilde;vi¤¤atti. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi vac&atilde;vi¤¤atti, atthi na vac&atilde;vi¤¤atti. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na &agrave;k&agrave;sadh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi &agrave;k&agrave;sadh&agrave;tu, atthi na &agrave;k&agrave;sadh&agrave;tu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na &agrave;podh&agrave;tu. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi &agrave;podh&agrave;tu, atthi na &agrave;podh&agrave;tu. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na lahut&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa lahut&agrave;, atthi r&aring;passa na lahut&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na mudut&agrave;. Ya&uuml; ta&uuml; [PTS Page 130] [\q 130/] r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa mudut&agrave;, atthi r&aring;passa na mudut&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na kamma¤¤at&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa kamma¤¤at&agrave;, atthi r&aring;passa na kamma¤¤at&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na upacayo. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa upacayo, atthi r&aring;passa na upacayo. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na santati. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta atthi r&aring;passa santati, atthi r&aring;passa na santati. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa jarat&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa jarat&agrave;, atthi r&aring;passa na jarat&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; r&aring;passa na aniccat&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi r&aring;passa aniccat&agrave;, atthi r&aring;passa na aniccat&agrave;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; ta&uuml; na kabal&atilde;k&agrave;ro &agrave;h&agrave;ro1. Ya&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; ta&uuml; atthi kaba&euml;&atilde;k&agrave;ro &agrave;h&agrave;ro, atthi na kaba&euml;&atilde;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>Eva&uuml; tividhena r&aring;pasa&iuml;gaho. </P>
<P>(Sukhumar&aring;patika&uuml;. 12)</P>
<P>Tika&uuml;. </P>
<P>1. Kaval&atilde;k&agrave;ro -s&atilde;mu 1, 2, 3. Machasa&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 272] [\x 272/] </P>
<P>590. Catubbidhena r&aring;pasa&iuml;gaho: </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; ta&uuml; atthi up&agrave;dinna&uuml;, atthi anup&agrave;dinna&uuml;, ya&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave; ta&uuml; atthi up&agrave;dinna&uuml;, atthi anup&agrave;dinna&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; ta&uuml; atthi up&agrave;dinnup&agrave;d&agrave;niya&uuml;, atthi anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave; ta&uuml; atthi up&agrave;dinnup&agrave;d&agrave;niya&uuml;, atthi anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;na&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; ta&uuml; atthi d&aring;re, atthi santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; noup&agrave;d&agrave; ta atthi d&aring;re, atthi santike. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; ta&uuml; atthi sanidassana&uuml;, atthi anidassana&uuml; ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; ta&uuml; atthi sanidassana&uuml;, atthi anidassana&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, [PTS Page 131] [\q 131/] atthi na mah&agrave;bh&aring;ta&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; ta&uuml; atthi d&aring;re, atthi santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; ta&uuml; atthi d&aring;re, atthi santike. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi sanidassana&uuml;, atthi anidassana&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi sanidassana&uuml;, atthi anidassana&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 274] [\x 274/] </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhum&agrave;. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi d&aring;re, atthi santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; ta&uuml; atthi d&aring;re, atthi santike. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; ta&uuml; atthi indriya&uuml;, atthi na indriya&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; ta&uuml; atthi indriya&uuml;, atthi na indriya&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; ta&uuml; atthi mah&agrave;bh&aring;ta&uuml;, atthi na mah&agrave;bh&aring;ta&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; ta&uuml; atthi d&aring;re, atthi santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; ta&uuml; atthi d&aring;re, atthi santike. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. Ya&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; ta&uuml; atthi o&euml;&agrave;rika&uuml;, atthi sukhuma&uuml;. </P>
<P>Ya&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; ta&uuml; atthi d&aring;re, atthi santike. Ya&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; ta&uuml; atthi d&aring;re, atthi santike. </P>
<P>Di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; catubbidhena r&aring;pasa&iuml;gaho. </P>
<P>Catukka&uuml;. [PTS Page 132] [\q 132/] (22) </P>
<P>591. Pa¤cavidhena r&aring;pasa&iuml;gaho: </P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu, &agrave;podh&agrave;tu, tejodh&agrave;tu, v&agrave;yodh&agrave;tu, ya&uuml; ca r&aring;pa&uuml; up&agrave;d&agrave;. </P>
<P>Eva&uuml; pa¤cavidhena r&aring;pasa&iuml;gaho. </P>
<P>Pa¤caka&uuml;. </P>
<P>[BJT Page 276] [\x 276/] </P>
<P>592. Chabbidhena r&aring;pasa&iuml;gaho: </P>
<P>Cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml;, sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, jivh&agrave;vi¤¤eyya&uuml; r&aring;pa&uuml;, k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, manovi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; chabbidhena r&aring;pasa&iuml;gaho. </P>
<P>Chakka&uuml;. </P>
<P>593. Sattavidheka r&aring;pasa&iuml;gaho: </P>
<P>Cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml;, sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, jivh&agrave;vi¤¤eyya&uuml; r&aring;pa&uuml;, k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, manodh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;, manovi¤¤&agrave;&otilde;adh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; sattavidhena r&aring;pasa&iuml;gaho. Sattaka&uuml;. </P>
<P>594. A&ntilde;&ntilde;havidhena r&aring;pasa&iuml;gaho: </P>
<P>Cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml;, sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, jivh&agrave;vi¤¤eyya&uuml;1 r&aring;pa&uuml;, k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml; atthi sukhasamphassa, atthi dukkhasamphassa&uuml;, manodh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;, manovi¤¤&agrave;&otilde;adh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; a&ntilde;&ntilde;havidhena r&aring;pasa&iuml;gaho. </P>
<P>A&ntilde;&ntilde;haka&uuml;. </P>
<P>595. Navavidhena r&aring;pasa&iuml;gaho: </P>
<P>Cakkhundriya&uuml;, sotindriya&uuml;, gh&agrave;nindriya&uuml;, jivhindriya&uuml;, k&agrave;yindriya&uuml;, itthindriya&uuml;, purisindriya&uuml;, j&atilde;vitindriya&uuml;, ya¤ca r&aring;pa&uuml; na indriya&uuml;. </P>
<P>Eva&uuml; navavidhena r&aring;pasa&iuml;gaho. </P>
<P>Navaka&uuml;. [PTS Page 133] [\q 133/] </P>
<P>596. Dasavidhena r&aring;pasa&iuml;gaho: </P>
<P>Cakkhundriya&uuml;, sotindriya&uuml;, gh&agrave;nindriya&uuml;, jivhindriya&uuml;, k&agrave;yindriya&uuml;, itthindriya&uuml;, purisindriya&uuml;, j&atilde;vitindriya&uuml;, na indriya&uuml; r&aring;pa&uuml; atthi sappa&ntilde;igha&uuml;, atthi appa&ntilde;igha&uuml;. </P>
<P>Eva&uuml; dasavidhena r&aring;pasa&iuml;gaho. </P>
<P>Dasaka&uuml;. </P>
<P>597. Ek&agrave;dasavidhena r&aring;pasa&iuml;gaho: </P>
<P>Cakkh&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, r&aring;p&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ya¤ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;. </P>
<P>Eva&uuml; ek&agrave;dasavidhena r&aring;pasa&iuml;gaho. </P>
<P>Ek&agrave;dasaka&uuml;. </P>
<P>M&agrave;tik&agrave;. </P>
<P>1. Jivh&agrave;yavi¤¤eyya&uuml;, s&atilde;mu 3. </P>
<P>[BJT Page 278] [\x 278/] </P>
<P>(Ekakaniddeso: )</P>
<P>598. Sabba&uuml; r&aring;pa&uuml; na hetumeva, ahetukameva, hetuvippayuttameva, sappaccayameva, sa&iuml;khatameva, r&aring;p&atilde;meva, 1 lokiyameva, s&agrave;savameva, sa¤¤ojaniyameva, ganthan&atilde;yameva, oghan&atilde;yameva, yogan&atilde;yameva, n&atilde;vara&otilde;iyameva, par&agrave;ma&ntilde;&ntilde;hameva, up&agrave;d&agrave;niyameva, sa&uuml;kilesikameva, avy&agrave;katameva, an&agrave;ramma&otilde;ameva, acetasikameva, cittavippayuttameva, nevavip&agrave;kanavip&agrave;kadhammadhammameva, asa&uuml;kili&ntilde;&ntilde;hasa&uuml;kilesikameva, na savitakkasavic&agrave;rameva, na avitakkavic&agrave;ramattameva, avitakkaavic&agrave;rameva, na p&atilde;tisahagatameva, na sukhasahagatameva, na upekkh&agrave;sahagatameva, neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbameva, neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetukameva, neva &agrave;cay&agrave;g&agrave;mi na apacayag&agrave;mimeva, neva sekkhan&agrave;sekkhameva, parittameva, k&agrave;m&agrave;vacarameva, na r&aring;p&agrave;vacarameva, na ar&aring;p&agrave;vacarameva, pariy&agrave;pannameva, no apariy&agrave;pannameva, aniyatameva, aniyy&agrave;nikameva, uppanna&uuml; chahi vi¤¤&agrave;&otilde;ehi vi¤¤eyyameva, aniccameva, jar&agrave;hibh&aring;tameva, eva&uuml; ekavidhena r&aring;pasa&iuml;gaho. </P>
<P>Ekakaniddeso. [PTS Page 134] [\q 134/] </P>
<P>(Dukaniddeso: )</P>
<P>(Up&agrave;d&agrave;r&aring;pa&uuml;)</P>
<P>599. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, r&aring;p&agrave;yatana&uuml;, sadd&agrave;yatana&uuml;, gandh&agrave;yatana&uuml;, ras&agrave;yatana&uuml;, itthindriya&uuml;, purisindriya&uuml;, j&atilde;vitindriya&uuml;, k&agrave;yavi¤¤atti, vac&atilde;vi¤¤atti, &agrave;k&agrave;sadh&agrave;tu, r&aring;passa lahut&agrave;, r&aring;passa mudut&agrave;, r&aring;passa kamma¤¤at&agrave;, r&aring;passa upacayo, r&aring;passa santati, r&aring;passa jarat&agrave;, r&aring;passa aniccat&agrave;, kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>600. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu 2 catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena cakkhun&agrave; anidassanena sappa&ntilde;ighena r&aring;pa&uuml; sanidassana&uuml; sappa&ntilde;igha&uuml; pass&atilde; v&agrave; passati v&agrave; passissati v&agrave; passe v&agrave;, cakkhumpeta&uuml;, cakkh&agrave;yatanampeta&uuml;, cakkhudh&agrave;tupes&agrave;, cakkhundriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;3, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, nettampeta&uuml;, nayanampeta&uuml;, orima&uuml;t&atilde;rampet&agrave;, su¤¤o g&agrave;mopeso ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>1. R&aring;pameva - s&atilde;mu, 2. Machasa&uuml;. Sy&agrave; a. </P>
<P>R&aring;piyameva - s&atilde;mu 3. </P>
<P>2. Cakkhu - s&atilde;mu. 1, 2. Machasa&uuml;. 3. Dv&agrave;ropeso - s&atilde;mu 3. </P>
<P>&nbsp;</P>
<P>[BJT Page 280] [\x 280/] </P>
<P>601. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml;1 catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yamhi cakkhumhi anidassanamhi sappa&ntilde;ighamhi r&aring;pa&uuml; sanidassana&uuml; sappa&ntilde;igha&uuml; pa&ntilde;iha¤¤¤i v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, cakkhumpeta&uuml;, cakkh&agrave;yatanampeta&uuml;, cakkhudh&agrave;tupes&agrave;, cakkhundriyampeta&uuml;, lokopeso, dvar&agrave;pes&agrave;2, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, nettampeta&uuml;, nayanampeta&uuml;, orima&uuml;t&atilde;rampeta&uuml;, su¤¤e g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>602. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; cakkhu&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; r&aring;pamhi sanidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤i v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤o v&agrave;, cakkhumpeta&uuml;, cakkh&agrave;yatanampeta&uuml;, cakkhudh&agrave;tupes&agrave;, cakkhundriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, nettampeta&uuml;, nayanampeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>603. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; [PTS Page 135] [\q 135/] cakkhu&uuml; niss&agrave;ya r&aring;pa&uuml; &agrave;rabbha cakkhusamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajjev&agrave; - pe - ya&uuml; cakkhu&uuml; niss&agrave;ya r&aring;pa&uuml; &agrave;rabbha cakkhusamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - cakkhuvi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; cakkhumpeta&uuml;, cakkh&agrave;yatanampeta&uuml;, cakkhudh&agrave;tupes&agrave;. Cakkhundriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, nettampeta&uuml;, nayanampeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>1. Cakkhu - s&atilde;mu 1, 2, machasa&uuml;. 2. Dv&agrave;ropeso - s&atilde;mu 3. </P>
<P>&nbsp;</P>
<P>[BJT Page 282] [\x 282/] </P>
<P>604. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;?</P>
<P>Ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena sotena anidassanena sappa&ntilde;ighena sadda&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; su&otilde;&atilde; v&agrave; su&otilde;&agrave;ti v&agrave; su&otilde;issati v&agrave; su&otilde;e v&agrave;, sotampeta&uuml;, sot&agrave;yatanampeta&uuml;, sotadh&agrave;tupes&agrave; sotindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;. </P>
<P>605. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;? </P>
<P>Ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yamhi sotamhi anidassanamhi sappa&ntilde;ighamhi saddo anidassano sappa&ntilde;igho pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, sotampeta&uuml;, sot&agrave;yatanampeta&uuml;, sotadh&agrave;tupes&agrave;, sotindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;. </P>
<P>606. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;? </P>
<P>Ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; sota&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; saddamhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, sotampeta&uuml;, sot&agrave;yatanampeta&uuml;, sotadh&agrave;tupes&agrave;, sotindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;. </P>
<P>607. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;? [PTS Page 136] [\q 136/] </P>
<P>Ya&uuml; sota&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; sota&uuml; niss&agrave;ya sadda&uuml; &agrave;rabbha sotasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sota&uuml; niss&agrave;ya sadda&uuml; &agrave;rabbha sotasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - sotavi¤¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sota&uuml; niss&agrave;ya sadd&agrave;ramma&otilde;o sotasamphasso uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sota&uuml; niss&agrave;ya sadd&agrave;ramma&otilde;&agrave; sotasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - sotavi¤¤&agrave;&otilde;a&uuml; uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; sotampeta&uuml;, sot&agrave;yatanampeta&uuml;, sotadh&agrave;tupes&agrave;, sotindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 284] [\x 284/] </P>
<P>608. Katama&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;?</P>
<P>Ya&uuml; gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yena gh&agrave;nena anidassanena sappa&ntilde;ighena gandha&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; gh&agrave;y&atilde; v&agrave; gh&agrave;yati v&agrave; gh&agrave;yissati v&agrave; gh&agrave;ye v&agrave; gh&agrave;nampeta&uuml;, gh&agrave;n&agrave;yatanampeta&uuml;, gh&agrave;nadh&agrave;tupes&agrave;, gh&agrave;nindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddepeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;. Vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;. </P>
<P>609. Katama&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;?</P>
<P>Ya&uuml; gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yamhi gh&agrave;namhi anidassanamhi sappa&ntilde;ighamhi gandho anidassano sappa&ntilde;igho, pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, gh&agrave;nampeta&uuml;, gh&agrave;n&agrave;yatanampeta&uuml;, gh&agrave;nadh&agrave;tupesa&uuml;, gh&agrave;nindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;. </P>
<P>610. Katama&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;?</P>
<P>Ya&uuml; gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; gh&agrave;na&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; gandhamhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, gh&agrave;nampeta&uuml;, gh&agrave;n&agrave;yatanampeta&uuml;, [PTS Page 137] [\q 137/] gh&agrave;nadh&agrave;tupesa&uuml;, gh&agrave;nindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;. </P>
<P>611. Katama&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;?</P>
<P>Ya&uuml; gh&agrave;na&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandha&uuml; &agrave;rabbha gh&agrave;nasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandha&uuml; &agrave;rabbha gh&agrave;nasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandh&agrave;ramma&otilde;o gh&agrave;nasamphasso uppajji v&agrave; upajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandh&agrave;ramma&otilde;&agrave; gh&agrave;nasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, gh&agrave;nampeta&uuml;, gh&agrave;n&agrave;yatanampeta&uuml;, gh&agrave;nadh&agrave;tupes&agrave;, gh&agrave;nindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; gh&agrave;n&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 286] [\x 286/] </P>
<P>612. Katama&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, y&agrave;ya jivh&agrave;ya anidassan&agrave;ya sappa&ntilde;igh&agrave;ya rasa&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; s&agrave;y&atilde; v&agrave; s&agrave;yati v&agrave; s&agrave;yissati v&agrave; s&agrave;ye v&agrave;, jivh&agrave;pes&agrave; jivh&agrave;yatanampeta&uuml;, jivh&agrave;dh&agrave;tupes&agrave;, jivhindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;. </P>
<P>613. Katama&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;?</P>
<P>Y&agrave; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, y&agrave;ya jivh&agrave;ya anidassan&agrave;ya sappa&ntilde;igh&agrave;ya raso anidassano sappa&ntilde;igho pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave; jivh&agrave;pes&agrave;, jivh&agrave;yatanampeta&uuml;, jivh&agrave;dh&agrave;tupes&agrave;, jivhindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddo peso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;. [PTS Page 138] [\q 138/] </P>
<P>614. Katama&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;?</P>
<P>Y&agrave; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, y&agrave; jivh&agrave; anidassan&agrave; sappa&ntilde;igh&agrave; rasamhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave; jivh&agrave;pes&agrave;, jivh&agrave;yatanampeta&uuml;, jivh&agrave;dh&agrave;tupes&agrave;, jivhindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddo peso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;. </P>
<P>615. Katama&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;?</P>
<P>Y&agrave; jivh&agrave; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; jivha&uuml; niss&agrave;ya rasa&uuml; &agrave;rabbha jivh&agrave;samphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; jivha&uuml; niss&agrave;ya rasa&uuml; &agrave;rabbha jivh&agrave;samphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; jivha&uuml; niss&agrave;ya ras&agrave;ramma&otilde;o jivh&agrave;samphasso uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; jivha&uuml;niss&agrave;ya ras&agrave;ramma&otilde;&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati uppajjissati v&agrave; uppajje v&agrave;, jivh&agrave;pes&agrave;, jivh&agrave;yatanampeta&uuml;, jivh&agrave;dh&agrave;tupes&agrave;, jivhindriyampeta&uuml;, loko peso, dv&agrave;r&agrave;pes&agrave;, samuddopes&agrave;. Pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; jivh&agrave;yatana&uuml;. </P>
<P>[BJT Page 288] [\x 288/] </P>
<P>616. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;v&agrave;pariy&agrave;panno anidassano sappa&ntilde;igho, yena k&agrave;yena anidassanena sappa&ntilde;ighena pho&ntilde;&ntilde;habba&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; phus&atilde; v&agrave; phusati v&agrave; phusissati v&agrave; phuse v&agrave;, k&agrave;yopeso, k&agrave;y&agrave;yatanampeta&uuml;, k&agrave;yadh&agrave;tupes&agrave;, k&agrave;yindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>617. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;? </P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno sappa&ntilde;igho, yamhi k&agrave;yamhi anidassanamhi sappa&ntilde;ighamhi pho&ntilde;&ntilde;habbo anidassano sappa&ntilde;igho pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati [PTS Page 139] [\q 139/] v&agrave; pa&ntilde;iha¤¤e v&agrave;, k&agrave;yopeso. K&agrave;y&agrave;yatanampeta&uuml;, k&agrave;yadh&agrave;tupes&agrave;, k&agrave;yindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>618. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;? </P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, yo k&agrave;yo anidassano sappa&ntilde;igho pho&ntilde;&ntilde;habbemhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, k&agrave;yopeso. K&agrave;y&agrave;yatanampeta&uuml;, k&agrave;yadh&agrave;tupes&agrave;, k&agrave;yindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>619. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do attabh&agrave;vapariy&agrave;panno anidassano sappa&ntilde;igho, ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habba&uuml; &agrave;rabbha k&agrave;yasamphasso uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habba&uuml; &agrave;rabbha k&agrave;yasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habb&agrave;ramma&otilde;o k&agrave;yasamphasso uppajj&atilde; v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habb&agrave;ramma&otilde;&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, k&agrave;yopeso, k&agrave;y&agrave;yatanampeta&uuml;, k&agrave;yadh&agrave;tupes&agrave;, k&agrave;yindriyampeta&uuml;, lokopeso, dv&agrave;r&agrave;pes&agrave;, samuddopeso, pa&otilde;&oacute;arampeta&uuml;, khettampeta&uuml;, vatthumpeta&uuml;, orima&uuml; t&atilde;rampeta&uuml;, su¤¤og&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 290] [\x 290/] </P>
<P>620. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;?</P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;: n&atilde;la&uuml; p&atilde;taka&uuml; lohitaka&uuml; od&agrave;ta&uuml; k&agrave;&euml;aka&uuml; ma¤je&ntilde;&ntilde;haka&uuml;1 hari 2 hariva&otilde;&otilde;a&uuml; amba&iuml;kurava&otilde;&otilde;a&uuml; d&atilde;gha&uuml; rassa&uuml; a&otilde;u&uuml; th&aring;la&uuml; va&ntilde;&ntilde;a&uuml; parima&otilde;&oacute;ala&uuml; caturassa&uuml;3 cha&euml;a&uuml;sa&uuml; a&ntilde;&ntilde;ha&uuml;sa&uuml; so&euml;asa&uuml;sa&uuml; ninna&uuml; thala&uuml; ch&agrave;y&agrave; &agrave;tapo &agrave;loko andhak&agrave;ro abbh&agrave; mahik&agrave; dh&aring;mo rajo candama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; suriyama&otilde;&oacute;alassa 4 va&otilde;&otilde;anibh&agrave; t&agrave;rakar&aring;p&agrave;na&uuml; va&otilde;&otilde;anibh&agrave; &agrave;d&agrave;sama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; ma&otilde;isa&iuml;khamutt&agrave;ve&euml;uriyassa va&otilde;&otilde;anibh&agrave; j&agrave;tar&aring;parajatasasa va&otilde;&otilde;anibh&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;, ya&uuml; r&aring;pa&uuml; sanidassana&uuml; sappa&ntilde;igha&uuml; cakkhun&agrave; anidassanena sappa&ntilde;ighena passi v&agrave; passati v&agrave; passissati v&agrave; passe v&agrave;, r&aring;pampeta&uuml;. R&aring;p&agrave;yatanampeta&uuml;, r&aring;padh&agrave;kupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;. [PTS Page 140 [\q 140/] 621.] Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;?</P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;: n&atilde;la&uuml; p&atilde;taka&uuml; lohitaka&uuml; od&agrave;ta&uuml; k&agrave;&euml;aka&uuml; ma¤je&ntilde;&ntilde;haka&uuml;1 hari 2 hariva&otilde;&otilde;a&uuml; amba&iuml;kurava&otilde;&otilde;a&uuml; d&atilde;gha&uuml; rassa&uuml; a&otilde;u&uuml; th&aring;la&uuml; va&ntilde;&ntilde;a&uuml; parima&otilde;&oacute;ala&uuml; caturassa&uuml;3 cha&euml;a&uuml;sa&uuml; a&ntilde;&ntilde;ha&uuml;sa&uuml; so&euml;asa&uuml;sa&uuml; ninna&uuml; thala&uuml; ch&agrave;y&agrave; &agrave;tapo &agrave;loko andhak&agrave;ro abbh&agrave; mahik&agrave; dh&aring;mo rajo candama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; suriyama&otilde;&oacute;alassa 4 va&otilde;&otilde;anibh&agrave; t&agrave;rakar&aring;p&agrave;na&uuml; va&otilde;&otilde;anibh&agrave; &agrave;d&agrave;sama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; ma&otilde;isa&iuml;khamutt&agrave;ve&euml;uriyassa va&otilde;&otilde;anibh&agrave; j&agrave;tar&aring;parajatasasa va&otilde;&otilde;anibh&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;, yamhi r&aring;pamhi sanidassanamhi sappa&ntilde;ighamhi cakkhu&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, r&aring;pampeta&uuml;. R&aring;p&agrave;yatanampeta&uuml;, r&aring;padh&agrave;kupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;. </P>
<P>622. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;?</P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;: n&atilde;la&uuml; p&atilde;taka&uuml; lohitaka&uuml; od&agrave;ta&uuml; k&agrave;&euml;aka&uuml; ma¤je&ntilde;&ntilde;haka&uuml;1 hari 2 hariva&otilde;&otilde;a&uuml; amba&iuml;kurava&otilde;&otilde;a&uuml; d&atilde;gha&uuml; rassa&uuml; a&otilde;u&uuml; th&aring;la&uuml; va&ntilde;&ntilde;a&uuml; parima&otilde;&oacute;ala&uuml; caturassa&uuml;3 cha&euml;a&uuml;sa&uuml; a&ntilde;&ntilde;ha&uuml;sa&uuml; so&euml;asa&uuml;sa&uuml; ninna&uuml; thala&uuml; ch&agrave;y&agrave; &agrave;tapo &agrave;loko andhak&agrave;ro abbh&agrave; mahik&agrave; dh&aring;mo rajo candama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; suriyama&otilde;&oacute;alassa 4 va&otilde;&otilde;anibh&agrave; t&agrave;rakar&aring;p&agrave;na&uuml; va&otilde;&otilde;anibh&agrave; &agrave;d&agrave;sama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; ma&otilde;isa&iuml;khamutt&agrave;ve&euml;uriyassa va&otilde;&otilde;anibh&agrave; j&agrave;tar&aring;parajatasasa va&otilde;&otilde;anibh&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;, ya&uuml; r&aring;pa&uuml; sanidassana&uuml; sappa&ntilde;igha&uuml; cakkhumhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, r&aring;pampeta&uuml;. R&aring;p&agrave;yatanampeta&uuml;, r&aring;padh&agrave;kupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;. </P>
<P>1. Ma¤ji&ntilde;&ntilde;haka&uuml; - machasa&uuml;. 2. 'Hari' iti &aring;na&uuml; - [PTS] 3. Catura&uuml;sa&uuml; -sy&agrave;, [PTS] 4. S&aring;riyama&otilde;&oacute;alassa - machasa&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 292] [\x 292/] </P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;: n&atilde;la&uuml; p&atilde;taka&uuml; lohitaka&uuml; od&agrave;ta&uuml; k&agrave;&euml;aka&uuml; ma¤je&ntilde;&ntilde;haka&uuml;1 hari 2 hariva&otilde;&otilde;a&uuml; amba&iuml;kurava&otilde;&otilde;a&uuml; d&atilde;gha&uuml; rassa&uuml; a&otilde;u&uuml; th&aring;la&uuml; va&ntilde;&ntilde;a&uuml; parima&otilde;&oacute;ala&uuml; caturassa&uuml;3 cha&euml;a&uuml;sa&uuml; a&ntilde;&ntilde;ha&uuml;sa&uuml; so&euml;asa&uuml;sa&uuml; ninna&uuml; thala&uuml; ch&agrave;y&agrave; &agrave;tapo &agrave;loko andhak&agrave;ro abbh&agrave; mahik&agrave; dh&aring;mo rajo candama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; suriyama&otilde;&oacute;alassa 4 va&otilde;&otilde;anibh&agrave; t&agrave;rakar&aring;p&agrave;na&uuml; va&otilde;&otilde;anibh&agrave; &agrave;d&agrave;sama&otilde;&oacute;alassa va&otilde;&otilde;anibh&agrave; ma&otilde;isa&iuml;khamutt&agrave;ve&euml;uriyassa va&otilde;&otilde;anibh&agrave; j&agrave;tar&aring;parajatasasa va&otilde;&otilde;anibh&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; sanidassana&uuml; sappa&ntilde;igha&uuml;, ya&uuml; r&aring;pa&uuml; &agrave;rabbha cakkhu&uuml; niss&agrave;ya cakkhusamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; r&aring;pa&uuml; &agrave;rabbha cakkhu&uuml; niss&agrave;ya cakkhusamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - cakkhu vi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; cakkhu&uuml; niss&agrave;ya r&aring;p&agrave;ramma&otilde;o1 cakkhusamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; cakkhu&uuml; niss&agrave;ya r&aring;p&agrave;ramma&otilde;&agrave; cakkhusamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cakkhuvi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, r&aring;pampeta&uuml;, r&aring;p&agrave;yatanampeta&uuml;, r&aring;padh&agrave;tupes&agrave; ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;. </P>
<P>624. Katama&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;? </P>
<P>Yo saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho bherisaddo mudi&iuml;gasaddo sa&iuml;khasaddo pa&otilde;avasaddo g&atilde;tasaddo v&agrave;ditasaddo sammasaddo p&agrave;&otilde;isaddo satt&agrave;na&uuml; nigghosasaddo dh&agrave;t&aring;na&uuml; sannigh&agrave;tasaddo v&agrave;tasaddo udakasaddo manussasaddo amanussasaddo, yo v&agrave; pana¤¤opi atthi saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; sadda&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; sotena anidassanena sappa&ntilde;ighena su&otilde;i v&agrave; su&otilde;&agrave;ti v&agrave; su&otilde;issati v&agrave; su&otilde;e v&agrave;, saddopeso, sadd&agrave;yatanampeta&uuml;, saddadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;. 625. Katama&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;? [PTS Page 141] [\q 141/] </P>
<P>Yo saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho bherisaddo mudi&iuml;gasaddo sa&iuml;khasaddo pa&otilde;avasaddo g&atilde;tasaddo v&agrave;ditasaddo sammasaddo p&agrave;&otilde;isaddo satt&agrave;na&uuml; nigghosasaddo dh&agrave;t&aring;na&uuml; sannigh&agrave;tasaddo v&agrave;tasaddo udakasaddo manussasaddo amanussasaddo, yo v&agrave; pana¤¤opi atthi saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yamhi saddamhi anidassanamhi sappa&ntilde;ighamhi sota&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤at&atilde; v&agrave; pa&ntilde;iha¤¤issat&atilde; v&agrave; pa&ntilde;iha¤¤e v&agrave;, saddopeso, sadd&agrave;yatanampeta&uuml;, saddadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;. </P>
<P>1. Ya&uuml; r&aring;p&agrave;ramma&otilde;o cakakhu&uuml; niss&agrave;ya - s&atilde;mu 1, 2, 3, machasa&uuml;. Sy&agrave;. </P>
<P>Ya&uuml; r&aring;p&agrave;ramma&otilde;a&uuml; cakkhu&uuml; niss&agrave;ya, [PTS] </P>
<P>&nbsp;</P>
<P>[BJT Page 294] [\x 294/] </P>
<P>626. Katama&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;? </P>
<P>6Y&agrave; saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho bherisaddo mudi&iuml;gasaddo sa&iuml;khasaddo pa&otilde;avasaddo g&atilde;tasaddo v&agrave;ditasaddo sammasaddo p&agrave;&otilde;isaddo satt&agrave;na&uuml; nigghosasaddo dh&agrave;t&aring;na&uuml; sannigh&agrave;tasaddo v&agrave;tasaddo udakasaddo manussasaddo amanussasaddo, yo v&agrave; pana¤¤opi atthi saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yo dassano sappa&ntilde;igho sotamhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave; saddopeso, sadd&agrave;yatanampeta&uuml;, saddadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;. </P>
<P>627. Katama&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;? </P>
<P>Yo saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: bherisaddo mudi&iuml;gasaddo sa&iuml;khasaddo pa&otilde;avasaddo g&atilde;tasaddo v&agrave;ditasaddo sammasaddo p&agrave;&otilde;isaddo satt&agrave;na&uuml; nigghosasaddo dh&agrave;t&aring;na&uuml; sannigh&agrave;tasaddo v&agrave;tasaddo udakasaddo manussasaddo amanussasaddo, yo v&agrave; pana¤¤opi atthi saddo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; sadda&uuml; &agrave;rabbha sota&uuml; niss&agrave;ya sotasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sadda&uuml; &agrave;rabbha sota&uuml; niss&agrave;ya sotasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - sotavi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sota&uuml; niss&agrave;ya sadd&agrave;ramma&otilde;o sotasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; sota&uuml; niss&agrave;ya sadd&agrave;ramma&otilde;&agrave; sotasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - sotavi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, saddopeso, sadd&agrave;yatanampeta&uuml;, saddadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml;. </P>
<P>628. Katama&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;?</P>
<P>Yo gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;lagandho s&agrave;ragandho tavagandho pattagandho pupphagandho phalagandho &agrave;makandho1 vissagandho sugandho duggandho, yo v&agrave; pana¤¤opi atthi gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; gandha&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; gh&agrave;nena anidassanena sappa&ntilde;ighena gh&agrave;yi v&agrave; gh&agrave;yati v&agrave; gh&agrave;yissati v&agrave; gh&agrave;ye v&agrave;, gandhopeso, gandh&agrave;yatanampeta&uuml;, gandhadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;. </P>
<P>1. &acirc;magandho - s&atilde;mu 1, 3, sy&agrave;, [PTS]</P>
<P>&nbsp;</P>
<P>[BJT Page 296] [\x 296/] </P>
<P>629. Katama&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;?</P>
<P>Yo gandho catunna&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;lagandho s&agrave;ragandho tavagandho pattagandho pupphagandho phalagandho &agrave;makagandho vissagandho sugandho duggandho, yo v&agrave; pana¤¤epi atthi gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yamhi gandhamhi anidassanamhi sappa&ntilde;ighamhi gh&agrave;na&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; pa&ntilde;iha¤¤iv&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e [PTS Page 142] [\q 142/] v&agrave; gandhopeso, gandh&agrave;yatanampeta&uuml;, gandhadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;. </P>
<P>630. Katama&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;?</P>
<P>Yo gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;lagandho s&agrave;ragandho tacagandho pattagandho pupphagandho phalagandho &agrave;makagandho vissagandho sugandho duggandho, yo v&agrave; pana¤¤epi atthi gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yo gandho anidassano sappa&ntilde;igho gh&agrave;namhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤¤i v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, gandhopeso, gandh&agrave;yatanampeta&uuml;, gandhadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;. </P>
<P>631. Katama&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;? </P>
<P>Yo gandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;lagandho s&agrave;ragandho tacagandho pattagandho pupphagandho phalagandho &agrave;makagandho vissagandho sugandho duggandho, yo v&agrave; pana¤¤opi atthigandho catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; gandha&uuml; &agrave;rabbha gh&agrave;na&uuml; niss&agrave;ya gh&agrave;nasampasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gandha&uuml; &agrave;rabbha gh&agrave;na&uuml; niss&agrave;ya gh&agrave;nasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandh&agrave;ramma&otilde;o gh&agrave;nasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; gh&agrave;na&uuml; niss&agrave;ya gandh&agrave;ramma&otilde;&agrave; gh&agrave;nasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - gh&agrave;navi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, gandhopeso, gandh&agrave;yatanampeta&uuml;, gandhadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; gandh&agrave;yatana&uuml;. </P>
<P>632. Katama&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;?</P>
<P>Yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;laraso khandharaso tacaraso pattaraso puppharaso phalaraso ambila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;ika&uuml; kh&agrave;rika&uuml; lapila&uuml;1 kas&agrave;vo s&agrave;du as&agrave;du, yo v&agrave; pana¤¤epi atthi raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; rasa&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; jivh&agrave;ya anidassan&agrave;ya sappa&ntilde;igh&agrave;ya s&agrave;yi v&agrave; s&agrave;yati v&agrave; s&agrave;yissati v&agrave; s&agrave;ye v&agrave;, rasopeso, ras&agrave;yatanampeta&uuml;, rasadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;. </P>
<P>1. Lambila&uuml; - machasa&uuml;, lapilaka&uuml; - s&atilde;mu 1, 2, 3, a. </P>
<P>&nbsp;</P>
<P>[BJT Page 298] [\x 298/] </P>
<P>633. Katama&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;?</P>
<P>Yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho m&aring;laraso khandharaso tacaraso pattaraso puppharaso phalaraso ambila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;ika&uuml; kh&agrave;rika&uuml; lapila&uuml; kas&agrave;vo s&agrave;du as&agrave;du, yo v&agrave; pana¤¤opi atthi raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yamhi rasamhi anidassanamhi sappa&ntilde;ighamhi jivh&agrave; anidassan&agrave; sappa&ntilde;igh&agrave; pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, rasopeso, ras&agrave;yatanampeta&uuml;, rasadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;. [PTS Page 143] [\q 143/] </P>
<P>634. Katama&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;? </P>
<P>Yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;laraso khandharaso tacaraso pattaraso puppharaso phalaraso ambila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;ika&uuml; kh&agrave;rika&uuml; lapila&uuml; kas&agrave;vo s&agrave;du as&agrave;du, yo v&agrave; pana¤¤opi atthi raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, yo raso anidassano sappa&ntilde;igho jivh&agrave;ya anidassan&agrave;ya sappa&ntilde;igh&agrave;ya pa&ntilde;iha¤¤i v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, rasopeso, ras&agrave;yatanampeta&uuml;, rasadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;. </P>
<P>635. Katama&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;?</P>
<P>Yo raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho: m&aring;laraso khandharaso tacaraso pattaraso prappharaso phalaraso ambila&uuml; madhura&uuml; tittaka&uuml; ka&ntilde;uka&uuml; lo&otilde;ika&uuml; kh&agrave;rika&uuml; lapila&uuml; kas&agrave;vo s&agrave;du as&agrave;du, yo v&agrave; pana¤¤opi atthi raso catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya anidassano sappa&ntilde;igho, ya&uuml; rasa&uuml; &agrave;rabbha jivha&uuml; niss&agrave;ya jivh&agrave;samphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; rasa&uuml; &agrave;rabbha jivha&uuml; niss&agrave;ya jivh&agrave;samphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; jivha&uuml; niss&agrave;ya ras&agrave;ramma&otilde;o jivh&agrave;samphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; jivha&uuml; niss&agrave;ya ras&agrave;ramma&otilde;&agrave; jivh&agrave;samphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, rasopeso, ras&agrave;yatanampeta&uuml;, rasadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ras&agrave;yatana&uuml;. </P>
<P>636. Katama&uuml; ta&uuml; r&aring;pa&uuml; itthindriya&uuml;?</P>
<P>Ya&uuml; itthiya&uuml; itthili&iuml;ga&uuml;1 itthinimitta&uuml; itthikutta&uuml; itth&agrave;kappo itthatta&uuml;2 itthibh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; itthindriya&uuml;. </P>
<P>1. Itthili&iuml;ga&uuml; - sy&agrave;. 2. Itthitta&uuml; - sy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 300] [\x 300/] </P>
<P>637. Katama&uuml; ta&uuml; r&aring;pa&uuml; purisindriya&uuml;? </P>
<P>Ya&uuml; purisassa purisali&iuml;ga&uuml; purisanimitta&uuml; purisakutta&uuml; puris&agrave;kappo purisatta&uuml; purisabh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; purisindriya&uuml;. </P>
<P>638. Katama&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;?</P>
<P>Ya&uuml; tesa&uuml; r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; ir&atilde;yat&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;. </P>
<P>639. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤atti?</P>
<P>Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; abhikkamantassa v&agrave; pa&ntilde;ikkamantassa v&agrave; &agrave;lokentassa v&agrave; vilokentassa v&agrave; sammi¤jentassa v&agrave; pas&agrave;rentassa v&agrave; k&agrave;yassa thambhan&agrave; santhambhan&agrave; santhambhitatta&uuml; vi¤¤atti vi¤¤&agrave;pan&agrave; vi¤¤&agrave;pitatta&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤atti. </P>
<P>640. Katama&uuml; ta&uuml; r&aring;pa&uuml; vac&atilde;vi¤¤atti?</P>
<P>Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; v&agrave;c&agrave; gir&agrave; vyappatho ud&atilde;ra&otilde;a&uuml; ghoso ghosakamma&uuml; v&agrave;c&agrave; [PTS Page 144] [\q 144/] vac&atilde;bhedo, aya&uuml; vuccati v&agrave;c&agrave;. Y&agrave; t&agrave;ya v&agrave;c&agrave;ya vi¤¤atti vi¤¤&agrave;pan&agrave; vi¤¤&agrave;pitatta&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; vac&atilde;vi¤¤atti. </P>
<P>641. Katama&uuml; ta&uuml; r&aring;pa&uuml; &agrave;k&agrave;sadh&agrave;tu? </P>
<P>Yo &agrave;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivaro vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; cat&aring;hi mah&agrave;bh&aring;tehi, ida&uuml; ta&uuml; r&aring;pa&uuml; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>642. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa lahut&agrave;?</P>
<P>Y&agrave; r&aring;passa lahut&agrave; lahuparin&agrave;mat&agrave; adandhanat&agrave; avitthanat&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa lahut&agrave;. </P>
<P>643. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa mudut&agrave;?</P>
<P>Y&agrave; r&aring;passa mudut&agrave; maddavat&agrave; akakkha&euml;at&agrave; aka&ntilde;hinat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa mudut&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 302] [\x 302/] </P>
<P>644. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa kamma¤¤at&agrave;?</P>
<P>Y&agrave; r&aring;passa kamma¤¤at&agrave; kamma¤¤atta&uuml; kamma¤¤abh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa kamma¤¤at&agrave;. </P>
<P>645. Katama&uuml; ta&uuml; r&aring;pa&uuml; rupassa upacayo?</P>
<P>Yo &agrave;yatan&agrave;na&uuml; &agrave;cayo, so r&aring;passa upacayo. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa upacayo. </P>
<P>646. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa santati? </P>
<P>Yo r&aring;passa upacayo, s&agrave; r&aring;passa santati. Ida&uuml; ta&uuml; r&aring;pa&uuml; rupassa santati. </P>
<P>647. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa jarat&agrave;?</P>
<P>Y&agrave; r&aring;passa jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittavat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa jarat&agrave;. </P>
<P>648. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa aniccat&agrave;?</P>
<P>Yo r&aring;passa khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa aniccat&agrave;. </P>
<P>649. Katama&uuml; ta&uuml; r&aring;pa&uuml; kabali&uuml;k&agrave;ro &agrave;h&agrave;ro?</P>
<P>Odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml; khira&uuml; dadhi sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; yamhi yamhi janapade tesa&uuml; tesa&uuml; satt&agrave;na&uuml; mukh&agrave;siya&uuml; dantavikh&agrave;dana&uuml; galajjhohara&otilde;&atilde;ya&uuml; kucchivitthamphana&uuml; y&agrave;ya oj&agrave;ya satt&agrave; y&agrave;penti, ida&uuml; ta&uuml; r&aring;pa&uuml; kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;. </P>
<P>Up&agrave;d&agrave; bh&agrave;jan&atilde;ya&uuml;. </P>
<P>R&aring;paka&otilde;&oacute;e pa&ntilde;hamabh&agrave;&otilde;av&agrave;ra&uuml;. [PTS Page 145] [\q 145/] </P>
<P>&nbsp;</P>
<P>[BJT Page 304] [\x 304/] </P>
<P>650. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;? </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu, ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;. </P>
<P>651. Katama&uuml; ta&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;? </P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu kakkha&euml;a&uuml; muduka&uuml; sa&otilde;ha&uuml; pharusa&uuml; sukhasamphassa&uuml; dukkhasamphassa&uuml; garuka&uuml; lahuka&uuml;, ya&uuml; pho&ntilde;&ntilde;habba&uuml; anidassana&uuml; sappa&ntilde;igha&uuml; k&agrave;yena anidassanena sappa&ntilde;ighena phusi v&agrave; phusati v&agrave; phusissati v&agrave; phuse v&agrave;, pho&ntilde;&ntilde;habbopeso, pho&ntilde;&ntilde;habb&agrave;yatanampeta&uuml;, pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>652. Katama&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;?</P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu kakkha&euml;a&uuml; muduka&uuml; sa&otilde;ha&uuml; pharusa&uuml; sukhasamphassa&uuml; dukkhasamphassa&uuml; garuka&uuml; lahuka&uuml;, yamhi pho&ntilde;&ntilde;habbamhi anidassanamhi sappa&ntilde;ighamhi k&agrave;yo anidassano sappa&ntilde;igho pa&ntilde;iha¤¤&atilde; v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;. Pho&ntilde;&ntilde;habbopeso, pho&ntilde;&ntilde;habb&agrave;yatanampeta&uuml;, pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>653. Katama&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;? </P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu kakkha&euml;a&uuml; muduka&uuml; sa&otilde;ha&uuml; pharusa&uuml; sukhasamphassa&uuml; dukkhasamphassa&uuml; garuka&uuml; lahuka&uuml;, yo pho&ntilde;&ntilde;habbo anidassano sappa&ntilde;igho k&agrave;yamhi anidassanamhi sappa&ntilde;ighamhi pa&ntilde;iha¤¤i v&agrave; pa&ntilde;iha¤¤ati v&agrave; pa&ntilde;iha¤¤issati v&agrave; pa&ntilde;iha¤¤e v&agrave;, pho&ntilde;&ntilde;habbopeso, pho&ntilde;&ntilde;habb&agrave;yatanampeta&uuml;, pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>654. Katama&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;?</P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu kakkha&euml;a&uuml; muduka&uuml; sa&otilde;ha&uuml; pharusa&uuml; sukhasamphassa&uuml; dukkhasamphassa&uuml; garuka&uuml; lahuka&uuml;, ya&uuml; pho&ntilde;&ntilde;habba&uuml; &agrave;rabbha k&agrave;ya&uuml; niss&agrave;ya k&agrave;yasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; v&agrave; uppajje v&agrave; - pe - ya&uuml; pho&ntilde;&ntilde;habba&uuml; &agrave;rabbha k&agrave;ya&uuml; niss&agrave;ya k&agrave;yasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habb&agrave;ramma&otilde;o k&agrave;yasamphasso uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave; - pe - ya&uuml; k&agrave;ya&uuml; niss&agrave;ya pho&ntilde;&ntilde;habb&agrave;ramma&otilde;&agrave; k&agrave;yasamphassaj&agrave; vedan&agrave; - pe - sa¤¤&agrave; - pe - cetan&agrave; - pe - k&agrave;yavi¤¤&agrave;&otilde;a&uuml; uppajji v&agrave; uppajjati v&agrave; uppajjissati v&agrave; uppajje v&agrave;, pho&ntilde;&ntilde;habbopeso, pho&ntilde;&ntilde;habb&agrave;yatanampeta&uuml;, pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>[BJT Page 306] [\x 306/] </P>
<P>655. Katama&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu? [PTS Page 146] [\q 146/] </P>
<P>Ya&uuml; &agrave;po &agrave;pogata&uuml; sineho sinehagata&uuml; bandhanatta&uuml; r&aring;passa, ida&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;. </P>
<P>656. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml;. </P>
<P>657. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml;? </P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml;. </P>
<P>658. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>659. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;? </P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>660. Katama&uuml; ta&uuml; r&aring;pa&uuml; sanidassana&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; sanidassana&uuml;. </P>
<P>661. Katama&uuml; ta&uuml; r&aring;pa&uuml; anidassana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anidassana&uuml;. [PTS Page 147] [\q 147/] </P>
<P>&nbsp;</P>
<P>[BJT Page 308] [\x 308/] </P>
<P>662. Katama&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml;. </P>
<P>663. Katama&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml;. </P>
<P>664. Katama&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml;? </P>
<P>Cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml;. </P>
<P>665. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml;? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml;. </P>
<P>666. Katama&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu, ida&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>667. Katama&uuml; ta&uuml; r&aring;pa&uuml; na mahabh&aring;ta&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>668. Katama&uuml; ta&uuml; r&aring;pa&uuml; vi¤¤atti? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ida&uuml; ta&uuml; r&aring;pa&uuml; vi¤¤atti. </P>
<P>669. Katama&uuml; ta&uuml; r&aring;pa&uuml; na vi¤¤atti? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na vi¤¤atti. </P>
<P>670. Katama&uuml; ta&uuml; r&aring;pa&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 310] [\x 310/] </P>
<P>671. Katama&uuml; ta&uuml; r&aring;pa&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na cittaja&uuml; na cittahetuka&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; [PTS Page 148] [\q 148/] gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>672. Katama&uuml; ta&uuml; r&aring;pa&uuml; cittasahabh&aring;? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ida&uuml; ta&uuml; r&aring;pa&uuml; cittasahabh&aring;. </P>
<P>673. Katama&uuml; ta&uuml; r&aring;pa&uuml; na cittasahabh&aring;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na cittasahabh&aring;. </P>
<P>674. Katama&uuml; ta&uuml; r&aring;pa&uuml; citt&agrave;nuparivatti? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ida&uuml; ta&uuml; r&aring;pa&uuml; citt&agrave;nuparivatti. </P>
<P>675. Katama&uuml; ta&uuml; r&aring;pa&uuml; na citt&agrave;nuparivatti?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na citt&agrave;nuparivatti. </P>
<P>676. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml;. </P>
<P>677. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml;. </P>
<P>678. Katama&uuml; ta&uuml; r&aring;pa&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>679. Katama&uuml; ta&uuml; r&aring;pa&uuml; sukhuma&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; sukhuma&uuml;. </P>
<P>680. Katama&uuml; ta&uuml; r&aring;pa&uuml; d&aring;re?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; d&aring;re. </P>
<P>&nbsp;</P>
<P>[BJT Page 312] [\x 312/] </P>
<P>681. Katama&uuml; ta&uuml; r&aring;pa&uuml; santike?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; santike. </P>
<P>682. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa vatthu?</P>
<P>Cakkh&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa vatthu. </P>
<P>683. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa na vatthu?</P>
<P>Sot&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa na vatthu. [PTS Page 149] [\q 149/] </P>
<P>684. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa vatthu? </P>
<P>Cakkh&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa vatthu. </P>
<P>685. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu? </P>
<P>Sot&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>686. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa vatthu? </P>
<P>K&agrave;y&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa vatthu. </P>
<P>687. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa na vatthu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa na vatthu. </P>
<P>688. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa vatthu?</P>
<P>K&agrave;y&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa vatthu. </P>
<P>689. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>(Vatthu duka&uuml;)</P>
<P>690. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml;cakkhusamphassassa &agrave;ramma&otilde;a&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 314] [\x 314/] </P>
<P>691. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>692. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;?</P>
<P>693. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhuvi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>694. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotasamphassassa - pe - [PTS Page 150] [\q 150/] gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;. </P>
<P>695. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>696. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;. </P>
<P>697. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>(&acirc;ramma&otilde;aduka&uuml;. )</P>
<P>698. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>699. Katama&uuml; ta&uuml; r&aring;pa&uuml; na cakkh&agrave;yatana&uuml;?</P>
<P>Sot&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na cakkh&agrave;yatana&uuml;. </P>
<P>700. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml; - pe - gh&agrave;n&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 316] [\x 316/] </P>
<P>701. Katama&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;y&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;y&agrave;yatana&uuml;. </P>
<P>702. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;?</P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; - pe - r&aring;padh&agrave;tupes&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;p&agrave;yatana&uuml;. </P>
<P>703. Katama&uuml; ta&uuml; r&aring;pa&uuml; na r&aring;p&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na r&aring;p&agrave;yatana&uuml;. </P>
<P>704. Katama&uuml; ta&uuml; r&aring;pa&uuml; sadd&agrave;yatana&uuml; - pe - [PTS Page 151] [\q 151/] gandh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;? </P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu - pe - pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. 705. Katama&uuml; ta&uuml; r&aring;pa&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe -kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>(&acirc;yatana duka&uuml;)</P>
<P>706. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhudh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhudh&agrave;tu. </P>
<P>707. Katama&uuml; ta&uuml; r&aring;pa&uuml; na cakkhudh&agrave;tu? </P>
<P>Sot&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na cakkhudh&agrave;tu. </P>
<P>708. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotadh&agrave;tu - pe - gh&agrave;nadh&agrave;tu - pe - jivh&agrave;dh&agrave;tu - pe - k&agrave;yadh&agrave;tu? </P>
<P>K&agrave;y&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yadh&agrave;tu. *</P>
<P>709. Katama&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;yadh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;yadh&agrave;tu *. </P>
<P>710. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;padh&agrave;tu? </P>
<P>R&aring;p&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;padh&agrave;tu. </P>
<P>711. Katama&uuml; ta&uuml; r&aring;pa na r&aring;padh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na r&aring;padh&agrave;tu. </P>
<P>* Ime dvev&agrave;r&agrave; [PTS] Potthake &aring;n&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 318] [\x 318/] </P>
<P>712. Katama&uuml; ta&uuml; r&aring;pa&uuml; saddadh&agrave;tu - pe - gandhadh&agrave;tu - pe - rasadh&agrave;tu - pe - pho&ntilde;&ntilde;habbadh&agrave;tu? </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>713. Katama&uuml; ta&uuml; r&aring;pa&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>(Dh&agrave;tuduka&uuml;) </P>
<P>714. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso, ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;. </P>
<P>715. Katama&uuml; ta&uuml; r&aring;pa&uuml; na cakkhundriya&uuml;?</P>
<P>Sot&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa na cakkhundriya&uuml;. </P>
<P>716. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotindriya&uuml; - pe - gh&agrave;nindriya&uuml; - pe - jivhindriya&uuml; - pe - k&agrave;yindriya&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yindriya&uuml;. </P>
<P>717. Katama&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;yindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;yindriya&uuml;. </P>
<P>718. Katama&uuml; ta&uuml; r&aring;pa&uuml; itthindriya&uuml;?</P>
<P>[PTS Page 152] [\q 152/] </P>
<P>Ya&uuml; itthiy&agrave; itthili&iuml;ga&uuml; itthinimitta&uuml; itthikutta&uuml; itth&agrave;kappo itthatta&uuml; itthibh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; itthindriya&uuml;. </P>
<P>719. Katama&uuml; ta&uuml; r&aring;pa&uuml; na itthindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na itthindriya&uuml;. </P>
<P>720. Katama&uuml; ta&uuml; r&aring;pa&uuml; purisindriya&uuml;?</P>
<P>Ya&uuml; purisassa purisali&iuml;ga&uuml; purisanimitta&uuml; purisakutta&uuml; puris&agrave;kappo purisatta&uuml; purisabh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; purisindriya&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 320] [\x 320/] </P>
<P>721. Katama&uuml; ta&uuml; r&aring;pa&uuml; na purisindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na purisindriya&uuml;. </P>
<P>722. Katama&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;?</P>
<P>Yo tesa&uuml; r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave;, y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;, </P>
<P>723. Katama&uuml; ta&uuml; r&aring;pa&uuml; na j&atilde;vitindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na j&atilde;vitindriya&uuml;. </P>
<P>(Indriyaduka&uuml;. )</P>
<P>724. Katama&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;yavi¤¤atti?</P>
<P>Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; abhikkamantassa v&agrave; pa&ntilde;ikkamantassa v&agrave; &agrave;lokentassa v&agrave; vilokentassa v&agrave; sammi¤jentassa v&agrave; pas&agrave;rentassa v&agrave; k&agrave;yassa thambhan&agrave; santhambhan&agrave; santhambhitatta&uuml; vi¤¤atti vi¤¤&agrave;pan&agrave; vi¤¤&agrave;pitatta&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; k&agrave;ya vi¤¤atti. </P>
<P>725. Katama&uuml; ta&uuml; r&aring;pa&uuml; na k&agrave;yavi¤¤atti? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa na k&agrave;yavi¤¤atti. </P>
<P>726. Katama&uuml; ta&uuml; r&aring;pa&uuml; vac&atilde;vi¤¤atti? </P>
<P>Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; v&agrave;c&agrave; gir&agrave; vy&agrave;ppatho udira&otilde;a&uuml; ghoso ghosakamma&uuml; v&agrave;c&agrave; vac&atilde;bhedo, aya&uuml; vuccati v&agrave;c&agrave;. Y&agrave; t&agrave;ya v&agrave;c&agrave;ya vi¤¤atti vi¤¤&agrave;pan&agrave; vi¤¤&agrave;pitatta&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; vac&atilde;vi¤¤atti. </P>
<P>727. Katama&uuml; ta&uuml; r&aring;pa&uuml; na vac&atilde;vi¤¤atti? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na vac&atilde;vi¤¤atti. </P>
<P>&nbsp;</P>
<P>[BJT Page 322] [\x 322/] </P>
<P>728. Katama&uuml; ta&uuml; r&aring;pa&uuml; &agrave;k&agrave;sadh&agrave;tu? </P>
<P>Yo &agrave;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivaro vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; cat&aring;hi mah&agrave;bh&aring;tehi, ida&uuml; ta&uuml; r&aring;pa&uuml; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>729. Katama&uuml; ta&uuml; r&aring;pa&uuml; na &agrave;k&agrave;sadh&agrave;tu? [PTS Page 153] [\q 153/] </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; na &agrave;k&agrave;sadh&agrave;tu. </P>
<P>730. Katama&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu? </P>
<P>Ya&uuml; &agrave;po &agrave;pogata&uuml; sineho sinehagata&uuml; bandhanatta&uuml; r&aring;passa, ida&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu. </P>
<P>731. Katama&uuml; ta&uuml; r&aring;pa&uuml; na &agrave;podh&agrave;tu?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; na &agrave;podh&agrave;tu. </P>
<P>732. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa lahut&agrave;?</P>
<P>Y&agrave; r&aring;passa lahut&agrave; lahupari&otilde;&agrave;mat&agrave; adandhanat&agrave; avitthanat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa lahut&agrave;. </P>
<P>733. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na lahut&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na lahut&agrave;. </P>
<P>734. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa mudut&agrave;?</P>
<P>Y&agrave; r&aring;passa mudut&agrave; maddavat&agrave; akakkha&euml;at&agrave; aka&ntilde;hinat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa mudut&agrave;. </P>
<P>735. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na mudut&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na mudut&agrave;. </P>
<P>736. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa kamma¤¤at&agrave;?</P>
<P>Y&agrave; r&aring;passa kamma¤¤at&agrave; kamma¤¤atta&uuml; kamma¤¤abh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa kamma¤¤at&agrave;. </P>
<P>737. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na kamma¤¤at&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na kamma¤¤at&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 324] [\x 324/] </P>
<P>738. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa upacayo? </P>
<P>Yo &agrave;yatan&agrave;na&uuml; &agrave;cayo, so r&aring;passa upacayo. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa upacayo. </P>
<P>739. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na upacayo?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na upacayo. </P>
<P>740. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa santati?</P>
<P>Yo r&aring;passa upacayo, s&agrave; r&aring;passa santati. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa santati. </P>
<P>741. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na santati?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na santati. [PTS Page 154] [\q 154/] </P>
<P>742. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa jarat&agrave;?</P>
<P>Y&agrave; r&aring;passa jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittavat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa jarat&agrave;. </P>
<P>743. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na jarat&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na jarat&agrave;. </P>
<P>744. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa aniccat&agrave;?</P>
<P>Yo r&aring;passa khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa aniccat&agrave;. </P>
<P>745. Katama&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na aniccat&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na aniccat&agrave;. </P>
<P>746. Katama&uuml; ta&uuml; r&aring;pa&uuml; kabalik&agrave;ro &agrave;h&agrave;ro?</P>
<P>Odano kumm&agrave;so sattu miccho ma&uuml;sa&uuml; kh&atilde;ra&uuml; dadhi sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; yamhi yamhi janapade tesa&uuml; tesa&uuml; satt&agrave;na&uuml; mukh&agrave;siya&uuml; dantavikh&agrave;dana&uuml; galajjhohara&otilde;iya&uuml; kucchivitthambhana&uuml; y&agrave;ya oj&agrave;ya satt&agrave; y&agrave;penti, ida&uuml; ta&uuml; r&aring;pa&uuml; kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>[BJT Page 326] [\x 326/] </P>
<P>747. Katama&uuml; ta&uuml; r&aring;pa&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - r&aring;passa aniccat&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>Eva&uuml; duvidhena r&aring;pasa&iuml;gaho. </P>
<P>(Sukhamar&aring;paduka&uuml;. )</P>
<P>Dukaniddeso. </P>
<P>(Tikaniddeso)</P>
<P>748. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;d&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;d&agrave;. </P>
<P>749. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;d&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;d&agrave;. </P>
<P>750. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; no up&agrave;d&agrave;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; no up&agrave;d&agrave;. </P>
<P>751. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;dinna&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;dinna&uuml;. [PTS Page 155] [\q 155/] </P>
<P>752. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;dinna&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;dinna&uuml;. </P>
<P>753. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anup&agrave;dinna&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassakatatt&agrave; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anup&agrave;dinna&uuml;. </P>
<P>754. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 328] [\x 328/] </P>
<P>755. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;? Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>756. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;? </P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassakatatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>757. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; anidassana&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; anidassana&uuml;. </P>
<P>758. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sanidassana&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sanidassana&uuml;. </P>
<P>759. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anidassana&uuml;?</P>
<P>[PTS Page 156] [\q 156/] </P>
<P>Sadd&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; anidassana&uuml;. </P>
<P>760. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; sappa&ntilde;igha&uuml;. </P>
<P>761. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sappa&ntilde;igha&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sappa&ntilde;igha&uuml;. </P>
<P>762. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; appa&ntilde;igha&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; appa&ntilde;igha&uuml;. </P>
<P>763. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; indriya&uuml;?</P>
<P>Cakkhundriya&uuml; - pe - k&agrave;yindriya&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; indriya&uuml;. </P>
<P>764. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; indriya&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; indriya&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 330] [\x 330/] </P>
<P>765. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na indriya&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na indriya&uuml;. </P>
<P>766. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na mah&agrave;bh&aring;ta&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>767. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>768. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na mah&agrave;bh&aring;ta&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>769. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na vi¤¤atti?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na vi¤¤atti. </P>
<P>770. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; vi¤¤atti? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; vi¤¤atti. </P>
<P>771. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na vi¤¤atti? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na vi¤¤atti. [PTS Page 157] [\q 157/] </P>
<P>772. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>773. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>[BJT Page 332] [\x 332/] </P>
<P>774. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;? </P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na cittaja&uuml; na cittahetuka&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml; rup&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cittasamu&ntilde;&ntilde;h&agrave;na&uuml;. </P>
<P>775. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cittasahabh&aring;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cittasahabh&aring;. </P>
<P>776. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cittasahabh&aring;? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cittasahabh&aring;. </P>
<P>777. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cittasahabh&aring;? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro, &agrave;h&agrave;ro ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cittasahabh&aring;. </P>
<P>778. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na citt&agrave;nuparivatti? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na citt&agrave;nuparivatti. </P>
<P>779. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; citt&agrave;nuparivatti? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; citt&agrave;nuparivatti. </P>
<P>780. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na citt&agrave;nuparivatti? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na citt&agrave;nuparivatti. </P>
<P>781. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>[PTS Page 158] [\q 158/] </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>782. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>783. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sukhuma&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sukhuma&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 334] [\x 334/] </P>
<P>784. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; santike? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; santike. </P>
<P>785. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; d&aring;re?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; d&aring;re. </P>
<P>786. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; santike? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; santike. </P>
<P>(Paki&otilde;&otilde;akatik&agrave;. )</P>
<P>787. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa na vatthu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa na vatthu. </P>
<P>788. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassassa vatthu? </P>
<P>Cakkh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajtdhattika&uuml; cakkhusamphassassa vatthu. </P>
<P>789. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassassa na vatthu?</P>
<P>Sot&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassassa na vatthu. </P>
<P>790. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa na vatthu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>791. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhuvi¤¤&agrave;&otilde;assa vatthu? </P>
<P>Cakkh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhuvi¤¤&agrave;&otilde;assa vatthu. [PTS Page 159] [\q 159/] </P>
<P>792. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu? </P>
<P>Sot&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhuvi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>793. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa na vatthu?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassassa na vatthu. </P>
<P>&nbsp;</P>
<P>[BJT Page 336] [\x 336/] </P>
<P>794. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassassa vatthu?</P>
<P>K&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassassa vatthu. </P>
<P>795. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassassa na vatthu?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassassa na vatthu. </P>
<P>796. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>797. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa vatthu? </P>
<P>K&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa vatthu ? </P>
<P>798. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na vatthu. </P>
<P>(Vatthutik&agrave;. ) </P>
<P>799. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>800. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa &agrave;ramma&otilde;a&uuml;. [PTS Page 160] [\q 160/] </P>
<P>801. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhusamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>802. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhusamphassaj&agrave;ya vedan&agrave;yape - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - cakkhuvi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkh&aring;vi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 338] [\x 338/] </P>
<P>803. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhuvi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;. </P>
<P>804. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhuvi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; cakkhuvi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>805. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; sotasamphassassa - pe - gh&agrave;nasamphassassa - pe - jivh&agrave;samphassassa - pe - k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>806. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassassa &agrave;ramma&otilde;a&uuml;. </P>
<P>807. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kavali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yasamphassassa na &agrave;ramma&otilde;a&uuml;. </P>
<P>808. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya - pe - sa¤¤&agrave;ya - pe - cetan&agrave;ya - pe - k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>809. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;?</P>
<P>[PTS Page 161] [\q 161/] </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa &agrave;ramma&otilde;a&uuml;. </P>
<P>810. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤&agrave;&otilde;assa na &agrave;ramma&otilde;a&uuml;. </P>
<P>&acirc;ramma&otilde;atik&agrave;. </P>
<P>811. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkh&agrave;yatana&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkh&agrave;yatana&uuml;. </P>
<P>812. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mo peso. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 340] [\x 340/] </P>
<P>813. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cakkh&agrave;yatana&uuml;?</P>
<P>Sot&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cakkh&agrave;yatana&uuml;. </P>
<P>814. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na sot&agrave;yatana&uuml; - pe - na gh&agrave;n&agrave;yatana&uuml; - pe - na jivh&agrave;yatana&uuml; - pe - na k&agrave;y&agrave;yatana&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; b&agrave;hira&uuml; na k&agrave;y&agrave;yatana&uuml;. </P>
<P>815. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;y&agrave;yatana&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mo peso. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;y&agrave;yatana&uuml;. </P>
<P>816. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;y&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;y&agrave;yatana&uuml;. </P>
<P>817. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na r&aring;p&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na r&aring;p&agrave;yatana&uuml;. </P>
<P>818. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;p&agrave;yatana&uuml;?</P>
<P>Ya&uuml; r&aring;pa&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya va&otilde;&otilde;anibh&agrave; - pe - r&aring;padh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;p&agrave;yatana&uuml;. </P>
<P>819. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na r&aring;p&agrave;yatana&uuml;? </P>
<P>Sadd&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na r&aring;p&agrave;yatana&uuml;. </P>
<P>820. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na sadd&agrave;yatana&uuml; [PTS Page 162 [\q 162/] -] pe - na gandh&agrave;yatana&uuml; - pe - na ras&agrave;yatana&uuml; - pe - na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>821. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;?</P>
<P>Pa&ntilde;hav&atilde;dh&agrave;tu - pe - pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>822. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>&acirc;yatanatik&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 342] [\x 342/] </P>
<P>823. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkhudh&agrave;tu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkhudh&agrave;tu. </P>
<P>824. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhudh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhudh&agrave;tu. </P>
<P>825. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cakkhudh&agrave;tu? </P>
<P>Sot&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa ajjhattika&uuml; na cakkhudh&agrave;tu. </P>
<P>826. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na sotadh&agrave;tu - pe - na gh&agrave;nadh&agrave;tu - pe - na jivh&agrave;dh&agrave;tu - pe - na k&agrave;yadh&agrave;tu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na k&agrave;yadh&agrave;tu. </P>
<P>827. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yadh&agrave;tu? </P>
<P>K&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yadh&agrave;tu. </P>
<P>828. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;yadh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na r&aring;padh&agrave;tu. </P>
<P>830. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;padh&agrave;tu?</P>
<P>R&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;padh&agrave;tu. </P>
<P>831. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na r&aring;padh&agrave;tu? </P>
<P>Sadd&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na r&aring;padh&agrave;tu. </P>
<P>832. Katama&uuml; r&aring;pa&uuml; ajjhattika&uuml; na saddadh&agrave;tu [PTS Page 163 [\q 163/] -] pe - na gandhadh&agrave;tu - pe - na rasadh&agrave;tu - pe - na pho&ntilde;&ntilde;habbadh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>&nbsp;</P>
<P>[BJT Page 344] [\x 344/] </P>
<P>833. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; pho&ntilde;&ntilde;habbadh&agrave;tu? </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>834. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na pho&ntilde;&ntilde;habbadh&agrave;tu. </P>
<P>Dh&agrave;tutik&agrave;. </P>
<P>835. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkhundriya&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na cakkhundriya&uuml;. </P>
<P>836. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhundriya&uuml;? </P>
<P>Ya&uuml; cakakhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; cakkhundriya&uuml;. </P>
<P>837. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cakkhundriya&uuml;?</P>
<P>Sot&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na cakkhundriya&uuml;. </P>
<P>838. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na sotindriya&uuml; - pe - na gh&agrave;nindriya&uuml; - pe - na jivhindriya&uuml; - pe - na k&agrave;yindriya&uuml;? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na k&agrave;yindriya&uuml;. </P>
<P>839. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yindriya&uuml;?</P>
<P>Yo k&agrave;yo catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; k&agrave;yindriya&uuml;. </P>
<P>840. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;yindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;yindriya&uuml;. </P>
<P>841. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na itthindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na itthindriya&uuml;. </P>
<P>842. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; itthindriya&uuml;?</P>
<P>Ya&uuml; itthiy&agrave; itthili&iuml;ga&uuml; itthinimitta&uuml; itthikutta&uuml; itth&agrave;kappo ittatta&uuml; itthibh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; itthindriya&uuml;. [PTS Page 164] [\q 164/] </P>
<P>&nbsp;</P>
<P>[BJT Page 346] [\x 346/] </P>
<P>843. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na itthindriya&uuml;? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na itthindriya&uuml;. </P>
<P>844. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na purisindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na purisindriya&uuml;. </P>
<P>845. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; purisindriya&uuml;?</P>
<P>Ya&uuml; purisassa purisali&iuml;ga&uuml; purisanimitta&uuml; purisakutta&uuml; puris&agrave;kappo purisatta&uuml; purisabh&agrave;vo. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; purisindriya&uuml;. </P>
<P>846. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na purisindriya&uuml;. </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na purisindriya&uuml;. </P>
<P>847. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na j&atilde;vitindriya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;yayatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na j&atilde;vitindriya&uuml;. </P>
<P>848. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; j&atilde;vitindriya&uuml;?</P>
<P>Yo tesa&uuml; r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; j&atilde;vitindriya&uuml;. </P>
<P>849. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na j&atilde;vitindriya&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na j&atilde;vitindriya&uuml;. </P>
<P>Indriya tik&agrave;. </P>
<P>850. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;yavi¤¤atti?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na k&agrave;yavi¤¤atti. </P>
<P>851. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤atti? </P>
<P>Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; abhikkamantassa v&agrave; pa&ntilde;ikkamantassa v&agrave; &agrave;lokentassa va vilokentassa v&agrave; sammi¤jentassa v&agrave; pas&agrave;rentassa v&agrave; k&agrave;yassa thambhan&agrave; santhambhan&agrave; santhambhitatta&uuml; vi¤¤atti vi¤¤&agrave;pan&agrave; vi¤¤&agrave;pitatta&uuml;. Ida ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; k&agrave;yavi¤¤atti. </P>
<P>&nbsp;</P>
<P>[BJT Page 348] [\x 348/] </P>
<P>852. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na k&agrave;yavi¤¤atti?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na k&agrave;yavi¤¤atti. </P>
<P>853. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na vac&atilde;vi¤¤atti? </P>
<P>Catkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na vac&atilde;vi¤¤atti. [PTS Page 165] [\q 165/] </P>
<P>854. Y&agrave; kusalacittassa v&agrave; akusalacittassa v&agrave; avy&agrave;katacittassa v&agrave; v&agrave;c&agrave; gir&agrave; vyappatho ud&atilde;ra&otilde;a&uuml; ghoso ghosakamma&uuml; v&agrave;c&agrave; vac&atilde;bhedo, aya&uuml; vuccati v&agrave;c&agrave;. Y&agrave; t&agrave;ya v&agrave;c&agrave;ya vi¤¤atti vi¤¤apan&agrave; vi¤¤&agrave;pitatta&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; vac&atilde;vi¤¤atti. </P>
<P>855. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na vac&atilde;vi¤¤atti? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na vac&atilde;vi¤¤atti. </P>
<P>856. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na &agrave;k&agrave;sadh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na &agrave;k&agrave;sadh&agrave;tu. </P>
<P>857. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; &agrave;k&agrave;sadh&agrave;tu? </P>
<P>Yo &agrave;k&agrave;so &agrave;k&agrave;sagata&uuml; agha&uuml; aghagata&uuml; vivaro vivaragata&uuml; asamphu&ntilde;&ntilde;ha&uuml; cat&aring;hi mah&agrave;bh&aring;tehi. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; &agrave;k&agrave;sadh&agrave;tu. </P>
<P>858. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na &agrave;k&agrave;sadh&agrave;tu? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na &agrave;k&agrave;sadh&agrave;tu. </P>
<P>859. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na &agrave;podh&agrave;tu? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na &agrave;podh&agrave;tu. </P>
<P>860. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; &agrave;podh&agrave;tu?</P>
<P>Ya&uuml; &agrave;po &agrave;pogata&uuml; sineho sinehagata&uuml; bandhanatta&uuml; r&aring;passa. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; &agrave;podh&agrave;tu. </P>
<P>&nbsp;</P>
<P>[BJT Page 350] [\x 350/] </P>
<P>861. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na &agrave;podh&agrave;tu?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na &agrave;podh&agrave;tu. </P>
<P>862. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na lahut&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na lahut&agrave;. </P>
<P>863. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa lahut&agrave;?</P>
<P>Y&agrave; r&aring;passa lahut&agrave; lahupari&otilde;&agrave;mat&agrave; adandhanat&agrave; avitthanat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa lahut&agrave;. </P>
<P>864. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na lahut&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na lahut&agrave;. </P>
<P>865. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na mudut&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na mudut&agrave;. </P>
<P>866. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa mudut&agrave;?</P>
<P>[PTS Page 166] [\q 166/] </P>
<P>Y&agrave; r&aring;passa mudut&agrave; maddavat&agrave; akakkha&euml;at&agrave; aka&ntilde;hinat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa mudut&agrave;. </P>
<P>867. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na mudut&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na mudut&agrave;?</P>
<P>868. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na kamma¤¤at&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na kamma¤¤at&agrave;. </P>
<P>869. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa kamma¤¤at&agrave;?</P>
<P>Y&agrave; r&aring;passa kamma¤¤at&agrave; kamma¤¤atta&uuml; kamma¤¤abh&agrave;vo, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa kamma¤¤at&agrave;. </P>
<P>870. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na kamma¤¤at&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa ka kamma¤¤at&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 352] [\x 352/] </P>
<P>871. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na upacayo?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na upacayo. </P>
<P>872. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa upacayo?</P>
<P>Yo &agrave;yatan&agrave;na&uuml; &agrave;cayo, yo r&aring;passa upacayo. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa upacayo. </P>
<P>873. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na upacayo?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na upacayo*. </P>
<P>874. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na santati?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na santati. *</P>
<P>875. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa santati? </P>
<P>Yo r&aring;passa upacayo, s&agrave; r&aring;passa santati. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa santati. </P>
<P>876. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na santati? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na santati. </P>
<P>877. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na jarat&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na jarat&agrave;. </P>
<P>878. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa jarat&agrave;?</P>
<P>Y&agrave; r&aring;passa jar&agrave; j&atilde;ra&otilde;at&agrave; kha&otilde;&oacute;icca&uuml; p&agrave;licca&uuml; valittavat&agrave; &agrave;yuno sa&uuml;h&agrave;ni indriy&agrave;na&uuml; parip&agrave;ko. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa jarat&agrave;. </P>
<P>879. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na jarat&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; r&aring;passa na jarat&agrave;. [PTS Page 167] [\q 167/] </P>
<P>880. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na aniccat&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; r&aring;passa na aniccat&agrave;. </P>
<P>*Ime dve dv&agrave;r&agrave; [PTS] potthake na santi. </P>
<P>&nbsp;</P>
<P>[BJT Page 354] [\x 354/] </P>
<P>881. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa aniccat&agrave;? </P>
<P>Yo r&aring;passa khayo vayo bhedo paribhedo aniccat&agrave; antaradh&agrave;na&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa aniccat&agrave;. </P>
<P>882. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na aniccat&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; r&aring;passa na aniccat&agrave;. </P>
<P>883. Katama&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; ajjhattika&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>884. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; kabali&uuml;k&agrave;ro &agrave;h&agrave;ro?</P>
<P>Odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml; kh&atilde;ra&uuml; dadhi sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; yamhi yamhi janapade tesa&uuml; tesa&uuml; satt&agrave;na&uuml; mukh&agrave;siya&uuml; dantavikh&agrave;dana&uuml; galajjhohara&otilde;&atilde;ya&uuml; kucchi vitthambhana&uuml; y&agrave;ya oj&agrave;ya satt&agrave; y&agrave;penti, ida&uuml; ta&uuml; r&aring;pa b&agrave;hira&uuml; kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. </P>
<P>885. Katama&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro? </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - r&aring;passa aniccat&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; b&agrave;hira&uuml; na kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Eva&uuml; tividhena r&aring;pasa&iuml;gaho. </P>
<P>(Sukhumar&aring;patik&agrave;. )</P>
<P>Tikaniddeso. </P>
<P>Catukka&uuml;. </P>
<P>886. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; up&agrave;dinna&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; up&agrave;dinna&uuml;. </P>
<P>887. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; anup&agrave;dinna&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthir&aring;pa&uuml; na kammassa [PTS Page 168] [\q 168/] katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; anup&agrave;dinna&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 356] [\x 356/] </P>
<P>888. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;up&agrave;dinna&uuml;?</P>
<P>Kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;up&agrave;dinna&uuml;. </P>
<P>889. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;anup&agrave;dinna&uuml;?</P>
<P>Na kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;anup&agrave;dinna&uuml;. </P>
<P>890. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;up&agrave;dinnup&agrave;d&agrave;niya&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;up&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>891. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;anup&agrave;dinnup&agrave;d&agrave;n&atilde;ya?</P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>892. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;up&agrave;dinnup&agrave;d&agrave;niya&uuml;?</P>
<P>Kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;up&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>893. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;anup&agrave;dinnup&agrave;d&agrave;niya&uuml;? </P>
<P>Na kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;anup&agrave;dinnup&agrave;d&agrave;niya&uuml;. </P>
<P>894. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;sappa&ntilde;igha&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;sappa&ntilde;igha&uuml;. </P>
<P>895. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;appa&ntilde;igha&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave; appa&ntilde;igha&uuml;. </P>
<P>896. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;sappa&ntilde;igha&uuml;. </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;sappa&ntilde;igha&uuml;. [PTS Page 169] [\q 169/] </P>
<P>897. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;appa&ntilde;igha&uuml;?</P>
<P>&acirc;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;appa&ntilde;igha&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 358] [\x 358/] </P>
<P>898. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;o&euml;&agrave;rika&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;o&euml;&agrave;rika&uuml;. </P>
<P>899. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;sukhuma&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;sukhuma&uuml;. </P>
<P>900. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;o&euml;&agrave;rika&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;o&euml;&agrave;rika&uuml;. </P>
<P>901. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;sukhuma&uuml;?</P>
<P>&acirc;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;sukhuma&uuml;. </P>
<P>902. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;d&aring;re?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;d&aring;re. </P>
<P>903. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;santike? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;santike. </P>
<P>904. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;d&aring;re? </P>
<P>&acirc;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;d&aring;re. </P>
<P>905. Katama&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;santike? </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; no up&agrave;d&agrave;santike. </P>
<P>906. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sanidassana&uuml;?</P>
<P>Kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sanidassana&uuml;. </P>
<P>907. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; anidassana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ammi atthi r&aring;pa&uuml; kammassa katatt&agrave; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; anidassana&uuml;. </P>
<P>908. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sanidassana&uuml;?</P>
<P>Na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sanidassana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 360] [\x 360/] </P>
<P>909. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; anidassana&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa [PTS Page 170] [\q 170/] aniccat&agrave;, ya&uuml; va&uuml; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; anidassana&uuml;. </P>
<P>910. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sappa&ntilde;igha&uuml;. </P>
<P>911. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; appa&ntilde;igha&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; appa&ntilde;igha&uuml;. </P>
<P>912. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Sadd&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthir&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sappa&ntilde;igha&uuml;. </P>
<P>913. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; appa&ntilde;igha&uuml;?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; appa&ntilde;igha&uuml;. </P>
<P>914. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, &agrave;podh&agrave;tu ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>915. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; na mah&agrave;bh&aring;ta&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>[BJT Page 362] [\x 362/] </P>
<P>916. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; mah&agrave;bh&aring;ta&uuml;? </P>
<P>Na kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>917. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; na mah&agrave;bh&aring;ta&uuml;? [PTS Page 171] [\q 171/] sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; va&uuml; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>918. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; o&euml;&agrave;rika&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; o&euml;&agrave;rika&uuml; </P>
<P>919. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sukhuma&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; sukhuma&uuml;. </P>
<P>920. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; o&euml;&agrave;rika&uuml;? </P>
<P>Sadd&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml;o&euml;&agrave;rika&uuml;. </P>
<P>921. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sukhuma&uuml;? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; sukhuma&uuml;. </P>
<P>922. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; d&aring;re? </P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; d&aring;re. </P>
<P>&nbsp;</P>
<P>[BJT Page 364] [\x 364/] </P>
<P>923. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; santike? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kakammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinna&uuml; santike. </P>
<P>924. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; d&aring;re? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; [PTS Page 172] [\q 172/] r&aring;passa kamma¤¤at&agrave; rupassa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo rupassa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; d&aring;re. </P>
<P>925. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; santike? </P>
<P>Sadd&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;abb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinna&uuml; santike. </P>
<P>926. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sanidassana&uuml;?</P>
<P>Kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sanidassana&uuml;. </P>
<P>927. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; anidassana&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; anidassana&uuml;. </P>
<P>928. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sanidassana&uuml;? </P>
<P>Na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sanidassana&uuml;. </P>
<P>929. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; anidassana&uuml;?</P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; anidassana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 366] [\x 366/] </P>
<P>930. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; [PTS Page 173] [\q 173/] gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yata&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sappa&ntilde;igha&uuml;. </P>
<P>931. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; appa&ntilde;igha&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; appa&ntilde;igha&uuml;. </P>
<P>932. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sappa&ntilde;igha&uuml;?</P>
<P>Sadd&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sappa&ntilde;igha&uuml;. </P>
<P>933. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; appa&ntilde;igha&uuml;?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; rupassa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; appa&ntilde;igha&uuml;. </P>
<P>934. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>935. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; na mah&agrave;bh&aring;ta&uuml;? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>936. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Na kammassa katatt&agrave; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 368] [\x 368/] </P>
<P>937. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; na mah&agrave;bh&aring;ta&uuml;. [PTS Page 174] [\q 174/] </P>
<P>Sadd&agrave;yatana&uuml; k&agrave;yavi¤¤atti vacivi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>938. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>939. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sukhuma&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; sukhuma&uuml;. </P>
<P>940. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Sadd&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>941. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sukhuma&uuml;?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; sukhuma&uuml;. </P>
<P>942. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; d&aring;re?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu rupassa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; d&aring;re. </P>
<P>943. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; santike?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml;, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;dinnup&agrave;d&agrave;niya&uuml; santike. [PTS Page 175] [\q 175/] </P>
<P>&nbsp;</P>
<P>[BJT Page 370] [\x 370/] </P>
<P>944. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; d&aring;re? </P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa jarat&agrave; r&aring;passa aniccat&agrave;. Ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa upacayo r&aring;passa santati kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; d&aring;re. </P>
<P>945. Katama&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; santike?</P>
<P>Sadd&agrave;yatana&uuml; ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; na kammassa katatt&agrave; r&aring;p&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; anup&agrave;dinnup&agrave;d&agrave;niya&uuml; santike. </P>
<P>946. Katama&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; indriya&uuml;?</P>
<P>Cakkhundriya&uuml; - pe - k&agrave;yindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; indriya&uuml;. </P>
<P>947. Katama&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; na indriya&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; na indriya&uuml;. </P>
<P>948. Katama&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; indriya&uuml;?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; indriya&uuml;. </P>
<P>949. Katama&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; na indriya&uuml;?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; na indriya&uuml;. </P>
<P>950. Katama&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>951. Katama&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; na mah&agrave;bh&aring;ta&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; sappa&ntilde;igha&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>952. Katama&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; mah&agrave;bh&aring;ta&uuml;?</P>
<P>&acirc;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; mah&agrave;bh&aring;ta&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 372] [\x 372/] </P>
<P>953. Katama&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; na mah&agrave;bh&aring;ta&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; appa&ntilde;igha&uuml; na mah&agrave;bh&aring;ta&uuml;. </P>
<P>954. Katama&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Cakkhundriya&uuml; - pe - k&agrave;yindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>955. Katama&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; sukhuma&uuml;?</P>
<P>[PTS Page 176] [\q 176/] </P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; sukhuma&uuml;. </P>
<P>956. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>957. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; sukhuma&uuml;?</P>
<P>K&agrave;yavi¤¤atti - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; sukhuma&uuml;. </P>
<P>958. Katama&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; d&aring;re?</P>
<P>Itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; d&aring;re. </P>
<P>959. Katama&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; santike? </P>
<P>Cakkhundriya&uuml; - pe - k&agrave;yindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; indriya&uuml; santike. </P>
<P>960. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; d&aring;re?</P>
<P>K&agrave;yavi¤¤atti vac&atilde;vi¤¤atti - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; d&aring;re. </P>
<P>961. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; santike?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; santike. </P>
<P>962. Katama&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>963. Katama&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; sukhuma&uuml;?</P>
<P>&acirc;podh&agrave;tu, ida&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; sukhuma&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 374] [\x 374/] </P>
<P>964. Katama&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; o&euml;&agrave;rika&uuml;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; o&euml;&agrave;rika&uuml;. </P>
<P>965. Katama&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; sukhuma&uuml;?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; sukhuma&uuml;. </P>
<P>966. Katama&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; d&aring;re?</P>
<P>&acirc;podh&agrave;tu. Ida&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; d&aring;re. </P>
<P>967. Katama&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; santike? </P>
<P>Pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; mah&agrave;bh&aring;ta&uuml; santike. </P>
<P>968. Katama&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; d&aring;re?</P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; d&aring;re. [PTS Page 177] [\q 177/] </P>
<P>969. Katama&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; santike? </P>
<P>Cakkh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; na mah&agrave;bh&aring;ta&uuml; santike. </P>
<P>970. R&aring;p&agrave;yatana&uuml; di&ntilde;&ntilde;ha&uuml;, sadd&agrave;yatana&uuml; suta&uuml;, gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; muta&uuml;, sabba&uuml; r&aring;pa&uuml; manas&agrave; vi¤¤&agrave;ta&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; catubbidhena r&aring;pasa&iuml;gaho. </P>
<P>Catukka&uuml;. </P>
<P>971. Katama&uuml; ta&uuml; r&aring;pa&uuml; pa&ntilde;havidh&agrave;tu?</P>
<P>Ya&uuml; kakkha&euml;a&uuml; kharigata&uuml;1 kakkha&euml;atta&uuml; kakkha&euml;abh&agrave;vo ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; up&agrave;dinna&uuml; v&agrave; anup&agrave;dinna&uuml; v&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; pa&ntilde;hav&atilde;dh&agrave;tu. </P>
<P>972. Katama&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu?</P>
<P>Ya&uuml; &agrave;po &agrave;pogata&uuml; sineho sinehagata&uuml; bandhanatta&uuml; r&aring;passa ajjhatta&uuml; y&agrave; bahiddh&agrave; v&agrave; up&agrave;dinna&uuml; v&agrave; anup&agrave;dinna&uuml; v&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; &agrave;podh&agrave;tu. </P>
<P>1. Kharagata&uuml; - s&atilde;mu. 1, 2, 3, Machasa&uuml;, sy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 376] [\x 376/] </P>
<P>973. Katama&uuml; ta&uuml; r&aring;pa&uuml; tejodh&agrave;tu?</P>
<P>Ya&uuml; tejo tejogata&uuml; usm&agrave; usm&agrave;gata&uuml; usuma&uuml; usumagata&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; up&agrave;dinna&uuml; v&agrave; anup&agrave;dinna&uuml; v&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; tejodh&agrave;tu. </P>
<P>974. Katama&uuml; ta&uuml; r&aring;pa&uuml; v&agrave;yodh&agrave;tu?</P>
<P>Ya&uuml; v&agrave;yo v&agrave;yogata&uuml; thambhitatta&uuml; r&aring;passa ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; up&agrave;dinna&uuml; v&agrave; anup&agrave;dinna&uuml; v&agrave;, ida&uuml; ta&uuml; r&aring;pa&uuml; v&agrave;yodh&agrave;tu. </P>
<P>975. Katama&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; up&agrave;d&agrave;. </P>
<P>Eva&uuml; pa¤cavidhena r&aring;pasa&iuml;gaho. </P>
<P>Pa¤caka&uuml;. </P>
<P>976. R&aring;p&agrave;yatana&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml;, sadd&agrave;yatana&uuml; sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gandh&agrave;yatana&uuml; gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, ras&agrave;yatana&uuml; jivh&agrave;vi¤¤eyya&uuml; r&aring;pa&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml; k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, sabba&uuml; r&aring;pa&uuml; manovi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; chabbidhena r&aring;pasa&iuml;gaho. </P>
<P>Chakka&uuml;. [PTS Page 178] [\q 178/] </P>
<P>977. R&aring;p&agrave;yatana&uuml; cakkhu vi¤¤eyya&uuml; r&aring;pa&uuml;, sadd&agrave;yatana&uuml; sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gandh&agrave;yatana&uuml; gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, ras&agrave;yatana&uuml; jivh&agrave;vi¤¤eyya&uuml; r&aring;pa&uuml;, pho&ntilde;&ntilde;habb&agrave;yatana&uuml; k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; manodh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;, sabba&uuml; r&aring;pa&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tu vi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; sattavidhena r&aring;pasa&iuml;gaho. </P>
<P>Sattaka&uuml;. </P>
<P>978. R&aring;p&agrave;yatana&uuml; cakkhuvi¤¤eyya&uuml; r&aring;pa&uuml;, sadd&agrave;yatana&uuml; sotavi¤¤eyya&uuml; r&aring;pa&uuml;, gandh&agrave;yatana&uuml; gh&agrave;navi¤¤eyya&uuml; r&aring;pa&uuml;, ras&agrave;yatana&uuml; jivh&agrave;vi¤¤eyya&uuml; r&aring;pa&uuml;, man&agrave;piyo pho&ntilde;&ntilde;habbo sukhasamphasso k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, aman&agrave;piyo pho&ntilde;&ntilde;habbo dukkhasamphasso k&agrave;yavi¤¤eyya&uuml; r&aring;pa&uuml;, r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; manodh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;, sabba&uuml; r&aring;pa&uuml; manovi¤¤&agrave;&otilde;adh&agrave;tuvi¤¤eyya&uuml; r&aring;pa&uuml;. </P>
<P>Eva&uuml; a&ntilde;&ntilde;havidhena r&aring;pasa&iuml;gaho. </P>
<P>A&ntilde;&ntilde;haka&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 378] [\x 378/] </P>
<P>979. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;? </P>
<P>Ya&uuml; cakkhu&uuml;1 catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;. </P>
<P>980. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotindriya&uuml; - pe - gh&agrave;nindriya&uuml; - pe - jivhindriya&uuml; - pe - k&agrave;yindriya&uuml; - pe - itthindriya&uuml; - pe - purisindriya&uuml; - pe - j&atilde;vitindriya&uuml;? </P>
<P>Yo tesa&uuml;2 r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;. </P>
<P>981. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml;. </P>
<P>Eva&uuml; navavidhena r&aring;pasa&iuml;gaho. </P>
<P>Navaka&uuml;. [PTS Page 179] [\q 179/] </P>
<P>982. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;?</P>
<P>Ya&uuml; cakkhu&uuml; catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso. Ida&uuml; ta&uuml; r&aring;pa&uuml; cakkhundriya&uuml;. </P>
<P>983. Katama&uuml; ta&uuml; r&aring;pa&uuml; sotindriya&uuml; - pe - gh&agrave;nindriya&uuml; - pe - jivhindriya&uuml; - pe - k&agrave;yindriya&uuml; - pe - itthindriya&uuml; - pe - purisindriya&uuml; - pe - j&atilde;vitindriya&uuml;?</P>
<P>Yo tesa&uuml; r&aring;p&atilde;na&uuml; dhamm&agrave;na&uuml; &agrave;yu &ntilde;hiti yapan&agrave; y&agrave;pan&agrave; ir&atilde;yan&agrave; vattan&agrave; p&agrave;lan&agrave; j&atilde;vita&uuml; j&atilde;vitindriya&uuml;, ida&uuml; ta&uuml; r&aring;pa&uuml; j&atilde;vitindriya&uuml;. </P>
<P>984. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; sappa&ntilde;igha&uuml;?</P>
<P>R&aring;p&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. Ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; sappa&ntilde;igha&uuml;. </P>
<P>985. Katama&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; appa&ntilde;igha&uuml;? </P>
<P>K&agrave;yavi¤¤atti - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro. Ida&uuml; ta&uuml; r&aring;pa&uuml; na indriya&uuml; appa&ntilde;igha&uuml;. </P>
<P>Eva&uuml; dasavidhena r&aring;pasa&iuml;gaho. </P>
<P>Dasaka&uuml;. </P>
<P>986. Katama&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;?</P>
<P>Ya&uuml; cakkhu catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya pas&agrave;do - pe - su¤¤o g&agrave;mopeso ida&uuml; ta&uuml; r&aring;pa&uuml; cakkh&agrave;yatana&uuml;. </P>
<P>1. Ya&uuml; cakkhu - s&atilde;mu 1, 2, machasa&uuml;, [PTS] 2. Ya&uuml; tesa&uuml; - s&atilde;mu 3. </P>
<P>&nbsp;</P>
<P>[BJT Page 380] [\x 380/] </P>
<P>987. Katama&uuml; ta&uuml; r&aring;pa&uuml; sot&agrave;yatana&uuml; - pe - gh&agrave;n&agrave;yatana&uuml; - pe - jivh&agrave;yatana&uuml; - pe - k&agrave;y&agrave;yatana&uuml; - pe - r&aring;p&agrave;yatana&uuml; - pe - sadd&agrave;yatana&uuml; - pe - gandh&agrave;yatana&uuml; - pe - ras&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;? </P>
<P>Pa&ntilde;havidh&agrave;tu - pe - pho&ntilde;&ntilde;habbadh&agrave;tupes&agrave;. Ida&uuml; ta&uuml; r&aring;pa&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;. </P>
<P>988. Katama&uuml; ta&uuml; r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;? </P>
<P>Itthindriya&uuml; - pe - kabali&uuml;k&agrave;ro &agrave;h&agrave;ro, ida&uuml; ta&uuml; r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;. </P>
<P>Eva&uuml; ek&agrave;dasavidhena r&aring;pasa&iuml;gaho. </P>
<P>Ek&agrave;dasaka&uuml;. </P>
<P>R&aring;pavibhatti</P>
<P>A&ntilde;&ntilde;hama&uuml; bh&agrave;&otilde;av&agrave;ra&uuml;. </P></FONT></BODY>
</HTML>
