<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3. Nikkhepakandam - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd>

<FONT FACE="Times_CSX+" SIZE=2><P>[PTS Page 180] [\q 180/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">(<A NAME="Nikkhepakandam">Nikkhepaka&otilde;&oacute;a&uuml;</A>)</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P>989. Katame dhamm&agrave; kusal&agrave;?</P>
<P>T&atilde;&otilde;i kusalam&aring;l&agrave;ni: alobho adoso amoho ta&uuml;sampayutto vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ta&uuml; samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; kusal&agrave;. </P>
<P>990. Katame dhamm&agrave; akusal&agrave;?</P>
<P>T&atilde;&otilde;i akusalam&aring;l&agrave;ni: lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; akusal&agrave;. </P>
<P>991. Katame dhamm&agrave; avy&agrave;kat&agrave;?</P>
<P>Kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu. Ime dhamm&agrave; avy&agrave;kat&agrave;. </P>
<P>[BJT Page 382] [\x 382/] </P>
<P>992. Katame dhamm&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;?</P>
<P>Sukhabh&aring;miy&agrave; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne sukha&uuml; vedana&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>993. Katame dhamm&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;?</P>
<P>Dukkhabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne sukha&uuml; vedana&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho. Ime dhamm&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>994. Katame dhamm&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;?</P>
<P>Adukkhamasukhabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne adukkhamasukha&uuml; vedana&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto sa¤¤&agrave;kkhandho sakhkh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>995. Katame dhamm&agrave; vip&agrave;k&agrave;?</P>
<P>Kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; vip&agrave;k&agrave;. [PTS Page 181] [\q 181/] </P>
<P>996. Katame dhamm&agrave; vip&agrave;kadhammadhamm&agrave;?</P>
<P>Kusal&agrave;kusal&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; vip&agrave;kadhammadhamm&agrave;. </P>
<P>997. Katame dhamm&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;?</P>
<P>Ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;kat&agrave; ca dh&agrave;tu, ime dhamm&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>998. Katame dhamm&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;?</P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ya&uuml; ca r&aring;pa&uuml; kammassa katatt&agrave;, ime dhamm&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 384] [\x 384/] </P>
<P>999. Katame dhamm&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;?</P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; rup&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, ya&uuml; ca r&aring;pa&uuml; na kammassa katatt&agrave;, ime dhamm&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. </P>
<P>1000. Katame dhamm&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>1001. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;?</P>
<P>T&atilde;&otilde;i akusalam&aring;l&agrave;ni lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;. </P>
<P>1002. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;?</P>
<P>S&agrave;sav&agrave; kusalavy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;. </P>
<P>1003. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;haasa&iuml;kilesik&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;haasa&iuml;kilesik&agrave;. </P>
<P>1004. Katame dhamm&agrave; savitakkasavic&agrave;r&agrave;?</P>
<P>Savitakkasavirabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare [PTS Page 182] [\q 182/] apariy&agrave;panne vitakka vic&agrave;re &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; savitakkasavic&agrave;r&agrave;. </P>
<P>1005. Katame dhamm&agrave; avitakkavic&agrave;ramatt&agrave;?</P>
<P>Avitakkavic&agrave;ramattabh&aring;miya&uuml; r&aring;p&agrave;vacare apariy&agrave;panne vic&agrave;ra&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; avitakkavic&agrave;ramatt&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 386] [\x 386/] </P>
<P>1006. Katame dhamm&agrave; avitakkaavic&agrave;r&agrave;?</P>
<P>Avitakkaavic&agrave;rabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>1007. Katame dhamm&agrave; p&atilde;tisahagat&agrave;?</P>
<P>P&atilde;tibh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne p&atilde;ti&uuml; &ntilde;hapetv&agrave; ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; p&atilde;tisahagat&agrave;. </P>
<P>1008. Katame dhamm&agrave; sukhasahagat&agrave;?</P>
<P>Sukhabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne sukha&uuml; &ntilde;hapetv&agrave; ta&uuml; sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sukhasahagat&agrave;. </P>
<P>1009. Katame dhamm&agrave; upekkh&agrave;sahagat&agrave;?</P>
<P>Upekkh&agrave;bh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne upekkha&uuml; &ntilde;hapetv&agrave; ta&uuml; sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>1010. Katame dhamm&agrave; dassanena pah&agrave;tabb&agrave;?</P>
<P>T&atilde;&otilde;&atilde; sa¤¤ojan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>1011. Tattha katam&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi? </P>
<P>Idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to, r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml; sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml; sa&iuml;kh&agrave;re [PTS Page 183] [\q 183/] attato samanupassati, skh&agrave;ravanta&uuml; va&uuml; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml; vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;amanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 388] [\x 388/] </P>
<P>Y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivisuk&agrave;yika&uuml;1 di&ntilde;&ntilde;hivipphandit&agrave; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho2 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatan&agrave; vipariyesag&agrave;ho, 3 aya&uuml; vuccati sakk&agrave;yadi&ntilde;&ntilde;hi. </P>
<P>1012. Tattha katam&agrave; vicikicch&agrave;?</P>
<P>Satthari ka&iuml;khati vivikicchati, dhamme kakhkhati vicikicchati, sa&iuml;ghe kakhkhati viviticchati, sikkh&agrave;ya kakhkhati vicikicchati, pubbante ka&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vicikicchati, idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu ka&iuml;khati vicikicchati. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, aya&uuml; vuccati vicikicch&agrave;. </P>
<P>1013. Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so?</P>
<P>Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi vatena suddhi s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml;1 di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho2 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, 3 aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>Im&agrave;ni t&atilde;&otilde;i sa&uuml;yojan&agrave;ni, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. </P>
<P>Im&agrave;ni t&atilde;&otilde;i sa&uuml;yojan&agrave;ni, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vacikamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. </P>
<P>1014. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;?</P>
<P>Avaseso lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>1015. Katame dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;?</P>
<P>Kusal&agrave;vyakat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, [PTS Page 184] [\q 184/] sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;kat&agrave; ca dh&agrave;tu, ime dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>1. Di&ntilde;&ntilde;hivis&aring;k&agrave;yita&uuml; - s&atilde;mu 1, 2, 3. 2. Pa&ntilde;igg&agrave;ho - s&atilde;mu 3, machasa&uuml;, sy&agrave;, [PTS] 3. Vipariy&agrave;sagg&agrave;ho - machasa&uuml; vipariyesagg&agrave;ho -sy&agrave;. [PTS] </P>
<P>&nbsp;</P>
<P>[BJT Page 390] [\x 390/] </P>
<P>1016. Katame dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;? </P>
<P>T&atilde;&otilde;i sa¤¤ejan&agrave;ni sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave;s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>Tattha katam&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi? Idha assutav&agrave; puthujjano - pe - r&aring;pa&uuml; attato samanupassati - pe - aya&uuml; vuccati sakk&agrave;yadi&ntilde;&ntilde;hi. </P>
<P>Tattha katam&agrave; vicikicch&agrave;? Satthari ka&iuml;khati - pe - aya&uuml; vuccati vicikicch&agrave;. </P>
<P>Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so? Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lenasuddhi - pe - aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>Im&agrave;ni t&atilde;&otilde;i sa&uuml;yojan&agrave;ni tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. T&atilde;&otilde;i sa¤¤ojan&agrave;ni sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. Tadeka&ntilde;&ntilde;ho lobho doso moho, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. Tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1017. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;?</P>
<P>Avaseso lobho doso moho, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave; tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave; ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1018. Katame dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;?</P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho sa¤¤&agrave;kkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1019. Katame dhamm&agrave; &agrave;cayag&agrave;mino?</P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; &agrave;cayag&agrave;mino. </P>
<P>1020. Katame dhamm&agrave; apacayag&agrave;mino?</P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; apacayag&agrave;mino. </P>
<P>&nbsp;</P>
<P>[BJT Page 392] [\x 392/] </P>
<P>1021. Katame dhamm&agrave; neva &agrave;cayag&agrave;mino na apacayag&agrave;mino?</P>
<P>Kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; neva &agrave;cayag&agrave;mino sa apacayag&agrave;mino. </P>
<P>1022. Katame dhamm&agrave; sekh&agrave;1?</P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, he&ntilde;&ntilde;him&agrave;ni ca t&atilde;&otilde;i s&agrave;ma¤¤aphal&agrave;ni ime dhamm&agrave; sekh&agrave;. [PTS Page 185] [\q 185/] </P>
<P>1023. Katame dhamm&agrave; asekh&agrave;2?</P>
<P>Upari&ntilde;&ntilde;hima&uuml; arahattaphala&uuml;, ime dhamm&agrave; asekh&agrave;. </P>
<P>1024. Katame dhamm&agrave; nevasekh&agrave; n&agrave;sekh&agrave;?</P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; neva sekh&agrave; n&agrave;sekh&agrave;. </P>
<P>1025. Katame dhamm&agrave; paritt&agrave;?</P>
<P>Sabbeva k&agrave;m&agrave;vacar&agrave; kusal&agrave;kusal&agrave;vyakat&agrave; dhamm&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; paritt&agrave;. </P>
<P>1026. Katame dhamm&agrave; mahaggat&agrave;?</P>
<P>R&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave;, vedak&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; mahaggat&agrave;. </P>
<P>1027. Katame dhamm&agrave; appam&agrave;&otilde;&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; appam&agrave;&otilde;&agrave;. </P>
<P>1028. Katame dhamm&agrave; paritt&agrave;ramma&otilde;&agrave;?</P>
<P>Paritte dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; paritt&agrave;ramma&otilde;&agrave;. </P>
<P>1. Sekkh&agrave; - s&atilde;mu 1, 2, 3, machasa&uuml; sy&agrave; [PTS] 2. Asekkh&agrave; - s&atilde;mu 1, 2, 3, machasa&uuml;, sy&agrave;, [PTS] </P>
<P>&nbsp;</P>
<P>[BJT Page 394] [\x 394/] </P>
<P>1029. Katame dhamm&agrave; mahaggat&agrave;ramma&otilde;&agrave;?</P>
<P>Mahaggate dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; mahaggat&agrave;ramma&otilde;&agrave;. </P>
<P>1030. Katame dhamm&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;?</P>
<P>Appam&agrave;&otilde;e dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>1031. Katame dhamm&agrave; h&atilde;n&agrave;?</P>
<P>T&atilde;&otilde;i akusalam&aring;l&agrave;ni lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; h&atilde;n&agrave;. </P>
<P>1032. Katame dhamm&agrave; majjhim&agrave;?</P>
<P>S&agrave;sav&agrave; kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; majjhim&agrave;. </P>
<P>1033. Katame dhamm&agrave; pa&otilde;&atilde;t&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca, maggaphal&agrave;ni ca, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; pa&otilde;&atilde;t&agrave;. [PTS Page 186] [\q 186/] </P>
<P>1034. Katame dhamm&agrave; micchattaniyat&agrave;?</P>
<P>Pa¤ca kamm&agrave;ni &agrave;nantarik&agrave;ni, y&agrave; ca micch&agrave;di&ntilde;&ntilde;hi niyat&agrave;, ime dhamm&agrave; micchattaniyat&agrave;. </P>
<P>1035. Katame dhamm&agrave; sammattaniyat&agrave;?</P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; sammattaniyat&agrave;. </P>
<P>1036. Katame dhamm&agrave; aniyat&agrave;?</P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; aniyat&agrave;. </P>
<P>1037. Katame dhamm&agrave; magg&agrave;ramma&otilde;&agrave;?</P>
<P>Ariyamagga&uuml; &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; magg&agrave;ramma&otilde;&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 396] [\x 396/] </P>
<P>1038. Katame dhamm&agrave; maggahetuk&agrave;?</P>
<P>Ariyamaggasama&iuml;gissa magga&iuml;g&agrave;ni &ntilde;hapetv&agrave; ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; maggahetuk&agrave;. Ariyamaggasama&iuml;gissa samm&agrave;di&ntilde;&ntilde;hi maggo ceva hetu ca. Samm&agrave;di&ntilde;&ntilde;hi&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; maggahetuk&agrave;. Ariyamaggasama&iuml;gissa alobho adoso amoho, ime dhamm&agrave; maggahetu. Ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; maggahetuk&agrave;. </P>
<P>1039. Katame dhamm&agrave; magg&agrave;dhipatino?</P>
<P>Ariyamagga&uuml; adhipati&uuml; karitv&agrave; ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; magg&agrave;dhipatino. Ariyamaggasama&iuml;gissa v&atilde;ma&uuml;s&agrave;dhipateyya&uuml; magga&uuml; bh&agrave;vayantassa v&atilde;ma&uuml;sa&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho, - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; magg&agrave;dhipatino. </P>
<P>1040. Katame dhamm&agrave; uppann&agrave;?</P>
<P>Ye dhamm&agrave; j&agrave;t&agrave; bh&aring;t&agrave; sa¤j&agrave;t&agrave; nibbatt&agrave; abhinibbatt&agrave; p&agrave;tubh&aring;t&agrave; uppann&agrave; samuppann&agrave; u&ntilde;&ntilde;hit&agrave; samu&ntilde;&ntilde;hit&agrave; uppann&agrave; uppanna&uuml;sena sa&iuml;gahit&agrave; r&aring;pa&uuml;1 vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; uppann&agrave;. </P>
<P>1041. Katame dhamm&agrave; anuppann&agrave;?</P>
<P>Ye dhamm&agrave; aj&agrave;t&agrave; abh&aring;t&agrave; asa¤j&agrave;t&agrave; anibbatt&agrave; anabhinibbatt&agrave; [PTS Page 187] [\q 187/] ap&agrave;tubh&aring;t&agrave; anuppann&agrave; asamuppann&agrave; anu&ntilde;&ntilde;hit&agrave; asamu&ntilde;&ntilde;hit&agrave; anuppann&agrave;. Anuppanna&uuml;sena sa&iuml;gah&atilde;t&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; anuppann&agrave;. </P>
<P>1042. Katame dhamm&agrave; upp&agrave;dino?</P>
<P>Kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; avipakkavip&agrave;k&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ya¤ca r&aring;pa&uuml; kammassakatatt&agrave; uppajjissati, ime dhamm&agrave; upp&agrave;dino. </P>
<P>1043. Katame dhamm&agrave; at&atilde;t&agrave;?</P>
<P>Ye dhamm&agrave; at&atilde;t&agrave; niruddh&agrave; vigat&agrave; vipari&otilde;at&agrave; attha&iuml;gat&agrave; abbhattha&iuml;gat&agrave; uppajjitv&agrave; vigat&agrave; at&atilde;t&agrave; at&atilde;ta&uuml;sena sa&iuml;gahit&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; at&atilde;t&agrave;. </P>
<P>2. R&aring;p&agrave; - s&atilde;mu 2</P>
<P>&nbsp;</P>
<P>[BJT Page 398] [\x 398/] </P>
<P>1044. Katame dhamm&agrave; an&agrave;gat&agrave;?</P>
<P>Ye dhamm&agrave; aj&agrave;t&agrave; abh&aring;t&agrave; asa¤j&agrave;t&agrave; anibbatt&agrave; anabhinibbatt&agrave; ap&agrave;tubh&aring;t&agrave; anuppann&agrave; asamuppann&agrave; anu&ntilde;&ntilde;hit&agrave; asamu&ntilde;&ntilde;hit&agrave; an&agrave;gat&agrave; an&agrave;gata&uuml;sena sa&iuml;gah&atilde;t&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; an&agrave;gat&agrave;. </P>
<P>1045. Katame dhamm&agrave; paccuppann&agrave;?</P>
<P>Ye dhamm&agrave; j&agrave;t&agrave; bh&aring;t&agrave; sa¤j&agrave;t&agrave; nibbatt&agrave; abhinibbatt&agrave; p&agrave;tubh&aring;t&agrave; uppann&agrave; samuppann&agrave; u&ntilde;&ntilde;hit&agrave; samu&ntilde;&ntilde;hit&agrave; paccuppann&agrave; paccuppanna&uuml;sena sa&iuml;gah&atilde;t&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; paccuppann&agrave;. </P>
<P>1046. Katame dhamm&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;?</P>
<P>At&atilde;te dhamme &agrave;rabbha ye te uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;. </P>
<P>1047. Katame dhamm&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;?</P>
<P>An&agrave;gate dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave;. </P>
<P>1048. Katame dhamm&agrave; paccuppann&agrave;ramma&otilde;&agrave;?</P>
<P>Paccuppanne dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; paccuppann&agrave;ramma&otilde;&agrave;. </P>
<P>1049. Katame dhamm&agrave; ajjhatt&agrave;?</P>
<P>Ye dhamm&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; ajjhatta&uuml; paccatta&uuml; niyak&agrave;1 p&agrave;&ntilde;ipuggalik&agrave; up&agrave;dinn&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; ajjhatt&agrave;. </P>
<P>1050. Katame dhamm&agrave; bahiddh&agrave;?</P>
<P>Ye dhamm&agrave; tesa&uuml; tesa&uuml; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; [PTS Page 188] [\q 188/] ajjhatta&uuml; paccatta&uuml; niyak&agrave; p&agrave;&ntilde;ipuggalik&agrave; up&agrave;dinn&agrave; r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; bahiddh&agrave;. </P>
<P>1051. Katame dhamm&agrave; ajjhattabahiddh&agrave;?</P>
<P>Tadubhaya&uuml;, ime dhamm&agrave; ajjhattabahiddh&agrave;. </P>
<P>1. Niyat&agrave; - s&atilde;mu. 1, 2, 3 Machasa&uuml;. Sy&agrave;. [PTS] </P>
<P>[BJT Page 400] [\x 400/] </P>
<P>1052. Katame dhamm&agrave; ajjhatt&agrave;ramma&otilde;&agrave;?</P>
<P>Ajjhatte dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; ajjhatt&agrave;ramma&otilde;&agrave;. </P>
<P>1053. Katame dhamm&agrave; bahiddh&agrave;ramma&otilde;&agrave;?</P>
<P>Bahiddh&agrave; dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; bahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>1054. Katame dhamm&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;?</P>
<P>Ajjhattabahiddh&agrave; dhamme &agrave;rabbha ye uppajjanti cittacetasik&agrave; dhamm&agrave;, ime dhambm&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>1055. Katame dhamm&agrave; sanidassanasappa&ntilde;igh&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ime dhamm&agrave; sanidassanasappa&ntilde;igh&agrave;. </P>
<P>1056. Katame dhamm&agrave; anidassanasappa&ntilde;igh&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; sot&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; jivh&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ime dhamm&agrave; anidassanasappa&ntilde;igh&agrave;. </P>
<P>1057. Katame dhamm&agrave; anidassanaappa&ntilde;igh&agrave;?</P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ya&uuml; r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, asa&iuml;khata&uuml; ca dh&agrave;tu, ime dhamm&agrave; anidassanaappa&ntilde;igh&agrave;. </P>
<P>Tika&uuml;. </P>
<P>&nbsp;</P>
<P>1058. Katame dhamm&agrave; hetu? </P>
<P>Tayo kusalahetu tayo akusalahetu tayo avy&agrave;katahetu nava k&agrave;m&agrave;vacarahetu cha r&aring;p&agrave;vacarahetu cha ar&aring;p&agrave;vacarahetu cha apariy&agrave;pannahetu. </P>
<P>1059. Tattha katame tayo kusalahetu? </P>
<P>Alobho adoso amoho. </P>
<P>1060. Tattha katamo alobho?</P>
<P>Yo alobho alubbhan&agrave; alubbhitatta&uuml; as&agrave;r&agrave;go as&agrave;rajjan&agrave; as&agrave;rajjitatta&uuml; anabhijjh&agrave; alobho kusalam&aring;la&uuml;, aya&uuml; vuccati alobho. </P>
<P>&nbsp;</P>
<P>[BJT Page 402] [\x 402/] </P>
<P ALIGN="CENTER">Dhammasa&iuml;ga&otilde;ippakara&otilde;a&uuml; nikkhepaka&otilde;&oacute;a&uuml;</P>
<P>1061. Tattha katamo adoso?</P>
<P>[PTS Page 189] [\q 189/] </P>
<P>Yo adoso adussan&agrave; adussitatta&uuml; metti mett&agrave;yan&agrave; mett&agrave;yitatta&uuml; anudday&agrave; anuddayan&agrave; anuddayitatta&uuml; hitesit&agrave; anukamp&agrave; avy&agrave;p&agrave;do avy&agrave;pajjho adoso kusalam&aring;la&uuml;, aya&uuml; vuccati adoso. </P>
<P>1062. Tattha katamo amoho?</P>
<P>Dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamudaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; pubbante ¤&agrave;&otilde;a&uuml; aparante ¤&agrave;&otilde;a&uuml; pubbant&agrave;parante ¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ¤&agrave;&otilde;a&uuml;, y&agrave; evar&aring;p&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkhan&agrave; pa&otilde;&oacute;icca&uuml; kosallaja nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati amoho. </P>
<P>Ime tayo kusalahetu. </P>
<P>1063. Tattha katame tayo akusalahetu? </P>
<P>Lobho doso moho. </P>
<P>1064. Kattha katamo lobho?</P>
<P>Yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janan&atilde; sibban&atilde;1 j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; 2 dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sineho apekkh&agrave; pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;3 r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave; japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave;4 jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave;5 s&agrave;dukamyat&agrave; adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; samphatthan&agrave; k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave; ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml;6 bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo abhijjh&agrave; lobho akusalam&aring;la&uuml;, aya&uuml; vuccati lobho. [PTS Page 190] [\q 190/] </P>
<P>1. Sibbin&atilde;, machasa&uuml;, [PTS] 2. &acirc;yuhin&atilde;, s&atilde;mu machasa&uuml;. 3. &acirc;sisan&agrave; &agrave;sisitatta&uuml;, machasa&uuml;. 4. Japp&agrave; jappan&agrave;, machasa&uuml;. 5. Puccha¤jikat&agrave;, machasa&uuml;, s&atilde;mu 1, 2. Pucchikat&agrave; - s&atilde;mu 3, [PTS] 6. Ch&agrave;dana&uuml;, s&atilde;mu 1, 2, 4, machasa&uuml;, sy&agrave; chand&agrave;na&uuml;, [PTS] </P>
<P>&nbsp;</P>
<P>[BJT Page 404] [\x 404/] </P>
<P>1065. Tattha katamo doso?</P>
<P>Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Piyassa me man&agrave;passa anattha&uuml; acari - pe - anattha&uuml; carati - pe - anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Appiyassa me aman&agrave;passa attha&uuml; acari - pe - attha&uuml; carati - pe - attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. A&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati. Yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, aya&uuml; vuccati doso. </P>
<P>1066. Tattha katamo moho?</P>
<P>Dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml;, idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&uuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho. </P>
<P>Ime tayo akusalahetu. </P>
<P>1067. Tattha katame tayo avy&agrave;katahetu?</P>
<P>Kusal&agrave;na&uuml; v&agrave; dhamm&agrave;na&uuml; vip&agrave;kato kiriy&agrave;vy&agrave;katesu v&agrave; dhammesu alobho adoso amoho. Ime tayo avy&agrave;katahetu. </P>
<P>1068. Tattha katame nava k&agrave;m&agrave;vacarahetu? </P>
<P>Tayo kusalahetu, tayo akusalahetu, tayo avy&agrave;katahetu. Ime nava k&agrave;m&agrave;vacarahetu. </P>
<P>1069. Tattha katame cha r&aring;p&agrave;vacara hetu?</P>
<P>Tayo kusalahetu, tayo avy&agrave;katahetu. Ime cha r&aring;p&agrave;varahetu. </P>
<P>1070. Tattha katame cha ar&aring;p&agrave;vacarahetu?</P>
<P>[PTS Page 191] [\q 191/] </P>
<P>Tayo kusalahetu, tayo avy&agrave;katahetu. Ime cha ar&aring;p&agrave;vacarahetu. </P>
<P>&nbsp;</P>
<P>[BJT Page 406] [\x 406/] </P>
<P>1071. Tattha katame cha apariy&agrave;pannahetu? </P>
<P>Tayo kusalahetu, tayo avy&agrave;katahetu, ime cha apariy&agrave;pannahetu. </P>
<P>1072. Tattha katame tayo kusalahetu? </P>
<P>Alobho adoso amoho. </P>
<P>1073. Tattha katamo alobho?</P>
<P>Yo alobho alubbhan&agrave; alubbhitatta&uuml; as&agrave;r&agrave;go as&agrave;rajjan&agrave; as&agrave;rajjitatta&uuml; anabhijjh&agrave; alobho kusalam&aring;la&uuml;, aya&uuml; vuccati alobho. </P>
<P>1074. Tattha katamo adoso?</P>
<P>Yo adoso adussan&agrave; adussitatta&uuml; - pe - avy&agrave;p&agrave;do avy&agrave;pajjho adoso kusalam&aring;la&uuml;, aya&uuml; vuccati adoso. </P>
<P>1075. Tattha katamo amoho?</P>
<P>Dukkhe ¤&agrave;&otilde;a&uuml; dukkhasamudaye ¤&agrave;&otilde;a&uuml; dukkhanirodhe ¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ¤&agrave;&otilde;a&uuml; pubbante ¤&agrave;&otilde;a&uuml; aparante ¤&agrave;&otilde;a&uuml; pubbant&agrave;parante ¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ¤&agrave;&otilde;a&uuml;, y&agrave; evar&aring;p&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkhan&agrave; pa&otilde;&oacute;icca&uuml; kosallaja nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;r&atilde; medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi dhammavicayasambojjha&iuml;go magga&iuml;ga&uuml; maggapariy&agrave;panna&uuml;, aya&uuml; vuccati amoho. </P>
<P>Ime tayo kusalahetu. </P>
<P>1076. Tattha katame tayo avy&agrave;katahetu? </P>
<P>Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;kato alobho adoso amoho, ime tayo avy&agrave;katahetu. </P>
<P>Ime cha apariy&agrave;pannahetu. </P>
<P>Ime dhamm&agrave; hetu. </P>
<P>1077. Katame dhamm&agrave; na hetu? </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sabba¤ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na hetu. </P>
<P>&nbsp;</P>
<P>[BJT Page 408] [\x 408/] </P>
<P>1078. Katame dhamm&agrave; sahetuk&agrave;? </P>
<P>Tehi dhammehi ye dhamm&agrave; sahetuk&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sahetuk&agrave;. </P>
<P>1079. Katame dhamm&agrave; ahetuk&agrave;? </P>
<P>Tehi dhammehi ye dhamm&agrave; ahetun&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; ahetuk&agrave;. [PTS Page 192] [\q 192/] </P>
<P>1080. Katame dhamm&agrave; hetusampayutt&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;: vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; hetusampayutt&agrave;. </P>
<P>1081. Katame dhamm&agrave; hetuvippayutt&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave;: vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; hetuvippayutt&agrave;. </P>
<P>1082. Katame dhamm&agrave; hetu ceva sahetuk&agrave; ca?</P>
<P>Lobho mohena hetu ceva sahetuko ca, moho lobhena hetu ceva sahetuko ca, doso mohena hetu ceva sahetuko ca, moho dosena hetu ceva sahetuko ca. Alobho adoso amoho te a¤¤ama¤¤a&uuml; hetu ceva sahetuk&agrave; ca. Ime dhamm&agrave; hetu ceva sahetuk&agrave; ca. </P>
<P>1083. Katame dhamm&agrave; sahetuk&agrave; ceva na ca hetu? </P>
<P>Tehi dhammehi ye dhamm&agrave; sahetuk&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sahetuk&agrave; ceva na ca hetu. </P>
<P>1084. Katame dhamm&agrave; hetu ceva hetusampayutt&agrave; ca? </P>
<P>Lobho mohena hetu ceva hetusampayutto ca, moho lobhena hetu ceva hetusampayutto ca, doso mohena hetu ceva hetusampayutto ca, moho dosena hetu ceva hetusampayutto ca. Alobho adoso amoho te a¤¤ama¤¤a&uuml; hetu ceva hetusampayutt&agrave; ca. Ime dhamm&agrave; hetu ceva hetusampayutt&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 410] [\x 410/] </P>
<P>1085. Katame dhamm&agrave; hetusampayutt&agrave; ceva na ca hetu? </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; hetusampayutt&agrave; ceva na ca hetu. </P>
<P>1086. Katame dhamm&agrave; na hetu sahetuk&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; na hetu sahetuk&agrave;: vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; na hetu sahetuk&agrave;. </P>
<P>1087. Katame dhamm&agrave; na hetu ahetuk&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; na hetu ahetuk&agrave;: vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na hetu ahetuk&agrave;. </P>
<P>Hetugocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1088. Katame dhamm&agrave; sappaccay&agrave;?</P>
<P>Pa¤cakkhandh&agrave;: r&aring;pakkhandho vedan&agrave;kkhandho sa¤¤&agrave;kkhandho [PTS Page 193] [\q 193/] sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sappaccay&agrave;. </P>
<P>1089. Katame dhamm&agrave; appaccay&agrave;?</P>
<P>Asa&iuml;khat&agrave; dh&agrave;tu, ime dhamm&agrave; appaccay&agrave;. </P>
<P>1090. Katame dhamm&agrave; sa&iuml;khat&agrave;?</P>
<P>Yeva te dhamm&agrave; sappaccay&agrave;, teva te dhamm&agrave; sa&iuml;khat&agrave;. </P>
<P>1091. Katame dhamm&agrave; asa&iuml;khat&agrave;?</P>
<P>Yo eva so dhammo appaccayo so eva so dhammo asa&iuml;khato. </P>
<P>1092. Katame dhamm&agrave; sanidassan&agrave;?</P>
<P>R&aring;p&agrave;yatana&uuml;, ime dhamm&agrave; sanidassan&agrave;. </P>
<P>1093. Katame dhamm&agrave; anidassan&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, vedan&agrave;kkhandho, - pe - vi¤¤&agrave;&otilde;akkhandho, ya¤ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; anidassan&agrave;. </P>
<P>1094. Katame dhamm&agrave; sappa&ntilde;igh&agrave;?</P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ime dhamm&agrave; sappa&ntilde;igh&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 412] [\x 412/] </P>
<P>1095. Katame dhamm&agrave; appa&ntilde;igh&agrave;?</P>
<P>Vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; appa&ntilde;igh&agrave;. </P>
<P>1096. Katame dhamm&agrave; r&aring;pino?</P>
<P>Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;, ime dhamm&agrave; r&aring;pino. </P>
<P>1097. Katame dhamm&agrave; ar&aring;pino?</P>
<P>Vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; ar&aring;pino. </P>
<P>1098. Katame dhamm&agrave; lokiy&agrave;?</P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; lokiy&agrave;. </P>
<P>1099 Katame dhamm&agrave; lokuttar&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; lokuttar&agrave;. </P>
<P>1100. Katame dhamm&agrave; kenaci vi¤¤eyy&agrave; kenaci na vi¤¤eyy&agrave;?</P>
<P>[PTS Page 194] [\q 194/] ye te dhamm&agrave; cakkhuvi¤¤eyy&agrave;, na te dhamm&agrave; sotavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; sotavi¤¤eyy&agrave;, na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; cakkhuvi¤¤eyy&agrave;, na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;, na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; cakkhuvi¤¤eyy&agrave;, na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;, na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; cakkhuvi¤¤eyy&agrave;, na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;, na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 414] [\x 414/] </P>
<P>Ye te dhamm&agrave; sotavi¤¤eyy&agrave;, na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;, na te dhamm&agrave; sotavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; sotavi¤¤eyy&agrave;, na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;, na te dhamm&agrave; sotavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; sotavi¤¤eyy&agrave;, na te dhamm&agrave; k&agrave;ya vi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;, na te dhamm&agrave; sotavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; sotavi¤¤eyy&agrave;, na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; cakkhuvi¤¤eyy&agrave;, na te dhamm&agrave; sotavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; jivy&agrave;vi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave; na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; cakkhuvi¤¤eyy&agrave; na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; sotavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; notavi¤¤eyy&agrave; na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave; na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na te dhamm&agrave; cakkhuvi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; cakkhuvi¤¤eyy&agrave; na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na ce dhamm&agrave; sotavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; sotavi¤¤eyy&agrave; na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 416] [\x 416/] </P>
<P>Ye te dhamm&agrave; k&agrave;ya vi¤¤eyy&agrave; na te dhamm&agrave; cakkhavi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; cakkhuvi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave; na te dhamm&agrave; sotavi¤¤eyy&agrave;. Ye v&agrave; [PTS Page 195] [\q 195/] pana te dhamm&agrave; sotavi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;ya vi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;, na te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; gh&agrave;navi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. </P>
<P>Ye te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave; na te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave;. Ye v&agrave; pana te dhamm&agrave; jivh&agrave;vi¤¤eyy&agrave; na te dhamm&agrave; k&agrave;yavi¤¤eyy&agrave;. </P>
<P>Ime dhamm&agrave; kenaci vi¤¤eyy&agrave; kenaci na vi¤¤eyy&agrave;. </P>
<P>Cullantaraduka&uuml;. </P>
<P>&nbsp;</P>
<P>1101. Katame dhamm&agrave; &agrave;sav&agrave;?</P>
<P>Catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. </P>
<P>1102. Tattha katamo k&agrave;m&agrave;savo?</P>
<P>Yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, aya&uuml; vuccati k&agrave;m&agrave;savo. </P>
<P>1103. Tattha katamo bhav&agrave;savo?</P>
<P>Yo bhavesu bhavacchando bhavar&agrave;go bhavanandi bhavata&otilde;h&agrave; bhavasineho bhavapari&euml;&agrave;ho bhavamucch&agrave; bhavajjhos&agrave;na&uuml;, aya&uuml; vuccati bhav&agrave;savo. </P>
<P>1104. Tattha katamo di&ntilde;&ntilde;h&agrave;savo?</P>
<P>Sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave; ananta v&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;h&agrave;savo. Sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;h&agrave;savo. </P>
<P>&nbsp;</P>
<P>[BJT Page 418] [\x 418/] </P>
<P>1105. Tattha katamo avijj&agrave;savo?</P>
<P>Dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml;, idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&uuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo [PTS Page 196] [\q 196/] avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;savo. </P>
<P>Ime dhamm&agrave; &agrave;sav&agrave;. </P>
<P>1106. Katame dhamm&agrave; no &agrave;sav&agrave;? Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no &agrave;sav&agrave;. </P>
<P>1107. Katame dhamm&agrave; s&agrave;sav&agrave;?</P>
<P>Kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; n&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; s&agrave;sav&agrave;. </P>
<P>1108. Katame dhamm&agrave; an&agrave;sav&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; an&agrave;sav&agrave;. </P>
<P>1109. Katame dhamm&agrave; &agrave;savasampayutt&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; &agrave;savasampayutt&agrave;. </P>
<P>1110. Katame dhamm&agrave; &agrave;savavippayutt&agrave;? </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sabba¤ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; &agrave;savavippayutt&agrave;. </P>
<P>1111. Katame dhamm&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave; ca?</P>
<P>Teyeva &agrave;sav&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 420] [\x 420/] </P>
<P>1112. Katame dhamm&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; s&agrave;sav&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;. </P>
<P>1113. Katame dhamm&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; ca? </P>
<P>K&agrave;m&agrave;savo avijj&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, avijj&agrave;savo k&agrave;m&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, bhav&agrave;savo avijj&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, avijj&agrave;savo bhav&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, [PTS Page 197] [\q 197/] avijj&agrave;savo di&ntilde;&ntilde;h&agrave;savena &agrave;savo ceva &agrave;savasampayutto ca, ime dhamm&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; ca. </P>
<P>1114. Katame dhamm&agrave; &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;. </P>
<P>1115. Katame dhamm&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;. </P>
<P>1116. Katame dhamm&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;. </P>
<P>&acirc;savagocchaka&uuml;. </P>
<P>Nikkhepaka&otilde;&oacute;e pa&ntilde;hamakabh&agrave;&otilde;av&agrave;ra&uuml;</P>
<P>Ni&ntilde;&ntilde;hita&uuml;. </P>
<P>&nbsp;</P>
<P>1117. Katame dhamm&agrave; sa¤¤ojan&agrave;?</P>
<P>Dasa sa¤¤ojan&agrave;ni: k&agrave;mar&agrave;gasa¤¤ojana&uuml;, pa&ntilde;ighasa¤¤ojana&uuml;, m&agrave;nasa¤¤ojana&uuml;, di&ntilde;&ntilde;hisa¤¤ejana&uuml;, vicikicch&agrave;sa¤¤ojana&uuml;, s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml;, bhavar&agrave;gasa¤¤ojana&uuml;, iss&agrave;sa¤¤ojana&uuml;, macchariyasa¤¤ojana&uuml;, avijj&agrave;sa¤¤ojana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 422] [\x 422/] </P>
<P>1118. Tattha katama&uuml; k&agrave;mar&agrave;gasa¤¤ojana&uuml;?</P>
<P>Yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manand&atilde; k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, ida&uuml; vuccati k&agrave;mar&agrave;gasa¤¤ojana&uuml;. </P>
<P>1119. Tattha katama&uuml; pa&ntilde;ighasa¤¤ojana&uuml;?</P>
<P>Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissatiti &agrave;gh&agrave;to j&agrave;yati, piyassa me man&agrave;passa anattha&uuml; acari - pe - anattha&uuml; carati - pe - anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, appiyassa me aman&agrave;passa attha&uuml; acari - pe - attha&uuml; carati - pe - attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, a&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati. Yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vyapajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, ida&uuml; vuccati pa&ntilde;ighasa¤¤ojana&uuml;. </P>
<P>1120. Kattha katama&uuml; m&agrave;nasa¤¤ojana&uuml;?</P>
<P>Seyyohamasm&atilde;ti m&agrave;no sadisohamasm&atilde;ti m&agrave;no h&atilde;nohamasm&atilde;ti [PTS Page 198] [\q 198/] m&agrave;no, yo evar&aring;po m&agrave;no ma¤¤at&agrave; ma¤¤itatta&uuml; unnati unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, ida&uuml; vuccati m&agrave;nasa¤¤ojana&uuml;. </P>
<P>1121. Tattha katama&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml;?</P>
<P>Sassato lokoti v&agrave; asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave; ananta v&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati di&ntilde;&ntilde;hisa¤¤ojana&uuml;. &ograve;hapetv&agrave; s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml; sabab&agrave;pi micch&agrave;di&ntilde;&ntilde;h&atilde; di&ntilde;&ntilde;hisa¤¤ojana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 424] [\x 424/] </P>
<P>1122. Tattha katama&uuml; vicikicch&agrave;sa¤¤ojana&uuml;?</P>
<P>Satthari ka&iuml;khati vicikicchati, dhamme ka&iuml;khati vicikicchati, sa&iuml;ghe ka&iuml;khati vicikicchati, sikkh&agrave;ya ka&iuml;khati vicikicchati, pubbante ka&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vicikicchati, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;khati vicikicchati. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, ida&uuml; vuccati vicikicch&agrave;sa¤¤ojana&uuml;. </P>
<P>1123. Tattha katama&uuml; s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml;?</P>
<P>Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi vatena suddhi s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml;. </P>
<P>1124. Tattha katama&uuml; bhavar&agrave;gasa¤¤ojana&uuml;?</P>
<P>Yo bhavesu bhavacchando bhavar&agrave;go bhavanandi bhavata&otilde;h&agrave; bhavasineho bhavapari&euml;&agrave;ho bhavamucch&agrave; bhavajjhos&agrave;na&uuml;, ida&uuml; vuccati bhavar&agrave;gasa¤¤ojana&uuml;. </P>
<P>1125. Tattha katama&uuml; iss&agrave;sa¤¤ojana&uuml;?</P>
<P>Y&agrave; pana l&agrave;bha sakk&agrave;ra garuk&agrave;ra m&agrave;nana vandana p&aring;jan&agrave;su iss&agrave; [PTS Page 199] [\q 199/] iss&agrave;yan&agrave; iss&agrave;yitatta&uuml; us&aring;y&agrave; us&aring;yan&agrave; us&aring;yitatta&uuml;, ida&uuml; vuccati iss&agrave;sa¤¤ojana&uuml;. </P>
<P>1126. Tattha katama&uuml; macchariyasa¤¤ojana&uuml;?</P>
<P>Pa¤ca macchariy&agrave;ni: &agrave;v&agrave;samacchariya&uuml; kulamacchariya&uuml; l&agrave;bhamacchariya&uuml; va&otilde;&otilde;amacchariya&uuml; dhammamacchariya&uuml;, ya&uuml; evar&aring;pa&uuml; macchara&uuml; macchar&agrave;yan&agrave; macchar&agrave;yitatta&uuml; veviccha&uuml; kadariya&uuml; ka&ntilde;uka¤cukat&agrave; aggahitatta&uuml; cittassa, ida&uuml; vuccati macchariyasa¤¤ojana&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 426] [\x 426/] </P>
<P>1127. Tattha katama&uuml; avijj&agrave;sa¤¤ojana&uuml;? Dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml;, pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml;, idappaccayat&agrave; pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&uuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho akusalam&aring;la&uuml;, ida&uuml; vuccati avijj&agrave; sa¤¤ojana&uuml;. </P>
<P>Ime dhamm&agrave; sa¤¤ojan&agrave;. </P>
<P>1128. Katame dhamm&agrave; no sa¤¤ojan&agrave;?</P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no sa¤¤ojan&agrave;. </P>
<P>1129. Katame dhamm&agrave; sa¤¤ojaniy&agrave;?</P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa¤¤ojaniy&agrave;. </P>
<P>1130. Katame dhamm&agrave; asa¤¤ojaniy&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; asa¤¤ojaniy&agrave;. </P>
<P>1131. Katame dhamm&agrave; sa¤¤ojanasampayutt&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa¤¤ejanasampayutt&agrave;. </P>
<P>1132. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; sa¤¤&agrave;jainavippayutt&agrave;. [PTS Page 200] [\q 200/] </P>
<P>&nbsp;</P>
<P>[BJT Page 428] [\x 428/] </P>
<P>1133. Katame dhamm&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojaniy&agrave; ca? </P>
<P>T&agrave;neva sa&uuml;yojan&agrave;ni sa¤¤ojan&agrave; ceva sa&uuml;yojaniy&agrave; ca. </P>
<P>1134. Katame dhamm&agrave; sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sa¤¤ojaniy&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vyakat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;. </P>
<P>1135. Katame dhamm&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojanasampayutt&agrave; ca? </P>
<P>K&agrave;mar&agrave;gasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤onasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; k&agrave;mar&agrave;gasa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca. Pa&ntilde;ighasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; pa&ntilde;ighasa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca. M&agrave;nasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; m&agrave;nasa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojanasampayutta&uuml; ca. Di&ntilde;&ntilde;hisa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; di&ntilde;&ntilde;hisa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojana sampayutta&uuml; ca. Vicikicch&agrave;sa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; vicikicch&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca. S&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca. Bhavar&agrave;gasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; bhavar&agrave;gasa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, iss&agrave;sa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta&uuml; ca, avijj&agrave;sa¤¤ojana&uuml; iss&agrave;sa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojanasampayutta&uuml; ca. Macchariyasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojanena sa¤¤ojana¤ceva sa¤¤ojanasampayutta¤ca, avijj&agrave;sa¤¤ojana&uuml; macchariyasa¤¤ojanena sa¤¤ojana&uuml; ceva sa¤¤ojanasampayutta&uuml; ca. Ime dhamm&agrave; sa¤¤¤ojan&agrave; ceva sa¤¤ojanasampayutt&agrave; ca. [PTS Page 201] [\q 201/] </P>
<P>1136. Katame dhamm&agrave; sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ojan&agrave;?</P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ojan&agrave;. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 430] [\x 430/] </P>
<P>1137. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave; sa¤¤ojaniy&agrave;? </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;khandho, ime dhamm&agrave; sa¤¤ojanavippayutt&agrave; sa¤¤ojaniy&agrave;. </P>
<P>1138. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave; asa¤¤ojaniy&agrave;?</P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; sa¤¤ojanavippayutt&agrave; asa¤¤ojaniy&agrave;. </P>
<P>Sa&uuml;yojana gocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1139. Katame dhamm&agrave; ganth&agrave;?</P>
<P>Catt&agrave;ro ganth&agrave;: abhijjh&agrave; k&agrave;yagantho, vy&agrave;p&agrave;do k&agrave;yagantho, s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho, ida&uuml; sacc&agrave;bhiniveso k&agrave;yagantho. </P>
<P>1140. Tattha katamo abhijjh&agrave;k&agrave;yagantho?</P>
<P>Yo r&agrave;go sar&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho sa&iuml;go pasa&iuml;go ej&agrave; m&agrave;y&agrave; janik&agrave; sa&uuml;janan&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visam&agrave; &agrave;yuhan&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo s&atilde;neho apekkh&agrave; pa&ntilde;ibandho &agrave;s&agrave; &agrave;si&uuml;sana&uuml; &agrave;si&uuml;sitatta&uuml; r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave; japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤cikat&agrave; s&agrave;dukamyat&agrave; adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave; k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave; ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nadi ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo abhijjh&agrave; lobho akusalam&aring;la&uuml;, aya&uuml; vuccati abhijjh&agrave;k&agrave;yagattho. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>[BJT Page 432] [\x 432/] </P>
<P>1141. Tattha katamo vy&agrave;p&agrave;do k&agrave;yagantho?</P>
<P>Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti [PTS Page 202] [\q 202/] &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Piyassa me man&agrave;passa anattha&uuml; acari - pe - anattha&uuml; carati - pe - anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Appiyassa me aman&agrave;passa attha&uuml; acari - pe - attha&uuml; carati - pe - attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. A&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati. Yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, aya&uuml; vuccati vy&agrave;p&agrave;do k&agrave;yagantho. </P>
<P>1142. Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho?</P>
<P>Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi vatena suddhi s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho. </P>
<P>1143. Tattha katamo ida&uuml; sacc&agrave;bhiniveso k&agrave;yagantho? </P>
<P>Sassato loko idameva sacca&uuml; moghama¤¤anti v&agrave;, asassato loko idameva sacca&uuml; moghama¤¤anti v&agrave;, antav&agrave; loko idameva sacca&uuml; moghama¤¤anti v&agrave;, anantav&agrave; loko idameva sacca&uuml; moghama¤¤anti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra&uuml; idameva sacca&uuml; moghama¤¤anti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca moghama¤¤anti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; idameva sacca&uuml; moghama¤¤anti v&agrave;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titthiyatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati ida&uuml; sacc&agrave;bhiniveso k&agrave;yagantho. &ograve;hapetv&agrave; s&atilde;labbatapar&agrave;m&agrave;sa&uuml; k&agrave;yagantha&uuml; sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho. </P>
<P>Ime dhamm&agrave; ganth&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 434] [\x 434/] </P>
<P>1144. Katame dhamm&agrave; no ganth&agrave;: [PTS Page 203] [\q 203/] </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no ganth&agrave;. </P>
<P>1145. Katame dhamm&agrave; ganthan&atilde;y&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho ime dhamm&agrave; ganthan&atilde;y&agrave;. </P>
<P>1146. Katame dhamm&agrave; aganthan&atilde;y&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca, maggaphal&agrave;ni ca, asa&iuml;khat&agrave; ca dh&agrave;tu ime dhamm&agrave; aganthan&atilde;y&agrave;. </P>
<P>1147. Katame dhamm&agrave; ganthasampayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho ime dhamm&agrave; ganthasampayutt&agrave;. </P>
<P>1148. Katame dhamm&agrave; ganthavippayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; ganthavippayutt&agrave;. </P>
<P>1149. Katame dhamm&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave; ca: </P>
<P>Teva ganth&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave; ca. </P>
<P>1150. Katame dhamm&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; ganthan&atilde;y&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;. </P>
<P>1151. Katame dhamm&agrave; ganth&agrave; ceva ganthasampayutt&agrave; ca: </P>
<P>S&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho abhijjh&agrave;k&agrave;yaganthena gantho ceva ganthasampayutto ca, abhijjh&agrave;k&agrave;yagantho s&atilde;labbatapar&agrave;m&agrave;sena k&agrave;yaganthena gantho ceva ganthasampayutto ca, ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho abhijjh&agrave;k&agrave;yaganthena gantho ceva ganthasampayutto ca, abhijjh&agrave;k&agrave;yagantho ida&uuml;sacc&agrave;bhinivesena k&agrave;yaganthena gantho ceva ganthasampayutto ca ime dhamm&agrave; ganth&agrave; ceva ganthasampayutt&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 436] [\x 436/] </P>
<P>1152. Katame dhamm&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;: [PTS Page 204] [\q 204/] </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;. </P>
<P>1153. Katame dhamm&agrave; ganthavippayutt&agrave; ganthan&atilde;y&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; ganthavippayutt&agrave; ganthan&atilde;y&agrave;. </P>
<P>1154. Katame dhamm&agrave; ganthavippayutt&agrave; aganthan&atilde;y&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca, maggaphal&agrave;ni ca, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; ganthavippayutt&agrave; aganthan&atilde;y&agrave;. </P>
<P>Ganthagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1155. Katame dhamm&agrave; ogh&agrave; - pe -</P>
<P>Oghagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1156. Katame dhamm&agrave; yog&agrave; - pe - </P>
<P>Yogagocchaka&uuml;</P>
<P>&nbsp;</P>
<P>1157. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave;: </P>
<P>Cha n&atilde;vara&otilde;&agrave;: k&agrave;macchandan&atilde;vara&otilde;a&uuml;, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml;, th&atilde;namiddhan&atilde;vara&otilde;a&uuml;, uddhaccakukkuccan&atilde;vara&otilde;a&uuml;, vicikicch&agrave;n&atilde;vara&otilde;a&uuml;, avijj&agrave;n&atilde;vara&otilde;a&uuml;. </P>
<P>1158. Tattha katama&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;: </P>
<P>Yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, ida&uuml; vuccati k&agrave;macchandan&atilde;vara&otilde;a&uuml;. </P>
<P>1159. 'Anattha&uuml; me acar&atilde;'ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;' ti &agrave;gh&agrave;to j&agrave;yati, 'anattha&uuml; me carissat&atilde;'ti &agrave;gh&agrave;to j&agrave;yati. 'Piyassa me man&agrave;passa anattha&uuml; acari - pe - anattha&uuml; carati - pe - anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati. Appiyassa me aman&agrave;passa attha&uuml; acari - pe - attha&uuml; carati - pe - attha&uuml; carissat&atilde;'ti &agrave;gh&agrave;to j&agrave;yati. A&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati. Yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave;1 dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, ida&uuml; vuccati vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml;. </P>
<P>1. Duss&agrave;na&uuml; - s&atilde;mu 2</P>
<P>[BJT Page 438] [\x 438/] </P>
<P>1160. Tattha katama&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml;: </P>
<P>Atthi th&atilde;na&uuml; atthi middha&uuml;. </P>
<P>1161. Tattha takama&uuml; th&atilde;na&uuml;: </P>
<P>Y&agrave; cittassa akallat&agrave; akamma¤¤at&agrave; ol&atilde;yan&agrave; sall&atilde;yan&agrave; l&atilde;na&uuml; [PTS Page 205] [\q 205/] l&atilde;yan&agrave; l&atilde;yitatta&uuml; th&atilde;na&uuml; th&atilde;yan&agrave; th&atilde;yitatta&uuml; cittassa, ida&uuml; vuccati th&atilde;na&uuml;. </P>
<P>1162. Tattha katama&uuml; middha&uuml;: </P>
<P>Y&agrave; k&agrave;yassa akallat&agrave; akamma¤¤at&agrave; on&agrave;ho pariyon&agrave;ho antosamorodho middha&uuml; soppa&uuml; pacal&agrave;yik&agrave; supan&agrave; supitatta&uuml;, ida&uuml; vuccati middha&uuml;. Iti ida¤ca th&atilde;na&uuml;, ida¤ca middha&uuml;, ida&uuml; vuccati th&atilde;namiddhan&atilde;vara&otilde;a&uuml;. </P>
<P>1163. Tattha katama&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml;: </P>
<P>Atthi uddhacca&uuml;, atthi kukkucca&uuml;. </P>
<P>1164. Tattha katama&uuml; uddhacca&uuml;: </P>
<P>Ya&uuml; cittassa uddhacca&uuml; av&aring;pasamo cetaso cikkhepo bhantatta&uuml; cittassa, ida&uuml; vuccati uddhacca&uuml;. </P>
<P>1165. Tattha katama&uuml; kukkucca&uuml;: </P>
<P>Akappiye kappiyasa¤¤it&agrave;, kappiye akappiyasa¤¤it&agrave;, avajjevajjasa¤¤it&agrave;, vajje avajjasa¤¤it&agrave; ya&uuml; evar&aring;pa&uuml; kukkucca&uuml; kukkucc&agrave;yan&agrave; kukkucc&agrave;yitatta&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho, ida&uuml; vuccati kukkucca&uuml;. Iti ida&uuml; ca uddhacca&uuml; ida&uuml; ca kukkucca&uuml;, ida&uuml; vuccati uddhaccakukkuccan&atilde;vara&otilde;a&uuml;. </P>
<P>1166. Tattha katama&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml;: </P>
<P>Satthari ka&iuml;khati vicikicchati, dhamme kakhkhati vicikicchati, sa&iuml;ghe ka&iuml;khati vicikicchati, sikkh&agrave;ya kakhkhati vicikicchati, pubbante ka&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vicikicchati, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;khati vicikicchati, y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml;, vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, ida&uuml; vuccati vicikicch&agrave;n&atilde;vara&otilde;a&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 440] [\x 440/] </P>
<P>1167. Tattha katama&uuml; avijj&agrave;n&atilde;vara&otilde;a&uuml;: </P>
<P>Dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, ida&uuml; vuccati avijj&agrave;n&atilde;vara&otilde;a&uuml;. </P>
<P>Ime dhamm&agrave; n&atilde;vara&otilde;&agrave;. [PTS Page 206] [\q 206/] </P>
<P>1168. Katame dhamm&agrave; no n&atilde;vara&otilde;&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no n&atilde;vara&otilde;a&uuml;. </P>
<P>1169. Katame dhamm&agrave; n&atilde;vara&otilde;iy&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; n&atilde;vara&otilde;iy&agrave;. </P>
<P>1170. Katame dhamm&agrave; an&atilde;vara&otilde;iy&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>1171. Katame dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave;. </P>
<P>1172. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sabba¤ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave;. </P>
<P>1173. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave; ca: </P>
<P>T&agrave;neva n&atilde;vara&otilde;&agrave;ni n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 442] [\x 442/] </P>
<P>1174. Katame dhamm&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; n&atilde;vara&otilde;iy&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusalavy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho ca, ime dhamm&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. </P>
<P>1175. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave; ca: </P>
<P>K&agrave;macchandan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, avijj&agrave;n&atilde;vara&otilde;a&uuml; k&agrave;macchandan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca. Avijj&agrave;n&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;ena nivara&otilde;a&uuml; ceva n&atilde;vara&otilde;a sampayutta&uuml; ca, th&atilde;namiddhan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, avijj&agrave;n&atilde;varana&uuml; th&atilde;namiddhanivara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; [PTS Page 207] [\q 207/] ceva n&atilde;vara&otilde;asampayutta&uuml; ca, avijj&agrave;n&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, kukkuccan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, avijj&agrave;n&atilde;vara&otilde;a&uuml; kukkuccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, vicikicch&agrave;n&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a¤ceva n&atilde;vara&otilde;asampayutta¤ca, avijj&agrave;n&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, k&agrave;macchandan&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; k&agrave;macchandan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;ena n&atilde;vara&otilde;a¤ceva n&atilde;vara&otilde;asampayutta&uuml; ca, kukkuccan&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; kukkuccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, vicikicch&agrave;n&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, avijj&agrave;n&atilde;vara&otilde;a&uuml; uddhaccan&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, uddhaccan&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;ena n&atilde;vara&otilde;a&uuml; ceva n&atilde;vara&otilde;asampayutta&uuml; ca, ime dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave; ca. </P>
<P>1176. Katame dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. </P>
<P>1177. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; n&atilde;vara&otilde;iy&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; n&atilde;vara&otilde;iy&agrave;. </P>
<P>[BJT Page 444] [\x 444/] </P>
<P>1178. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; an&atilde;vara&otilde;iy&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; an&atilde;vara&otilde;iy&agrave;. [PTS Page 208] [\q 208/] </P>
<P>N&atilde;vara&otilde;agocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1179. Katame dhamm&agrave; par&agrave;m&agrave;s&agrave;: </P>
<P>Di&ntilde;&ntilde;hipar&agrave;m&agrave;so. </P>
<P>1180. Tattha katamo di&ntilde;&ntilde;hipar&agrave;m&agrave;so: </P>
<P>Sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti nana hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml;1 di&ntilde;&ntilde;hivippandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho2 abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;hipar&agrave;m&agrave;so, sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hipar&agrave;m&agrave;so. Ime dhamm&agrave; par&agrave;m&agrave;s&agrave;. </P>
<P>1181. Katame dhamm&agrave; no par&agrave;m&agrave;s&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; arup&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no par&agrave;m&agrave;s&agrave;. </P>
<P>1182. Katame dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1183. Katame dhamm&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1184. Katame dhamm&agrave; par&agrave;m&agrave;sasampayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; par&agrave;m&agrave;sasampayutt&agrave;. </P>
<P>1185. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave;. </P>
<P>1. Vis&aring;k&agrave;yita&uuml; - s&atilde;mu. 2, 3. 2. Pa&ntilde;igg&agrave;ho - s&atilde;mu. 3</P>
<P>&nbsp;</P>
<P>[BJT Page 446] [\x 446/] </P>
<P>1186. Katame dhamm&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave; ca: </P>
<P>Sveva par&agrave;m&agrave;so par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;ho ca. </P>
<P>1187. Katame dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;, te dhamme [PTS Page 209] [\q 209/] &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;. </P>
<P>1188. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1189. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>Par&agrave;m&agrave;sagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1190. Katame dhamm&agrave; s&agrave;ramma&otilde;&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>1191. Katame dhamm&agrave; an&agrave;ramma&otilde;&agrave;: </P>
<P>Sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; an&agrave;ramma&otilde;&agrave;. </P>
<P>1192. Katame dhamm&agrave; citt&agrave;: </P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu, ime dhamm&agrave; citt&agrave;. </P>
<P>1193. Katame dhamm&agrave; no citt&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no citt&agrave;. </P>
<P>1194. Katame dhamm&agrave; cetasik&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cetasik&agrave;. </P>
<P>1195. Katame dhamm&agrave; acetasik&agrave;: </P>
<P>Citta&uuml; ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; acetasik&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 448] [\x 448/] </P>
<P>1196. Katame dhamm&agrave; cittasampayutt&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho. Ime dhamm&agrave; cittasampayutt&agrave;. </P>
<P>1197. Katame dhamm&agrave; cittavippayutt&agrave;: [PTS Page 210] [\q 210/] </P>
<P>Sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; cittavippayutt&agrave;. Citta&uuml; na vattabba&uuml; cittena sampayuttantipi cittena vippayuttantipi. </P>
<P>1198 Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho. Ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>1199. Katame dhamm&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;: </P>
<P>Sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;. Citta&uuml; na vattabba&uuml; cittena sa&uuml;sa&ntilde;&ntilde;hantipi cittena visa&uuml;sa&ntilde;&ntilde;hanti pi. </P>
<P>1200. Katame dhamm&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml; r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabali&iuml;k&agrave;ro &agrave;h&agrave;ro, ime dhamm&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1201. Katame dhamm&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1202. Katame dhamm&agrave; cittasahabhuno: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ime dhamm&agrave; cittasahabhuno. </P>
<P>1203. Katame dhamm&agrave; no cittasahabhuno: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no cittasahabhuno. </P>
<P>1204. Katame dhamm&agrave; citt&agrave;nuparivattino: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ime dhamm&agrave; citt&agrave;nuparivattino. </P>
<P>&nbsp;</P>
<P>[BJT Page 450] [\x 450/] </P>
<P>1205. Katame dhamm&agrave; no citt&agrave;nuparivattino: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no citt&agrave;nuparivattino. </P>
<P>1206. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. [PTS Page 211] [\q 211/] </P>
<P>1207. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Citta&uuml; ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1208. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>1209. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno: </P>
<P>Citta&uuml; ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>1210. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>1211. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino: </P>
<P>Citta&uuml; ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no citta sa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>1212. Katame dhamm&agrave; ajjhattik&agrave;: </P>
<P>Cakkh&agrave;yatana&uuml; - pe - man&agrave;yatana&uuml;, ime dhamm&agrave; ajjhattik&agrave;. </P>
<P>1213. Katame dhamm&agrave; b&agrave;hir&agrave;: </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - dhamm&agrave;yatana&uuml;, ime dhamm&agrave; b&agrave;hir&agrave;. </P>
<P>1214. Katame dhamm&agrave; up&agrave;d&agrave;: </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kaba&euml;i&iuml;k&agrave;ro &agrave;h&agrave;ro, ime dhamm&agrave; up&agrave;d&agrave;. </P>
<P>1215. Katame dhamm&agrave; no up&agrave;d&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho catt&agrave;ro ca mah&agrave;bh&aring;t&agrave; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no up&agrave;d&agrave;. </P>
<P>1. Kabal&atilde;k&agrave;ro - s&atilde;mu. 2, 3. </P>
<P>&nbsp;</P>
<P>[BJT Page 452] [\x 452/] </P>
<P>1216. Katame dhamm&agrave; up&agrave;dinn&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;na&uuml; dhamm&agrave;na&uuml; vip&agrave;k&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ya&uuml; ca r&aring;pa&uuml; kammassa katatt&agrave;, ime dhamm&agrave; up&agrave;dinn&agrave;. </P>
<P>1217. Katame dhamm&agrave; anup&agrave;dinn&agrave;: [PTS Page 212] [\q 212/] </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ye ca dhamm&agrave; kiriy&agrave; neva kusal&agrave; n&agrave;kusal&agrave; na ca kammavip&agrave;k&agrave;, ya&uuml; ca r&aring;pa&uuml; na kammassa katatt&agrave;, apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; anup&agrave;dinn&agrave;. </P>
<P>Mahantaraduka&uuml;</P>
<P>&nbsp;</P>
<P>1218. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave;:? </P>
<P>Catt&agrave;ri up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>1219. Tattha katama&uuml; k&agrave;m&aring;p&agrave;d&agrave;na&uuml;: </P>
<P>Yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml;, ida&uuml; vuccati k&agrave;m&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>1220. Tattha katama&uuml; di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;: </P>
<P>Natthi dinna&uuml; natthi yi&ntilde;&ntilde;ha&uuml; natthi huta&uuml; natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko natthi paro loko natthi m&agrave;t&agrave; natthi pit&agrave; natthi satt&agrave; opap&agrave;tik&agrave; natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho ida&uuml; vuccati di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;, &ntilde;hapetv&agrave; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; ca attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; ca, sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml;. </P>
<P>1221. Tattha katama&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;: </P>
<P>Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi vatena suddhi s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 454] [\x 454/] </P>
<P>1222. Tattha katama&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;: </P>
<P>Idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, [PTS Page 213] [\q 213/] attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; - pe - sa¤¤a&uuml; - pe - sa&iuml;kh&agrave;re - pe - vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;higant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, ida&uuml; vuccati attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. </P>
<P>Ime dhamm&agrave; up&agrave;d&agrave;. </P>
<P>1223. Katame dhamm&agrave; no up&agrave;d&agrave;n&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kulas&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no up&agrave;d&agrave;n&agrave;. </P>
<P>1224. Katame dhamm&agrave; up&agrave;d&agrave;niy&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; up&agrave;d&agrave;niy&agrave;. </P>
<P>1225. Katame dhamm&agrave; anup&agrave;d&agrave;niy&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>1226. Katame dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave;. </P>
<P>1227. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave;. </P>
<P>1228. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave; ca: </P>
<P>T&agrave;neva up&agrave;d&agrave;n&agrave;ni up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 456] [\x 456/] </P>
<P>1229. Katame dhamm&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; up&agrave;d&agrave;niy&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;. </P>
<P>1230. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave; ca: [PTS Page 214] [\q 214/] </P>
<P>Di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; k&agrave;m&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; k&agrave;m&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, k&agrave;m&aring;p&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; k&agrave;m&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, k&agrave;m&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;nena up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;nasampayutta&uuml; ca, ime dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave; ca. </P>
<P>1231. Katame dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;. </P>
<P>1232. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; up&agrave;d&agrave;niy&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; up&agrave;d&agrave;niy&agrave;. </P>
<P>1233. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; anup&agrave;d&agrave;niy&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>Up&agrave;d&agrave;nagocchaka&uuml;</P>
<P>Nikkhepa ka&otilde;&oacute;e</P>
<P>Dutiyaka bh&agrave;&otilde;av&agrave;ra&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 458] [\x 458/] </P>
<P>1234. Katame dhamm&agrave; kiles&agrave;: </P>
<P>Dasa kilesavatth&aring;ni. Lobho doso moho m&agrave;no di&ntilde;&ntilde;hi vicikicch&agrave; th&atilde;na&uuml; uddhacca&uuml; ahirika&uuml; anottappa&uuml;. </P>
<P>1235. Tattha katamo lobho: </P>
<P>Yo r&agrave;go sar&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janani sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; d&aring;tiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sineho apekkh&agrave; pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml; r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave; japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; puccha¤chikat&agrave; s&agrave;dhukamyat&agrave; adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave; k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; [PTS Page 215] [\q 215/] dhammata&otilde;h&agrave; ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; ch&agrave;dana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml; dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo abhijjh&agrave; lobho akusalam&aring;la&uuml;, aya&uuml; vuccati lobho. </P>
<P>1236. Tattha katamo doso: </P>
<P>Anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carat&atilde;ti, &agrave;gh&agrave;to j&agrave;yati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, piyassa me man&agrave;passa anattha&uuml; acari - pe - anattha&uuml; carati - pe - anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, appiyassa me aman&agrave;passa attha&uuml; acari - pe - attha&uuml; carati - pe - attha&uuml; carissat&atilde;ti &agrave;gh&agrave;to j&agrave;yati, a&ntilde;&ntilde;h&agrave;ne v&agrave; pana &agrave;gh&agrave;to j&agrave;yati, yo evar&aring;po cittassa &agrave;gh&agrave;to pa&ntilde;igh&agrave;to pa&ntilde;igha&uuml; pa&ntilde;ivirodho kopo pakopo sampakopo doso padoso sampadoso cittassa vy&agrave;patti manopadoso kodho kujjhan&agrave; kujjhitatta&uuml; doso dussan&agrave; dussitatta&uuml; vy&agrave;patti vy&agrave;pajjan&agrave; vy&agrave;pajjitatta&uuml; virodho pa&ntilde;ivirodho ca&otilde;&oacute;ikka&uuml; asuropo anattamanat&agrave; cittassa, aya&uuml; vuccati doso. </P>
<P>&nbsp;</P>
<P>[BJT Page 460] [\x 460/] </P>
<P>1237. Tattha katamo moho: </P>
<P>Dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml;, ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;gi moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho. </P>
<P>1238. Tattha katamo m&agrave;no: </P>
<P>Seyyohamasm&atilde;ti m&agrave;no, sadisohamasm&atilde;ti m&agrave;no, h&atilde;nohamasm&atilde;ti m&agrave;no, yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa, aya&uuml; vuccati m&agrave;no. </P>
<P>1239. Tattha katam&agrave; di&ntilde;&ntilde;hi: </P>
<P>Sassato lokoti v&agrave;, asassato lokoti v&agrave;, antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave;, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na [PTS Page 216] [\q 216/] hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti nana hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml;1 di&ntilde;&ntilde;hivippandita&uuml; di&ntilde;&ntilde;hisa&uuml;¤¤ejana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;hi sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hi. </P>
<P>1240. Tattha katam&agrave; vicikicch&agrave;: </P>
<P>Satthari ka&iuml;khati vicikicchati, dhamme ka&iuml;khati vicikicchati, sa&iuml;ghe ka&iuml;khati vicikicchati, sikkh&agrave;ya ka&iuml;khati vicikicchati, pubbante ka&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vicikicchati, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;khati vicikicchati, y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, aya&uuml; vuccati vicikicch&agrave;. </P>
<P>1. Di&ntilde;&ntilde;hivus&aring;k&agrave;yita&uuml; - s&atilde;mu 2</P>
<P>&nbsp;</P>
<P>[BJT Page 462] [\x 462/] </P>
<P>1241. Tattha katama&uuml; th&atilde;na&uuml;: </P>
<P>Y&agrave; cittassa akallat&agrave; akamma¤¤at&agrave; ol&atilde;yan&agrave; sall&atilde;yan&agrave; l&atilde;na&uuml; l&atilde;yan&agrave; l&atilde;yitatta&uuml; th&atilde;na&uuml; th&atilde;yan&agrave; th&atilde;yitatta&uuml; cittassa, ida&uuml; vuccati th&atilde;na&uuml;. </P>
<P>1242. Tattha katama&uuml; uddhacca&uuml;: </P>
<P>Ya&uuml; cittassa uddhacca&uuml; av&aring;pasamo cetaso vikkhepo bhantatta&uuml; cittassa, ida&uuml; vuccati uddhacca&uuml;. </P>
<P>1243. Tattha katama&uuml; ahirika&uuml;: </P>
<P>Ya&uuml; na hir&atilde;yati hir&atilde;yitabbena, na hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati ahirika&uuml;. </P>
<P>1244. Tattha katama&uuml; anottappa&uuml;: </P>
<P>Ya&uuml; na ottappati ottappitabbena, na ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati anottappa&uuml;. </P>
<P>Ime dhamm&agrave; kiles&agrave;. </P>
<P>1245. Katame dhamm&agrave; no kiles&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho [PTS Page 217 [\q 217/] -] pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; no kiles&agrave;. </P>
<P>1246. Katame dhamm&agrave; sa&iuml;kilesik&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa&iuml;kilesik&agrave;. </P>
<P>1247. Katame dhamm&agrave; asa&iuml;kilesik&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; asa&iuml;kilesik&agrave;. </P>
<P>1248. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;: </P>
<P>T&atilde;&otilde;i akusalam&aring;l&agrave;ni lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave; ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho ta&uuml; samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 464] [\x 464/] </P>
<P>1249. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;: </P>
<P>Kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;. </P>
<P>1250. Katame dhamm&agrave; kilesasampayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; kilesasampayutt&agrave;. </P>
<P>1251. Katame dhamm&agrave; kilesavippayutt&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; kilesavippayutt&agrave;. </P>
<P>1252. Katame dhamm&agrave; kiles&agrave; ceva sa&iuml;kilesik&agrave; ca: </P>
<P>Teva kiles&agrave; kiles&agrave; ceya sa&iuml;kilesik&agrave; ca. </P>
<P>1253. Katame dhamm&agrave; sa&iuml;kilesik&agrave; ceva no ca kiles&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sa&iuml;kilesik&agrave; te dhamme &ntilde;hapetv&agrave; avases&agrave; s&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa&iuml;kilesik&agrave; ceva no ca kiles&agrave;. </P>
<P>1254. Katame dhamm&agrave; kiles&agrave; ceva sa&iuml;kili&ntilde;&ntilde;h&agrave; ca: </P>
<P>Teva kiles&agrave; kiles&agrave; ceva sa&iuml;kili&ntilde;&ntilde;h&agrave; ca: </P>
<P>1255. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;, te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;. </P>
<P>1256. Katame dhamm&agrave; kiles&agrave; ceva kilesasampayutt&agrave; ca: </P>
<P>Lobho mohena kileso ceva kilesasampayutto ca, moho [PTS Page 218] [\q 218/] lobhena kileso ceva kilesasampayutto ca, doso mohena kileso ceva kilesasampayutto ca, moho dosena kileso ceva kilesasampayutto ca, m&agrave;no mohena kileso ceva kilesasampayutto ca, moho m&agrave;nena kileso ceva kilesasampayutto ca, di&ntilde;&ntilde;hi mohena kileso ceva kilesasampayutto ca, moho di&ntilde;&ntilde;hiy&agrave; kileso ceva kilesasampayutto ca, vicikicch&agrave; mohena kileso ceva kilesasampayutt&agrave; ca, moho vicikicch&agrave;ya kileso ceva kilesasampayutto ca, th&atilde;na&uuml; mohena kileso ceva kilesasampayutta&uuml; ca, moho th&atilde;nena kileso ceva kilesasampayutto ca, uddhacca&uuml; mohena kileso ceva kilesasampayutta&uuml; ca, moho uddhaccena kileso ceva kilesasampayutto ca, ahirika&uuml; mohena kileso ceva kilesasampayutta&uuml; ca, moho ahirikena kileso ceva kilesasampayutto ca, anottappa&uuml; mohena kileso ceva kilesasampayutta&uuml; ca, moho anottappena kileso ceva kilesasampayutto ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 466] [\x 466/] </P>
<P>Lobho uddhaccena kileso ceva kilesasampayutto ca, uddhacca&uuml; lobhena kileso ceva kilesasampayutta&uuml; ca doso uddhaccena kileso ceva kilesasampayutto ca, uddhacca&uuml; dosena kileso ceva kilesasampayutta&uuml; ca, moho uddhaccena kileso ceva kilesasampayutto ca, uddhacca&uuml; mohena kileso ceva kilesasampayutto ca, m&agrave;no uddhaccena kileso ceva kilesasampayutto ca, uddhacca&uuml; m&agrave;nena kileso ceva kilesasampayutta&uuml; ca, di&ntilde;&ntilde;hi uddhaccena kileso ceva kilesasampayutt&agrave; ca, uddhacca&uuml; di&ntilde;&ntilde;hiy&agrave; kileso ceva kilesasampayutta&uuml; ca, vicikicch&agrave; uddhaccena kileso ceva kilesasampayutt&agrave; ca, uddhacca&uuml; vicikicch&agrave;ya kileso ceva kilesasampayutta&uuml; ca, th&atilde;na&uuml; uddhaccena kileso ceva kilesasampayutta&uuml; ca, uddhacca&uuml; th&atilde;nena kileso ceva kilesasampayutta&uuml; ca, ahirika&uuml; uddhaccena kileso ceva kilesasampayutta&uuml; ca, uddhacca&uuml; ahirikena kileso ceva kilesasampayutta&uuml; ca, anottappa&uuml; uddhaccena kileso ceva kilesasampayutta&uuml; ca, uddhacca&uuml; anottappena kileso ceva kilesasampayutta&uuml; ca. </P>
<P>Lobho ahirikena kileso ceva kilesasampayutto ca, ahirika&uuml; lobhena kileso ceva kilesasampayutta&uuml; ca, doso ahirikena kileso ceva kilesasampayutto ca, ahirika&uuml; dosena kileso ceva kilesasampayutta&uuml; ca, moho ahirikena kileso ceva kilesasampayutto ca, ahirika&uuml; mohena kileso ve kilesasampayutta&uuml; ca, m&agrave;no ahirikena kileso ceva kilesasammayutto [PTS Page 219] [\q 219/] ca, ahirika&uuml; m&agrave;nena kileso ceva kilesasampayutta&uuml; ca, di&ntilde;&ntilde;hi ahirikena kileso ceva kilesasampayutt&agrave; ca, ahirika&uuml; di&ntilde;&ntilde;hiy&agrave; kileso ve kilesasampayutta&uuml; ca, vicikicch&agrave; ahirikena kileso ceva kilesasampayutt&agrave; ca, ahirika&uuml; vivacikicch&agrave;ya kileso ceva kilesasampayutta&uuml; ca, th&atilde;na&uuml; ahirikena kileso ceva kilesasampayutta&uuml; ca, ahirika&uuml; th&atilde;nena kileso ceva kilesasamapayutta&uuml; ca, uddhacca&uuml; ahirikena kileso ceva kilesasampayutta&uuml; ca ahirika&uuml; uddhaccena kileso ceva kilesasampayutta&uuml; ca, anottappa&uuml; ahirikena kileso ceva kilesasampayutta&uuml; ca, ahirika&uuml; anottappena kileso ceva kilesasampayutta&uuml; ca. </P>
<P>Lobho anottappena kileso ceva kilesasampayutto ca, anottappa&uuml; lobhena kileso ceva kilesasampayutta&uuml; ca, doso anottappena kilos&agrave; ceva kilesasampayutto ca, anottappa&uuml; dosena kileso ceva kilesasampayutta&uuml; ca, moho anottappena kileso ceva kilesasampayutto ca, anottappa&uuml; mohena kileso ceva kilesasampayutta&uuml; ca, m&agrave;no anottappena kileso ceva kilesasampayutto ca, anottappa&uuml; m&agrave;nena kileso ceva kilesasampayutta&uuml; ca, di&ntilde;&ntilde;hi anottappena kileso ceva kilesasampayutt&agrave; ca, anottappa&uuml; di&ntilde;&ntilde;hiy&agrave; kileso ceva kilesasampayutt&agrave; ca, anottappa&uuml; vicikicch&agrave;ya kileso ceva kilesasampayutta&uuml; ca, th&atilde;na&uuml; anottappena kileso ceva kilesasampayutta&uuml; ca, anottappa&uuml; th&atilde;nena kileso ve kilesasampayutta&uuml; ca, uddhacca&uuml; anottappena kileso ceva kilesasampayutta&uuml; ca, anottappa&uuml; uddhaccena kileso ceva kilesasampayutta&uuml; ca, ahirika&uuml; anottappena kileso ceva kilesasampayutta&uuml; ca, anottappa&uuml; ahirikena kileso ceva kilesasampayutta&uuml; ca, ime dhamm&agrave; kiles&agrave; ceva kilesasampayutt&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 468] [\x 468/] </P>
<P>1257. Katame dhamm&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; sampayutt&agrave; te dhamme &ntilde;hapetv&agrave; vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;. </P>
<P>1258. Katame dhamm&agrave; kilesavippayutt&agrave; sa&iuml;kilesik&agrave;: </P>
<P>Tehi dhammehi ye dhamm&agrave; vippayutt&agrave; s&agrave;sav&agrave; kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho [PTS Page 220 [\q 220/] -] pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; kilesavippayutt&agrave; sa&iuml;kilesik&agrave;. </P>
<P>1259. Katame dhamm&agrave; kilesavippayutt&agrave; asa&iuml;kilesik&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; kilesavippayutt&agrave; asa&iuml;kilesik&agrave;. </P>
<P>Kilesagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1260. Katame dhamm&agrave; dassanena pah&agrave;tabb&agrave;: </P>
<P>T&atilde;&otilde;i sa&uuml;¤¤ejan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>1261. Tattha katam&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi: </P>
<P>Idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisa dhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; r&aring;pa&uuml; r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; - pe - sa¤¤a&uuml; - pe - sa&iuml;kh&agrave;re - pe - vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml; - pe - y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml;1 di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; 2 di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hivisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati sakk&agrave;yadi&ntilde;&ntilde;hi. </P>
<P>1262. Tattha katam&agrave; vicikicch&agrave;: satthari ka&iuml;khati vicikicchati, dhamme ka&iuml;khati vicikicchati, sa&iuml;ghe ka&iuml;khati vicikicchati, sikkh&agrave;ya ka&iuml;khati vicikicchati, pubbante ka&iuml;khati vicikicchati, aparante ka&iuml;khati vicikicchati, pubbant&agrave;parante ka&iuml;khati vicikicchati, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;khati vicikicchati, y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml; cittassa manovilekho, aya&uuml; vuccati vicikicch&agrave;. </P>
<P>1. Gaha&otilde;a&uuml; - s&atilde;mu, 2, 2. Di&ntilde;&ntilde;hivas&aring;k&agrave;yita&uuml; -s&atilde;mu. 2 </P>
<P>[BJT Page 470] [\x 470/] </P>
<P>1263. Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so: </P>
<P>Ito bahiddh&agrave; sama&otilde;&agrave;br&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi, vatena suddhi, s&atilde;labbatena suddh&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi - pe - vipariyesag&agrave;ho, aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so. Im&agrave;ni t&atilde;&otilde;i sa&uuml;¤¤ojan&agrave;ni, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;. Ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. </P>
<P>1264. Katame dhamm&agrave; na dassanena pah&agrave;tabb&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>1265. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;: </P>
<P>Avaseso lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml; sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml; samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. [PTS Page 221] [\q 221/] </P>
<P>1266. Katame dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>1267. Katame dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;: </P>
<P>T&atilde;&otilde;i sa¤¤ojan&agrave;ni: sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>1268. Tattha katam&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, </P>
<P>Idha assutav&agrave; puthujjano - pe - vipariyesag&agrave;ho, aya&uuml; vuccati sakk&agrave;yadi&ntilde;&ntilde;hi. </P>
<P>1269. Tattha katam&agrave; vicikicch&agrave;: </P>
<P>Satthari ka&iuml;khati vicikicchati - pe - thambhitatta&uuml; cittassa manovilekho, aya&uuml; vuccati vicikicch&agrave;. </P>
<P>1270. Tattha katamo s&atilde;labbatapar&agrave;m&agrave;so: </P>
<P>Ito bahiddh&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; s&atilde;lena suddhi - pe - vipariyesag&agrave;ho, aya&uuml; vuccati s&atilde;labbatapar&agrave;m&agrave;so. </P>
<P>Im&agrave;ni t&atilde;&otilde;i sa¤¤ojan&agrave;ni, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 472] [\x 472/] </P>
<P>T&atilde;&otilde;i sa¤¤ojan&agrave;ni sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. Tadeka&ntilde;&ntilde;ho lobho doso moho, ime dhamm&agrave; dassanena pah&agrave;tabbahetu tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml; samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1271. Katame dhamm&agrave; na dassanena pah&agrave;tabbahetuk&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; [PTS Page 222] [\q 222/] k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1272. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Avaseso lobho doso moho, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetu, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vac&atilde;kamma&uuml; manokamma&uuml;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1273. Katame dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; rup&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1274. Katame dhamm&agrave; savitakk&agrave;: </P>
<P>Savitakkabh&aring;miya&uuml; k&agrave;m&agrave;vacare rup&agrave;vacare apariy&agrave;panne vitakka&uuml;. &ograve;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; savitakk&agrave;. </P>
<P>1275. Katame dhamm&agrave; avitakk&agrave;: </P>
<P>Avitakkabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne. Vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, vitakko ca, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; avitakk&agrave;. </P>
<P>1276. Katame dhamm&agrave; savic&agrave;r&agrave;: </P>
<P>Savic&agrave;rabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne vic&agrave;ra&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; savic&agrave;r&agrave;: </P>
<P>1277. Katame dhamm&agrave; avic&agrave;r&agrave;: </P>
<P>Avic&agrave;rabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤a&otilde;akkhandho, vic&agrave;ro ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; avic&agrave;r&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 474] [\x 474/] </P>
<P>1278. Katame dhamm&agrave; sapp&atilde;tik&agrave;: </P>
<P>Sapp&atilde;tikabh&aring;miya&uuml; k&agrave;m&agrave;vacare [PTS Page 223] [\q 223/] </P>
<P>R&aring;p&agrave;vacare apariy&agrave;panne p&atilde;ti&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sapp&atilde;tik&agrave;. </P>
<P>1279. Katame dhamm&agrave; app&atilde;tik&agrave;: </P>
<P>App&atilde;tikabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, p&atilde;ti ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; app&atilde;tik&agrave;. </P>
<P>1280. Katame dhamm&agrave; p&atilde;tisahagat&agrave;: </P>
<P>P&atilde;tibh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne p&atilde;ti&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; p&atilde;tisahagat&agrave;. </P>
<P>1281. Katame dhamm&agrave; na p&atilde;tisahagat&agrave;: </P>
<P>Na p&atilde;tibh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, p&atilde;ti ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na p&atilde;tisahagat&agrave;. </P>
<P>1282. Katame dhamm&agrave; sukhasahagat&agrave;: </P>
<P>Sukhabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare apariy&agrave;panne sukha&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sukhasahagat&agrave;. </P>
<P>1283. Katame dhamm&agrave; na sukhasahagat&agrave;: </P>
<P>Na sukhabh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho sukha&uuml; ca, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na sukhasahagat&agrave;. </P>
<P>1284. Katame dhamm&agrave; upekkh&agrave;sahagat&agrave;: </P>
<P>Upekkh&agrave;bh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne upekkha&uuml; &ntilde;hapetv&agrave; ta&uuml;sampayutto sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>1285. Katame dhamm&agrave; na upekkh&agrave;sahagat&agrave;: </P>
<P>Na upekkh&agrave;bh&aring;miya&uuml; k&agrave;m&agrave;vacare r&aring;p&agrave;vacare ar&aring;p&agrave;vacare apariy&agrave;panne vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, upekkh&agrave; ca sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; na upekkh&agrave;sahagat&agrave;. </P>
<P>1286. Katame dhamm&agrave; k&agrave;m&agrave;vacar&agrave;: </P>
<P>He&ntilde;&ntilde;hato av&atilde;ciniraya&uuml; pariyanta&uuml; karitv&agrave; uparito paranimmitavasavatti [PTS Page 224] [\q 224/] deve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ettha pariy&agrave;pann&agrave; khandh&agrave; dh&agrave;tu &agrave;yatan&agrave; r&aring;p&agrave; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, ime dhamm&agrave; k&agrave;m&agrave;vacar&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 476] [\x 476/] </P>
<P>1287. Katame dhamm&agrave; na k&agrave;m&agrave;vacar&agrave;: </P>
<P>R&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>1288. Katame dhamm&agrave; r&aring;p&agrave;vacar&agrave;: </P>
<P>He&ntilde;&ntilde;hato brahmaloka&uuml; pariyanta&uuml; karitv&agrave; uparito akani&ntilde;&ntilde;hadeve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ettha pariy&agrave;pann&agrave; sam&agrave;pannassa v&agrave; upapannassa v&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;rissa v&agrave; cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; r&aring;p&agrave;vacar&agrave;. </P>
<P>1289. Katame dhamm&agrave; na r&aring;p&agrave;vacar&agrave;: </P>
<P>K&agrave;m&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>1290. Katame dhamm&agrave; ar&aring;p&agrave;vacar&agrave;: </P>
<P>He&ntilde;&ntilde;hato &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;page deve pariyanta&uuml; karitv&agrave; uparito nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;page deve anto karitv&agrave; ya&uuml; etasmi&uuml; antare etth&agrave;vacar&agrave; ettha pariy&agrave;pann&agrave; sam&agrave;pannassa v&agrave; uppannassa v&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;rissa v&agrave; cittacetasik&agrave; dhamm&agrave;, ime dhamm&agrave; ar&aring;p&agrave;vacar&agrave;. </P>
<P>1291. Katame dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;: </P>
<P>K&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;. </P>
<P>1292. Katame dhamm&agrave; pariy&agrave;pann&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; pariy&agrave;pann&agrave;. </P>
<P>1293. Katame dhamm&agrave; apariy&agrave;pann&agrave;: </P>
<P>Magg&agrave; ca maggaphal&agrave;ni ca asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; apariy&agrave;pann&agrave;. </P>
<P>1294. Katame dhamm&agrave; niyy&agrave;nik&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; niyy&agrave;nik&agrave;. </P>
<P>1295. Katame dhamm&agrave; aniyy&agrave;nik&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; aniyy&agrave;nik&agrave;. [PTS Page 225] [\q 225/] </P>
<P>&nbsp;</P>
<P>[BJT Page 478] [\x 478/] </P>
<P>1296. Katame dhamm&agrave; niyat&agrave;: </P>
<P>Pa¤cakamm&agrave;ni &agrave;nantarik&agrave;ni, y&agrave; ca micch&agrave;di&ntilde;&ntilde;hi niyat&agrave;, catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; niyat&agrave;. </P>
<P>1297. Katame dhamm&agrave; aniyat&agrave;: </P>
<P>Te dhamme &ntilde;hapetv&agrave; avases&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml; asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; aniyat&agrave;. </P>
<P>1298. Katame dhamm&agrave; sauttar&agrave;: </P>
<P>S&agrave;sav&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave;, r&aring;pakkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ime dhamm&agrave; sauttar&agrave;. </P>
<P>1299. Katame dhamm&agrave; anuttar&agrave;: </P>
<P>Apariy&agrave;pann&agrave; magg&agrave; ca, maggaphal&agrave;ni ca, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; anuttar&agrave;. </P>
<P>1300. Katame dhamm&agrave; sara&otilde;&agrave;: </P>
<P>T&atilde;&otilde;i akusalam&aring;l&agrave;ni lobho doso moho, tadeka&ntilde;&ntilde;h&agrave; ca kiles&agrave;, ta&uuml;sampayutto vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, ta&uuml; samu&ntilde;&ntilde;h&agrave;na&uuml; k&agrave;yakamma&uuml; vacikamma&uuml; manokamma&uuml;, ime dhamm&agrave; sara&otilde;&agrave;. </P>
<P>1301. Katame dhamm&agrave; ara&otilde;&agrave;: </P>
<P>Kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave; k&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, vedan&agrave;kkhandho - pe - vi¤¤&agrave;&otilde;akkhandho, sabba&uuml; ca r&aring;pa&uuml;, asa&iuml;khat&agrave; ca dh&agrave;tu, ime dhamm&agrave; ara&otilde;&agrave;ti. </P>
<P>Pi&ntilde;&ntilde;hiduka&uuml;. </P>
<P>&nbsp;</P>
<P>1302. Katame dhamm&agrave; vijj&agrave;bh&agrave;gino: </P>
<P>Vijj&agrave;ya sampayuttak&agrave; dhamm&agrave;, ime dhamm&agrave; vijj&agrave;bh&agrave;gino. </P>
<P>1303. Katame dhamm&agrave; avijj&agrave;bh&agrave;gino: </P>
<P>Avijj&agrave;ya sampayuttak&agrave; dhamm&agrave;, ime dhamm&agrave; avijj&agrave;bh&agrave;gino. </P>
<P>1304. Katame dhamm&agrave; vijj&aring;pam&agrave;: </P>
<P>He&ntilde;&ntilde;himesu t&atilde;su ariyamaggesu pa¤¤&agrave;, ime dhamm&agrave; vijj&aring;pam&agrave;. </P>
<P>1305. Katame dhamm&agrave; vajir&aring;pam&agrave;: [PTS Page 226] [\q 226/] </P>
<P>Uparime1 arahattamagge pa¤¤&agrave;, ime dhamm&agrave; vajir&aring;pam&agrave;. </P>
<P>1. Upari&ntilde;&ntilde;hime - s&atilde;mu. 2 </P>
<P>&nbsp;</P>
<P>[BJT Page 480] [\x 480/] </P>
<P>1306. Katame dhamm&agrave; b&agrave;l&agrave;: </P>
<P>Ahirika&uuml; ca anottappa&uuml; ca, ime dhamm&agrave; b&agrave;l&agrave;, sabbepi akusal&agrave; dhamm&agrave; b&agrave;l&agrave;. </P>
<P>1307. Katame dhamm&agrave; pa&otilde;&oacute;it&agrave;: </P>
<P>Hiri ca ottappa&uuml; ca, ime dhamm&agrave; pa&otilde;&oacute;it&agrave;, sabbepi kusal&agrave; dhamm&agrave; pa&otilde;&oacute;it&agrave;. </P>
<P>1308. Katame dhamm&agrave; ta&otilde;h&agrave;: </P>
<P>Ahirika&uuml; ca anottappa&uuml; ca, ime dhamm&agrave; ka&otilde;h&agrave;, sabbepi akusal&agrave; dhamm&agrave; ta&otilde;h&agrave;. </P>
<P>1309. Katame dhamm&agrave; sukk&agrave;: </P>
<P>Hiri ca ottappa&uuml; ca, ime dhamm&agrave; sukk&agrave;, sabbepi kusal&agrave; dhamm&agrave; sukk&agrave;. </P>
<P>1310. Katame dhamm&agrave; tapan&atilde;y&agrave;: </P>
<P>K&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarika&uuml;, ime dhamm&agrave; tapan&atilde;y&agrave;, sabbepi akusal&agrave; dhamm&agrave; tapan&atilde;y&agrave;. </P>
<P>1311. Katame dhamm&agrave; atapan&atilde;y&agrave;: </P>
<P>K&agrave;yasucarita&uuml; vacisucarita&uuml; manosucarita&uuml;, ime dhamm&agrave; atapan&atilde;y&agrave;, sabbepi kusal&agrave; dhamm&agrave; atapan&atilde;y&agrave;. </P>
<P>1312. Katame dhamm&agrave; adhivacan&agrave;: </P>
<P>Y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti vya¤jana&uuml; abhil&agrave;po, ime dhamm&agrave; adhivacan&agrave;. </P>
<P>Sabbeva dhamm&agrave; adhivacanapath&agrave;. </P>
<P>1313. Katame dhamm&agrave; nirutti: </P>
<P>Y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro nama&uuml; n&agrave;makamma&uuml; n&agrave;madheyye&uuml; nirutti vya¤jana&uuml; abhil&agrave;po, ime dhamm&agrave; nirutti. </P>
<P>Sabbeva dhamm&agrave; niruttipath&agrave;. </P>
<P>1314. Katame dhamm&agrave; pa¤¤atti: </P>
<P>Y&agrave; tesa&uuml; tesa&uuml; dhamm&agrave;na&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti vya¤jana&uuml; abhil&agrave;po, ime dhamm&agrave; pa¤¤atti, </P>
<P>Sabbeva dhamm&agrave; pa¤¤attipath&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 482] [\x 482/] </P>
<P>1315. Tattha katama&uuml; n&agrave;ma&uuml;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho vi¤¤&agrave;&otilde;akkhandho, asa&iuml;khat&agrave; ca dh&agrave;tu, ida&uuml; vuccati n&agrave;ma&uuml;. [PTS Page 227] [\q 227/] </P>
<P>1316. Tattha katama&uuml; r&aring;pa&uuml;: </P>
<P>Catt&agrave;ro mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;yar&aring;pa&uuml;, ida&uuml; vuccati r&aring;pa&uuml;. </P>
<P>1317. Tattha katam&agrave; avijj&agrave;: </P>
<P>Ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&uuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati avijj&agrave;. </P>
<P>1318. Tattha katam&agrave; bhavata&otilde;h&agrave;: </P>
<P>Yo bhavesu bhavacchando bhavata&otilde;h&agrave; bhavasineho bhavapari&euml;&agrave;ho bhavamucch&agrave; bhavajjhos&agrave;na&uuml;, aya&uuml; vuccati bhavata&otilde;h&agrave;. </P>
<P>1319. Tattha katam&agrave; bhavadi&ntilde;&ntilde;hi: </P>
<P>Bhavissati att&agrave; ca loko c&agrave; ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati bhavadi&ntilde;&ntilde;hi. </P>
<P>1320. Tattha katam&agrave; vibhavadi&ntilde;&ntilde;hi: </P>
<P>Na bhavissati att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati vibhavadi&ntilde;&ntilde;hi. </P>
<P>1321. Tattha katam&agrave; sassatadi&ntilde;&ntilde;hi: </P>
<P>Sassato att&agrave; ca loko c&agrave; ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati sassatadi&ntilde;&ntilde;hi. </P>
<P>1322. Tattha katam&agrave; ucchedadi&ntilde;&ntilde;hi: </P>
<P>Ucchijjissati att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati ucchedadi&ntilde;a&ntilde;hi. </P>
<P>1323. Tattha katam&agrave; antav&agrave;di&ntilde;&ntilde;hi: </P>
<P>Antav&agrave; att&agrave; ca loko c&agrave; ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati antav&agrave;di&ntilde;&ntilde;hi. </P>
<P>[BJT Page 484] [\x 484/] </P>
<P>1324. Tattha katama&uuml; anantav&agrave;di&ntilde;&ntilde;hi: </P>
<P>Anantav&agrave; att&agrave; ca loko c&agrave;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati anantav&agrave;di&ntilde;&ntilde;hi. </P>
<P>1325. Tattha katam&agrave; pubbant&agrave;nudi&ntilde;&ntilde;hi: </P>
<P>Pubbanta&uuml; &agrave;rabbha y&agrave; uppajjati di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati pubbant&agrave;nudi&ntilde;&ntilde;hi. </P>
<P>1326. Tattha katam&agrave; aparant&agrave;nudi&ntilde;&ntilde;hi: </P>
<P>Aparanta&uuml; &agrave;rabbha y&agrave; uppajjati di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; - pe - vipariyesag&agrave;ho, aya&uuml; vuccati aparant&agrave;nudi&ntilde;&ntilde;hi. </P>
<P>1327. Tattha katama&uuml; ahirika&uuml;: </P>
<P>Ya&uuml; na hir&atilde;yati hir&atilde;yitabbena, na hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati ahirika&uuml;. </P>
<P>1328. Tattha katama&uuml; anottappa&uuml;: [PTS Page 228] [\q 228/] </P>
<P>Ya&uuml; na ottappati ottappitabbena na ottappati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati anottappa&uuml;. </P>
<P>1329. Tattha katam&agrave; hiri: </P>
<P>Ya&uuml; hir&atilde;yati hir&atilde;yitabbena, hir&atilde;yati p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, aya&uuml; vuccati hiri. </P>
<P>1330. Tattha katama&uuml; ottappa&uuml;: </P>
<P>Ya&uuml; ottappati1, ottappitabbena, ottappati1 p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;, ida&uuml; vuccati ottappa&uuml;. </P>
<P>1331. Tattha katam&agrave; dovacassat&agrave;: </P>
<P>Sahadhammike vuccam&agrave;ne dovacass&agrave;ya&uuml;2 dovacassiya&uuml; dovacassat&agrave; vippa&ntilde;ik&aring;lag&agrave;hit&agrave; vipaccan&atilde;kas&agrave;tat&agrave; an&agrave;dariya&uuml; an&agrave;darat&agrave; ag&agrave;ravat&agrave; appatissavat&agrave;, 3 aya&uuml; vuccati dovacassat&agrave;. </P>
<P>1332. Tattha katam&agrave; p&agrave;pamittat&agrave;: </P>
<P>Ye te puggal&agrave; assaddh&agrave; duss&atilde;l&agrave; appassut&agrave; maccharino duppa¤¤&agrave;, y&agrave; tesa&uuml; sevan&agrave; nisevan&agrave; sa&uuml;sevan&agrave; bhajan&agrave; sambhajan&agrave; bhatti sambhatti ta&uuml;sampava&iuml;kat&agrave;, aya&uuml; vuccati p&agrave;pamittat&agrave;. </P>
<P>1. Ottapati - s&atilde;mu, 2. Dovacass&agrave;ya - s&atilde;mu. 3. Appa&ntilde;issavat&agrave; - machasa&uuml;. </P>
<P>1333. Tattha katam&agrave; sovacassat&agrave;: </P>
<P>Sahadhammike vuccam&agrave;ne sovacass&agrave;ya&uuml; sovacassiya&uuml; sovacassat&agrave; appa&ntilde;ik&aring;lag&agrave;hit&agrave; avipaccan&atilde;kas&agrave;tat&agrave; sag&agrave;ravat&agrave; sappatissavat&agrave;, aya&uuml; vuccati sovacassat&agrave;. </P>
<P>1334. Tattha katam&agrave; kaly&agrave;&otilde;amittat&agrave;: </P>
<P>Ye te puggal&agrave; saddh&agrave; s&atilde;lavanto bahussut&agrave; c&agrave;gavanto pa¤¤avanto, y&agrave; tesa&uuml; sevan&agrave; nisevan&agrave; sa&uuml;sevan&agrave; bhajan&agrave; sambhajan&agrave; bhatti sambhatti ta&uuml;sampava&iuml;kat&agrave;, aya&uuml; vuccati kaly&agrave;&otilde;amittat&agrave;. </P>
<P>1335. Tattha katam&agrave; &agrave;pattikusalat&agrave;: </P>
<P>Pa¤capi &agrave;pattikkhandh&agrave; &agrave;pattiyo, sattapi &agrave;pattikkhandh&agrave; &agrave;pattiyo, y&agrave; t&agrave;sa&uuml; &agrave;patt&atilde;na&uuml; &agrave;pattikusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati &agrave;patti kusalat&agrave;. </P>
<P>1336. Tattha katam&agrave; &agrave;pattivu&ntilde;&ntilde;h&agrave;nakusalat&agrave;: </P>
<P>Y&agrave; t&agrave;hi &agrave;patt&atilde; hi vu&ntilde;&ntilde;h&agrave;nakusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati &agrave;pattivu&ntilde;&ntilde;h&agrave;na kusalat&agrave;. </P>
<P>1337. Tattha katam&agrave; sam&agrave;pattikusalat&agrave;: [PTS Page 229] [\q 229/] </P>
<P>Atthi savitakkasavic&agrave;r&agrave; sam&agrave;patti, atthi avitakkavic&agrave;ramatt&agrave; sam&agrave;patti, atthi avitakka avic&agrave;r&agrave; sam&agrave;patti, y&agrave; t&agrave;sa&uuml; sam&agrave;patt&atilde;na&uuml; sam&agrave;pattikusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati sam&agrave;pattikusalat&agrave;. </P>
<P>1338. Tattha katam&agrave; sam&agrave;pattivu&ntilde;&ntilde;h&agrave;nakusalat&agrave;: </P>
<P>Y&agrave; t&agrave;hi sam&agrave;patt&atilde;hi vu&ntilde;&ntilde;h&agrave;nakusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi aya&uuml; vuccati sam&agrave;pattivu&ntilde;&ntilde;h&agrave;nakusalat&agrave;. </P>
<P>1339. Tattha katam&agrave; dh&agrave;tukusalat&agrave;: </P>
<P>A&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo: cakkhudh&agrave;tu r&aring;padh&agrave;tu cakkhuvi¤¤&agrave;&otilde;adh&agrave;tu, sotadh&agrave;tu saddadh&agrave;tu sotavi¤¤&agrave;&otilde;adh&agrave;tu, gh&agrave;nadh&agrave;tu gandhadh&agrave;tu gh&agrave;navi¤¤&agrave;&otilde;adh&agrave;tu, jivh&agrave;dh&agrave;tu rasadh&agrave;tu jivh&agrave;vi¤¤&agrave;&otilde;adh&agrave;tu, k&agrave;yadh&agrave;tu pho&ntilde;&ntilde;habbadh&agrave;tu k&agrave;yavi¤¤&agrave;&otilde;adh&agrave;tu, manodh&agrave;tu dhammadh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu y&agrave; t&agrave;sa&uuml; dh&agrave;t&aring;na&uuml; dh&agrave;tukusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati dh&agrave;tukusalat&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 488] [\x 488/] </P>
<P>1340. Tattha katam&agrave; manasik&agrave;rakusalat&agrave;: </P>
<P>Y&agrave; t&agrave;sa&uuml; dh&agrave;t&aring;na&uuml; manasik&agrave;rakusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati manasik&agrave;rakusalat&agrave;. </P>
<P>1341. Tattha katam&agrave; &agrave;yatanakusalat&agrave;: </P>
<P>Dv&agrave;das&agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml; r&aring;p&agrave;yatana&uuml; sot&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gh&agrave;n&agrave;yatana&uuml; gandh&agrave;yatana&uuml; jivh&agrave;yatana&uuml; ras&agrave;yatana&uuml; k&agrave;y&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; man&agrave;yatana&uuml; dhamm&agrave;yatana&uuml;, y&agrave; tesa&uuml; &agrave;yatan&agrave;na&uuml; &agrave;yatanakusalat&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati &agrave;yatanakusalat&agrave;. </P>
<P>1342. Tattha katam&agrave; pa&ntilde;iccasamupp&agrave;dakusalat&agrave;: </P>
<P>Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave; paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti; evametassa kevalassa dukkhakkhandhassa samudayo hot&atilde;ti y&agrave; tattha pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati pa&ntilde;iccasamupp&agrave;dakusalat&agrave;. [PTS Page 230] [\q 230/] </P>
<P>1343. Tattha katam&agrave; &ntilde;h&agrave;nakusalat&agrave;: </P>
<P>Ye ye dhamm&agrave; yesa&uuml; yesa&uuml; dhamm&agrave;na&uuml; hetu paccay&agrave; upp&agrave;d&agrave;ya 1 ta&uuml; ta&uuml; &ntilde;h&agrave;nanti y&agrave; tattha pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi' aya&uuml; vuccati &ntilde;h&agrave;nakusalat&agrave;. </P>
<P>1344. Tattha katam&agrave; a&ntilde;&ntilde;h&agrave;nakusalat&agrave;: </P>
<P>Ye ye dhamm&agrave; yesa&uuml; yesa&uuml; dhamm&agrave;na&uuml; na hetu na paccay&agrave; upp&agrave;d&agrave;ya ta&uuml; ta&uuml; a&ntilde;&ntilde;h&agrave;nanti y&agrave; tattha pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati a&ntilde;&ntilde;h&agrave;nakusalat&agrave;. </P>
<P>1345. Tattha katamo ajjavo: </P>
<P>Y&agrave; ujukat&agrave;2 ajimhat&agrave; ava&iuml;kat&agrave; aku&ntilde;ilat&agrave;, aya&uuml; vuccati ajjavo. </P>
<P>1346. Tattha katamo maddavo: </P>
<P>Y&agrave; mudut&agrave; maddavat&agrave; akakkha&euml;at&agrave; aka&ntilde;hinat&agrave;3 n&atilde;cacittat&agrave;, aya&uuml; vuccati maddavo. </P>
<P>1. Up&agrave;d&agrave;ya s&atilde;mu. 2 2. Ajjavat&agrave; - s&atilde;mu. 2 3. Aka&ntilde;hinat&agrave; machasa&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 490] [\x 490/] </P>
<P>1347. Tattha katam&agrave; khanti: </P>
<P>Y&agrave; khanti khamanat&agrave; adhiv&agrave;sanat&agrave; aca&otilde;&oacute;ikka&uuml; anasuropo attamanat&agrave; cittassa, aya&uuml; vuccati khanti. </P>
<P>1348. Tattha katama&uuml; soracca&uuml;: </P>
<P>Yo k&agrave;yiko avitikkamo v&agrave;casiko avitikkamo k&agrave;yikav&agrave;casiko avitikkamo, ida&uuml; vuccati soracca&uuml;; sabbopi s&atilde;lasa&uuml;varo soracca&uuml;. </P>
<P>1349. Tattha katama&uuml; s&agrave;khaly&agrave;: </P>
<P>Y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave; kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; pah&agrave;ya, y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti, y&agrave; tattha sa&otilde;hav&agrave;cat&agrave; sakhilav&agrave;cat&agrave; apharusav&agrave;cat&agrave;, ida&uuml; vuccati s&agrave;khalya&uuml;. </P>
<P>1350. Tattha katamo pa&ntilde;isanth&agrave;ro: </P>
<P>Dve pa&ntilde;isanth&agrave;r&agrave;. &acirc;misapa&ntilde;isanth&agrave;ro ca dhammapa&ntilde;isanth&agrave;ro ca, idhekacco pa&ntilde;isanth&agrave;rako hoti &agrave;misapa&ntilde;isanth&agrave;rena v&agrave; dhammapa&ntilde;isanth&agrave;rena v&agrave;, aya&uuml; vuccati pa&ntilde;isanth&agrave;ro. </P>
<P>1351. Tattha katam&agrave; indriyesu aguttadv&agrave;rat&agrave;: </P>
<P>Idhekacco cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anuvya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; [PTS Page 231] [\q 231/] asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml; cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati, sotena sadda&uuml; sutv&agrave; - pe - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - pe - jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; - pe - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - pe - manas&agrave; dhamma&uuml; vi¤¤&agrave;ya nimittagg&agrave;h&atilde; hoti anuvya¤janagg&agrave;h&atilde; yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati manindriya&uuml;, manindriye na sa&uuml;vara&uuml; &agrave;pajjati, y&agrave; imesa&uuml; channa&uuml; indriy&agrave;na&uuml; agutti agopan&agrave; an&agrave;rakkho asa&uuml;varo, aya&uuml; vuccati indriyesu aguttadv&agrave;rat&agrave;. </P>
<P>1352. Tattha katam&agrave; bhojane amatta¤¤ut&agrave;: </P>
<P>Idhekacco appa&ntilde;isa&iuml;kh&agrave; ayoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti dav&agrave;ya mad&agrave;ya ma&otilde;&oacute;an&agrave;ya vibhusan&agrave;ya, y&agrave; tattha asantu&ntilde;&ntilde;hit&agrave; amatta¤¤ut&agrave; appa&ntilde;isa&iuml;kh&agrave; bhojane, aya&uuml; vuccati bhojane amatta¤¤ut&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 492] [\x 492/] </P>
<P>1353. Tattha katam&agrave; indriyesu guttadv&agrave;rat&agrave;: </P>
<P>Idhekacco cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti na anubya¤janagg&agrave;h&atilde;, yatv&agrave;dhitara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanassa&uuml; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati, sotena sadda&uuml; sutv&agrave; - pe - gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; - pe - jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; - pe - k&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; - pe - manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti, n&agrave;nuvya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati, y&agrave; imesa&uuml; channa&uuml; indriy&agrave;na&uuml; gutti gopan&agrave; &agrave;rakkh&agrave; sa&uuml;varo, aya&uuml; vuccati indriyesu guttadv&agrave;rat&agrave;. </P>
<P>1354. Tattha katam&agrave; bhojane matta¤¤ut&agrave;: </P>
<P>Idhekacco pa&ntilde;isa&iuml;kh&agrave; yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibhusan&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya. [PTS Page 232] [\q 232/] iti pur&agrave;&otilde;a&uuml; ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti, y&agrave; tattha santu&ntilde;&ntilde;hit&agrave; matta¤¤ut&agrave; pa&ntilde;isa&iuml;kh&agrave; bhojane, aya&uuml; vuccati bhojane matta¤¤ut&agrave;. </P>
<P>1355. Tattha katama&uuml; mu&ntilde;&ntilde;hasacca&uuml;: </P>
<P>Y&agrave; asati ananussati1 appa&ntilde;issati 2 asati, asara&otilde;at&agrave; adh&agrave;ra&otilde;at&agrave; pil&agrave;panat&agrave;3 pammussanat&agrave;4 ida&uuml; vuccati mu&ntilde;&ntilde;hasacca&uuml;. </P>
<P>1356. Tattha katama&uuml; asampaja¤¤a&uuml;: </P>
<P>Ya&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&uuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sammoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, ida&uuml; vuccati asampaja¤¤a&uuml;. </P>
<P>1357. Tattha katam&agrave; sati: </P>
<P>Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; apammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati, aya&uuml; vuccati sati. </P>
<P>1. Anussati ananussati - [PTS, 2. Apa&ntilde;issati - s&atilde;mu. 2, 3. Apil&agrave;panat&agrave; - [PTS, 4. Apammussanat&agrave; [PTS, 5. Samussanat&agrave; - as&agrave;, sammussanat&agrave; - machasa&uuml;, </P>
<P>&nbsp;</P>
<P>[BJT Page 494] [\x 494/] </P>
<P>1358. Tattha katama&uuml; sampaja¤¤a&uuml;: </P>
<P>Y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati sampaja¤¤a&uuml;. </P>
<P>1359. Tattha katama&uuml; pa&ntilde;isa&iuml;kh&agrave;nabala&uuml;: </P>
<P>Y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, ida&uuml; vuccati pa&ntilde;isa&iuml;kh&agrave;na bala&uuml;. </P>
<P>1360. Tattha katama&uuml; bh&agrave;van&agrave;bala&uuml;: </P>
<P>Y&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, ida&uuml; vuccati bh&agrave;van&agrave;bala&uuml;. Sattapi bojjha&iuml;g&agrave; bh&agrave;van&agrave;bala&uuml;. </P>
<P>1361. Tattha katamo samatho: </P>
<P>Y&agrave; cittassa &ntilde;hiti - pe - sam&agrave;dhi, aya&uuml; vuccati samatho. </P>
<P>1362. Tattha katam&agrave; vipassan&agrave;: </P>
<P>Y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, aya&uuml; vuccati vipassan&agrave;. </P>
<P>1363. Tattha katama&uuml; samathanimitta&uuml;: </P>
<P>Y&agrave; cittassa &ntilde;hiti - pe - samm&agrave; sam&agrave;dhi, ida&uuml; vuccati samathanimitta&uuml;. </P>
<P>1364. Tattha katama&uuml; pagg&agrave;hanimitta&uuml;: </P>
<P>Yo cetasiko viriy&agrave;rambho - pe - samm&agrave;v&agrave;y&agrave;mo, ida&uuml; vuccati pagg&agrave;hanimitta&uuml;. </P>
<P>1365. Tattha katamo pagg&agrave;ho: [PTS Page 233] [\q 233/] </P>
<P>Yo cetasiko viriy&agrave;rambho - pe - samm&agrave;v&agrave;y&agrave;mo, aya&uuml; vuccati pagg&agrave;ho. </P>
<P>1366. Tattha katamo avikkhepo: </P>
<P>Y&agrave; cittassa &ntilde;hiti - pe - samm&agrave;sam&agrave;dhi, aya&uuml; vuccati avikkhepo. </P>
<P>1367. Tattha katam&agrave; s&atilde;lavipatti: </P>
<P>Yo k&agrave;yiko v&atilde;tikkamo v&agrave;casiko v&atilde;tikkamo k&agrave;yikav&agrave;casiko v&atilde;tikkamo, aya&uuml; vuccati s&atilde;lavipatti, sabbampi duss&atilde;lya&uuml; s&atilde;lavipatti. </P>
<P>&nbsp;</P>
<P>[BJT Page 496] [\x 496/] </P>
<P>1368. Tattha katam&agrave; di&ntilde;&ntilde;hivipatti: </P>
<P>Natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave; pa&ntilde;ipann&agrave; ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml; di&ntilde;&ntilde;higant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho, aya&uuml; vuccati di&ntilde;&ntilde;hivipatti. Sabb&agrave;pi micch&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hivipatti. </P>
<P>1369. Tattha katam&agrave; s&atilde;lasampad&agrave;: </P>
<P>Yo k&agrave;yiko av&atilde;tikkamo v&agrave;casiko av&atilde;tikkamo k&agrave;yikav&agrave;casiko av&atilde;tikkamo, aya&uuml; vuccati s&atilde;lasampad&agrave;. Sabbopi s&atilde;lasa&uuml;varo s&atilde;lasampad&agrave;. </P>
<P>1370. Tattha katam&agrave; di&ntilde;&ntilde;hisampad&agrave;: </P>
<P>Atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko. Atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima&uuml; ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;ti y&agrave; evar&aring;p&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;i&ntilde;hi, aya&uuml; vuccati di&ntilde;&ntilde;hisampad&agrave;. Sabb&agrave;pi samm&agrave;di&ntilde;&ntilde;hi di&ntilde;&ntilde;hisampad&agrave;. </P>
<P>1371. Tattha katam&agrave; s&atilde;lavisuddhi: </P>
<P>Yo k&agrave;yiko av&atilde;tikkamo v&agrave;casiko av&atilde;tikkamo k&agrave;yikav&agrave;casiko av&atilde;tikkamo, aya&uuml; vuccati s&atilde;lavisuddhi. Sabbopi s&atilde;lasa&uuml;varo s&atilde;lavisuddhi. </P>
<P>1372. Tattha katam&agrave; di&ntilde;&ntilde;hivisuddhi: </P>
<P>Kammassakat&agrave;¤&agrave;&otilde;a&uuml;1 sacc&agrave;nulomika¤&agrave;&otilde;a&uuml; maggasama&iuml;gissa ¤&agrave;&otilde;a&uuml; phalamasama&iuml;gissa ¤&agrave;&otilde;a&uuml;. [PTS Page 234] [\q 234/] </P>
<P>1373. Di&ntilde;&ntilde;hivisuddhi kho pan&agrave;ti: y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; - pe - amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. </P>
<P>1374. Yath&agrave; di&ntilde;&ntilde;hissa ca padh&agrave;nanti: yo cetasiko viriy&agrave;rambho - pe - samm&agrave;v&agrave;y&agrave;mo. </P>
<P>1375. Sa&uuml;vegoti: j&agrave;tibhaya&uuml; jar&agrave;bhaya&uuml; vy&agrave;dhibhaya&uuml; mara&otilde;abhaya&uuml;. Sa&uuml;vejan&atilde;ya&uuml; &ntilde;h&agrave;nanti: j&agrave;ti jar&agrave; vy&agrave;dhi mara&otilde;a&uuml;. </P>
<P>1. Kammasakat&agrave;¤&agrave;&otilde;a&uuml; - s&atilde;mu. 2 </P>
<P>&nbsp;</P>
<P>[BJT Page 498] [\x 498/] </P>
<P>1376. Sa&uuml;viggassa ca yoniso padh&agrave;nanti. Idha bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; j&agrave;neti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati, uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. </P>
<P>1377. Asantu&ntilde;&ntilde;hit&agrave; ca kusalesu dhammes&aring;ti: y&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya asantu&ntilde;&ntilde;hassa bhiyyokamyat&agrave;. </P>
<P>1378. Appa&ntilde;iv&agrave;nit&agrave; ca padh&agrave;nasminti: y&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; bh&agrave;van&agrave;ya sakkaccakiriyat&agrave; s&agrave;taccakiriyat&agrave; a&ntilde;&ntilde;hitakiriyat&agrave; anol&atilde;navuttit&agrave; anikkhittachandat&agrave; anikkhittadhurat&agrave; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;. </P>
<P>1379. Vijj&agrave;ti: tisso vijj&agrave;: pubbeniv&agrave;s&agrave;nussati ¤&agrave;&otilde;a&uuml; vijj&agrave;, satt&agrave;na&uuml; cut&aring;pap&agrave;te ¤&agrave;&otilde;a&uuml; vijj&agrave;, &agrave;sav&agrave;na&uuml; khaye ¤&agrave;&otilde;a&uuml; vijj&agrave;. </P>
<P>1380. Vimutt&atilde;ti: dve vimuttiyo, cittassa ca adhimutti nibb&agrave;na¤ca. </P>
<P>1381. Khaye ¤&agrave;&otilde;anti: maggasama&iuml;gissa ¤&agrave;&otilde;a&uuml;. </P>
<P>1382. Anupp&agrave;de ¤&agrave;&otilde;anti phalasama&iuml;gissa ¤&agrave;&otilde;a&uuml;. </P>
<P>Suttantam&agrave;tik&agrave;ya </P>
<P>Nikkhepaka&otilde;&oacute;a&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>&nbsp;<A NAME="atthakathakandam"></A></P></FONT></BODY>
</HTML>
