<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Atthakathakandam - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGcolor="#dddddd">

<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="atthakathakandam"></A>[BJT Page 500] [\x 500/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Abhidhammapi&ntilde;ake</FONT><FONT FACE="Times_CSX+" SIZE=2><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Dhammasa&iuml;ga&otilde;ippakara&otilde;a&uuml; <BR>
A&ntilde;&ntilde;hakath&agrave;ka&otilde;&oacute;a&uuml;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P>1383. Katame dhamm&agrave; kusal&agrave;: </P>
<P>Cat&aring;su bh&aring;misu kusala&uuml;, ime dhamm&agrave; kusal&agrave;. </P>
<P>1384. Katame dhamm&agrave; akusal&agrave;: </P>
<P>Dv&agrave;dasa akusalacittup&agrave;d&agrave;, ime dhamm&agrave; akusal&agrave;. </P>
<P>1385. Katame dhamm&agrave; avy&agrave;kat&agrave;: </P>
<P>Cat&aring;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; avy&agrave;kat&agrave;. [PTS Page 235] [\q 235/] </P>
<P>1386. Katame dhamm&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato catt&agrave;ro, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato ca kiriyato ca pa¤ca, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; sukha&uuml; vedana&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>1387. Katame dhamm&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;: </P>
<P>Dve domanassasahagat&agrave; cittupp&agrave;d&agrave;, dukkhasahagata&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; etthuppanna&uuml; dukkha&uuml; vedana&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>1388. Katame dhamm&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato cha, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato dasa, akusalassa vip&agrave;kato cha, kiriyato cha, r&aring;p&agrave;vacara&uuml; catuttha&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro ar&aring;p&agrave;vacar&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; catuttha&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; adukkhamasukha&uuml; vedana&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;. </P>
<P>Tisso ca vedan&agrave; r&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; na vattabb&agrave; sukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi, dukkh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi, adukkhamasukh&agrave;ya vedan&agrave;ya sampayutt&agrave;tipi. </P>
<P>1389. Katame dhamm&agrave; vip&agrave;k&agrave;: </P>
<P>Catusu bh&aring;m&atilde;su vip&agrave;ko, ime dhamm&agrave; vip&agrave;k&agrave;. </P>
<P>1390. Katame dhamm&agrave; vip&agrave;kadhammadhamm&agrave;: </P>
<P>Catusu bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, ime dhamm&agrave; vip&agrave;kadhammadhamm&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 502] [\x 502/] </P>
<P>1391. Katame dhamm&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml; r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; nevavip&agrave;kanavip&agrave;kadhammadhamm&agrave;. </P>
<P>1392. Katame dhamm&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su vip&agrave;ko, ya&uuml; ca r&aring;pa&uuml; kammassakatatt&agrave;, ime dhamm&agrave; up&agrave;dinnup&agrave;d&agrave;niy&agrave;. </P>
<P>1393. Katame dhamm&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, [PTS Page 236] [\q 236/] ya&uuml; ca r&aring;pa&uuml; na kammassakatatt&agrave;, ime dhamm&agrave; anup&agrave;dinnup&agrave;d&agrave;niy&agrave;. </P>
<P>1394. Katame dhamm&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anup&agrave;dinnaanup&agrave;d&agrave;niy&agrave;. </P>
<P>1395. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;: </P>
<P>Dv&agrave;dasa akusalacittupp&agrave;d&agrave;, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;. </P>
<P>1396. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, t&atilde;su bh&aring;m&atilde;su vip&agrave;ko, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;hasa&iuml;kilesik&agrave;. </P>
<P>1397. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;haasa&iuml;kilesik&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;haasa&iuml;kilesik&agrave;. </P>
<P>1398. Katame dhamm&agrave; savitakkasavic&agrave;r&agrave;: </P>
<P>K&agrave;m&agrave;vacara&uuml; kusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato ek&agrave;dasa cittupp&agrave;d&agrave;, akusalassa vip&agrave;kato dve, kiriyato ek&agrave;dasa, r&aring;p&agrave;vacara&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca etthuppanne vitakkavic&agrave;re &ntilde;hapetv&agrave;, ime dhamm&agrave; savitakkasavic&agrave;r&agrave;. </P>
<P>1399. Katame dhamm&agrave; avitakkavic&agrave;ramatt&agrave;: </P>
<P>R&aring;p&agrave;vacarapa¤cakanaye dutiya&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttarapa¤cakanaye dutiya&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca etthuppanna&uuml; vic&agrave;ra&uuml; &ntilde;hapetv&agrave;, vitakko ca, ime dhamm&agrave; avitakkavic&agrave;ramatt&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 504] [\x 504/] </P>
<P>1400. Katame dhamm&agrave; avitakkaavic&agrave;r&agrave;: </P>
<P>Dve pa¤cavi¤¤&agrave;&otilde;&agrave;ni, r&aring;p&agrave;vacaratikajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaratikajjh&agrave;n&agrave; kusaloto ca vip&agrave;kato ca, pa¤cakanaye dutiyajjh&agrave;ne uppanno ca vic&agrave;ro, r&aring;pa¤ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; avitakkaavic&agrave;r&agrave;. </P>
<P>Vitakkasahaj&agrave;to vic&agrave;ro na vattabbo savitakkasavic&agrave;rotipi, avitakkavic&agrave;ramattotipi, avitakkaavic&agrave;rotipi. </P>
<P>1401. Katame dhamm&agrave; p&atilde;tisahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato catt&agrave;ro, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato pa¤ca, kiriyato pa¤ca, r&aring;p&agrave;vacaradukatikajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaradukatikajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca etthuppanna&uuml; p&atilde;ti&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; p&atilde;tisahagat&agrave;. </P>
<P>1402. Katame dhamm&agrave; sukhasahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, [PTS Page 237] [\q 237/] akusalato catt&agrave;ro, k&agrave;m&agrave;vacara kusalassa vip&agrave;kato cha, kiriyato pa¤ca, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca etthuppanna&uuml; sukha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; sukhasahagat&agrave;. </P>
<P>1403. Katame dhamm&agrave; upekkh&agrave;sahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato ca, k&agrave;m&agrave;vacarassa kusalassa vip&agrave;kato dasa, akusalassa vip&agrave;kato cha, kiriyato cha, r&aring;p&agrave;vacara&uuml; catuttha&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; catuttha&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca etthuppanna&uuml; upekkha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; upekkh&agrave;sahagat&agrave;. </P>
<P>P&atilde;ti na p&atilde;tisahagat&agrave;, sukhasahagat&agrave; na upekkh&agrave; sahagat&agrave;, sukha&uuml; na sukhasahagata&uuml; siy&agrave; p&atilde;tisahagata&uuml; na upekkh&agrave;sahagata&uuml;, siy&agrave; na vatatabba&uuml; p&atilde;tisahagatanti. Dve domanassasahagatacittupp&agrave;d&agrave; dukkhasahagata&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml;, y&agrave; ca vedan&agrave; upekkh&agrave;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; na vattabb&agrave; p&atilde;tisahagat&agrave;tipi, sukhasahagat&agrave;tipi, upekkh&agrave;sahagat&agrave;tipi. </P>
<P>&nbsp;</P>
<P>[BJT Page 506] [\x 506/] </P>
<P>1404. Katame dhamm&agrave; dassanena pah&agrave;tabb&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. </P>
<P>1405. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;: </P>
<P>Uddhaccasahagato cittupp&agrave;do, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave; dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>1406. Katame dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; [PTS Page 238] [\q 238/] </P>
<P>Catusu bh&aring;m&atilde;su kusala&uuml;, catusu bh&aring;m&atilde;su vip&agrave;ko, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>1407. Katame dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, etthuppanna&uuml; moha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1408. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Uddhaccasahagato cittupp&agrave;do, etthuppanna&uuml; moha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1409. Katame dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Vicikicch&agrave;sahagato moho, uddhaccasahagato moho, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; neva dassanena na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1410. Katame dhamm&agrave; &agrave;cayag&agrave;mino: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, ime dhamm&agrave; &agrave;cayag&agrave;mino. </P>
<P>1411. Katame dhamm&agrave; apacayag&agrave;mino: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; apacayag&agrave;mino. </P>
<P>&nbsp;</P>
<P>[BJT Page 508] [\x 508/] </P>
<P>1412. Katame dhamm&agrave; neva &agrave;cayag&agrave;mino na apacayag&agrave;mino: </P>
<P>Catusu bh&aring;misu vip&agrave;ko. T&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; neva &agrave;cayag&agrave;mino na apacayag&agrave;mino. </P>
<P>1413. Katame dhamm&agrave; sekh&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, he&ntilde;&ntilde;him&agrave;ni ca t&atilde;&otilde;i s&agrave;ma¤¤aphal&agrave;ni, ime dhamm&agrave; sekh&agrave;. </P>
<P>1414. Katame dhamm&agrave; asekh&agrave;: </P>
<P>Upari&ntilde;&ntilde;hima&uuml; arahattaphala&uuml;, ime dhamm&agrave; asekh&agrave;. </P>
<P>1415. Katame dhamm&agrave; nevasekh&agrave; n&agrave;sekh&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misukiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; nevasekh&agrave; n&agrave;sekh&agrave;. </P>
<P>1416. Katame dhamm&agrave; paritt&agrave;: [PTS Page 239] [\q 239/] </P>
<P>K&agrave;m&agrave;vacarakusala&uuml;, akusala&uuml;, sabbo k&agrave;m&agrave;vacarassa vip&agrave;ko, k&agrave;m&agrave;vacarakiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; paritt&agrave;. </P>
<P>1417. Katame dhamm&agrave; mahaggat&agrave;: </P>
<P>R&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; kusal&agrave;vy&agrave;kat&agrave;, ime dhamm&agrave; mahaggat&agrave;. </P>
<P>1418. Katame dhamm&agrave; appam&agrave;&otilde;&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; appam&agrave;&otilde;&agrave;. </P>
<P>1419. Katame dhamm&agrave; paritt&agrave;ramma&otilde;&agrave;: </P>
<P>Sabbo k&agrave;m&agrave;vacarassa vip&agrave;ko, kiriy&agrave;manodh&agrave;tu, kiriy&agrave;hetuka manovi¤¤&agrave;&otilde;adh&agrave;tu somanassasahagat&agrave;, ime dhamm&agrave; paritt&agrave;ramma&otilde;&agrave;. </P>
<P>1420. Katame dhamm&agrave; mahaggat&agrave;ramma&otilde;&agrave;: </P>
<P>Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml;. Ime dhamm&agrave; mahaggat&agrave;ramma&otilde;&agrave;. </P>
<P>1421. Katame dhamm&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;? </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, ime dhamm&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 510] [\x 510/] </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro ¤&agrave;&otilde;avippayuttacittupp&agrave;d&agrave;, kiriyato catt&agrave;ro ¤&agrave;&otilde;avippayuttacittupp&agrave;d&agrave;, sabba&uuml; akusala&uuml;, ime dhamm&agrave; siy&agrave; paritt&agrave;ramma&otilde;&agrave;, siy&agrave; mahaggat&agrave;ramma&otilde;&agrave;, na appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;tipi, mahaggat&agrave;ramma&otilde;&agrave;tipi. </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro ¤&agrave;&otilde;asampayuttacittupp&agrave;d&agrave;, kiriyato catt&agrave;ro ¤&agrave;&otilde;asampayuttacittupp&agrave;d&agrave;, r&aring;p&agrave;vacaracatuttha&uuml; jh&agrave;na&uuml; kusalato ca kiriyato ca, kiriy&agrave;hetukamanovi¤¤&agrave;&otilde;adh&agrave;tu upekkh&agrave;sahagat&agrave;, ime dhamm&agrave; siy&agrave; paritt&agrave;ramma&otilde;&agrave;, siy&agrave; maggat&agrave;ramma&otilde;&agrave;, siy&agrave; appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;, siy&agrave; na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;tipi, mahaggat&agrave;ramma&otilde;&agrave;tipi, appam&agrave;&otilde;&agrave;ramma&otilde;&agrave;tipi. </P>
<P>R&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catutthassa jh&agrave;nassa vip&agrave;ko, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml;, &agrave;ki¤ca¤¤&agrave;yatana&uuml;, ime dhamm&agrave; na vattabb&agrave; paritt&agrave;ramma&otilde;&agrave;tipi, mahaggat&agrave;ramma&otilde;&agrave;tipi. </P>
<P>R&aring;pa&uuml; ca nibb&agrave;na&uuml; ca an&agrave;ramma&otilde;&agrave;. </P>
<P>1422. Katame dhamm&agrave; h&atilde;n&agrave;: </P>
<P>Dv&agrave;dasa akusalacittupp&agrave;d&agrave;, ime dhamm&agrave; h&atilde;n&agrave;. </P>
<P>1423. Katame dhamm&agrave; majjhim&agrave;: [PTS Page 240] [\q 240/] </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; majjhim&agrave;: </P>
<P>1424. Katame dhamm&agrave; pa&otilde;&atilde;t&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; pa&otilde;&atilde;t&agrave;. </P>
<P>1425. Katame dhamm&agrave; micchattaniyat&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; micchattaniyat&agrave; siy&agrave; aniyat&agrave;. </P>
<P>1426. Katame dhamm&agrave; sammattaniyat&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; sammattaniyat&agrave;. </P>
<P>1427. Katame dhamm&agrave; aniyat&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, t&atilde;su bh&aring;misu kusala&uuml;. Catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; aniyat&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 512] [\x 512/] </P>
<P>1428. Katame dhamm&agrave; magg&agrave;ramma&otilde;&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro ¤&agrave;&otilde;asampayuttacittupp&agrave;d&agrave;, kiriyato catt&agrave;ro ¤&agrave;&otilde;asampayuttacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; magg&agrave;ramma&otilde;&agrave;, na maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;tipi magg&agrave;dhipatinotipi. </P>
<P>Catt&agrave;ro ariyamagg&agrave; na magg&agrave;ramma&otilde;&agrave;, maggahetuk&agrave;, siy&agrave; magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; magg&agrave;dhipatinoti. </P>
<P>R&aring;p&agrave;vacaracatutthajjh&agrave;na&uuml; kusalato ca kiriyato ca, kiriy&agrave;hetuka manovi¤¤&agrave;&otilde;adh&agrave;tu upekkh&agrave;sahagat&agrave;, ime dhamm&agrave; siy&agrave; magg&agrave;ramma&otilde;&agrave;, na maggahetuk&agrave; na magg&agrave;dhipatino, siy&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;ti. </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro ¤&agrave;&otilde;avippayuttacittupp&agrave;d&agrave;, sabba&uuml; akusala&uuml;, sabbo k&agrave;m&agrave;vacarassa vip&agrave;ko, kiriyato cha cittupp&agrave;d&agrave;, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catutthassa jh&agrave;nassa vip&agrave;ko, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, ime dhamm&agrave; na vattabb&agrave; magg&agrave;ramma&otilde;&agrave;tipi, maggahetuk&agrave;tipi, magg&agrave;dhipatinotipi, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca an&agrave;ramma&otilde;&agrave;. </P>
<P>1429. Katame dhamm&agrave; uppann&agrave;: </P>
<P>Catusu bh&aring;m&atilde;su vip&agrave;ko, ya&uuml; ca r&aring;pa&uuml; kammassakatatt&agrave;, [PTS Page 241] [\q 241/] ime dhamm&agrave; siy&agrave; uppann&agrave;, siy&agrave; upp&agrave;dino, na vattabb&agrave; anuppann&agrave;ti. </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ya&uuml; ca r&aring;pa&uuml; na kammassakatatt&agrave;, ime dhamm&agrave; siy&agrave; uppann&agrave;, siy&agrave; anuppann&agrave;, na vattabb&agrave; upp&agrave;dinoti. </P>
<P>Nibb&agrave;na&uuml; na vattabba&uuml; uppannantipi anuppannantipi upp&agrave;dinotipi. </P>
<P>1430. Katame dhamm&agrave; at&atilde;t&agrave;: 1 nibb&agrave;na&uuml; &ntilde;hapetv&agrave; sabbe dhamm&agrave; siy&agrave; at&atilde;t&agrave;, siy&agrave; an&agrave;gat&agrave;, siy&agrave; paccuppann&agrave;, nibb&agrave;na&uuml; na vattabba&uuml; at&atilde;tantipi an&agrave;gatantipi paccuppannantipi. </P>
<P>1431. Katame dhamm&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;: </P>
<P>Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml;, nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml;, ime dhamm&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;: </P>
<P>1432. Niyataan&agrave;gat&agrave;ramma&otilde;&agrave; natthi. </P>
<P>1433. Katame dhamm&agrave; paccuppann&agrave;ramma&otilde;&agrave;: </P>
<P>Dvepa¤cavi¤¤&agrave;&otilde;&agrave;ni, tisso ca manodh&agrave;tuyo, ime dhamm&agrave; paccuppann&agrave;ramma&otilde;&agrave;. </P>
<P>K&agrave;m&agrave;vacarakusalassa vip&agrave;kato dasa cittupp&agrave;d&agrave;, akusalassa vip&agrave;kato manovi¤¤&agrave;&otilde;adh&agrave;tu upekkh&agrave;sahagat&agrave;, kiriy&agrave;hetukamanovi¤¤&agrave;&otilde;adh&agrave;tu somanassasahagat&agrave;, ime dhamm&agrave; siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave; siy&agrave; an&agrave;gat&agrave; ramma&otilde;&agrave; siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;. </P>
<P>1. P&agrave;&ntilde;ho ya&uuml; katthaci na dissate. </P>
<P>&nbsp;</P>
<P>[BJT Page 514] [\x 514/] </P>
<P>K&agrave;m&agrave;vacarakusala&uuml;, akusala&uuml;, kiriyato nava cittupp&agrave;d&agrave;, r&aring;p&agrave;vacara&uuml; catuttha&uuml; jh&agrave;na&uuml; kusalato ca kiriyato ca, ime dhamm&agrave; siy&agrave; at&atilde;t&agrave;ramma&otilde;&agrave; siy&agrave; an&agrave;gat&agrave;ramma&otilde;&agrave; siy&agrave; paccuppann&agrave;ramma&otilde;&agrave;; siy&agrave; na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;tipi an&agrave;gat&agrave;ramma&otilde;&agrave;tipi paccuppann&agrave;ramma&otilde;&agrave;tipi. </P>
<P>R&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catutthassa jh&agrave;nassa vip&agrave;ko, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; &agrave;ki¤ca¤¤&agrave;yatana&uuml;, catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni. Ime dhamm&agrave; na vattabb&agrave; at&atilde;t&agrave;ramma&otilde;&agrave;tipi an&agrave;gat&agrave;ramma&otilde;&agrave;tipi paccuppann&agrave;ramma&otilde;&agrave;tipi. R&aring;pa&uuml; ca nibb&agrave;na&uuml; ca an&agrave;ramma&otilde;&agrave;. </P>
<P>1434. Katame dhamm&agrave; ajjhatt&agrave;: </P>
<P>Anindriyabaddhar&aring;pa&uuml; ca nibb&agrave;na&uuml; ca &ntilde;hapetv&agrave; sabbe dhamm&agrave; siy&agrave; ajjhatt&agrave;, siy&agrave; bahiddh&agrave; siy&agrave; ajjhattabahiddh&agrave;, anindriyabaddhar&aring;pa&uuml; ca nibb&agrave;na&uuml; ca bahiddh&agrave;. </P>
<P>1435. Katame dhamm&agrave; ajjhatt&agrave;ramma&otilde;&agrave;: </P>
<P>Vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml;, ime dhamm&agrave; ajjhatt&agrave;ramma&otilde;&agrave;: </P>
<P>1436. Katame dhamm&agrave; bahiddh&agrave;ramma&otilde;&agrave;: [PTS Page 242] [\q 242/] </P>
<P>R&aring;p&agrave;vacara tikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catutthassa jh&agrave;nassa vip&agrave;ko, &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml;, catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni. Ime dhamm&agrave; bahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>R&aring;pa&uuml; &ntilde;hapetv&agrave; sabbeva k&agrave;m&agrave;vacar&agrave; kusal&agrave;kusal&agrave;vy&agrave;kat&agrave; dhamm&agrave;, r&aring;p&agrave;vacara&uuml;, catuttha&uuml; jh&agrave;na&uuml; kusalato ca kiriyato ca, ime dhamm&agrave; siy&agrave; ajjhatt&agrave;ramma&otilde;&agrave; siy&agrave; bahiddh&agrave;ramma&otilde;&agrave; siy&agrave; ajjhattabahiddh&agrave;ramma&otilde;&agrave;. </P>
<P>&acirc;ki¤ca¤¤&agrave;yatana&uuml; na vattabba&uuml; ajjhatt&agrave;ramma&otilde;antipi bahiddh&agrave;ramma&otilde;antipi ajjhattabahiddh&agrave;ramma&otilde;antipi. </P>
<P>R&aring;pa&uuml; ca nibb&agrave;na&uuml; ca an&agrave;ramma&otilde;&agrave;. </P>
<P>1437. Katame dhamm&agrave; sanidassanasappa&ntilde;igh&agrave;: </P>
<P>R&aring;p&agrave;yatana&uuml;, ime dhamm&agrave; sanidassanasappa&ntilde;igh&agrave;. </P>
<P>1438. Katame dhamm&agrave; anidassanasappa&ntilde;igh&agrave;: </P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ime dhamm&agrave; anidassanasaspa&ntilde;igh&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 516] [\x 516/] </P>
<P>1439. Katame dhamm&agrave; anidassanaappa&ntilde;igh&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anidassanaappa&ntilde;igh&agrave;. </P>
<P>Tika&uuml;</P>
<P>&nbsp;</P>
<P>1440. Katame dhamm&agrave; hetu: </P>
<P>Tayo kusalahetu, tayo akusalahetu, tayo avy&agrave;katahetu. </P>
<P>Alobho kusalahetu adoso kusalahetu catusu bh&aring;misu kusalesu uppajjanti, amoho kusalahetu k&agrave;m&agrave;vacarakusalato catt&agrave;ro ¤&agrave;&otilde;avippayutte cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu kusalesu uppajjati. </P>
<P>Lobho a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, doso dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppajjati, moho sabb&agrave;kusalesu uppajjati. </P>
<P>Alobho vip&agrave;kahetu, adoso vip&agrave;kahetu, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;kesu uppajjanti. </P>
<P>Amoho vip&agrave;kahetu k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke citupp&agrave;de &ntilde;hapetv&agrave;, catt&agrave;ro ¤&agrave;&otilde;avippayutte cittupp&agrave;de &ntilde;hapetv&agrave;, catusu bh&aring;misu vip&agrave;kesu uppajjati. </P>
<P>Alobho kiriyahetu adoso kiriyahetu, k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;misu kiriyesu [PTS Page 243] [\q 243/] uppajjanti, </P>
<P>Amoho kiriyahetu k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave;, catt&agrave;ro ¤&agrave;&otilde;avippayutte cittupp&agrave;de &ntilde;hapetv&agrave;, t&atilde;su bh&aring;m&atilde;su kiriyesu uppajjati, ime dhamm&agrave; hetu. </P>
<P>1441. Katame dhamm&agrave; na hetu: </P>
<P>&ograve;hapetv&agrave; hetu, catusu bh&aring;misu kusala&uuml; akusala&uuml; catusu bh&aring;misu vip&agrave;ko t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; na hetu. </P>
<P>1442. Katame dhamm&agrave; sahetuk&agrave;: </P>
<P>Vicikicch&agrave;sahagata&uuml; uddhaccasahagata&uuml; moha&uuml; &ntilde;hapetv&agrave;, avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;ko, k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ime dhamm&agrave; sahetuk&agrave;. </P>
<P>1443. Katame dhamm&agrave; ahetuk&agrave;: </P>
<P>Vicikicch&agrave; sahagato moho, uddhaccasahagato moho, dve pa¤ca vi¤¤&agrave;&otilde;&agrave;ni, tisso ca manodh&agrave;tuyo, pa¤ca ca ahetukamanovi¤¤&agrave;&otilde;adh&agrave;tuyo, r&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; ahetuk&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 518] [\x 518/] </P>
<P>1444. Katame dhamm&agrave; hetusampayutt&agrave;: </P>
<P>Vicikicch&agrave;sahagata&uuml; uddhaccasahagata&uuml; moha&uuml; &ntilde;hapetv&agrave; avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;ko, k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ime dhamm&agrave; hetusampayutt&agrave;. </P>
<P>1445. Katame dhamm&agrave; hetuvippayutt&agrave;: </P>
<P>Vicikicch&agrave;sahagato moho, uddhaccasahagato moho, dve pa¤cavi¤¤&agrave;&otilde;&agrave;ni, tisso ca manodh&agrave;tuyo, pa¤ca ca ahetuka manovi¤¤&agrave;&otilde;adh&agrave;tuyo, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; hetuvippayutt&agrave;. </P>
<P>1446. Katame dhamm&agrave; hetu ceva sahetuk&agrave; ca: </P>
<P>Yattha dve tayo hetu ekato uppajjanti, ime dhamm&agrave; hetu ceva sahetuk&agrave; ca. </P>
<P>1447. Katame dhamm&agrave; sahetuk&agrave; ceva na ca hetu: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;ko, k&agrave;v&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, etthuppanne hetu &ntilde;hapetv&agrave;, ime dhamm&agrave; sahetuk&agrave; ceva na ca hetu. </P>
<P>Ahetuk&agrave; dhamm&agrave; na vattabb&agrave; hetu ceva sahetuk&agrave;tipi, sahetuk&agrave; ceva na ca het&aring;tipi. [PTS Page 244] [\q 244/] </P>
<P>1448. Katame dhamm&agrave; hetu ceva hetusampayutt&agrave; ca: </P>
<P>Yattha dve tayo hetu ekato uppajjanti, ime dhamm&agrave; hetu ceva hetu sampayutt&agrave; ca. </P>
<P>1449. Katame dhamm&agrave; hetusampayutt&agrave; ceva na ca hetu: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;ko, k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, etthuppanne hetu &ntilde;hapetv&agrave;, ime dhamm&agrave; hetusampayutt&agrave; ce va na ca hetu. </P>
<P>Hetuvippayutt&agrave; dhamm&agrave; na vattabb&agrave; hetu ceva hetu sampayutt&agrave;tipi, hetusampayutt&agrave; ceva na ca het&aring;tipi. </P>
<P>1450. Katame dhamm&agrave; na hetu sahetuk&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarassa vip&agrave;kato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; catusu bh&aring;misu vip&agrave;ko, k&agrave;m&agrave;vacarakiriyato ahetuke cittupp&agrave;de &ntilde;hapetv&agrave; t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, etthuppanne hetu &ntilde;hapetv&agrave;, ime dhamm&agrave; na hetu sahetuk&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 520] [\x 520/] </P>
<P>1451. Katame dhamm&agrave; na hetu ahetuk&agrave;: </P>
<P>Dve pa¤ca vi¤¤&agrave;&otilde;&agrave;ni, tisso ca manodh&agrave;tuyo, pa¤ca ca ahetuka manovi¤¤&agrave;&otilde;adh&agrave;tuyo, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; na hetu ahetuk&agrave;. </P>
<P>Hetu dhamm&agrave; na vattabb&agrave; na hetu sahetuk&agrave;tipi, na hetu ahetuk&agrave;tipi. </P>
<P>Hetu gocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1452. Katame dhamm&agrave; sappaccay&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sappaccay&agrave;. </P>
<P>1453. Katame dhamm&agrave; appaccay&agrave;: </P>
<P>Nibb&agrave;na&uuml;, ime dhamm&agrave; appaccay&agrave;: </P>
<P>1454. Katame dhamm&agrave; sa&iuml;khat&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sa&iuml;khat&agrave;. </P>
<P>1455. Katame dhamm&agrave; asa&iuml;khat&agrave;: </P>
<P>Nibb&agrave;na&uuml;, ime dhamm&agrave; asa&iuml;khat&agrave;. </P>
<P>1456. Katame dhamm&agrave; sanidassan&agrave;: </P>
<P>R&aring;p&agrave;yatana&uuml;, ime dhamm&agrave; sanidassan&agrave;. </P>
<P>1457. Katame dhamm&agrave; anidassan&agrave;: [PTS Page 245] [\q 245/] </P>
<P>Cakkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, catusu bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anidassan&agrave;. </P>
<P>1458. Katame dhamm&agrave; sappa&ntilde;igh&agrave;: </P>
<P>Catkh&agrave;yatana&uuml; - pe - pho&ntilde;&ntilde;habb&agrave;yatana&uuml;, ime dhamm&agrave; sappa&ntilde;igh&agrave;. </P>
<P>1459. Katame dhamm&agrave; appa&ntilde;igh&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ya&uuml; ca r&aring;pa&uuml; anidassana&uuml; appa&ntilde;igha&uuml; dhamm&agrave;yatanapariy&agrave;panna&uuml;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; appa&ntilde;igh&agrave;. </P>
<P>1460. Katame dhamm&agrave; r&aring;pino: </P>
<P>Catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, catunna&uuml; ca mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;, ime dhamm&agrave; r&aring;pino. </P>
<P>[BJT Page 522] [\x 522/] </P>
<P>1461. Katame dhamm&agrave; ar&aring;pino: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; ar&aring;pino. </P>
<P>1462. Katame dhamm&agrave; lokiy&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; lokiy&agrave;. </P>
<P>1463. Katame dhamm&agrave; lotuttar&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; lokuttar&agrave;. </P>
<P>Sabbe dhamm&agrave; kenaci vi¤¤eyy&agrave;, kenaci na vi¤¤eyy&agrave;. </P>
<P>Cullantaraduka&uuml;</P>
<P>&nbsp;</P>
<P>1464. Katame dhamm&agrave; &agrave;sav&agrave;: </P>
<P>Catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. K&agrave;m&agrave;savo a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, bhav&agrave;savo catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppajjati, di&ntilde;&ntilde;h&agrave;savo catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjati, avijj&agrave;savo sabb&agrave;kusalesu uppajjati, ime dhamm&agrave; &agrave;sav&agrave;. </P>
<P>1465. Katame dhamm&agrave; no &agrave;sav&agrave;: </P>
<P>&ograve;hapetv&agrave; &agrave;save avasesa&uuml; akusala&uuml;, catusu bh&aring;misu [PTS Page 246] [\q 246/] kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no &agrave;sav&agrave;. </P>
<P>1466. Katame dhamm&agrave; s&agrave;sav&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; s&agrave;sav&agrave;. </P>
<P>1467. Katame dhamm&agrave; an&agrave;sav&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; an&agrave;sav&agrave;. </P>
<P>1468. Katame dhamm&agrave; &agrave;savasampayutt&agrave;: </P>
<P>Dve domanassasahagatacittupp&agrave;d&agrave;, etthuppanna&uuml; moha&uuml; &ntilde;hapetv&agrave;, vicikicch&agrave; sahagato uddhaccasahagate mohe &ntilde;hapetv&agrave; avasesa&uuml; akusala&uuml;, ime dhamm&agrave; &agrave;savasampayutt&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 524] [\x 524/] </P>
<P>1468. Katame dhamm&agrave; &agrave;savavippayutt&agrave;: </P>
<P>Dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppanno moho, vicikicch&agrave;sahagato moho, uddhaccasahagato moho, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; &agrave;savavippayutt&agrave;. </P>
<P>1470. Katame dhamm&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave; ca: </P>
<P>Teva &agrave;sav&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave; ca. </P>
<P>1471. Katame dhamm&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;: </P>
<P>&ograve;hapetv&agrave; &agrave;save avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;. </P>
<P>An&agrave;sav&agrave; dhamm&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva s&agrave;sav&agrave;tipi s&agrave;sav&agrave; ceva no ca &agrave;sav&agrave;tipi. </P>
<P>1472. Katame dhamm&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; ca: </P>
<P>Yattha dve tayo &agrave;sav&agrave; ekato uppajjanti, ime dhamm&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; ca. </P>
<P>1473. Katame dhamm&agrave; &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;: </P>
<P>&ograve;hapetv&agrave; &agrave;save avases&agrave; akusal&agrave;, ime dhamm&agrave; &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;. </P>
<P>&acirc;savavippayutt&agrave; dhamm&agrave; na vattabb&agrave; &agrave;sav&agrave; ceva &agrave;savasampayutt&agrave; tipi &agrave;savasampayutt&agrave; ceva no ca &agrave;sav&agrave;tipi. </P>
<P>1474. Katame dhamm&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;: </P>
<P>Dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppanno moho, vicikicch&agrave;sahagato moho, uddhaccasahagato moho, t&atilde;su [PTS Page 247] [\q 247/] bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;. </P>
<P>1475. Katame dhamm&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; &agrave;savavippayutt&agrave; an&agrave;sav&agrave;. </P>
<P>&acirc;savasampayutt&agrave; dhamm&agrave; na vattabb&agrave; &agrave;savavippayutt&agrave; s&agrave;sav&agrave;tipi &agrave;savavippayutt&agrave; an&agrave;sav&agrave;tipi. </P>
<P>&acirc;savagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 526] [\x 526/] </P>
<P>1476. Katame dhamm&agrave; sa¤¤ojan&agrave;: </P>
<P>Dasa sa¤¤ojan&agrave;ni: k&agrave;mar&agrave;gasa¤¤ojana&uuml; pa&ntilde;ighasa¤¤ojana&uuml; m&agrave;nasa¤¤ojana&uuml; di&ntilde;&ntilde;hisa¤¤ojana&uuml; vicikicch&agrave;sa¤¤ojana&uuml; s&atilde;labbatar&agrave;m&agrave;sasa¤¤ojana&uuml; bhavar&agrave;gasa¤¤ojana&uuml; iss&agrave;sa¤¤ojana&uuml; macchariyasa¤¤ojana&uuml; avijj&agrave;sa¤¤ojana&uuml;. </P>
<P>K&agrave;mar&agrave;gasa¤¤ojana&uuml; a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, pa&ntilde;ighasa¤¤ojana&uuml; dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppajjati, m&agrave;sasa¤¤ojana&uuml; catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppajjati, di&ntilde;&ntilde;hisa¤¤ojana&uuml; catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjati, vicikicch&agrave;sa¤¤ojana&uuml; vicikicch&agrave;sahagatesu cittupp&agrave;desu uppajjati, s&atilde;labbatapar&agrave;m&agrave;sasa¤¤ojana&uuml; catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjati, bhavar&agrave;gasa¤¤ojana&uuml; catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppajjati, iss&agrave; sa¤¤ojana&uuml; macchariya sa¤¤ojana&uuml; ca dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppajjanti, avijj&agrave;sa¤¤ojana&uuml; sabb&agrave;kusalesu uppajjati, ime dhamm&agrave; sa¤¤ojan&agrave;. </P>
<P>1477. Katame dhamm&agrave; no sa¤¤ojan&agrave;: </P>
<P>&ograve;hapetv&agrave; sa¤¤ojane avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no sa¤¤ojan&agrave;. </P>
<P>1478. Katame dhamm&agrave; sa¤¤ojaniy&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sa¤¤ojaniy&agrave;. </P>
<P>1479. Katame dhamm&agrave; asa¤¤ojaniy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni nibb&agrave;na&uuml; ca, ime dhamm&agrave; asa¤¤ojaniy&agrave;. </P>
<P>1480. Katame dhamm&agrave; sa¤¤ojanasampayutt&agrave;: [PTS Page 248] [\q 248/] </P>
<P>Uddhaccasahagata&uuml; moha&uuml; &ntilde;hapetv&agrave; avasesa&uuml; akusala&uuml;, ime dhamm&agrave; sa¤¤ojanasampayutt&agrave;. </P>
<P>1481. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave;: </P>
<P>Uddhaccasahagato moho, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; sa¤¤ojanavippayutt&agrave;. </P>
<P>1482. Katame dhamm&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojaniy&agrave; ca: </P>
<P>T&agrave;neva sa¤¤ojan&agrave;ni sa¤¤ojan&agrave; ceva sa¤¤ojaniy&agrave; ca. </P>
<P>&nbsp;</P>
<P>[BJT Page 528] [\x 528/] </P>
<P>1483. Katame dhamm&agrave; sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;: </P>
<P>&ograve;hapetv&agrave; sa¤¤ojane avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;m&atilde;su kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;. </P>
<P>Asa¤¤ojaniy&agrave; dhamm&agrave; na vattabb&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojaniy&agrave;tipi, sa¤¤ojaniy&agrave; ceva no ca sa¤¤ojan&agrave;tipi. </P>
<P>1484. Katame dhamm&agrave; sa&uuml;yojan&agrave; ceva sa¤¤ojanasampayutt&agrave; ca. </P>
<P>Yattha dve t&atilde;&otilde;i sa¤¤ojan&agrave;ni ekato uppajjanti, ime dhamm&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojanasampayutt&agrave; ca. </P>
<P>1485. Katame dhamm&agrave; sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ejan&agrave;: </P>
<P>&ograve;hapetv&agrave; sa¤¤ojane avasesa&uuml; akusala&uuml;, ime dhamm&agrave; sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ojan&agrave;. </P>
<P>Sa¤¤ojanavippayutt&agrave; dhamm&agrave; na vattabb&agrave; sa¤¤ojan&agrave; ceva sa¤¤ojanasampayutt&agrave;tipi, sa¤¤ojanasampayutt&agrave; ceva no ca sa¤¤ojan&agrave;tipi. </P>
<P>1486. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave; sa¤¤ojaniy&agrave;: </P>
<P>Uddhaccasahagato moho, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sa¤¤ojanavippayutt&agrave; sa¤¤ojaniy&agrave;. </P>
<P>1487. Katame dhamm&agrave; sa¤¤ojanavippayutt&agrave; asa¤¤ojaniy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; sa¤¤ojanavippayutt&agrave; asa¤¤ojaniy&agrave;. </P>
<P>Sa¤¤ojanasampayutt&agrave; dhamm&agrave; na vattabb&agrave; sa¤¤ojanavippayutt&agrave; sa¤¤ojaniy&agrave;tipi sa¤¤ojanavippayutt&agrave; asa¤¤ojaniy&agrave;tipi. </P>
<P>Sa&uuml;yojanagocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1488. Katame dhamm&agrave; ganth&agrave;: [PTS Page 249] [\q 249/] </P>
<P>Catt&agrave;ro ganth&agrave;: abhijjh&agrave; k&agrave;yagantho, vy&agrave;p&agrave;do, k&agrave;yagantho, s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho, ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho. </P>
<P>Abhijjh&agrave; k&agrave;yagantho a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, vy&agrave;p&agrave;do k&agrave;yagantho dv&atilde;su domanassa sahagatesu cittupp&agrave;desu uppajjati s&atilde;labbatapar&agrave;m&agrave;so k&agrave;yagantho ca ida&uuml;sacc&agrave;bhiniveso k&agrave;yagantho ca catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjanti, ime dhamm&agrave; ganth&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 530] [\x 530/] </P>
<P>1489. Katame dhamm&agrave; no ganth&agrave;: </P>
<P>&ograve;hapetv&agrave; ganthe avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no ganth&agrave;. </P>
<P>1490. Katame dhamm&agrave; ganthan&atilde;y&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; ganthan&atilde;y&agrave;. </P>
<P>1491. Katame dhamm&agrave; aganthan&atilde;y&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; aganthan&atilde;y&agrave;. </P>
<P>1492. Katame dhamm&agrave; ganthasampayutt&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, etthuppanna&uuml; lobha&uuml; &ntilde;hapetv&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, etthuppanna&uuml; pa&ntilde;igha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; ganthasampayutt&agrave;. </P>
<P>1493. Katame dhamm&agrave; ganthavippayutt&agrave;: </P>
<P>Catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppanno lobho, dv&atilde;su domanassa sahagatesu cittupp&agrave;desu uppanna&uuml; pa&ntilde;igha&uuml;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; ganthavippayutt&agrave;. </P>
<P>1494. Katame dhamm&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave; ca: </P>
<P>Teva ganth&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave; ca. </P>
<P>1495. Katame dhamm&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;: </P>
<P>&ograve;hapetv&agrave; ganthe avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; ganthan&atilde;y&agrave; ceva no ca ganth&agrave;. [PTS Page 250] [\q 250/] </P>
<P>Aganthan&atilde;y&agrave; dhamm&agrave; na vattabb&agrave; ganth&agrave; ceva ganthan&atilde;y&agrave;tipi ganthan&atilde;y&agrave; ceva no ca ganth&agrave;tipi. </P>
<P>1496. Katame dhamm&agrave; ganth&agrave; ceva ganthasampayutt&agrave; ca: </P>
<P>Yattha di&ntilde;&ntilde;hi ca lobho ca ekato uppajjanti, ime dhamm&agrave; ganth&agrave; ceva ganthasampayutt&agrave; ca. </P>
<P>1497. Katame dhamm&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;: </P>
<P>A&ntilde;&ntilde;ha lobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, etthuppanne ganthe &ntilde;hapetv&agrave;, ime dhamm&agrave; ganthasampayutt&agrave; ceva no ca ganth&agrave;. </P>
<P>Ganthavippayutt&agrave; dhamm&agrave; na vattabb&agrave; ganth&agrave; ceva ganthasampayutt&agrave; tipi, ganthasampayutt&agrave; ceva no ca ganth&agrave;tipi. </P>
<P>&nbsp;</P>
<P>[BJT Page 532] [\x 532/] </P>
<P>1498. Katame dhamm&agrave; ganthavippayutt&agrave; ganthan&atilde;y&agrave;: </P>
<P>Catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppanno lobho, dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppanna&uuml; pa&ntilde;igha&uuml;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, t&atilde;su bh&aring;m&atilde;su kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml;ca r&aring;pa&uuml;, ime dhamm&agrave; ganthavippayutt&agrave; ganthan&atilde;y&agrave;. </P>
<P>1499. Katame dhamm&agrave; ganthavippayutt&agrave; aganthan&atilde;y&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; ganthavippayutt&agrave; aganthan&atilde;y&agrave;. </P>
<P>Ganthasampayutt&agrave; dhamm&agrave; na vattabb&agrave; ganthavippayutt&agrave; ganthan&atilde;y&agrave; tipi ganthavippayutt&agrave; aganthan&atilde;y&agrave;tipi. </P>
<P>Gantha gocchaka&uuml;. </P>
<P>1500. Katame dhamm&agrave; ogh&agrave;: - pe - </P>
<P>Oghagocchaka&uuml;. </P>
<P>1501. Katame dhamm&agrave; yog&agrave;: - pe - </P>
<P>Yogagocchaka&uuml;. </P>
<P>1502. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave;: </P>
<P>Cha n&atilde;vara&otilde;&agrave;ni: k&agrave;macchandan&atilde;vara&otilde;a&uuml; vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; th&atilde;namiddhan&atilde;vara&otilde;a&uuml; uddhaccakukkuccan&atilde;vara&otilde;a&uuml; vicikicch&agrave;n&atilde;vara&otilde;a&uuml; avijj&agrave;n&atilde;vara&otilde;a&uuml;. </P>
<P>K&agrave;macchandan&atilde;vara&otilde;a&uuml; a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, vy&agrave;p&agrave;dan&atilde;vara&otilde;a&uuml; dv&atilde;su domanassa sahagatesu cittupp&agrave;desu uppajjati, th&atilde;namiddhan&atilde;vara&otilde;a&uuml; sasa&iuml;kh&agrave;rikesu akusalesu uppajjati, uddhaccan&atilde;vara&otilde;a&uuml; uddhaccasahagatesu cittupp&agrave;desu uppajjati, kukkuccan&atilde;vara&otilde;a&uuml; dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppajjati, vicikicch&agrave;n&atilde;vara&otilde;a&uuml; vicikicch&agrave;sahagatesu cittupp&agrave;desu uppajjati, [PTS Page 251] [\q 251/] avijj&agrave; n&atilde;vara&otilde;a&uuml; sabb&agrave;kusalesu uppajjati, ime dhamm&agrave; n&atilde;vara&otilde;&agrave;. </P>
<P>1503. Katame dhamm&agrave; no n&atilde;vara&otilde;&agrave;: </P>
<P>&ograve;hapetv&agrave; n&atilde;vara&otilde;e avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no n&atilde;vara&otilde;&agrave;. </P>
<P>1504. Katame dhamm&agrave; n&atilde;vara&otilde;iy&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; n&atilde;vara&otilde;iy&agrave;. </P>
<P>1505. Katame dhamm&agrave; an&atilde;vara&otilde;iy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 534] [\x 534/] </P>
<P>1506. Katame dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave;: </P>
<P>Dv&agrave;dasa akusalacittupp&agrave;d&agrave;, ime dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave;. </P>
<P>1507. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml;, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave;. </P>
<P>1508. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave; ca: </P>
<P>T&agrave;neva n&atilde;vara&otilde;&agrave;ni n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave; ca. </P>
<P>1509. Katame dhamm&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;: </P>
<P>&ograve;hapetv&agrave; n&atilde;vara&otilde;e avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;misu kusala&uuml; t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. </P>
<P>An&atilde;vara&otilde;iy&agrave; dhamm&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;iy&agrave;tipi, n&atilde;vara&otilde;iy&agrave; ceva no ca n&atilde;vara&otilde;&agrave;tipi. </P>
<P>1510. Katame dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;a sampayutt&agrave; ca: </P>
<P>Yattha dve t&atilde;&otilde;i n&atilde;vara&otilde;&agrave;ni ekato uppajjanti, ime dhamm&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave; ca. </P>
<P>1511. Katame dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;: </P>
<P>&ograve;hapetv&agrave; n&atilde;vara&otilde;e avasesa&uuml; akusala&uuml;, ime dhamm&agrave; n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;. </P>
<P>N&atilde;vara&otilde;avippayutt&agrave; dhamm&agrave; na vattabb&agrave; n&atilde;vara&otilde;&agrave; ceva n&atilde;vara&otilde;asampayutt&agrave;tipi, [PTS Page 252] [\q 252/] n&atilde;vara&otilde;asampayutt&agrave; ceva no ca n&atilde;vara&otilde;&agrave;tipi. </P>
<P>1512. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; n&atilde;vara&otilde;iy&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; n&atilde;vara&otilde;iy&agrave;. </P>
<P>1513. Katame dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; an&atilde;vara&otilde;iy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; n&atilde;vara&otilde;avippayutt&agrave; an&atilde;vara&otilde;iy&agrave;. </P>
<P>N&atilde;vara&otilde;asampayutt&agrave; dhamm&agrave; na vattabb&agrave; n&atilde;vara&otilde;avippayutt&agrave; n&atilde;vara&otilde;iy&agrave;tipi, n&atilde;vara&otilde;avippayutt&agrave; an&atilde;vara&otilde;iy&agrave;tipi. </P>
<P>N&atilde;vara&otilde;agocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 536] [\x 536/] </P>
<P>1514. Katame dhamm&agrave; par&agrave;m&agrave;s&agrave;: </P>
<P>Di&ntilde;&ntilde;hipar&agrave;m&agrave;so catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjati, ime dhamm&agrave; par&agrave;m&agrave;s&agrave;. </P>
<P>1515. Katame dhamm&agrave; no par&agrave;m&agrave;s&agrave;: </P>
<P>&ograve;hapetv&agrave; par&agrave;m&agrave;sa&uuml; avasesa&uuml; akusala&uuml;, catusu bh&aring;m&atilde;su kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; no par&agrave;m&agrave;s&agrave;. </P>
<P>1516. Katame dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1517. Katame dhamm&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1518. Katame dhamm&agrave; par&agrave;m&agrave;sasampayutt&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, etthuppanna&uuml; par&agrave;m&agrave;sa&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; par&agrave;m&agrave;sasampayutt&agrave;. </P>
<P>1519. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave;. </P>
<P>Par&agrave;m&agrave;so na vattabbo par&agrave;m&agrave;sasampayuttotipi par&agrave;m&agrave;savippayuttotipi. </P>
<P>1520. Katame dhamm&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave; ca: [PTS Page 253] [\q 253/] </P>
<P>So eva par&agrave;m&agrave;so par&agrave;m&agrave;so ceva par&agrave;ma&ntilde;&ntilde;ho ca. </P>
<P>1521. Katame dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;: </P>
<P>&ograve;hapetv&agrave; par&agrave;m&agrave;sa&uuml; avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;. </P>
<P>Apar&agrave;ma&ntilde;&ntilde;h&agrave; dhamm&agrave; na vattabb&agrave; par&agrave;m&agrave;s&agrave; ceva par&agrave;ma&ntilde;&ntilde;h&agrave;tipi, par&agrave;ma&ntilde;&ntilde;h&agrave; ceva no ca par&agrave;m&agrave;s&agrave;tipi. </P>
<P>&nbsp;</P>
<P>[BJT Page 538] [\x 538/] </P>
<P>1522. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>1523. Katame dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;. </P>
<P>Par&agrave;m&agrave;sa&uuml; ca par&agrave;m&agrave;sasampayutt&agrave; ca dhamm&agrave; na vattabb&agrave; par&agrave;m&agrave;savippayutt&agrave; par&agrave;ma&ntilde;&ntilde;h&agrave;tipi, par&agrave;m&agrave;savippayutt&agrave; apar&agrave;ma&ntilde;&ntilde;h&agrave;tipi. </P>
<P>Par&agrave;m&agrave;sagocchaka&uuml;. </P>
<P>1524. Katame dhamm&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>Catusu bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, catusu bh&aring;m&atilde;su vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ime dhamm&agrave; s&agrave;ramma&otilde;&agrave;. </P>
<P>1525. Katame dhamm&agrave; an&agrave;ramma&otilde;&agrave;: </P>
<P>R&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; an&agrave;ramma&otilde;&agrave;. </P>
<P>1526. Katame dhamm&agrave; citt&agrave;: </P>
<P>Cakkhuvi¤¤&agrave;&otilde;a&uuml; sotavi¤¤&agrave;&otilde;a&uuml; gh&agrave;navi¤¤&agrave;&otilde;a&uuml; jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; k&agrave;yavi¤¤&agrave;&otilde;a&uuml; manodh&agrave;tu manovi¤¤&agrave;&otilde;adh&agrave;tu, ime dhamm&agrave; citt&agrave;. </P>
<P>1527. Katame dhamm&agrave; no citt&agrave;: </P>
<P>Vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no citt&agrave;. </P>
<P>1528. Katame dhamm&agrave; cetasik&agrave;: </P>
<P>Vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cetasik&agrave;. </P>
<P>1529. Katame dhamm&agrave; acetasik&agrave;: </P>
<P>Citta&uuml; ca r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; acetasik&agrave;. [PTS Page 254] [\q 254/] </P>
<P>1530. Katame dhamm&agrave; cittasampayutt&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasampayutt&agrave;. </P>
<P>1531. Katame dhamm&agrave; cittavippayutt&agrave;: </P>
<P>R&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; cittavippayutt&agrave;. </P>
<P>Citta&uuml; na vattabba&uuml; cittena sampayuttantipi, cittena vippayuttantipi. </P>
<P>&nbsp;</P>
<P>[BJT Page 540] [\x 540/] </P>
<P>1532. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>1533. Katame dhamm&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;: </P>
<P>R&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; cittavisa&uuml;sa&ntilde;&ntilde;h&agrave;. </P>
<P>Citta&uuml; na vattabba&uuml; cittena sa&uuml;sa&ntilde;&ntilde;hantipi, cittena visa&uuml;sa&ntilde;&ntilde;hantipi. </P>
<P>1534. Katame dhamm&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho k&agrave;yavi¤¤atti vac&atilde;vi¤¤atti, ya&uuml; v&agrave; pana¤¤ampi atthi r&aring;pa&uuml; cittaja&uuml; cittahetuka&uuml; cittasamu&ntilde;&ntilde;h&agrave;na&uuml;, r&aring;p&agrave;yatana&uuml; sadd&agrave;yatana&uuml; gandh&agrave;yatana&uuml; ras&agrave;yatana&uuml; pho&ntilde;&ntilde;habb&agrave;yatana&uuml; &agrave;k&agrave;sadh&agrave;tu &agrave;podh&agrave;tu r&aring;passa lahut&agrave; r&aring;passa mudut&agrave; r&aring;passa kamma¤¤at&agrave; r&aring;passa upacayo r&aring;passa santati kabal&atilde;k&agrave;ro &agrave;h&agrave;ro, ime dhamm&agrave; cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1535. Katame dhamm&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no cittasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1536. Katame dhamm&agrave; cittasahabhuno: </P>
<P>Vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, k&agrave;yavi¤¤atti, vac&atilde;vi¤¤atti, ime dhamm&agrave; cittasahabhuno. </P>
<P>1537. Katame dhamm&agrave; no cittasahabhuno: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml; nibb&agrave;na&uuml; ca, ime dhamm&agrave; no cittasahabhuno: </P>
<P>1538. Katame dhamm&agrave; citt&agrave;nuparivattino: </P>
<P>Vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, k&agrave;yavi¤¤atti, vac&atilde;vi¤¤atti, ime dhamm&agrave; citt&agrave;nuparivattino. </P>
<P>1539. Katame dhamm&agrave; no citt&agrave;nuparivattino: </P>
<P>Citta&uuml; ca avasesa&uuml; ca r&aring;pa&uuml; nibb&agrave;na&uuml; ca, ime dhamm&agrave; no citt&agrave;nuparivattino. </P>
<P>1540. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;: [PTS Page 255] [\q 255/] </P>
<P>Vedan&agrave;kkhandho, sa¤¤&agrave;kkhandho, sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>[BJT Page 542] [\x 542/] </P>
<P>1541. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;: </P>
<P>Citta&uuml; ca, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;. </P>
<P>1542. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;ha samu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>1543. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno: </P>
<P>Citta&uuml; ca r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;nasahabhuno. </P>
<P>1544. Katame dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino: </P>
<P>Vedan&agrave;kkhandho sa¤¤&agrave;kkhandho sa&iuml;kh&agrave;rakkhandho, ime dhamm&agrave; cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>1545. Katame dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino: </P>
<P>Citta&uuml; ca r&aring;pa&uuml; ca nibb&agrave;na&uuml; ca, ime dhamm&agrave; no cittasa&uuml;sa&ntilde;&ntilde;hasamu&ntilde;&ntilde;h&agrave;n&agrave;nuparivattino. </P>
<P>1546. Katame dhamm&agrave; ajjhattik&agrave;. </P>
<P>Cakkh&agrave;yatana&uuml; - pe - man&agrave;yatana&uuml;, ime dhamm&agrave; ajjhattik&agrave;. </P>
<P>1547. Katame dhamm&agrave; b&agrave;hir&agrave;: </P>
<P>R&aring;p&agrave;yatana&uuml; - pe - dhamm&agrave;yatana&uuml;, ime dhamm&agrave; b&agrave;hir&agrave;. </P>
<P>1548. Katame dhamm&agrave; up&agrave;d&agrave;: </P>
<P>Cakkh&agrave;yatana&uuml; - pe - kaba&euml;&atilde;k&agrave;ro &agrave;h&agrave;ro, ime dhamm&agrave; up&agrave;d&agrave;. </P>
<P>1549. Katame dhamm&agrave; no up&agrave;d&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, catt&agrave;ro ca mah&agrave;bh&aring;t&agrave;, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no up&agrave;d&agrave;. </P>
<P>1550. Katame dhamm&agrave; up&agrave;dinn&agrave;: </P>
<P>T&atilde;su bh&aring;misu vip&agrave;ko, ya&uuml; ca r&aring;pa&uuml; kammassa katatt&agrave;, ime dhamm&agrave; up&agrave;dinn&agrave;. </P>
<P>1551. Katame dhamm&agrave; anup&agrave;dinn&agrave;: [PTS Page 256] [\q 256/] </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, ya&uuml; ca r&aring;pa&uuml; na kammassa katatt&agrave;, catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anup&agrave;dinn&agrave;. </P>
<P>Mahantara duka&uuml;. </P>
<P>&nbsp;</P>
<P>[BJT Page 544] [\x 544/] </P>
<P>1552. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave;: </P>
<P>Catt&agrave;ri up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;hup&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;, </P>
<P>K&agrave;m&aring;p&agrave;d&agrave;na&uuml; a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, di&ntilde;&ntilde;hup&agrave;d&agrave;na¤ca s&atilde;labbat&aring;p&agrave;d&agrave;na¤ca attav&agrave;d&aring;p&agrave;d&agrave;na¤ca catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjanti ime dhamm&agrave; up&agrave;d&agrave;n&agrave;. </P>
<P>1553. Katame dhamm&agrave; no up&agrave;d&agrave;n&agrave;: </P>
<P>&ograve;hapetv&agrave; up&agrave;d&agrave;ne avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; no up&agrave;d&agrave;n&agrave;. </P>
<P>1554. Katame dhamm&agrave; up&agrave;d&agrave;n&atilde;y&agrave;: </P>
<P>T&atilde;su bh&aring;m&atilde;su kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; anup&agrave;d&agrave;n&atilde;y&agrave;. </P>
<P>1555. Katame dhamm&agrave; anup&agrave;d&agrave;niy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;. Catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>1556. Katame dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;, catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;, etthuppanna&uuml; lobha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave;. </P>
<P>1557. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave;: </P>
<P>Catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppanno lobho, dve domanassasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, catusu bh&aring;m&atilde;su kusala&uuml;, catusu bh&aring;m&atilde;su vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave;. </P>
<P>1558. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave; ca: </P>
<P>T&agrave;neva up&agrave;d&agrave;n&agrave;ni up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;niy&agrave; ca. </P>
<P>1559. Katame dhamm&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;niy&agrave; ca: </P>
<P>&ograve;hapetv&agrave; up&agrave;d&agrave;ne avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;m&atilde;su kusala&uuml;, t&atilde;su bh&aring;m&atilde;su vip&agrave;ko, t&atilde;su bh&aring;m&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml; ca, ime dhamm&agrave; up&agrave;d&agrave;niy&agrave; ceva no ca [PTS Page 257] [\q 257/] up&agrave;d&agrave;na&uuml;. </P>
<P>Anup&agrave;d&agrave;niy&agrave; dhamm&agrave; na vattabb&agrave; up&agrave;d&agrave;na&uuml; ceva up&agrave;d&agrave;niy&agrave;tipi up&agrave;d&agrave;niy&agrave; ceva no ca up&agrave;d&agrave;n&agrave;tipi. </P>
<P>&nbsp;</P>
<P>[BJT Page 546] [\x 546/] </P>
<P>1560. Katame dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave; ca: </P>
<P>Yattha di&ntilde;&ntilde;hi ca lobho ca ekato uppajjanti, ime dhamm&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave; ca. </P>
<P>1561. Katame dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;: </P>
<P>A&ntilde;&ntilde;halobhasahagatacittupp&agrave;d&agrave;, etthuppanne up&agrave;d&agrave;ne &ntilde;hapetv&agrave;, ime dhamm&agrave; up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;. </P>
<P>Up&agrave;d&agrave;navippayutt&agrave; dhamm&agrave; na vattabb&agrave; up&agrave;d&agrave;n&agrave; ceva up&agrave;d&agrave;nasampayutt&agrave;tipi, up&agrave;d&agrave;nasampayutt&agrave; ceva no ca up&agrave;d&agrave;n&agrave;tipi. </P>
<P>1562. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; up&agrave;d&agrave;niy&agrave;: </P>
<P>Catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppanno lobho, dve domanassasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; up&agrave;d&agrave;niy&agrave;. </P>
<P>1563. Katame dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; anup&agrave;d&agrave;niy&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni. Nibb&agrave;na&uuml; ca, ime dhamm&agrave; up&agrave;d&agrave;navippayutt&agrave; anup&agrave;d&agrave;niy&agrave;. </P>
<P>Up&agrave;d&agrave;nasampayutt&agrave; dhamm&agrave; na vattabb&agrave; up&agrave;d&agrave;navippayutt&agrave; up&agrave;d&agrave;niy&agrave;tipi, up&agrave;d&agrave;navippayutt&agrave; anup&agrave;d&agrave;niy&agrave;tipi. </P>
<P>Up&agrave;d&agrave;na gocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1564. Katame dhamm&agrave; kiles&agrave;: </P>
<P>Dasa kilesavatth&aring;ni: lobho doso moho m&agrave;no di&ntilde;&ntilde;hi vicikicch&agrave; th&atilde;na&uuml; uddhacca&uuml; ahirika&uuml; anottappa&uuml;. </P>
<P>Lobho a&ntilde;&ntilde;hasu lobhasahagatesu cittupp&agrave;desu uppajjati, doso dv&atilde;su domanassasahagatesu cittupp&agrave;desu uppajjati, moho sabb&agrave;kusalesu uppajjati, m&agrave;no catusu di&ntilde;&ntilde;higatavippayuttalobhasahagatesu cittupp&agrave;desu uppajjati, di&ntilde;&ntilde;hi catusu di&ntilde;&ntilde;higatasampayuttesu cittupp&agrave;desu uppajjati, vicikicch&agrave; vicikicch&agrave;sahagatesu cittupp&agrave;desu uppajjati, th&atilde;na&uuml; sasa&iuml;kh&agrave;rikesu akusalesu uppajjati, uddhacca¤ca ahirika¤ca anottappa¤ca sabb&agrave;kusalesu uppajjanti. Ime dhamm&agrave; kiles&agrave;. </P>
<P>1565. Katame dhamm&agrave; no kiles&agrave;: [PTS Page 258] [\q 258/] </P>
<P>&ograve;hapetv&agrave; kilese avasesa&uuml; akusala&uuml;, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko t&atilde;su kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; no kiles&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 548] [\x 548/] </P>
<P>1566. Katame dhamm&agrave; sa&iuml;kilesik&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba¤ca r&aring;pa&uuml;, ime dhamm&agrave; sa&iuml;kilesik&agrave;. </P>
<P>1567. Katame dhamm&agrave; asa&iuml;kilesik&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca, ime dhamm&agrave; asa&iuml;kilesik&agrave;. </P>
<P>1568. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;: </P>
<P>Dv&agrave;dasa akusalacittupp&agrave;d&agrave;, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave;. </P>
<P>1569. Katame dhamm&agrave; asa&iuml;kili&ntilde;&ntilde;h&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; kilesavippayutt&agrave;. </P>
<P>1570. Katame dhamm&agrave; kilesasampayutt&agrave;: </P>
<P>Dv&agrave;dasa akusalacittupp&agrave;d&agrave;, ime dhamm&agrave; kilesasampayutt&agrave;. </P>
<P>1571. Katame dhamm&agrave; kilesavippayutt&agrave;: </P>
<P>Catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; kilesavippayutt&agrave;. </P>
<P>1572. Katame dhamm&agrave; kiles&agrave; ceva sa&iuml;kilesik&agrave; ca: </P>
<P>Teva kiles&agrave; kiles&agrave; ceva sa&iuml;kilesik&agrave; ca. </P>
<P>1573. Katame dhamm&agrave; sa&iuml;kilesik&agrave; ceva no ca kiles&agrave;: </P>
<P>&ograve;hapetv&agrave; kilese avasesa&uuml; akusala&uuml;, t&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba¤ca r&aring;pa&uuml;, ime dhamm&agrave; sa&iuml;kilesik&agrave;, ce va no ca kiles&agrave;. </P>
<P>Asa&iuml;kilesik&agrave; dhamm&agrave; na vattabb&agrave; kiles&agrave; ceva sa&iuml;kilesik&agrave;tipi sa&iuml;kilesik&agrave; ceva no ca kiles&agrave;tipi. </P>
<P>1574. Katame dhamm&agrave; kiles&agrave; ceva sa&iuml;kili&ntilde;&ntilde;h&agrave; ca: </P>
<P>Teva kiles&agrave; kiles&agrave; ceva sa&iuml;kili&ntilde;&ntilde;h&agrave; ca. </P>
<P>1575. Katame dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;: </P>
<P>&ograve;hapetv&agrave; kilese avasesa&uuml; akusala&uuml;, ime dhamm&agrave; sa&iuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;. </P>
<P>Asa&iuml;kili&ntilde;&ntilde;h&agrave; dhamm&agrave; na vattabb&agrave; kiles&agrave; ceva sa&iuml;kili&ntilde;&ntilde;h&agrave;tipi, sa&iuml;kili&ntilde;&ntilde;h&agrave; ceva no ca kiles&agrave;tipi. [PTS Page 259] [\q 259/] </P>
<P>&nbsp;</P>
<P>[BJT Page 550] [\x 550/] </P>
<P>1576. Katame dhamm&agrave; kiles&agrave; ceva kilesasampayutt&agrave; ca: </P>
<P>Yattha dve tayo kiles&agrave; ekato uppajjanti, ime dhamm&agrave; kiles&agrave; ceva kilesasampayutt&agrave; ca. </P>
<P>1577. Katame dhamm&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;: </P>
<P>&ograve;hapetv&agrave; kilese avasesa&uuml; akusala&uuml;, ime dhamm&agrave; kilesasampayutt&agrave; ceva no ca kiles&agrave;. </P>
<P>Kilesavippayutt&agrave; dhamm&agrave; na vattabb&agrave; kiles&agrave; ceva kilesasampayutt&agrave;tipi, kilesasampayutt&agrave; ceva no ca kiles&agrave;tipi. </P>
<P>1578. Katame dhamm&agrave; kilesavippayutt&agrave; sa&iuml;kilesik&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba¤ca r&aring;pa&uuml;, ime dhamm&agrave; kilesavippayutt&agrave; sa&iuml;kilesik&agrave;. </P>
<P>1579. Katame dhamm&agrave; kilesavippayutt&agrave; asa&iuml;kilesik&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave; catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na¤ca, ime dhamm&agrave; kilesavippayutt&agrave; asa&iuml;kilesik&agrave;. </P>
<P>Kilesasampayutt&agrave; dhamm&agrave; na vattabb&agrave; kilesavippayutt&agrave; sa&iuml;kilesik&agrave;tipi, kilesavippayutt&agrave; asa&iuml;kilesik&agrave;tipi. </P>
<P>Kilesa gocchaka&uuml;. </P>
<P>&nbsp;</P>
<P>1580. Katame dhamm&agrave; dassanena pah&agrave;tabb&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, ime dhamm&agrave; dassanena pah&agrave;tabb&agrave;. </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, dve domanassa sahagata cittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; dassanena pah&agrave;tabb&agrave; siy&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>1581. Katame dhamm&agrave; na dassanena pah&agrave;tabb&agrave;: </P>
<P>Uddhaccasahagato cittupp&agrave;do, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; na dassanena pah&agrave;tabb&agrave;. </P>
<P>1582. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;: </P>
<P>Uddhaccasahagato cittupp&agrave;do, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabb&agrave; siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 552] [\x 552/] </P>
<P>1583. Katame dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabb&agrave;. [PTS Page 260] [\q 260/] </P>
<P>1584. Katame dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, etthuppanna&uuml; moha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayuttalobhasahagatacittupp&agrave;d&agrave;, dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; dassanena pah&agrave;tabbahetuk&agrave;, siy&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1585. Katame dhamm&agrave; na dassanena pah&agrave;tabbahetuk&agrave;: </P>
<P>Vicikicch&agrave;sahagato moho, uddhaccasahagato cittupp&agrave;do, catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; na dassanena pah&agrave;tabbahetuk&agrave;. </P>
<P>1586. Katame dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Uddhaccasahagato cittupp&agrave;do, etthuppanna&uuml; moha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;. Dve domanassasahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;, siy&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1587. Katame dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato moho, catusu bh&aring;misu kulasa&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; na bh&agrave;van&agrave;ya pah&agrave;tabbahetuk&agrave;. </P>
<P>1588. Katame dhamm&agrave; savitakk&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato ek&agrave;dasacittupp&agrave;d&agrave;, akusalassa vip&agrave;kato dve, kiriyato ek&agrave;dasa, r&aring;p&agrave;vacara&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; vitakka&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; savitakk&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 554] [\x 554/] </P>
<P>1589. Katame dhamm&agrave; avitakk&agrave;: </P>
<P>Dve pa¤cavi¤¤&agrave;&otilde;&agrave;ni, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro ar&aring;p&agrave;vacar&agrave; kusalato ca, vip&agrave;kato ca kiriyato ca, lokuttaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca vitakko ca. R&aring;pa¤ca nibb&agrave;na¤ca, ime dhamm&agrave; avitakk&agrave;. </P>
<P>1590. Katame dhamm&agrave; savic&agrave;r&agrave;: [PTS Page 261] [\q 261/] </P>
<P>K&agrave;m&agrave;vacarakusala&uuml;, akusala&uuml;, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato ek&agrave;dasa cittupp&agrave;d&agrave;, akusalassa vip&agrave;kato dve, kiriyato ek&agrave;dasa, r&aring;p&agrave;vacara ekakadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara ekakadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; vic&agrave;ra&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; savic&agrave;r&agrave;. </P>
<P>1591. Katame dhamm&agrave; avic&agrave;r&agrave;: </P>
<P>Dve pa¤cavi¤¤&agrave;&otilde;&agrave;ni, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave;1 kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, vic&agrave;ro ca, r&aring;pa¤ca, nibb&agrave;na¤ca, ime dhamm&agrave; avic&agrave;r&agrave;. </P>
<P>1592. Katame dhamm&agrave; sapp&atilde;tik&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato catt&agrave;ro, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato pa¤ca, kiriyato pa¤ca, r&aring;p&agrave;vacaradukatikajjh&agrave;n&agrave; kusalatoca vip&agrave;kato ca kiriyato ca, lokuttara dukatikajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; p&atilde;ti&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; sapp&atilde;tik&agrave;. </P>
<P>1593. Katame dhamm&agrave; app&atilde;tik&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato a&ntilde;&ntilde;ha, k&agrave;m&agrave;vacara kusalassa vip&agrave;kato ek&agrave;dasa, akusalassa vip&agrave;kato satta, kiriyato cha, r&aring;p&agrave;vacara dukadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara dukadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, p&atilde;ti ca, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; app&atilde;tik&agrave;. </P>
<P>1594. Katame dhamm&agrave; p&atilde;tisahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato catt&agrave;ro, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato pa¤ca, kiriyato pa¤ca, r&aring;p&agrave;vacaradukatikajjh&agrave;n&agrave; kusalatoca vip&agrave;kato ca kiriyato ca, lokuttara dukatikajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; p&atilde;ti&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; p&atilde;tisahagat&agrave;. </P>
<P>1. Nikatikajjh&agrave;n&agrave;-</P>
<P>&nbsp;</P>
<P>[BJT Page 556] [\x 556/] </P>
<P>1595. Katame dhamm&agrave; na p&atilde;tisahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato a&ntilde;&ntilde;ha, k&agrave;m&agrave;vacara kusalassa vip&agrave;kato ek&agrave;dasa, akusalassa vip&agrave;kato satta, kiriyato cha, r&aring;p&agrave;vacara dukadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato [PTS Page 262] [\q 262/] ca vip&agrave;kato ca kiriyato ca, lokuttara dukadukajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, p&atilde;ti ca, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; na p&atilde;ti sahagat&agrave;. </P>
<P>1596. Katame dhamm&agrave; sukhasahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacara kusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato catt&agrave;ro, k&agrave;m&agrave;vacaratusalassa vip&agrave;kato cha, kiriyato pa¤ca, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; sukha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; sukhasahagat&agrave;. 1597. Katame dhamm&agrave; na sukhasahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato a&ntilde;&ntilde;ha, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato dasa, akusalassa vip&agrave;kato satta, kiriyato cha, r&aring;p&agrave;vacara catukkajjh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; catukkajjh&agrave;na&uuml; kusalato ca vip&agrave;kato ca, sukha&uuml; ca r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; na sukhasahagat&agrave;. </P>
<P>1598. Katame dhamm&agrave; upekkh&agrave;sahagat&agrave;: </P>
<P>K&agrave;m&agrave;vacarakusalato catt&agrave;ro upekkh&agrave;sahagatacittupp&agrave;d&agrave;, akusalato cha, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato dasa, akusalassa vip&agrave;kato cha, kiriyato ca, r&aring;p&agrave;vacara catutthajjh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, catt&agrave;ro &agrave;rupp&agrave; kusalatoca vip&agrave;kato ca kiriyato ca, lokuttara&uuml; catutthajjh&agrave;na&uuml; kusalato ca vip&agrave;kato ca, etthuppanna&uuml; upekkha&uuml; &ntilde;hapetv&agrave;, ime dhamm&agrave; upekkh&agrave; sahagat&agrave;. </P>
<P>1599. Katame dhamm&agrave; na upekkh&agrave;sahagat&agrave;: </P>
<P>T&agrave;m&agrave;vacarakusalato catt&agrave;ro somanassasahagatacittupp&agrave;d&agrave;, akusalato cha, k&agrave;m&agrave;vacarakusalassa vip&agrave;kato ca, akusalassa vip&agrave;kato eko, kiriyato pa¤ca, r&aring;p&agrave;vacaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, lokuttaratikacatukkajjh&agrave;n&agrave; kusalato ca vip&agrave;kato ca, upekkh&agrave; ca, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; naupekkh&agrave;sahagat&agrave;. </P>
<P>1600. Katame dhamm&agrave; k&agrave;m&agrave;vacar&agrave;: </P>
<P>K&agrave;m&agrave;vacarakulasa&uuml;, akusala&uuml;, sabbo k&agrave;m&agrave;vacarassa vip&agrave;ko, k&agrave;m&agrave;vacarakiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; k&agrave;m&agrave;vacar&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 558] [\x 558/] </P>
<P>1601. Katame dhamm&agrave; na k&agrave;m&agrave;vacar&agrave;: [PTS Page 263] [\q 263/] </P>
<P>R&aring;p&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na k&agrave;m&agrave;vacar&agrave;. </P>
<P>1602. Katame dhamm&agrave; r&aring;p&agrave;vacar&agrave;: </P>
<P>R&aring;p&agrave;vacara catukkapa¤cakajjh&agrave;na&uuml; kusalato ca vip&agrave;kato ca kiriyato ca, ime dhamm&agrave; r&aring;p&agrave;vacar&agrave;. </P>
<P>1603. Katame dhamm&agrave; na r&aring;p&agrave;vacar&agrave;: </P>
<P>K&agrave;m&agrave;vacar&agrave; ar&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na r&aring;p&agrave;vacar&agrave;. </P>
<P>1604. Katame dhamm&agrave; ar&aring;p&agrave;vacar&agrave;: </P>
<P>Catt&agrave;ro &agrave;rupp&agrave; kusalato ca vip&agrave;kato ca kiriyato ca, ime dhamm&agrave; ar&aring;p&agrave;vacar&agrave;. </P>
<P>1605. Katame dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;: </P>
<P>K&agrave;m&agrave;vacar&agrave; r&aring;p&agrave;vacar&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; na ar&aring;p&agrave;vacar&agrave;. </P>
<P>1606. Katame dhamm&agrave; pariy&agrave;pann&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; pariy&agrave;pann&agrave;. </P>
<P>1607. Katame dhamm&agrave; apariy&agrave;pann&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; apariy&agrave;pann&agrave;. </P>
<P>1608. Katame dhamm&agrave; n&atilde;y&agrave;nik&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; n&atilde;y&agrave;nik&agrave;. </P>
<P>1609. Katame dhamm&agrave; an&atilde;y&agrave;nik&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; an&atilde;y&agrave;nik&agrave;. </P>
<P>1610. Katame dhamm&agrave; niyat&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatasampayuttacittupp&agrave;d&agrave;, dve domanassa sahagatacittupp&agrave;d&agrave;, ime dhamm&agrave; siy&agrave; niyat&agrave; siy&agrave; aniyat&agrave;. Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, ime dhamm&agrave; niyat&agrave;. </P>
<P>&nbsp;</P>
<P>[BJT Page 560] [\x 560/] </P>
<P>1611. Katame dhamm&agrave; aniyat&agrave;: </P>
<P>Catt&agrave;ro di&ntilde;&ntilde;higatavippayutt&agrave; lobhasahagatacittupp&agrave;d&agrave;, vicikicch&agrave;sahagato cittupp&agrave;do, uddhaccasahagato cittupp&agrave;do, t&atilde;su bh&aring;misu kusala&uuml;, cat&aring;su bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; aniyat&agrave;. </P>
<P>1612. Katame dhamm&agrave; sauttar&agrave;: </P>
<P>T&atilde;su bh&aring;misu kusala&uuml;, akusala&uuml;, t&atilde;su bh&aring;misu vip&agrave;ko, [PTS Page 264] [\q 264/] t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, sabba&uuml; ca r&aring;pa&uuml;, ime dhamm&agrave; sauttar&agrave;. </P>
<P>1613. Katame dhamm&agrave; anuttar&agrave;: </P>
<P>Catt&agrave;ro magg&agrave; apariy&agrave;pann&agrave;, catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ni, nibb&agrave;na&uuml; ca, ime dhamm&agrave; anuttar&agrave;. </P>
<P>1614. Katame dhamm&agrave; sara&otilde;&agrave;: </P>
<P>Dv&agrave;dasa akusala cittupp&agrave;d&agrave;, ime dhamm&agrave; sara&otilde;&agrave;. </P>
<P>1615. Katame dhamm&agrave; ara&otilde;&agrave;: 1</P>
<P>Catusu bh&aring;misu kusala&uuml;, catusu bh&aring;misu vip&agrave;ko, t&atilde;su bh&aring;misu kiriy&agrave;vy&agrave;kata&uuml;, r&aring;pa&uuml; ca, nibb&agrave;na&uuml; ca, ime dhamm&agrave; ara&otilde;&agrave;ti. </P>
<P>Pi&ntilde;&ntilde;hiduka&uuml;. </P>
<P>A&ntilde;&ntilde;h&agrave;kath&agrave;ka&otilde;&oacute;a&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>Dhammasa&iuml;ga&otilde;ippakara&otilde;a&uuml; ni&ntilde;&ntilde;hita&uuml;. 2</P>
<P>1. Asara&otilde;&agrave; [PTS] 2. Dhammasa&iuml;ga&otilde;ippakara&otilde;a samatt&agrave; - [PTS] </P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
