{	
"sn20.10:0.1":	"สํยุตฺต นิกาย ๒๐ฯ๑๐ ",
"sn20.10:0.2":	"๑ฯ โอปมฺมวคฺค ",
"sn20.10:0.3":	"พิฬารสุตฺต ",
"sn20.10:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn20.10:1.2":	"เตน โข ปน สมเยน อญฺญตโร ภิกฺขุ อติเวลํ กุเลสุ จาริตฺตํ อาปชฺชติฯ ",
"sn20.10:1.3":	"ตเมนํ ภิกฺขู เอวมาหํสุ",
"sn20.10:1.4":	"“มายสฺมา อติเวลํ กุเลสุ จาริตฺตํ อาปชฺชี”ติฯ ",
"sn20.10:1.5":	"โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน น วิรมติฯ ",
"sn20.10:1.6":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn20.10:1.7":	"“อิธ, ภนฺเต, อญฺญตโร ภิกฺขุ อติเวลํ กุเลสุ จาริตฺตํ อาปชฺชติฯ ",
"sn20.10:1.8":	"ตเมนํ ภิกฺขู เอวมาหํสุ",
"sn20.10:1.9":	"‘มายสฺมา อติเวลํ กุเลสุ จาริตฺตํ อาปชฺชี’ติฯ ",
"sn20.10:1.10":	"โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน น วิรมตี”ติฯ ",
"sn20.10:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, พิฬาโร สนฺธิสมลสงฺกฏีเร ฐิโต อโหสิ มุทุมูสึ มคฺคยมาโน",
"sn20.10:2.2":	"‘ยทายํ มุทุมูสิ โคจราย ปกฺกมิสฺสติ, ตตฺเถว นํ คเหตฺวา ขาทิสฺสามี’ติฯ ",
"sn20.10:2.3":	"อถ โข โส, ภิกฺขเว, มุทุมูสิ โคจราย ปกฺกามิฯ ",
"sn20.10:2.4":	"ตเมนํ พิฬาโร คเหตฺวา สหสา สงฺขาทิตฺวา อชฺโฌหริฯ ",
"sn20.10:2.5":	"ตสฺส โส มุทุมูสิ อนฺตมฺปิ ขาทิ, อนฺตคุณมฺปิ ขาทิฯ ",
"sn20.10:2.6":	"โส ตโตนิทานํ มรณมฺปิ นิคจฺฉิ มรณมตฺตมฺปิ ทุกฺขํฯ ",
"sn20.10:3.1":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ ภิกฺขุ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน, อนุปฏฺฐิตาย สติยา, อสํวุเตหิ อินฺทฺริเยหิฯ ",
"sn20.10:3.2":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"sn20.10:3.3":	"ตสฺส มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"sn20.10:3.4":	"โส ราคานุทฺธํเสน จิตฺเตน มรณํ วา นิคจฺฉติ มรณมตฺตํ วา ทุกฺขํฯ ",
"sn20.10:3.5":	"มรณเญฺหตํ, ภิกฺขเว, อริยสฺส วินเย โย สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"sn20.10:3.6":	"มรณมตฺตเญฺหตํ, ภิกฺขเว, ทุกฺขํ ยทิทํ อญฺญตรํ สงฺกิลิฏฺฐํ อาปตฺตึ อาปชฺชติฯ ",
"sn20.10:3.7":	"ยถารูปาย อาปตฺติยา วุฏฺฐานํ ปญฺญายติฯ ",
"sn20.10:3.8":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"sn20.10:3.9":	"‘รกฺขิเตเนว กาเยน รกฺขิตาย วาจาย รกฺขิเตน จิตฺเตน, อุปฏฺฐิตาย สติยา, สํวุเตหิ อินฺทฺริเยหิ คามํ วา นิคมํ วา ปิณฺฑาย ปวิสิสฺสามา’ติฯ ",
"sn20.10:3.10":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"sn20.10:3.11":	"ทสมํฯ "
}	
