{	
"sn51.15:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๑๕ ",
"sn51.15:0.2":	"๒ฯ ปาสาทกมฺปนวคฺค ",
"sn51.15:0.3":	"อุณฺณาภพฺราหฺมณสุตฺต ",
"sn51.15:1.1":	"เอวํ เม สุตํ—",
"sn51.15:1.2":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"sn51.15:1.3":	"อถ โข อุณฺณาโภ พฺราหฺมโณ เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"sn51.15:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุณฺณาโภ พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn51.15:1.5":	"“กิมตฺถิยํ นุ โข, โภ อานนฺท, สมเณ โคตเม พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"sn51.15:1.6":	"“ฉนฺทปฺปหานตฺถํ โข, พฺราหฺมณ, ภควติ พฺรหฺมจริยํ วุสฺสตี”ติฯ ",
"sn51.15:2.1":	"“อตฺถิ ปน, โภ อานนฺท, มคฺโค อตฺถิ ปฏิปทา เอตสฺส ฉนฺทสฺส ปหานายา”ติ? ",
"sn51.15:2.2":	"“อตฺถิ โข, พฺราหฺมณ, มคฺโค, อตฺถิ ปฏิปทา เอตสฺส ฉนฺทสฺส ปหานายา”ติฯ ",
"sn51.15:3.1":	"“กตโม ปน, โภ อานนฺท, มคฺโค กตมา ปฏิปทา เอตสฺส ฉนฺทสฺส ปหานายา”ติ? ",
"sn51.15:3.2":	"“อิธ, พฺราหฺมณ, ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"sn51.15:3.3":	"วีริยสมาธิ …เป… ",
"sn51.15:3.4":	"จิตฺตสมาธิ … ",
"sn51.15:3.5":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.15:3.6":	"อยํ โข, พฺราหฺมณ, มคฺโค อยํ ปฏิปทา เอตสฺส ฉนฺทสฺส ปหานายา”ติฯ ",
"sn51.15:4.1":	"“เอวํ สนฺเต, โภ อานนฺท, สนฺตกํ โหติ โน อสนฺตกํฯ ",
"sn51.15:4.2":	"ฉนฺเทเนว ฉนฺทํ ปชหิสฺสตีติ—เนตํ ฐานํ วิชฺชติ”ฯ ",
"sn51.15:4.3":	"“เตน หิ, พฺราหฺมณ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา ตํ พฺยากเรยฺยาสิฯ ",
"sn51.15:4.4":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"sn51.15:4.5":	"อโหสิ เต ปุพฺเพ ฉนฺโท ‘อารามํ คมิสฺสามี’ติ? ",
"sn51.15:4.6":	"ตสฺส เต อารามคตสฺส โย ตชฺโช ฉนฺโท โส ปฏิปฺปสฺสทฺโธ”ติ? ",
"sn51.15:4.7":	"“เอวํ, โภ”ฯ ",
"sn51.15:4.8":	"“อโหสิ เต ปุพฺเพ วีริยํ ‘อารามํ คมิสฺสามี’ติ? ",
"sn51.15:4.9":	"ตสฺส เต อารามคตสฺส ยํ ตชฺชํ วีริยํ ตํ ปฏิปฺปสฺสทฺธนฺ”ติ? ",
"sn51.15:4.10":	"“เอวํ, โภ”ฯ ",
"sn51.15:4.11":	"“อโหสิ เต ปุพฺเพ จิตฺตํ ‘อารามํ คมิสฺสามี’ติ? ",
"sn51.15:4.12":	"ตสฺส เต อารามคตสฺส ยํ ตชฺชํ จิตฺตํ ตํ ปฏิปฺปสฺสทฺธนฺ”ติ? ",
"sn51.15:4.13":	"“เอวํ, โภ”ฯ ",
"sn51.15:4.14":	"“อโหสิ เต ปุพฺเพ วีมํสา ‘อารามํ คมิสฺสามี’ติ? ",
"sn51.15:4.15":	"ตสฺส เต อารามคตสฺส ยา ตชฺชา วีมํสา สา ปฏิปฺปสฺสทฺธา”ติ? ",
"sn51.15:4.16":	"“เอวํ, โภ”ฯ ",
"sn51.15:5.1":	"“เอวเมว โข, พฺราหฺมณ, โย โส ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, ตสฺส โย ปุพฺเพ ฉนฺโท อโหสิ อรหตฺตปฺปตฺติยา, อรหตฺตปฺปตฺเต โย ตชฺโช ฉนฺโท โส ปฏิปฺปสฺสทฺโธ; ",
"sn51.15:5.2":	"ยํ ปุพฺเพ วีริยํ อโหสิ อรหตฺตปฺปตฺติยา, อรหตฺตปฺปตฺเต ยํ ตชฺชํ วีริยํ ตํ ปฏิปฺปสฺสทฺธํ; ",
"sn51.15:5.3":	"ยํ ปุพฺเพ จิตฺตํ อโหสิ อรหตฺตปฺปตฺติยา, อรหตฺตปฺปตฺเต ยํ ตชฺชํ จิตฺตํ ตํ ปฏิปฺปสฺสทฺธํ; ",
"sn51.15:5.4":	"ยา ปุพฺเพ วีมํสา อโหสิ อรหตฺตปฺปตฺติยา, อรหตฺตปฺปตฺเต ยา ตชฺชา วีมํสา สา ปฏิปฺปสฺสทฺธาฯ ",
"sn51.15:5.5":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"sn51.15:5.6":	"อิติ เอวํ สนฺเต, สนฺตกํ วา โหติ โน อสนฺตกํ วา”ติ? ",
"sn51.15:6.1":	"“อทฺธา, โภ อานนฺท, เอวํ สนฺเต, สนฺตกํ โหติ โน อสนฺตกํฯ ",
"sn51.15:6.2":	"อภิกฺกนฺตํ, โภ อานนฺท, อภิกฺกนฺตํ, โภ อานนฺทฯ ",
"sn51.15:6.3":	"เสยฺยถาปิ, โภ อานนฺท, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn51.15:6.4":	"เอสาหํ, โภ อานนฺท, ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn51.15:6.5":	"อุปาสกํ มํ ภวํ อานนฺโท ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn51.15:6.6":	"ปญฺจมํฯ "
}	
