{	
"sn51.20:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๒๐ ",
"sn51.20:0.2":	"๒ฯ ปาสาทกมฺปนวคฺค ",
"sn51.20:0.3":	"วิภงฺคสุตฺต ",
"sn51.20:1.1":	"“จตฺตาโรเม, ภิกฺขเว, อิทฺธิปาทา ภาวิตา พหุลีกตา มหปฺผลา โหนฺติ มหานิสํสา”ฯ ",
"sn51.20:2.1":	"กถํ ภาวิตา จ, ภิกฺขเว, จตฺตาโร อิทฺธิปาทา กถํ พหุลีกตา มหปฺผลา โหนฺติ มหานิสํสา? ",
"sn51.20:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.20:2.3":	"อิติ เม ฉนฺโท น จ อติลีโน ภวิสฺสติ, น จ อติปฺปคฺคหิโต ภวิสฺสติ, น จ อชฺฌตฺตํ สงฺขิตฺโต ภวิสฺสติ, น จ พหิทฺธา วิกฺขิตฺโต ภวิสฺสติฯ ",
"sn51.20:2.4":	"ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.20:2.5":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเร; ",
"sn51.20:2.6":	"ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ; ",
"sn51.20:2.7":	"ยถา ทิวา ตถา รตฺตึ ยถา รตฺตึ ตถา ทิวาฯ ",
"sn51.20:2.8":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:2.9":	"วีริยสมาธิ …เป… ",
"sn51.20:2.10":	"จิตฺตสมาธิ … ",
"sn51.20:2.11":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.20:2.12":	"อิติ เม วีมํสา น จ อติลีนา ภวิสฺสติ, น จ อติปฺปคฺคหิตา ภวิสฺสติ, น จ อชฺฌตฺตํ สงฺขิตฺตา ภวิสฺสติ, น จ พหิทฺธา วิกฺขิตฺตา ภวิสฺสติฯ ",
"sn51.20:2.13":	"ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.20:2.14":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเร; ",
"sn51.20:2.15":	"ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ; ",
"sn51.20:2.16":	"ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวาฯ ",
"sn51.20:2.17":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:3.1":	"กตโม จ, ภิกฺขเว, อติลีโน ฉนฺโท? ",
"sn51.20:3.2":	"โย, ภิกฺขเว, ฉนฺโท โกสชฺชสหคโต โกสชฺชสมฺปยุตฺโต—",
"sn51.20:3.3":	"อยํ วุจฺจติ, ภิกฺขเว, อติลีโน ฉนฺโทฯ ",
"sn51.20:4.1":	"กตโม จ, ภิกฺขเว, อติปฺปคฺคหิโต ฉนฺโท? ",
"sn51.20:4.2":	"โย, ภิกฺขเว, ฉนฺโท อุทฺธจฺจสหคโต อุทฺธจฺจสมฺปยุตฺโต—",
"sn51.20:4.3":	"อยํ วุจฺจติ, ภิกฺขเว, อติปฺปคฺคหิโต ฉนฺโทฯ ",
"sn51.20:5.1":	"กตโม จ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺโต ฉนฺโท? ",
"sn51.20:5.2":	"โย, ภิกฺขเว, ฉนฺโท ถินมิทฺธสหคโต ถินมิทฺธสมฺปยุตฺโต—",
"sn51.20:5.3":	"อยํ วุจฺจติ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺโต ฉนฺโทฯ ",
"sn51.20:6.1":	"กตโม จ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺโต ฉนฺโท? ",
"sn51.20:6.2":	"โย, ภิกฺขเว, ฉนฺโท พหิทฺธา ปญฺจ กามคุเณ อารพฺภ อนุวิกฺขิตฺโต อนุวิสโฏ—",
"sn51.20:6.3":	"อยํ วุจฺจติ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺโต ฉนฺโทฯ ",
"sn51.20:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.20:7.2":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเร? ",
"sn51.20:7.3":	"อิธ, ภิกฺขเว, ภิกฺขุโน ปจฺฉาปุเรสญฺญา สุคฺคหิตา โหติ สุมนสิกตา สูปธาริตา สุปฺปฏิวิทฺธา ปญฺญายฯ ",
"sn51.20:7.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.20:7.5":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเรฯ ",
"sn51.20:8.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ วิหรติ? ",
"sn51.20:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"sn51.20:8.3":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"sn51.20:8.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ วิหรติฯ ",
"sn51.20:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวา วิหรติ? ",
"sn51.20:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เยหิ อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ ทิวา ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, โส เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ รตฺตึ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ; ",
"sn51.20:9.3":	"เยหิ วา ปน อากาเรหิ เยหิ ลิงฺเคหิ เยหิ นิมิตฺเตหิ รตฺตึ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, โส เตหิ อากาเรหิ เตหิ ลิงฺเคหิ เตหิ นิมิตฺเตหิ ทิวา ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"sn51.20:9.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวา วิหรติฯ ",
"sn51.20:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติ? ",
"sn51.20:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อาโลกสญฺญา สุคฺคหิตา โหติ ทิวาสญฺญา สฺวาธิฏฺฐิตาฯ ",
"sn51.20:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:11.1":	"กตมญฺจ, ภิกฺขเว, อติลีนํ วีริยํ? ",
"sn51.20:11.2":	"ยํ, ภิกฺขเว, วีริยํ โกสชฺชสหคตํ โกสชฺชสมฺปยุตฺตํ—",
"sn51.20:11.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อติลีนํ วีริยํฯ ",
"sn51.20:12.1":	"กตมญฺจ, ภิกฺขเว, อติปฺปคฺคหิตํ วีริยํ? ",
"sn51.20:12.2":	"ยํ, ภิกฺขเว, วีริยํ อุทฺธจฺจสหคตํ อุทฺธจฺจสมฺปยุตฺตํ—",
"sn51.20:12.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อติปฺปคฺคหิตํ วีริยํฯ ",
"sn51.20:13.1":	"กตมญฺจ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตํ วีริยํ? ",
"sn51.20:13.2":	"ยํ, ภิกฺขเว, วีริยํ ถินมิทฺธสหคตํ ถินมิทฺธสมฺปยุตฺตํ—",
"sn51.20:13.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตํ วีริยํฯ ",
"sn51.20:14.1":	"กตมญฺจ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตํ วีริยํ? ",
"sn51.20:14.2":	"ยํ, ภิกฺขเว, วีริยํ พหิทฺธา ปญฺจ กามคุเณ อารพฺภ อนุวิกฺขิตฺตํ อนุวิสฏํ—อิทํ วุจฺจติ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตํ วีริยํ …เป…ฯ ",
"sn51.20:15.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติ? ",
"sn51.20:15.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อาโลกสญฺญา สุคฺคหิตา โหติ ทิวาสญฺญา สฺวาธิฏฺฐิตาฯ ",
"sn51.20:15.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:16.1":	"กตมญฺจ, ภิกฺขเว, อติลีนํ จิตฺตํ? ",
"sn51.20:16.2":	"ยํ, ภิกฺขเว, จิตฺตํ โกสชฺชสหคตํ โกสชฺชสมฺปยุตฺตํ—",
"sn51.20:16.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อติลีนํ จิตฺตํฯ ",
"sn51.20:17.1":	"กตมญฺจ, ภิกฺขเว, อติปฺปคฺคหิตํ จิตฺตํ? ",
"sn51.20:17.2":	"ยํ, ภิกฺขเว, จิตฺตํ อุทฺธจฺจสหคตํ อุทฺธจฺจสมฺปยุตฺตํ—",
"sn51.20:17.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อติปฺปคฺคหิตํ จิตฺตํฯ ",
"sn51.20:18.1":	"กตมญฺจ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตํ จิตฺตํ? ",
"sn51.20:18.2":	"ยํ, ภิกฺขเว, จิตฺตํ ถินมิทฺธสหคตํ ถินมิทฺธสมฺปยุตฺตํ—",
"sn51.20:18.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตํ จิตฺตํฯ ",
"sn51.20:19.1":	"กตมญฺจ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตํ จิตฺตํ? ",
"sn51.20:19.2":	"ยํ, ภิกฺขเว, จิตฺตํ พหิทฺธา ปญฺจ กามคุเณ อารพฺภ อนุวิกฺขิตฺตํ อนุวิสฏํ—",
"sn51.20:19.3":	"อิทํ วุจฺจติ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตํ จิตฺตํ …เป… ",
"sn51.20:19.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:20.1":	"กตมา จ, ภิกฺขเว, อติลีนา วีมํสา? ",
"sn51.20:20.2":	"ยา, ภิกฺขเว, วีมํสา โกสชฺชสหคตา โกสชฺชสมฺปยุตฺตา—",
"sn51.20:20.3":	"อยํ วุจฺจติ, ภิกฺขเว, อติลีนา วีมํสาฯ ",
"sn51.20:21.1":	"กตมา จ, ภิกฺขเว, อติปฺปคฺคหิตา วีมํสา? ",
"sn51.20:21.2":	"ยา, ภิกฺขเว, วีมํสา อุทฺธจฺจสหคตา อุทฺธจฺจสมฺปยุตฺตา—",
"sn51.20:21.3":	"อยํ วุจฺจติ, ภิกฺขเว, อติปฺปคฺคหิตา วีมํสาฯ ",
"sn51.20:22.1":	"กตมา จ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตา วีมํสา? ",
"sn51.20:22.2":	"ยา, ภิกฺขเว, วีมํสา ถินมิทฺธสหคตา ถินมิทฺธสมฺปยุตฺตา—",
"sn51.20:22.3":	"อยํ วุจฺจติ, ภิกฺขเว, อชฺฌตฺตํ สงฺขิตฺตา วีมํสาฯ ",
"sn51.20:23.1":	"กตมา จ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตา วีมํสา? ",
"sn51.20:23.2":	"ยา, ภิกฺขเว, วีมํสา พหิทฺธา ปญฺจ กามคุเณ อารพฺภ อนุวิกฺขิตฺตา อนุวิสฏา—",
"sn51.20:23.3":	"อยํ วุจฺจติ, ภิกฺขเว, พหิทฺธา วิกฺขิตฺตา วีมํสา …เป… ",
"sn51.20:23.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.20:23.5":	"เอวํ ภาวิตา โข, ภิกฺขเว, จตฺตาโร อิทฺธิปาทา เอวํ พหุลีกตา มหปฺผลา โหนฺติ มหานิสํสาฯ ",
"sn51.20:24.1":	"เอวํ ภาวิเตสุ โข, ภิกฺขเว, ภิกฺขุ จตูสุ อิทฺธิปาเทสุ เอวํ พหุลีกเตสุ, อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"sn51.20:24.2":	"เอวํ ภาวิเตสุ โข, ภิกฺขเว, ภิกฺขุ จตูสุ อิทฺธิปาเทสุ เอวํ พหุลีกเตสุ, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"sn51.20:24.3":	"ทสมํฯ ",
"sn51.20:24.4":	"ปาสาทกมฺปนวคฺโค ทุติโยฯ ",
"sn51.20:25.0":	"ตสฺสุทฺทานํ ",
"sn51.20:25.1":	"ปุพฺพํ มหปฺผลํ ฉนฺทํ, ",
"sn51.20:25.2":	"โมคฺคลฺลานญฺจ อุณฺณาภํ; ",
"sn51.20:25.3":	"เทฺว สมณพฺราหฺมณา ภิกฺขุ, ",
"sn51.20:25.4":	"เทสนา วิภงฺเคน จาติฯ "
}	
