{	
"sn51.22:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๒๒ ",
"sn51.22:0.2":	"๓ฯ อโยคุฬวคฺค ",
"sn51.22:0.3":	"อโยคุฬสุตฺต ",
"sn51.22:1.1":	"สาวตฺถินิทานํฯ ",
"sn51.22:1.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn51.22:1.3":	"“อภิชานาติ นุ โข, ภนฺเต, ภควา อิทฺธิยา มโนมเยน กาเยน พฺรหฺมโลกํ อุปสงฺกมิตา”ติ? ",
"sn51.22:1.4":	"“อภิชานามิ ขฺวาหํ, อานนฺท, อิทฺธิยา มโนมเยน กาเยน พฺรหฺมโลกํ อุปสงฺกมิตา”ติฯ ",
"sn51.22:1.5":	"“อภิชานาติ ปน, ภนฺเต, ภควา อิมินา จาตุมหาภูติเกน กาเยน อิทฺธิยา พฺรหฺมโลกํ อุปสงฺกมิตา”ติ? ",
"sn51.22:1.6":	"“อภิชานามิ ขฺวาหํ, อานนฺท, อิมินา จาตุมหาภูติเกน กาเยน อิทฺธิยา พฺรหฺมโลกํ อุปสงฺกมิตา”ติฯ ",
"sn51.22:2.1":	"“ยญฺจ โข โอมาติ, ภนฺเต, ภควา อิทฺธิยา มโนมเยน กาเยน พฺรหฺมโลกํ อุปสงฺกมิตุํ, ยญฺจ โข อภิชานาติ, ภนฺเต, ภควา อิมินา จาตุมหาภูติเกน กาเยน อิทฺธิยา พฺรหฺมโลกํ อุปสงฺกมิตา, ตยิทํ, ภนฺเต, ภควโต อจฺฉริยญฺเจว อพฺภุตญฺจา”ติฯ ",
"sn51.22:2.2":	"“อจฺฉริยา เจว, อานนฺท, ตถาคตา อจฺฉริยธมฺมสมนฺนาคตา จ, อพฺภุตา เจว, อานนฺท, ตถาคตา อพฺภุตธมฺมสมนฺนาคตา จฯ ",
"sn51.22:3.1":	"ยสฺมึ, อานนฺท, สมเย ตถาคโต กายมฺปิ จิตฺเต สโมทหติ จิตฺตมฺปิ กาเย สโมทหติ, สุขสญฺญญฺจ ลหุสญฺญญฺจ กาเย โอกฺกมิตฺวา วิหรติ; ",
"sn51.22:3.2":	"ตสฺมึ, อานนฺท, สมเย ตถาคตสฺส กาโย ลหุตโร เจว โหติ มุทุตโร จ กมฺมนิยตโร จ ปภสฺสรตโร จฯ ",
"sn51.22:4.1":	"เสยฺยถาปิ, อานนฺท, อโยคุโฬ ทิวสํ สนฺตตฺโต ลหุตโร เจว โหติ มุทุตโร จ กมฺมนิยตโร จ ปภสฺสรตโร จ; ",
"sn51.22:4.2":	"เอวเมว โข, อานนฺท, ยสฺมึ สมเย ตถาคโต กายมฺปิ จิตฺเต สโมทหติ, จิตฺตมฺปิ กาเย สโมทหติ, สุขสญฺญญฺจ ลหุสญฺญญฺจ กาเย โอกฺกมิตฺวา วิหรติ; ",
"sn51.22:4.3":	"ตสฺมึ, อานนฺท, สมเย ตถาคตสฺส กาโย ลหุตโร เจว โหติ มุทุตโร จ กมฺมนิยตโร จ ปภสฺสรตโร จฯ ",
"sn51.22:5.1":	"ยสฺมึ, อานนฺท, สมเย ตถาคโต กายมฺปิ จิตฺเต สโมทหติ, จิตฺตมฺปิ กาเย สโมทหติ, สุขสญฺญญฺจ ลหุสญฺญญฺจ กาเย โอกฺกมิตฺวา วิหรติ; ",
"sn51.22:5.2":	"ตสฺมึ, อานนฺท, สมเย ตถาคตสฺส กาโย อปฺปกสิเรเนว ปถวิยา เวหาสํ อพฺภุคฺคจฺฉติ, ",
"sn51.22:5.3":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"sn51.22:6.1":	"เสยฺยถาปิ, อานนฺท, ตูลปิจุ วา กปฺปาสปิจุ วา ลหุโก วาตูปาทาโน อปฺปกสิเรเนว ปถวิยา เวหาสํ อพฺภุคฺคจฺฉติ; ",
"sn51.22:6.2":	"เอวเมว โข, อานนฺท, ยสฺมึ สมเย ตถาคโต กายมฺปิ จิตฺเต สโมทหติ, จิตฺตมฺปิ กาเย สโมทหติ, สุขสญฺญญฺจ ลหุสญฺญญฺจ กาเย โอกฺกมิตฺวา วิหรติ; ",
"sn51.22:6.3":	"ตสฺมึ, อานนฺท, สมเย ตถาคตสฺส กาโย อปฺปกสิเรเนว ปถวิยา เวหาสํ อพฺภุคฺคจฺฉติ, ",
"sn51.22:6.4":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตตี”ติฯ ",
"sn51.22:6.5":	"ทุติยํฯ "
}	
