{	
"sn51.31:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๓๑ ",
"sn51.31:0.2":	"๓ฯ อโยคุฬวคฺค ",
"sn51.31:0.3":	"โมคฺคลฺลานสุตฺต ",
"sn51.31:1.1":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn51.31:1.2":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn51.31:1.3":	"กตเมสํ ธมฺมานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโว”ติ? ",
"sn51.31:2.1":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา …เป… ",
"sn51.31:2.2":	"“จตุนฺนํ โข, ภิกฺขเว, อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโวฯ ",
"sn51.31:3.1":	"กตเมสํ จตุนฺนํ? ",
"sn51.31:3.2":	"อิธ, ภิกฺขเว, โมคฺคลฺลาโน ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.31:3.3":	"อิติ เม ฉนฺโท น จ อติลีโน ภวิสฺสติ, น จ อติปฺปคฺคหิโต ภวิสฺสติ, น จ อชฺฌตฺตํ สงฺขิตฺโต ภวิสฺสติ, น จ พหิทฺธา วิกฺขิตฺโต ภวิสฺสติฯ ",
"sn51.31:3.4":	"ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.31:3.5":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเร; ",
"sn51.31:3.6":	"ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ; ",
"sn51.31:3.7":	"ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวาฯ ",
"sn51.31:3.8":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.31:3.9":	"วีริยสมาธิ …เป… ",
"sn51.31:3.10":	"จิตฺตสมาธิ … ",
"sn51.31:3.11":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.31:3.12":	"อิติ เม วีมํสา น จ อติลีนา ภวิสฺสติ, น จ อติปฺปคฺคหิตา ภวิสฺสติ, น จ อชฺฌตฺตํ สงฺขิตฺตา ภวิสฺสติ, น จ พหิทฺธา วิกฺขิตฺตา ภวิสฺสติ …เป… ",
"sn51.31:3.13":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.31:3.14":	"อิเมสํ โข, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโวฯ ",
"sn51.31:4.1":	"อิเมสญฺจ ปน, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"sn51.31:4.2":	"อิเมสญฺจ ปน, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"sn51.31:4.3":	"เอกาทสมํฯ "
}	
