{	
"sn51.14:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๑๔ ",
"sn51.14:0.2":	"๒ฯ ปาสาทกมฺปนวคฺค ",
"sn51.14:0.3":	"โมคฺคลฺลานสุตฺต ",
"sn51.14:1.1":	"เอวํ เม สุตํ—",
"sn51.14:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"sn51.14:1.3":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู เหฏฺฐามิคารมาตุปาสาเท วิหรนฺติ อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา มุฏฺฐสฺสติโน อสมฺปชานา อสมาหิตา ภนฺตจิตฺตา ปากตินฺทฺริยาฯ ",
"sn51.14:2.1":	"อถ โข ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อามนฺเตสิ",
"sn51.14:2.2":	"“เอเต โข, โมคฺคลฺลาน, สพฺรหฺมจาริโน เหฏฺฐามิคารมาตุปาสาเท วิหรนฺติ อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา มุฏฺฐสฺสติโน อสมฺปชานา อสมาหิตา ภนฺตจิตฺตา ปากตินฺทฺริยาฯ ",
"sn51.14:2.3":	"คจฺฉ, โมคฺคลฺลาน, เต ภิกฺขู สํเวเชหี”ติฯ ",
"sn51.14:3.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา มหาโมคฺคลฺลาโน ภควโต ปฏิสฺสุตฺวา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาเรสิ ยถา ปาทงฺคุฏฺฐเกน มิคารมาตุปาสาทํ สงฺกมฺเปสิ สมฺปกมฺเปสิ สมฺปจาเลสิฯ ",
"sn51.14:3.2":	"อถ โข เต ภิกฺขู สํวิคฺคา โลมหฏฺฐชาตา เอกมนฺตํ อฏฺฐํสุ",
"sn51.14:3.3":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"sn51.14:3.4":	"นิวาตญฺจ วต อยญฺจ มิคารมาตุปาสาโท คมฺภีรเนโม สุนิขาโต อจโล อสมฺปกมฺปี, อถ จ ปน สงฺกมฺปิโต สมฺปกมฺปิโต สมฺปจาลิโต”ติฯ ",
"sn51.14:4.1":	"อถ โข ภควา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู ภควา เอตทโวจ",
"sn51.14:4.2":	"“กึ นุ ตุเมฺห, ภิกฺขเว, สํวิคฺคา โลมหฏฺฐชาตา เอกมนฺตํ ฐิตา”ติ? ",
"sn51.14:4.3":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ ภนฺเตฯ ",
"sn51.14:4.4":	"นิวาตญฺจ วต อยญฺจ มิคารมาตุปาสาโท คมฺภีรเนโม สุนิขาโต อจโล อสมฺปกมฺปี, อถ จ ปน สงฺกมฺปิโต สมฺปกมฺปิโต สมฺปจาลิโต”ติฯ ",
"sn51.14:4.5":	"“ตุเมฺหว โข, ภิกฺขเว, สํเวเชตุกาเมน โมคฺคลฺลาเนน ภิกฺขุนา ปาทงฺคุฏฺฐเกน มิคารมาตุปาสาโท, สงฺกมฺปิโต สมฺปกมฺปิโต สมฺปจาลิโตฯ ",
"sn51.14:4.6":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn51.14:4.7":	"กตเมสํ ธมฺมานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโว”ติ? ",
"sn51.14:4.8":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา, ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn51.14:5.1":	"“เตน หิ, ภิกฺขเว, สุณาถฯ ",
"sn51.14:5.2":	"จตุนฺนํ โข, ภิกฺขเว, อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโวฯ ",
"sn51.14:5.3":	"กตเมสํ จตุนฺนํ? ",
"sn51.14:5.4":	"อิธ, ภิกฺขเว, โมคฺคลฺลาโน ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"sn51.14:5.5":	"วีริยสมาธิ …เป… ",
"sn51.14:5.6":	"จิตฺตสมาธิ … ",
"sn51.14:5.7":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ—",
"sn51.14:5.8":	"อิติ เม วีมํสา น จ อติลีนา ภวิสฺสติ, น จ อติปฺปคฺคหิตา ภวิสฺสติ; ",
"sn51.14:5.9":	"น จ อชฺฌตฺตํ สงฺขิตฺตา ภวิสฺสติ, น จ พหิทฺธา วิกฺขิตฺตา ภวิสฺสติฯ ",
"sn51.14:5.10":	"ปจฺฉาปุเรสญฺญี จ วิหรติ—",
"sn51.14:5.11":	"ยถา ปุเร ตถา ปจฺฉา, ยถา ปจฺฉา ตถา ปุเร; ",
"sn51.14:5.12":	"ยถา อโธ ตถา อุทฺธํ, ยถา อุทฺธํ ตถา อโธ; ",
"sn51.14:5.13":	"ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวาฯ ",
"sn51.14:5.14":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"sn51.14:5.15":	"อิเมสํ โข, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ เอวํมหิทฺธิโก เอวํมหานุภาโวฯ ",
"sn51.14:5.16":	"อิเมสญฺจ ปน, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติ …เป… ",
"sn51.14:5.17":	"อิเมสญฺจ ปน, ภิกฺขเว, จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา โมคฺคลฺลาโน ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"sn51.14:5.18":	"จตุตฺถํฯ "
}	
