{	
"sn51.17:0.1":	"สํยุตฺต นิกาย ๕๑ฯ๑๗ ",
"sn51.17:0.2":	"๒ฯ ปาสาทกมฺปนวคฺค ",
"sn51.17:0.3":	"ทุติยสมณพฺราหฺมณสุตฺต ",
"sn51.17:1.1":	"“เย หิ เกจิ, ภิกฺขเว, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสุํ—เอโกปิ หุตฺวา พหุธา อเหสุํ, พหุธาปิ หุตฺวา เอโก อเหสุํ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา อคมํสุ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ อกํสุ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน อคมํสุ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมึสุ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสึสุ ปริมชฺชึสุ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตสุํ, ",
"sn51.17:1.2":	"สพฺเพ เต จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"sn51.17:2.1":	"เย หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสฺสนฺติ—เอโกปิ หุตฺวา พหุธา ภวิสฺสนฺติ, พหุธาปิ หุตฺวา เอโก ภวิสฺสนฺติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา คมิสฺสนฺติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กริสฺสนฺติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คมิสฺสนฺติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมิสฺสนฺติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสิสฺสนฺติ ปริมชฺชิสฺสนฺติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺติสฺสนฺติ, ",
"sn51.17:2.2":	"สพฺเพ เต จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"sn51.17:3.1":	"เย หิ เกจิ, ภิกฺขเว, เอตรหิ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺติ—เอโกปิ หุตฺวา พหุธา โหนฺติ, พหุธาปิ หุตฺวา เอโก โหนฺติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา คจฺฉนฺติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรนฺติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉนฺติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมนฺติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสนฺติ ปริมชฺชนฺติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺติ, ",
"sn51.17:3.2":	"สพฺเพ เต จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาติฯ ",
"sn51.17:4.1":	"กตเมสํ จตุนฺนํ? ",
"sn51.17:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ฉนฺทสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"sn51.17:4.3":	"วีริยสมาธิ …เป… ",
"sn51.17:4.4":	"จิตฺตสมาธิ … ",
"sn51.17:4.5":	"วีมํสาสมาธิปฺปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"sn51.17:4.6":	"เย หิ เกจิ, ภิกฺขเว, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสุํ—เอโกปิ หุตฺวา พหุธา อเหสุํ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตสุํ, ",
"sn51.17:4.7":	"สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"sn51.17:5.1":	"เย หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสฺสนฺติ—เอโกปิ หุตฺวา พหุธา ภวิสฺสนฺติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺติสฺสนฺติ, ",
"sn51.17:5.2":	"สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตาฯ ",
"sn51.17:6.1":	"เย หิ เกจิ, ภิกฺขเว, เอตรหิ สมณา วา พฺราหฺมณา วา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺติ—เอโกปิ หุตฺวา พหุธา โหนฺติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺติ, ",
"sn51.17:6.2":	"สพฺเพ เต อิเมสํเยว จตุนฺนํ อิทฺธิปาทานํ ภาวิตตฺตา พหุลีกตตฺตา”ติฯ ",
"sn51.17:6.3":	"สตฺตมํฯ "
}	
