<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:1 Balavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
(1. B&agrave;lavaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 1. 1. 1.</P>
<P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi, bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>Y&agrave;ni k&agrave;nici bhikkhave bhay&agrave;ni uppajjanti. Sabb&agrave;ni t&agrave;ni b&agrave;lato uppajjanti, no pa&otilde;&oacute;itato. Ye keci upaddav&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti, no pa&otilde;&oacute;itato. Ye keci upasagg&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti, no pa&otilde;&oacute;itato.</P>
<P>Seyyath&agrave;pi bhikkhave na&euml;&agrave;g&agrave;ro v&agrave; ti&otilde;&agrave;g&agrave;ro v&agrave; aggimukko k&aring;&ntilde;&agrave;g&agrave;r&agrave;nipi dahati ullitt&agrave;valitt&agrave;ni niv&agrave;t&agrave;ni phussitaggal&agrave;ni pihitav&agrave;tap&agrave;n&agrave;ni. Evameva kho bhikkhave y&agrave;ni k&agrave;nici bhay&agrave;ni uppajjanti, sabb&agrave;ni t&agrave;ni b&agrave;lato uppajjanti, no pa&otilde;&oacute;itato. Ye keci upaddav&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti. , No pa&otilde;&oacute;itato. Ye keci upasagg&agrave; uppajjanti, sabbe te b&agrave;lato uppajjanti no pa&otilde;&oacute;itato.</P>
<P>Iti kho bhikkhave sappa&ntilde;ibhayo b&agrave;lo, appa&ntilde;ibhayo pa&otilde;&oacute;ito. Saupaddavo b&agrave;lo, anupaddavo pa&otilde;&oacute;ito. Saupasaggo b&agrave;lo, anupasaggo pa&otilde;&oacute;ito, natthi bhikkhave pa&otilde;&oacute;itato bhaya&uuml;, natthi pa&otilde;&oacute;itato uppaddavo, natthi pa&otilde;&oacute;itato upasaggo.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[BJT Page 198]</P>
<P>[PTS Page 102]</P>
<P>3. 1. 1. 2.</P>
<P>2. Kammalakkha&otilde;o bhikkhave b&agrave;lo, kammalakkha&otilde;o pa&otilde;&oacute;ito, apad&agrave;nasobhin&atilde; pa中&agrave;ti.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo. Katamehi t&atilde;hi: k&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Katamehi t&atilde;hi: k&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo.</P>
<P>1Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 1. 1. 3.</P>
<P>3. T&atilde;&otilde;im&agrave;ni bhikkhave b&agrave;lassa b&agrave;lalakkha&otilde;&agrave;ni b&agrave;lanimitt&agrave;ni b&agrave;l&agrave;pad&agrave;n&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: idha bhikkhave b&agrave;lo duccintitacint&atilde; ca hoti, dubbh&agrave;sitabh&agrave;s&atilde;, dukkatakammak&agrave;r&atilde;. No ceda&uuml; b&agrave;lo duccintitacint&atilde; ca abhavissa, dubbh&agrave;sitabh&agrave;s&atilde;, dukkatakammak&agrave;r&atilde;. Kena na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;neyyu&uuml; b&agrave;lo aya&uuml; bhava&uuml; asappurisoti. Yasm&agrave; ca kho bhikkhave b&agrave;lo duccintitacint&atilde; ca hoti, dubbh&agrave;sitabh&agrave;s&atilde;, dukkatakammak&agrave;r&atilde;. Tasm&agrave; na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;nanti, b&agrave;lo aya&uuml; bhava&uuml; asappurisoti, im&agrave;ni kho bhikkhave t&atilde;&otilde;i b&agrave;lassa b&agrave;lalakkha&otilde;&agrave;ni b&agrave;lanimitt&agrave;ni b&agrave;l&agrave;pad&agrave;n&agrave;ni.</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave pa&otilde;&oacute;itassa pa&otilde;&oacute;italakkha&otilde;&agrave;ni pa&otilde;&oacute;itanimitt&agrave;ni pa&otilde;&oacute;it&agrave;pad&agrave;n&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: idha bhikkhave pa&otilde;&oacute;ito sucintitacint&atilde; ca hoti, subh&agrave;sitabh&agrave;s&atilde;, sukatakammak&agrave;r&atilde; no ceda&uuml; bhikkhave pa&otilde;&oacute;ito sucintitacint&atilde; ca abhavissa, subh&agrave;sitabh&agrave;s&atilde;, sukatakammak&agrave;r&atilde;, kena na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;neyyu&uuml;, pa&otilde;&oacute;ito aya&uuml; bhava&uuml; sappurisoti, [PTS Page 103] yasm&agrave; ca kho bhikkhave pa&otilde;&oacute;ito sucintitacint&atilde; ca hoti, subh&agrave;sitabh&agrave;s&atilde;, sukatakammak&agrave;r&atilde;. Tasm&agrave; na&uuml; pa&otilde;&oacute;it&agrave; j&agrave;nanti, pa&otilde;&oacute;ito aya&uuml; bhava&uuml; sappurisoti. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i pa&otilde;&oacute;itassa pa&otilde;&oacute;italakkha&otilde;&agrave;ni pa&otilde;&oacute;itanimitt&agrave;ni pa&otilde;&oacute;it&agrave;pad&agrave;n&agrave;ni. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml; yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayodhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[BJT Page 200]</P>
<P>3. 1. 1. 4.</P>
<P>4. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo, katamehi t&atilde;hi: accaya&uuml; accayato na passati, accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; na pa&ntilde;ikaroti, parassa kho pana accaya&uuml; desentassa yath&agrave;dhamma&uuml; na patiga&otilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, katamehi t&atilde;hi: accaya&uuml; accayato passati, accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti, parassa kho pana accaya&uuml; desentassa yath&agrave;dhamma&uuml; patiga&otilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba: yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 1. 1. 5.</P>
<P>5. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo, katamehi t&atilde;hi: ayoniso pa士a&uuml; katt&agrave; hoti, ayoniso pa士a&uuml; vissajjet&agrave; hoti, parassa kho pana yoniso pa士a&uuml; vissajjita&uuml; parima&otilde;&oacute;alehi padabya大anehi sili&ntilde;&ntilde;hehi upagatehi n&agrave;bbhanumodit&agrave; hoti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, katamehi t&atilde;hi: yoniso pa士a&uuml; katt&agrave; hoti, yoniso pa士a&uuml; vissajjet&agrave; hoti, parassa kho pana yoniso pa士a&uuml; vissajjita&uuml; parima&otilde;&oacute;alehi padabya大anehi sili&ntilde;&ntilde;hehi</P>
<P>Upagatehi abbhanumodit&agrave; hoti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml; yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 1. 1. 6.</P>
<P>6. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo, katamehi t&atilde;hi: [PTS Page 104] akusalena k&agrave;yakammena akusalena vac&atilde;kammena akusalena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, katamehi t&atilde;hi: kusalena k&agrave;yakammena kusalena vac&atilde;kammena kusalena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml; yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 1. 1. 7.</P>
<P>7. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo, katamehi t&atilde;hi: s&agrave;vajjena k&agrave;yakammena, s&agrave;vajjena vac&atilde;kammena, s&agrave;vajjena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, katamehi t&atilde;hi: anavajjena k&agrave;yakammena, anavajjena vac&atilde;kammena, anavajjena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba: yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[BJT Page 202]</P>
<P>3. 1. 1. 8.</P>
<P>8. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo veditabbo, katamehi t&atilde;hi: saby&agrave;pajjhena k&agrave;yakammena, saby&agrave;pajjhena vac&atilde;kammena, saby&agrave;pajjhena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, katamehi t&atilde;hi: aby&agrave;pajjhena k&agrave;yakammena, aby&agrave;pajjhena vac&atilde;kammena, aby&agrave;pajjhena manokammena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml; yehi t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo veditabbo, te tayo dhamme abhinivajjetv&agrave; yehi t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito veditabbo, te tayo dhamme sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[PTS Page 105]</P>
<P>3. 1. 1. 9.</P>
<P>9. T&atilde;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo avyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;, bahu勺a apu中a&uuml; pasavati. Katamehi t&atilde;hi: k&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato b&agrave;lo avyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti, s&agrave;nuvajjo vi中&aring;na&uuml;, bahu勺a apu中a&uuml; pasavati.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito vyatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati, anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;, bahu勺a apu中a&uuml; pasavati. Katamehi t&atilde;hi: k&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito vyatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati, anavajjo ca hoti, ananuvajjo vi中&aring;na&uuml;, bahu勺a apu中a&uuml; pasavat&atilde;ti.</P>
<P>3. 1. 1. 10.</P>
<P>10. T&atilde;hi bhikkhave dhammehi samann&agrave;gato tayo male appah&agrave;ya yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi t&atilde;hi: duss&atilde;lo ca hoti, duss&atilde;lyamala勺assa appah&atilde;na&uuml; hoti, issuk&atilde; ca hoti, iss&agrave;mala勺assa appah&atilde;na&uuml; hoti. Macchar&atilde; ca hoti, maccheramala勺assa appah&atilde;na&uuml; hoti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato ime tayo male appah&agrave;ya yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato tayo male pah&agrave;ya yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi t&atilde;hi: s&atilde;lav&agrave; ca hoti, duss&atilde;lyamala勺assa pah&atilde;na&uuml; hoti, anissuk&atilde; ca hoti, iss&agrave;mala勺assa pah&atilde;na&uuml; hoti. Amacchar&atilde; ca hoti, maccheramala勺assa pah&atilde;na&uuml; hoti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato ime tayo male pah&agrave;ya yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>B&agrave;lavaggo pa&ntilde;hamo.</P>
<P>--------------</P>
<P>1. Tassudd&agrave;na&uuml;: bhaya&uuml; lakkha&otilde;acinani ca accaya勺a ayoniso,</P>
<P>Akusala勺a s&agrave;vajja&uuml;-sabyajjhakata&uuml; bala&uuml;ti-machasa&uuml;. Sy&agrave;</P></FONT></BODY>
</HTML>
