<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">

<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>3:2 Rathakaravaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 204.]<BR>
[PTS Page 106]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Rathak&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 1. 2. 1.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>11. T&atilde;hi bhikkhave dhammehi samann&agrave;gato ¤&agrave;tako bhikkhu bahujan&agrave;hit&agrave;ya pa&ntilde;ipanno hoti, bahujan&agrave;sukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Katamehi t&atilde;hi: ananulomike k&agrave;yakamme sam&agrave;dapeti, ananulomike vac&atilde;kamme sam&agrave;dapeti, ananulomikesu dhammesu sam&agrave;dapeti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato ¤&agrave;tako bhikkhu bahujan&agrave;hit&agrave;ya pa&ntilde;ipanno hoti, bahujan&agrave;sukh&agrave;ya bahuno, janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato ¤&agrave;tako bhikkhu bahujanahit&agrave;ya pa&ntilde;ipanno hoti, bahujanasukh&agrave;ya bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;. Katamehi t&atilde;hi: anulomike k&agrave;yakamme sam&agrave;dapeti, anulomike vac&atilde;kamme sam&agrave;dapeti, anulomikesu dhammesu sam&agrave;dapeti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato ¤&agrave;tako bhikkhu bahujanahit&agrave;ya pa&ntilde;ipanno hoti, bahujanasukh&agrave;ya bahuno, janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>3. 1. 2. 2.</P>
<P>12. T&atilde;&otilde;im&agrave;ni bhikkhave ra¤¤o khattiyassa muddh&agrave;vasittassa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;ni bhavanti. Katam&agrave;ni t&atilde;&otilde;i: yasmi&uuml; bhikkhave padese r&agrave;j&agrave; khattiyo muddh&agrave;vasitto j&agrave;to hoti. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; ra¤¤o khattiyassa muddh&agrave;vasittassa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; padese r&agrave;j&agrave; khattiyo muddh&agrave;vasitto hoti. Ida&uuml; bhikkhave dutiya&uuml; ra¤¤o khattiyassa muddh&agrave;vasittassa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; padese r&agrave;j&agrave; khattiyo muddh&agrave;vasitto sa&iuml;g&agrave;ma&uuml; abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo tameva sa&iuml;g&agrave;mas&atilde;sa&uuml; ajjh&agrave;vasati. Ida&uuml; bhikkhave tatiya&uuml; ra¤¤o khattiyassa muddh&agrave;vasittassa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i ra¤¤o khattiyassa muddh&agrave;vasittassa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;ni bhavanti.</P>
<P>[PTS Page 107]</P>
<P>Evameva kho bhikkhave t&atilde;&otilde;im&agrave;ni bhikkhussa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;ni bhavanti. Katam&agrave;ni t&atilde;&otilde;i: yasmi&uuml; bhikkhave padese bhikkhu kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; bhikkhussa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti.</P>
<P>1. Sara&otilde;iy&agrave;ni-sy&agrave;, ka&uuml;[PTS] S&agrave;ra&otilde;iy&agrave;ni-machasa&uuml;. 2. Muddh&agrave;bhisitto- sy&agrave;</P>
<P>[BJT Page 206.]</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; padese bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; pajan&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti ida&uuml; bhikkhave dutiya&uuml; bhikkhussa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti.</P>
<P>Puna ca para&uuml; bhikkhave yasmi&uuml; padese bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Ida&uuml; bhikkhave tatiya&uuml; bhikkhussa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; hoti. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i bhikkhussa y&agrave;vaj&atilde;va&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;ni bhavant&atilde;ti.</P>
<P>3. 1. 2. 3.</P>
<P>13. Tayome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: nir&agrave;so &agrave;sa&uuml;so vigat&agrave;so.</P>
<P>Katamo ca bhikkhave puggalo nir&agrave;so: idha bhikkhave ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti, ca&otilde;&oacute;&agrave;lakule v&agrave; nes&agrave;dakule v&agrave; ve&otilde;akule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave;, dalidde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti, dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;i v&agrave; kha¤jo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vattassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa syey&agrave;vasathapad&atilde;pyeyassa. So su&otilde;&agrave;ti, itthann&agrave;mo kira khattiyo khattiyehi khattiy&agrave;bhisekena abhisitt&agrave;ti tassa na eva&uuml; hoti: kudassu n&agrave;ma mamampi khattiy&agrave; khattiy&agrave;bhisekena abhisi¤cissant&atilde;ti. Aya&uuml; vuccati bhikkhave puggalo nir&agrave;so.</P>
<P>Katamo ca bhikkhave puggalo &agrave;sasa&uuml;so. [PTS Page 108] idha bhikkhave ra¤¤o khattiyassa muddh&agrave;vasittassa je&ntilde;&ntilde;ho putto hoti, &agrave;bhiseko anabhisitto macalappatto. So su&otilde;&agrave;ti, itthann&agrave;mo kira khattiyo khattiyehi khattiy&agrave;bhisekena abhisittoti. Tassa eva&uuml; hoti. Kudassu n&agrave;ma mamampi khattiy&agrave; khattiy&agrave;bhisekena abhisi¤cissant&atilde;ti. Aya&uuml; vuccati puggalo &agrave;sa&uuml;so.</P>
<P>Katamo ca bhikkhave puggalo vigat&agrave;so: idha bhikkhave r&agrave;j&agrave; hoti, khattiyo muddh&agrave;vasitto. So su&otilde;&agrave;ti: itthann&agrave;mo kira khattiyo khattiyehi khattiy&agrave;bhisekena abhisittoti. Tassa na eva&uuml; hoti: kudassu n&agrave;ma mamampi khattiy&agrave; khattiy&agrave;bhisekena abhisi¤cissant&atilde;ti. Ta&uuml; kissa hetu: y&agrave; hissa bhikkhave pubbe anabhisittassa abhisek&agrave;s&agrave; s&agrave;ssa pa&ntilde;ippassaddh&agrave;. Aya&uuml; vuccati bhikkhave puggalo vigat&agrave;so. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>[BJT Page 208]</P>
<P>[f-note 1 and 3 ]</P>
<P>Evameva kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; bhikkhusu. Katame tayo: nir&agrave;so &agrave;sa&uuml;so vigat&agrave;so.</P>
<P>Katamo ca bhikkhave puggalo nir&agrave;so. Idha bhikkhave ekacco puggalo duss&atilde;lo hoti, p&agrave;padhammo asuc&atilde; sa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to. So su&otilde;&agrave;ti: itthann&agrave;mo kira bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti. Tassa na eva&uuml; hoti: kudassu n&agrave;ma ahampi &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;m&atilde;ti. Aya&uuml; vuccati bhikkhave puggalo nir&agrave;so.</P>
<P>Katamo ca bhikkhave. Puggalo &agrave;sa&uuml;so: idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti, kaly&agrave;&otilde;adhammo. So [PTS Page 109] su&otilde;&agrave;ti: itthann&agrave;mo kira bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti. Tassa eva&uuml; hoti: kudassu n&agrave;ma ahampi &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;m&atilde;ti. Aya&uuml; vuccati bhikkhave puggalo &agrave;sa&uuml;so.</P>
<P>Katamo ca bhikkhave. Puggalo vigat&agrave;so: idha bhikkhave bhikkhu araha&uuml; hoti, kh&atilde;&otilde;&agrave;savo. So su&otilde;&agrave;ti: itthann&agrave;mo kira bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti. Tassa na eva&uuml; hoti: kudassu n&agrave;ma ahampi &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;m&atilde;ti. Ta&uuml; kissa hetu: y&agrave; hissa bhikkhave pubbe avimuttassa vimutt&agrave;s&agrave;, s&agrave;ssa pa&ntilde;ippassaddh&agrave;. Aya&uuml; vuccati bhikkhave puggalo vigat&agrave;so. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; bhikkh&aring;suti.</P>
<P>3. 1. 2. 4.</P>
<P>14. Yopi so bhikkhave r&agrave;j&agrave; cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave;. Sopi na ar&agrave;jaka&uuml; cakka&uuml; vattet&atilde;ti. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: ko pana bhante ra¤¤o cakkavattissa dhammikassa dhammara¤¤o r&agrave;j&agrave;ti? Dhammo bhikkh&aring;ti, bhagav&agrave; avoca. Idha bhikkhu r&agrave;j&agrave; cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; dhamma&uuml;yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahati anto janasmi&uuml;.</P>
<P>[BJT Page 210]</P>
<P>Puna ca para&uuml; bhikkhu r&agrave;j&agrave; cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; dhamma&uuml;yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahati khattiyesu anuyuttesu balak&agrave;yasmi&uuml; [PTS Page 110] br&agrave;hma&otilde;agahapatikesu, negamaj&agrave;napadesu, sama&otilde;abr&agrave;hma&otilde;esu, migapakkh&atilde;su. Sa kho so bhikkhu r&agrave;j&agrave; cakkavatt&atilde; dhammiko dhammar&agrave;j&agrave; dhamma¤¤eva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaronto dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahitv&agrave; antojanasmi&uuml;, dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahitv&agrave; khattiyesu anuyuttesu balak&agrave;yasmi&uuml; br&agrave;hma&otilde;agahapatikesu negamaj&agrave;napadesu sama&otilde;abr&agrave;hma&otilde;esu migapakkh&atilde;su dhammeneva cakka&uuml; vatteti. Ta&uuml; hoti cakka&uuml; appativattiya&uuml; kenaci manussabh&aring;tena paccatthikena p&agrave;&otilde;in&agrave;.</P>
<P>Evameva kho bhikkhu tath&agrave;gato araha&uuml; samm&agrave;sambuddho dhammiko dhammar&agrave;j&agrave; dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaront&agrave; dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahati k&agrave;yakammasmi&uuml;, evar&aring;pa&uuml; k&agrave;yakamma&uuml; sevitabba&uuml;, evar&aring;pa&uuml; k&agrave;yakamma&uuml; na sevitabbanti.</P>
<P>Puna ca para&uuml; bhikkhu tath&agrave;gato araha&uuml; samm&agrave;sambuddho dhammiko dhammar&agrave;j&agrave; dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaront&agrave; dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahati vac&atilde;kammasmi&uuml;, evar&aring;pa&uuml; vac&atilde;kamma&uuml; sevitabba&uuml;, evar&aring;pa&uuml; vac&atilde;kamma&uuml; na sevitabbanti.</P>
<P>Puna ca para&uuml; bhikkhu tath&agrave;gato araha&uuml; samm&agrave;sambuddho dhammiko dhammar&agrave;j&agrave; dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaront&agrave; dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahati manokammasmi&uuml;, evar&aring;pa&uuml; manokamma&uuml; sevitabba&uuml;, evar&aring;pa&uuml; manokamma&uuml; na sevitabbanti.</P>
<P>Sa kho so bhikkhu tath&agrave;gato araha&uuml; samm&agrave;sambuddho dhammiko dhammar&agrave;j&agrave; dhamma&uuml; yeva niss&agrave;ya dhamma&uuml; sakkaronto dhamma&uuml; garukaront&agrave; dhamma&uuml; apac&agrave;yam&agrave;no dhammaddhajo dhammaketu dhamm&agrave;dhipateyyo dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahitv&agrave; k&agrave;yakammasmi&uuml;, dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahitv&agrave; vac&atilde;kammasmi&uuml;, dhammika&uuml; rakkh&agrave;vara&otilde;agutti&uuml; sa&uuml;vidahitv&agrave; manokammasmi&uuml;, dhammeneva anuttara&uuml; dhammacakka&uuml; pavatteti. Ta&uuml; hoti cakka&uuml; appativattiya&uuml; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmu&otilde;&agrave; v&agrave; kenaci v&agrave; lokasminti.</P>
<P>1. Anuyantesu- machasa&uuml;.</P>
<P>[BJT Page 212]</P>
<P>3. 1. 2. 5</P>
<P>15. Eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. [PTS Page 111] bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bh&aring;tapubba&uuml; bhikkhave r&agrave;j&agrave; ahosi pacetano n&agrave;ma. Atha kho bhikkhave r&agrave;j&agrave; pacetano rathak&agrave;ra&uuml; &agrave;mantesi: ito me samma rathak&agrave;ra, channa&uuml; m&agrave;s&agrave;na&uuml; accayena sa&iuml;g&agrave;mo bhavissati, sakkasi me samma rathak&agrave;ra, nava&uuml; cakkayuga&uuml; k&agrave;tunti? Sakkomi dev&agrave;ti kho bhikkhave rathak&agrave;ro ra¤¤o pacetanassa paccassosi. Atha kho bhikkhave rathak&agrave;ro chahi m&agrave;sehi ch&agrave;ratt&aring;nehi eka&uuml; cakka&uuml; ni&ntilde;&ntilde;h&agrave;pesi. Atha kho bhikkhave r&agrave;j&agrave; pacetano rathak&agrave;ra&uuml; &agrave;mantesi: ito me samma rathak&agrave;ra, channa&uuml; divas&agrave;na&uuml; accayena sa&iuml;g&agrave;mo bhavissati. Ni&ntilde;&ntilde;hita&uuml; te nava&uuml; cakkayuganti. Imehi kho deva chahi m&agrave;sehi ch&agrave;ratt&aring;nehi eka&uuml; cakka&uuml; ni&ntilde;&ntilde;hitanti. Sakkasi pana me samma rathak&agrave;ra, imehi chahi divasehi dutiya&uuml; cakka&uuml; ni&ntilde;&ntilde;h&agrave;petunti? Sakkomi dev&agrave;ti kho bhikkhave rathak&agrave;ro ra¤¤o pacetanassa paccassosi. Atha kho bhikkhave rathak&agrave;ro chahi divasehi dutiya&uuml; cakka&uuml; ni&ntilde;&ntilde;h&agrave;petv&agrave; nava&uuml; cakkayuga&uuml; &agrave;d&agrave;ya yena r&agrave;j&agrave; pacetano tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pacetana&uuml; etadavoca: idante deva nava&uuml; cakkayuga&uuml; ni&ntilde;&ntilde;hitanti. Ya¤ca te ida&uuml; samma rathak&agrave;ra, cakka&uuml; chahi m&agrave;sehi ni&ntilde;&ntilde;hita&uuml; ch&agrave;ratt&aring;nehi, ya¤ca te ida&uuml; cakka&uuml; chahi divasehi ni&ntilde;&ntilde;hita&uuml;. Imesa&uuml; ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; nes&agrave;ha&uuml; ki¤ci n&agrave;n&agrave;kara&otilde;a&uuml; pass&agrave;m&atilde;ti. Atthevesa&uuml; deva n&agrave;n&agrave;kara&otilde;a&uuml;, passatu devo n&agrave;n&agrave;kara&otilde;anti.</P>
<P>Atha kho bhikkhave rathak&agrave;ro ya&uuml; ta&uuml; cakka&uuml; chahi divasehi ni&ntilde;&ntilde;hita&uuml;, ta&uuml; pavattesi. Ta&uuml; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati, t&agrave;vatika&uuml; gantv&agrave; ci&iuml;gul&agrave;yitv&agrave; bh&aring;miya&uuml; papati. Ya&uuml; pana ta&uuml; cakka&uuml; chahi m&agrave;sehi [PTS Page 112] ni&ntilde;&ntilde;hita&uuml; ch&agrave;ratt&aring;nehi ta&uuml; pavattesi. Ta&uuml; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati, t&agrave;vatika&uuml; gantv&agrave; akkh&agrave;hata&uuml; ma¤¤e a&ntilde;&ntilde;h&agrave;si.</P>
<P>Ko nu kho samma rathak&agrave;ra, hetu, ko paccayo. Yamida&uuml; cakka&uuml; chahi divasehi ni&ntilde;&ntilde;hita&uuml;, ta&uuml; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati, t&agrave;vatika&uuml; gantv&agrave; ci&iuml;gul&agrave;yitv&agrave; bh&aring;miya&uuml; papati? Ko pana samma rathak&agrave;ra, hetu, ko paccayo? Yamida&uuml; cakka&uuml; chahi m&agrave;sehi ni&ntilde;&ntilde;hita&uuml; ch&agrave;ratt&aring;nehi, ta&uuml; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati, t&agrave;vatika&uuml; gantv&agrave; akkh&agrave;hata&uuml; ma¤¤e a&ntilde;&ntilde;h&agrave;s&atilde;ti? Yamida&uuml; deva, cakka&uuml; chahi divasehi ni&ntilde;&ntilde;hita&uuml;. Tassa nem&atilde;pi sava&uuml;k&agrave; sados&agrave; sakas&agrave;v&agrave;. Ar&agrave;pi sava&uuml;k&agrave; sados&agrave; sakas&agrave;v&agrave;. N&agrave;bh&atilde;pi sava&uuml;k&agrave; sados&agrave; sakas&agrave;v&agrave;. Ta&uuml; nemiy&agrave;pi sava&uuml;katt&agrave; sadosatt&agrave; sakas&agrave;vatt&agrave;, ar&agrave;nampi sava&uuml;katt&agrave; sadosatt&agrave; sakas&agrave;vatt&agrave;, n&agrave;bhiy&agrave;pi sava&uuml;katt&agrave; sadosatt&agrave; sakas&agrave;vatt&agrave; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati, t&agrave;vatika&uuml; gantv&agrave; ci&iuml;gul&agrave;yitv&agrave; bh&aring;miya&uuml; papati. Ya&uuml; pana ta&uuml; deva cakka&uuml; chahi m&agrave;sehi ni&ntilde;&ntilde;hita&uuml; ch&agrave;ratt&aring;nehi. Tassa nem&atilde;pi ava&uuml;k&agrave; ados&agrave; akas&agrave;v&agrave;. Ar&agrave;pi ava&uuml;k&agrave; ados&agrave; akas&agrave;v&agrave;. N&agrave;bh&atilde;pi ava&uuml;k&agrave; ados&agrave; akas&agrave;v&agrave;. Ta&uuml; nemiy&agrave;pi ava&uuml;katt&agrave; adosatt&agrave; akas&agrave;vatt&agrave;, ar&agrave;nampi ava&uuml;katt&agrave; adosatt&agrave; akas&agrave;vatt&agrave;, n&agrave;bhiy&agrave;pi ava&uuml;katt&agrave; adosatt&agrave; akas&agrave;vatt&agrave; pavattita&uuml; sam&agrave;na&uuml; y&agrave;vatik&agrave; abhisa&iuml;kh&agrave;rassa gati. T&agrave;vatika&uuml; gantv&agrave; akkh&agrave;hata&uuml; ma¤¤e a&ntilde;&ntilde;h&agrave;s&atilde;ti.</P>
<P>1. Sacetano n&agrave;ma - machasa&uuml;. 2. Sakkhasi katthaci - sakkhissasi - machasa&uuml;. 3. . Ni&ntilde;&ntilde;hita&uuml;-machasa&uuml;. Sy&agrave;. [PTS] 4. N&agrave;ha&uuml; - s&atilde;mu. Nesa&uuml; n&agrave;ha&uuml;-[PTS]</P>
<P>[BJT Page 214]</P>
<P>Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: a¤¤o n&aring;na tena samayena so rathak&agrave;ro ahos&atilde;ti. Na kho paneta&uuml; bhikkhave eva&uuml; da&ntilde;&ntilde;habba&uuml;. Aha&uuml; tena samayena so rathak&agrave;ro ahosi&uuml;. Tad&agrave; pan&agrave;ha&uuml; bhikkhave kusalo d&agrave;ruva&iuml;k&agrave;na&uuml; d&agrave;rudos&agrave;na&uuml; d&agrave;rukas&agrave;v&agrave;na&uuml;. Etarahi kho pan&agrave;ha&uuml; bhikkhave araha&uuml; samm&agrave;sambuddho kusalo k&agrave;yava&iuml;k&agrave;na&uuml; k&agrave;yados&agrave;na&uuml; k&agrave;yakas&agrave;v&agrave;na&uuml;. Kusalo vac&atilde;va&iuml;k&agrave;na&uuml; vac&atilde;dos&agrave;na&uuml; vac&atilde;kas&agrave;v&agrave;na&uuml;. Kusalo manova&iuml;k&agrave;na&uuml; manodos&agrave;na&uuml; manokas&agrave;v&agrave;na&uuml;.</P>
<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; k&agrave;yava&iuml;ko appah&atilde;no k&agrave;yadoso k&agrave;yakas&agrave;vo. Vac&atilde;va&iuml;ko appah&atilde;no vac&atilde;doso vac&atilde;kas&agrave;vo. Manova&iuml;ko appah&atilde;no manodoso [PTS Page 113] manokas&agrave;vo. Eva&uuml; papatik&agrave; te bhikkhave imasm&agrave; dhammavinay&agrave;. Seyyath&agrave;pi ta&uuml; cakka&uuml; chahi divasehi ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Yassa kassaci bhikkhave bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; k&agrave;yava&iuml;ko pah&atilde;no k&agrave;yadoso k&agrave;yakas&agrave;vo. Vac&atilde;va&iuml;ko pah&atilde;no vac&atilde;doso vac&atilde;kas&agrave;vo. Manova&iuml;ko pah&atilde;no manodoso manokas&agrave;vo. Eva&uuml; pati&ntilde;&ntilde;hit&agrave; te bhikkhave imasmi&uuml; dhammavinaye. Seyyath&agrave;pi ta&uuml; cakka&uuml; chahi m&agrave;sehi ni&ntilde;&ntilde;hita&uuml; ch&agrave;ratt&aring;nehi.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: k&agrave;yava&iuml;ka&uuml; pajahiss&agrave;ma, k&agrave;yadosa&uuml; k&agrave;yakas&agrave;va&uuml;. Vac&atilde;va&iuml;ka&uuml; pajahiss&agrave;ma, vac&atilde;dosa&uuml; vac&atilde;kas&agrave;va&uuml;. Manova&iuml;ka&uuml; pajahiss&agrave;ma, manodosa&uuml; manokas&agrave;vanti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 1. 2. 6.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>16. T&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu apa&otilde;&otilde;akata&uuml; pa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti. Yoni cassa &agrave;raddh&agrave; hoti, &agrave;sav&agrave;na&uuml; khay&agrave;ya. Katamehi t&atilde;hi: idha bhikkhave bhikkhu indriyesu guttadv&agrave;ro hoti, bhojane matta¤¤&aring; hoti, j&agrave;gariya&uuml; anuyutto hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu indriyesu guttadv&agrave;ro hoti: idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;&otilde;indriya&uuml;, gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti, n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhave bhikkhu indriyesu guttadv&agrave;ro hoti.</P>
<P>[BJT Page 216]</P>
<P>[PTS Page 114]</P>
<P>Katha¤ca bhikkhave bhikkhu bhojane matta¤¤&aring; hoti: idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya. Y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a¤ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati, anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu bhojane matta¤¤&aring; hoti.</P>
<P>Katha¤ca bhikkhave bhikkh&aring; j&agrave;gariya&uuml; anuyutto hoti: idha bhikkhave bhikkhu divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappeti, p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sato sampaj&agrave;no u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;. Rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodheti. Eva&uuml; kho bhikkhave bhikkhu j&agrave;gariya&uuml; anuyutto hoti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu apa&otilde;&otilde;akata&uuml; pa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti. Yoni cassa &agrave;raddh&agrave; hoti &agrave;sav&agrave;na&uuml; khay&agrave;y&agrave;ti.</P>
<P>3. 1. 2. 7.</P>
<P>17. Tayome bhikkhave dhamm&agrave; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Katame tayo: k&agrave;yaduccarita&uuml;, vac&atilde;duccarita&uuml;, manoduccarita&uuml;. Ime kho bhikkhave tayo dhamm&agrave; attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti.</P>
<P>Tayome bhikkhave dhamm&agrave; nevattavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Na paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Na ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Katame tayo: k&agrave;yasucarita&uuml;. Vac&atilde;sucarita&uuml;, manosucarita&uuml;. Ime kho bhikkhave tayo dhamm&agrave; nevattavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Na paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattanti. Na ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattant&atilde;ti.</P>
<P>[PTS Page 115]</P>
<P>3. 1. 2. 8.</P>
<P>18. Sace vo bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: devalok&aring;papattiy&agrave; &agrave;vuso sama&otilde;e gotame brahmacariya&uuml; vussat&atilde;ti? Nanu tumhe bhikkhave eva&uuml; pu&ntilde;&ntilde;h&agrave; a&ntilde;&ntilde;&atilde;yeyy&agrave;tha, har&agrave;yeyy&agrave;tha, jiguccheyy&agrave;th&agrave;ti? Evambhante. Iti kira tumhe bhikkhave dibbena &agrave;yun&agrave; a&ntilde;&ntilde;&atilde;yatha, har&agrave;yatha, jigucchatha. Dibbena va&otilde;&otilde;ena - dibbena sukhena - dibbena yasena - dibbena &agrave;dhipateyyena, a&ntilde;&ntilde;&atilde;yatha, har&agrave;yatha, jigucchatha. Pageva kho pana bhikkhave tumhehi k&agrave;yaduccaritena a&ntilde;&ntilde;&atilde;yitabba&uuml;, har&agrave;yitabba&uuml;, jigucchitabba&uuml;. Vac&atilde; duccaritena a&ntilde;&ntilde;&atilde;yitabba&uuml;, har&agrave;yitabba&uuml;, jigucchitabba&uuml;. Manoduccaritena a&ntilde;&ntilde;&atilde;yitabba&uuml;, har&agrave;yitabba&uuml;, jigucchitabba&uuml;.</P>
<P>[BJT Page 218]</P>
<P>3. 1. 2. 9</P>
<P>19. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko abhabbo anadhigata&uuml; v&agrave; bhoga&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;. Katamehi t&atilde;hi: idha bhikkhave p&agrave;pa&otilde;iko pubbanhasamaya&uuml; na sakkacca&uuml; kammanta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, majjhantika&uuml; samaya&uuml; na sakkacca&uuml; kammanta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, s&agrave;yanhasamaya&uuml; na sakkacca&uuml; kammanta&uuml; adi&ntilde;&ntilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko abhabbo anadhigata&uuml; v&agrave; bhoga&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu abhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;. Katamehi t&atilde;hi: idha bhikkhave bhikkhu pubbanhasamaya&uuml; na sakkacca&uuml; sam&agrave;dhinimitta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, majjhantika&uuml; samaya&uuml; na sakkacca&uuml; sam&agrave;dhinimitta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. S&agrave;yanhasamaya&uuml; na sakkacca&uuml; sam&agrave;dhinimitta&uuml; adi&ntilde;&ntilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu abhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;.</P>
<P>[PTS Page 116]</P>
<P>T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko bhabbo anadhigata&uuml; v&agrave; bhoga&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;. Katamehi t&atilde;hi: idha bhikkhave p&agrave;pa&otilde;iko pubbanhasamaya&uuml; sakkacca&uuml; kammanta&uuml; adhi&ntilde;&ntilde;h&agrave;ti, majjhantika&uuml; samaya&uuml; sakkacca&uuml; kammanta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. S&agrave;yanhasamaya&uuml; sakkacca&uuml; kammanta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko bhabbo anadhigata&uuml; v&agrave; bhoga&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikattu&uuml;.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu bhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; anadhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;. Katamehi t&atilde;hi: idha bhikkhave bhikkhu pubbanhasamaya&uuml; sakkacca&uuml; sam&agrave;dhinimitta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. Majjhantika&uuml; samaya&uuml; sakkacca&uuml; sam&agrave;dhinimitta&uuml; adhi&ntilde;&ntilde;h&agrave;ti. S&agrave;yanhasamaya&uuml; sakkacca&uuml; sam&agrave;dhinimitta&uuml; adi&ntilde;&ntilde;h&agrave;ti. Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu bhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;.</P>
<P>3. 1. 2. 10</P>
<P>20. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti bhogesu. Katamehi t&atilde;hi: idha bhikkhave p&agrave;pa&otilde;iko cakkhum&agrave; ca hoti, vidhuro ca, nissayasampanno ca.</P>
<P>[BJT Page 220]</P>
<P>Katha¤ca bhikkhave p&agrave;pa&otilde;iko cakkhum&agrave; hoti: idha bhikkhave p&agrave;pa&otilde;iko pa&otilde;iya&uuml; j&agrave;n&agrave;ti. Ida&uuml; pa&otilde;iya&uuml; eva&uuml; k&atilde;ta&uuml; eva&uuml; vikkayam&agrave;na&uuml; ettaka&uuml; m&aring;la&uuml; bhavissati ettako udayoti. Eva&uuml; kho bhikkhave p&agrave;pa&otilde;iko cakkhum&agrave; hoti. Katha¤ca bhikkhave p&agrave;pa&otilde;iko vidhuro hoti: idha bhikkhave p&agrave;pa&otilde;iko kusalo hoti pa&otilde;iya&uuml; ketu¤ca vikketu¤ca. Eva&uuml; kho bhikkhave p&agrave;pa&otilde;iko vidhuro hoti.</P>
<P>Katha¤ca bhikkhave p&agrave;pa&otilde;iko nissayasampanno hoti: [PTS Page 117] idha bhikkhave p&agrave;pa&otilde;iko ye te gahapati v&agrave; gahapatiputt&agrave; v&agrave; a&oacute;&oacute;h&agrave; mahaddhan&agrave; mah&agrave;bhog&agrave; te na&uuml; eva&uuml; j&agrave;nanti: aya&uuml; kho bhava&uuml; p&agrave;pa&otilde;iko cakkhum&agrave; ca vidhuro ca pa&ntilde;ibalo puttad&agrave;ra¤ca posetu&uuml;. Amh&agrave;ka¤ca k&agrave;lena k&agrave;la&uuml; anuppad&agrave;tunti. Te na&uuml; bhogehi nipatanti: ito samma p&agrave;pa&otilde;ika, bhoge haritv&agrave; puttad&agrave;ra¤ca posehi amh&agrave;ka¤ca k&agrave;lena k&agrave;la&uuml; anuppadeh&atilde;ti. Eva&uuml; kho bhikkhave p&agrave;pa&otilde;iko nissayasampanno hoti. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato p&agrave;pa&otilde;iko na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti bhogesu.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti kusalesu dhammesu, katamehi t&atilde;hi: idha bhikkhave bhikkhu cakkhum&agrave; ca hoti vidhuro ca nissayasampanno ca. Katha¤ca bhikkhave bhikkhu cakkhum&agrave; hoti: idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu cakkhum&agrave; hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu nissayasampanno hoti: idha bhikkhave bhikkhu ye te bhikkh&aring; bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati, paripa¤hati ida&uuml; bhante katha&uuml;? Imassa ko atthoti. ? Tassa te &agrave;yasmanto aviva&ntilde;a¤ceva vivaranti anutt&agrave;n&atilde;kata¤ca utt&agrave;n&atilde;karonti, anekavihitesu ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti. Eva&uuml; kho bhikkhave bhikkhu nissayasampanno hoti. [PTS Page 118] imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti kusalesu dhammes&aring;ti.</P>
<P>Pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito.</P>
<P>Tassudd&agrave;na&uuml;</P>
<P>Vaggo dutiyo.</P>
<P>1. Udadayoti. - Katthaci. 2. Karitv&agrave; - machasa&uuml; 3. Mahatta&uuml; - machasa&uuml;. 4. Anekavihitesu ca - machasa&uuml;. Tassudd&agrave;na&uuml;: ¤&agrave;tosara&otilde;&atilde;so bhikkhu -cakkavatti sacetano, apa&otilde;&otilde;akatt&agrave; devo ca duvep&agrave;pa&otilde;ikena c&agrave;ti-machasa&uuml;.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
