<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3. Puggalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
(3. Puggalavaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 222]</P>
<P>3. 1. 3. 1.</P>
<P>21. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati, jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; ca savi&ntilde;&ntilde;ho &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; savi&ntilde;&ntilde;ha&uuml; &agrave;yasm&agrave; s&agrave;riputto etadavoca:</P>
<P>Tayome &agrave;vuso savi&ntilde;&ntilde;ha1, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: k&agrave;yasakkhi, di&ntilde;&ntilde;happatto, saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; kho &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; katamo te puggalo khamati abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Tayome &agrave;vuso s&agrave;riputta, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo? K&agrave;yasakkhi di&ntilde;&ntilde;happatto saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo saddh&agrave;vimutto, aya&uuml; me puggalo khamati, imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca, pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu, imass&agrave;vuso puggalassa saddhindriya&uuml; adhimattanti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: tayo me &agrave;vuso ko&ntilde;&ntilde;hita, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: k&agrave;yasakkhi di&ntilde;&ntilde;happatto saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. [PTS Page 119] imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; katamo te puggalo khamati, abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>Tayome &agrave;vuso s&agrave;riputta, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: k&agrave;yasakkhi, di&ntilde;&ntilde;happatto, saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo k&agrave;yasakkhi, aya&uuml; me puggalo khamati, imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Imass&agrave;vuso puggalassa sam&agrave;dhindriya&uuml; adhimattanti.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: tayo me &agrave;vuso s&agrave;riputta, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: k&agrave;yasakkhi di&ntilde;&ntilde;happatto saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; katamo te puggalo khamati, abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti. </P>
<P>[BJT Page 224]</P>
<P>Tayome &agrave;vuso ko&ntilde;&ntilde;hita, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: k&agrave;yasakkhi, di&ntilde;&ntilde;happatto, saddh&agrave;vimutto. Ime kho &agrave;vuso tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo di&ntilde;&ntilde;happatto, aya&uuml; me puggalo khamati, imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Imass&agrave;vuso puggalassa pa¤¤indriya&uuml; adhimattanti.</P>
<P>Atha kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta¤ca savi&ntilde;&ntilde;ha&uuml; &agrave;yasmanta¤ca mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: vy&agrave;kata&uuml; kho &agrave;vuso amhehi sabbeheva yath&agrave;saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. &acirc;y&agrave;m&agrave;vuso yena bhagav&agrave; tenupasa&iuml;kamiss&agrave;ma, upasa&iuml;kamitv&agrave; bhagavato etamattha&uuml; &agrave;rocess&agrave;ma. Yath&agrave; ne bhagav&agrave; vy&agrave;karissati, tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;ti.</P>
<P>Evam&agrave;vusoti. Kho &agrave;yasm&agrave; ca savi&ntilde;&ntilde;ho &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. Atha kho &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca savi&ntilde;&ntilde;ho &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. [PTS Page 120] ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto y&agrave;vatako ahosi &agrave;yasmat&agrave; ca savi&ntilde;&ntilde;hena &agrave;yasmat&agrave; ca mah&agrave;ko&ntilde;&ntilde;hitena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>Na khottha s&agrave;riputta sukara&uuml; eka&uuml;sena vy&agrave;k&agrave;tu&uuml;, aya&uuml; imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti. &ograve;h&agrave;na&uuml; heta&uuml; s&agrave;riputta, vijjati, yv&agrave;ya&uuml; puggalo saddh&agrave;vimutto sv&agrave;ssa arahatt&agrave;ya pa&ntilde;ipanno. Yv&agrave;ya&uuml; puggalo k&agrave;yasakkhi, sv&agrave;ssa sakad&agrave;g&agrave;m&atilde; v&agrave;, an&agrave;g&agrave;m&atilde; v&agrave;. Yo c&agrave;ya&uuml; puggalo di&ntilde;&ntilde;happatto, sopassa sakad&agrave;g&agrave;m&atilde; v&agrave;, an&agrave;g&agrave;m&atilde; v&agrave;. Na khottha s&agrave;riputta sukara&uuml;, eka&uuml;sena vy&agrave;k&agrave;tu&uuml;, aya&uuml; imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>&ograve;h&agrave;na&uuml; heta&uuml; s&agrave;riputta vijjati, yv&agrave;ya&uuml; puggalo k&agrave;yasakkhi sv&agrave;ssa arahatt&agrave;ya pa&ntilde;ipanno. Yv&agrave;ya&uuml; puggalo saddh&agrave;vimutto, sv&agrave;ssa sakad&agrave;g&agrave;m&atilde; v&agrave;, an&agrave;g&agrave;m&atilde; v&agrave;. Yo c&agrave;ya&uuml; puggalo di&ntilde;&ntilde;happatto, sopassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave;. Na khottha s&agrave;riputta sukara&uuml; eka&uuml;sena vy&agrave;k&agrave;tu&uuml;, aya&uuml; imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>&ograve;h&agrave;na&uuml; heta&uuml; s&agrave;riputta vijjati, yv&agrave;ya&uuml; puggalo di&ntilde;&ntilde;happatto sv&agrave;ssa arah&agrave;, v&agrave; arahatt&agrave;ya pa&ntilde;ipanno. Yv&agrave;ya&uuml; puggalo saddh&agrave;vimutto, sv&agrave;ssa sakad&agrave;g&agrave;m&atilde; v&agrave;, an&agrave;g&agrave;m&atilde; v&agrave;. Yo c&agrave;ya&uuml; puggalo k&agrave;yasakkhi, sopassa sakad&agrave;g&agrave;m&atilde; v&agrave; an&agrave;g&agrave;m&atilde; v&agrave;. Na khottha s&agrave;riputta sukara&uuml; eka&uuml;sena vy&agrave;k&agrave;tu&uuml;, aya&uuml; imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti.</P>
<P>[BJT Page 226]</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>3. 1. 3. 2.</P>
<P>22. Tayo'me bhikkhave gil&agrave;n&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: idha bhikkhave ekacco gil&agrave;no labhanto v&agrave; sapp&agrave;y&agrave;ni bhojan&agrave;ni, alabhanto v&agrave; sapp&agrave;y&agrave;ni bhojan&agrave;ni, labhanto v&agrave; sapp&agrave;y&agrave;ni bhesajj&agrave;ni, alabhanto v&agrave; sapp&agrave;y&agrave;ni bhesajj&agrave;ni, [PTS Page 121] labhanto v&agrave; patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml;, alabhanto v&agrave; patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml;, neva vu&ntilde;&ntilde;h&agrave;ti tamh&agrave; &agrave;b&agrave;dh&agrave;.</P>
<P>Idha bhikkhave ekacco gil&agrave;no labhanto v&agrave; sapp&agrave;y&agrave;ni bhojan&agrave;ni, alabhanto v&agrave; sapp&agrave;y&agrave;ni bhojan&agrave;ni, labhanto v&agrave; sapp&agrave;y&agrave;ni bhesajj&agrave;ni, alabhanto v&agrave; sapp&agrave;y&agrave;ni bhesajj&agrave;ni, labhanto v&agrave; patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml;, alabhanto v&agrave; patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml;, vu&ntilde;&ntilde;h&agrave;ti tamh&agrave; &agrave;b&agrave;dh&agrave;.</P>
<P>Idha pana bhikkhave ekacco gil&agrave;no labhanto'va sapp&agrave;y&agrave;ni bhojan&agrave;ni no alabhanto, labhanto'va sapp&agrave;y&agrave;ni bhesajj&agrave;ni no alabhanto, labhanto'va patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml; no alabhanto, vu&ntilde;&ntilde;h&agrave;ti tamh&agrave; ab&agrave;dh&agrave;.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; gil&agrave;no labhanto'va sapp&agrave;y&agrave;ni bhojan&agrave;ni no alabhanto, labhanto'va sapp&agrave;y&agrave;ni bhesajj&agrave;ni no alabhanto, labhanto'va patir&aring;pa&uuml; upa&ntilde;&ntilde;h&agrave;ka&uuml; no alabhanto, vu&ntilde;&ntilde;h&agrave;ti tamh&agrave; &agrave;b&agrave;dh&agrave;, ima&uuml; kho bhikkhave gil&agrave;na&uuml; pa&ntilde;icca gil&agrave;nabhatta&uuml; anu¤¤&agrave;ta&uuml;, gil&agrave;nabhesajja&uuml; anu¤¤&agrave;ta&uuml;, gil&agrave;nupa&ntilde;&ntilde;h&agrave;ko anu¤¤&agrave;to; ima¤ca pana bhikkhave gil&agrave;na&uuml; pa&ntilde;icca a¤¤epi gil&agrave;n&agrave; upa&ntilde;&ntilde;h&agrave;tabb&agrave;. Ime kho bhikkhave tayo gil&agrave;n&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Evameva kho bhikkhave tayo me gil&agrave;n&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml; katame. Tayo: idha bhikkhave ekacco puggalo labhanto v&agrave; tath&agrave;gata&uuml; dassan&agrave;ya, alabhanto v&agrave; tath&agrave;gata&uuml; dassan&agrave;ya, labhanto v&agrave; tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, alabhanto v&agrave; tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, nevokkamati niy&agrave;ma&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Idha pana bhikkhave ekacco puggalo labhanto v&agrave; tath&agrave;gata&uuml; dassan&agrave;ya, alabhanto v&agrave; tath&agrave;gata&uuml; dassan&agrave;ya, labhanto v&agrave; tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, alabhanto v&agrave; tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, vokkamati niy&agrave;ma&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Idha pana bhikkhave ekacco puggalo labhanto'va tath&agrave;gata&uuml; dassan&agrave;ya. No alabhanto, labhanto'va tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, no alabhanto, vokkamati niy&agrave;ma&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>[PTS Page 122]</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo labhanto'va tath&agrave;gata&uuml; dassan&agrave;ya, no alabhanto, labhanto'va tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; sava&otilde;&agrave;ya, no alabhanto, vokkamati niy&agrave;ma&uuml; kusalesu dhammesu sammatta&uuml;. Ima&uuml; kho bhikkhave puggala&uuml; pa&ntilde;icca dhammadesan&agrave; anu¤¤&agrave;t&agrave;. Ima¤ca pana bhikkhave puggala&uuml; pa&ntilde;icca a¤¤esampi dhammo desetabbo. Ime kho bhikkhave tayo gil&agrave;n&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>1. Neva okkamati- machasa&uuml;. [PTS] Sy&agrave;. 2. Okkamati - machasa&uuml;. Sy&agrave;. [PTS] 3. Labhanto-sy&agrave;. [PTS]</P>
<P>[BJT Page 228]</P>
<P>3. 1. 3. 3.</P>
<P>23. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: idha bhikkhave ekacco puggalo saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantadukkha&uuml;, seyyath&agrave;pi satt&agrave; nerayik&agrave;.</P>
<P>Idha pana bhikkhave ekacco puggalo aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; aby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; aby&agrave;pajjh&agrave; phass&agrave; phusanti. So aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantasukha&uuml;, seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;.</P>
<P>Idha pana bhikkhave ekacco puggalo saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi [PTS Page 123] aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;, seyyath&agrave;pi manuss&agrave;, ekacce ca dev&agrave;, ekacce ca vinip&agrave;tik&agrave;. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>3. 1. 3. 4.</P>
<P>24. Tayo'me bhikkhave puggal&agrave; puggalassa bahuk&agrave;r&agrave;. Katame tayo: ya&uuml; bhikkhave puggala&uuml; &agrave;gamma puggalo buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti. Aya&uuml; bhikkhave puggalo imassa puggalassa bahuk&agrave;ro.</P>
<P>Puna ca para&uuml; bhikkhave ya&uuml; puggala&uuml; &agrave;gamma puggalo ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; bhikkhave puggalo imassa puggalassa bahuk&agrave;ro.</P>
<P>[BJT Page 230]</P>
<P>Puna ca para&uuml; bhikkhave ya&uuml; puggala&uuml; &agrave;gamma puggalo &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati; aya&uuml; bhikkhave puggalo imassa puggalassa bahuk&agrave;ro. Ime kho bhikkhave tayo puggal&agrave; puggalassa bahuk&agrave;r&agrave;.</P>
<P>Imehi ca pana bhikkhave t&atilde;hi puggalehi imassa puggalassa nattha¤¤o puggalo bahuk&agrave;rataroti vad&agrave;mi. Imesa¤ca bhikkhave ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; imin&agrave; puggalena na suppatik&agrave;ra&uuml; vad&agrave;mi, yadida&uuml; abhiv&agrave;dana paccu&ntilde;&ntilde;h&agrave;na a¤jalikamma s&agrave;m&atilde;cikamma c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nen&agrave;ti.</P>
<P>3. 1. 3. 5.</P>
<P>25. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; [PTS Page 124] lokasmi&uuml;. Katame tayo: aruk&aring;pamacitto puggalo, vijj&aring;pamacitto puggalo, vajir&aring;pamacitto puggalo.</P>
<P>Katamo ca bhikkhave aruk&aring;pamacitto puggalo: idha bhikkhave ekacco puggalo kodhano hoti up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, by&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. Seyyath&agrave;pi bhikkhave du&ntilde;&ntilde;h&agrave;ruk&agrave; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; gha&ntilde;&ntilde;it&agrave; bhiyyosomatt&agrave;ya assandati; evameva kho bhikkhave idhekacco puggalo kodhano hoti up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, by&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti, aya&uuml; vuccati bhikkhave aruk&aring;pamacitto puggalo.</P>
<P>Katamo ca bhikkhave vijj&aring;pamacitto puggalo: idha bhikkhave ekacco puggalo ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Seyyath&agrave;pi bhikkhave cakkhum&agrave; puriso rattandhak&agrave;ratimis&agrave;ya&uuml; vijjantarik&agrave;ya r&aring;p&agrave;ni passeyya, evameva kho bhikkhave idhekacco puggalo ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave vijj&aring;pamacitto puggalo.</P>
<P>Katamo ca bhikkhave vajir&aring;pamacitto puggalo: idha bhikkhave ekacco puggalo &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Seyyath&agrave;pi bhikkhave vajirassa natthi ki¤ci abhejja&uuml;, ma&otilde;i v&agrave; p&agrave;s&agrave;&otilde;o v&agrave;. Evameva kho bhikkhave idhekacco puggalo &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;. Aya&uuml; vuccati bhikkhave vajir&aring;pamacitto puggalo. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 232.]</P>
<P>3. 1. 3. 6.</P>
<P>26. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: atthi bhikkhave puggalo na sevitabbo na bhajitabbo na payirup&agrave;sitabbo. Atthi bhikkhave puggalo sevitabbo bhajitabbo payirup&agrave;sitabbo. Atthi bhikkhave [PTS Page 125] puggalo sakkatv&agrave; garukatv&agrave; sevitabbo bhajitabbo payirup&agrave;sitabbo.</P>
<P>Katamo ca bhikkhave puggalo na sevitabbo na bhajitabbo na payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo h&atilde;no hoti s&atilde;lena sam&agrave;dhin&agrave; pa¤¤&agrave;ya. Evar&aring;po bhikkhave puggalo na sevitabbo na bhajitabbo na payirup&agrave;sitabbo a¤¤atra anudday&agrave;ya a¤¤atra anukamp&agrave;ya.</P>
<P>Katamo ca bhikkhave puggalo sevitabbo bhajitabbo payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo sadiso hoti s&atilde;lena sam&agrave;dhin&agrave; pa¤¤&agrave;ya. Evar&aring;po bhikkhave puggalo sevitabbo bhajitabbo payirup&agrave;sitabbo. Ta&uuml; kissa hetu: s&atilde;las&agrave;ma¤¤agat&agrave;na&uuml; sata&uuml; s&atilde;lakath&agrave; ca no bhavissati, s&agrave; ca no pavattan&atilde; bhavissati, s&agrave; ca no ph&agrave;su bhavissati. Sam&agrave;dhis&agrave;ma¤¤agat&agrave;na&uuml; sata&uuml; sam&agrave;dhikath&agrave; ca no bhavissati, s&agrave; ca no pavattan&atilde; bhavissati. S&agrave; ca no ph&agrave;su bhavissati. Pa¤¤&agrave;s&agrave;ma¤¤agat&agrave;na&uuml; sata&uuml; pa¤¤&agrave;kath&agrave; ca no bhavissati, s&agrave; ca no pavattan&atilde; bhavissati, s&agrave; ca no ph&agrave;su bhavissat&atilde;ti. Tasm&agrave; evar&aring;po puggalo sevitabbo bhajitabbo payirup&agrave;sitabbo.</P>
<P>Katamo ca bhikkhave puggalo sakkatv&agrave; garukatv&agrave; sevitabbo bhajitabbo payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo adhiko hoti s&atilde;lena sam&agrave;dhin&agrave; pa¤¤&agrave;ya, evar&aring;po bhikkhave puggalo sakkatv&agrave; garukatv&agrave; sevitabbo bhajitabbo payirup&agrave;sitabbo. Ta&uuml; kissa hetu: iti aparip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; parip&aring;ress&agrave;mi, parip&aring;ra&uuml; v&agrave; s&atilde;lakkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;mi. Aparip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; parip&aring;ress&agrave;mi, parip&aring;ra&uuml; v&agrave; sam&agrave;dhikkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;mi. Aparip&aring;ra&uuml; v&agrave; pa¤¤&agrave;kkhandha&uuml; parip&aring;ress&agrave;mi, parip&aring;ra&uuml; v&agrave; pa¤¤&agrave;kkhandha&uuml; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;m&atilde;ti. Tasm&agrave; evar&aring;po puggalo sakkatv&agrave; garukatv&agrave; sevitabbo bhajitabbo payirup&agrave;sitabbo. Ime ko bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[PTS Page 126]</P>
<P>1. Nih&atilde;yati puriso nih&atilde;nasev&atilde;</P>
<P>Na ca h&agrave;yetha kad&agrave;ci tulyasev&atilde;,</P>
<P>Se&ntilde;&ntilde;hamupanama&uuml; udeti khippa&uuml;</P>
<P>Tasm&agrave; attano uttari&uuml; bhajeth&agrave;ti.</P>
<P>[BJT Page 234]</P>
<P>3. 1. 3. 7.</P>
<P>27. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: atthi bhikkhave puggalo jigucchitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo. Atthi bhikkhave puggalo ajjhupekkhitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo. Atthi bhikkhave puggalo sevitabbo, bhajitabbo, payirup&agrave;sitabbo.</P>
<P>Katamo ca bhikkhave puggalo jigucchitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo duss&atilde;lo hoti p&agrave;padhammo asuci sa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i¤¤o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o antop&aring;ti avassuto kasambuj&agrave;to. Evar&aring;po bhikkhave puggalo jigucchitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo. Ta&uuml; kissa hetu: ki¤c&agrave;pi bhikkhave evar&aring;passa puggalassa na di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, atha kho ta&uuml; p&agrave;pako kittisaddo abbhuggacchati p&agrave;pamitto purisapuggalo p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;koti. Seyyath&agrave;pi bhikkhave ahi g&aring;thagato, ki¤c&agrave;pi na da&uuml;sati, atha na&uuml; makkheti. Evameva kho bhikkhave ki¤c&agrave;pi evar&aring;passa puggalassa na di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, atha kho na&uuml; p&agrave;pako kittisaddo abbhuggacchati p&agrave;pamitto purisapuggalo p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;koti. Tasm&agrave; evar&aring;po puggalo jigucchitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo.</P>
<P>Katamo ca bhikkhave puggalo ajjhupekkhitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo kodhano hoti [PTS Page 127] up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, vy&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti, seyyath&agrave;pi bhikkhave du&ntilde;&ntilde;h&agrave;ruk&agrave; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; gha&ntilde;&ntilde;it&agrave; bhiyyosomatt&agrave;ya assandati. Evameva kho bhikkhave idhekacco puggalo kodhano hoti, up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, vy&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti, evameva kho bhikkhave idhekacco puggalo kodhano hoti, up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, vy&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti, seyyath&agrave;pi bhikkhave tinduk&agrave;l&agrave;ta&uuml; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; gha&ntilde;&ntilde;ita&uuml; bhiyyosomatt&agrave;ya cicci&ntilde;&agrave;yati, ci&ntilde;ici&ntilde;&agrave;yati. Evameva kho bhikkhave idhekacco puggalo kodhano hoti, up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, vy&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti, seyyath&agrave;pi bhikkhave g&aring;thak&aring;po ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; gha&ntilde;&ntilde;ito bhiyyosomatt&agrave;ya duggandho hoti. Evameva kho bhikkhave idhekacco puggalo kodhano hoti, up&agrave;y&agrave;sabahulo, appampi vutto sam&agrave;no abhisajjati, kuppati, vy&agrave;pajjati, patitthiyati, kopa¤ca dosa¤ca apaccaya¤ca p&agrave;tukaroti, evar&aring;po bhikkhave puggalo ajjhupekkhitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo. Ta&uuml; kissa hetu: akkoseyy&agrave;th&agrave;pi ma&uuml;, paribh&agrave;seyy&agrave;th&agrave;pi ma&uuml;, anatthampi ma&uuml; kareyy&agrave;ti, tasm&agrave; evar&aring;po puggalo ajjhupekkhitabbo, na sevitabbo, na bhajitabbo, na payirup&agrave;sitabbo.</P>
<P>[BJT Page 236]</P>
<P>Katamo ca bhikkhave puggalo sevitabbo, bhajitabbo, payirup&agrave;sitabbo: idha bhikkhave ekacco puggalo s&atilde;lav&agrave; hoti kaly&agrave;&otilde;adhammo. Evar&aring;po bhikkhave puggalo sevitabbo, bhajitabbo, payirup&agrave;sitabbo. Ta&uuml; kissa hetu: ki¤c&agrave;pi bhikkhave evar&aring;passa puggalassa na di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. Atha kho na&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggacchati: "kaly&agrave;&otilde;amitto purisapuggalo, kaly&agrave;&otilde;asah&agrave;yo, kaly&agrave;&otilde;asampava&iuml;ko"ti. Tasm&agrave; evar&aring;po puggalo sevitabbo, bhajitabbo, payirup&agrave;sitabbo. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>2. N&atilde;h&atilde;yati puriso nih&atilde;nasevi</P>
<P>Na ca h&agrave;yetha kad&agrave;ci tulyasev&atilde;,</P>
<P>Se&ntilde;&ntilde;hamupanama&uuml; udeti khippa&uuml;</P>
<P>Tasm&agrave; attano uttari&uuml; bhajeth&agrave;ti.</P>
<P>3. 1. 3. 8.</P>
<P>28. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; [PTS Page 128] lokasmi&uuml;. Katame tayo: g&aring;thabh&agrave;&otilde;&atilde; pupphabh&agrave;&otilde;&atilde; madhubh&agrave;&otilde;&atilde;.</P>
<P>Katamo ca bhikkhave puggalo g&aring;thabh&agrave;&otilde;&atilde;: idha bhikkhave ekacco puggalo sabhaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho "ehambho purisa ya&uuml; j&agrave;n&agrave;si, ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha "j&agrave;n&agrave;m&atilde;" ti, j&agrave;na&uuml; v&agrave; &agrave;ha "na j&agrave;n&agrave;m&atilde;" ti, apassa&uuml; v&agrave; &agrave;ha, "pass&agrave;m&atilde;"ti. Passa&uuml; v&agrave; &agrave;ha, "na pass&agrave;m&atilde;"ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Aya&uuml; vuccati bhikkhave puggalo g&aring;thabh&agrave;&otilde;&atilde;.</P>
<P>Katamo ca bhikkhave puggalo pupphabh&agrave;&otilde;&atilde;: idha bhikkhave ekacco puggalo sabhaggato v&agrave; parisaggato v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho "ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;"ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha, "na j&agrave;n&agrave;m&atilde;"ti, j&agrave;na&uuml; v&agrave; &agrave;ha, "j&agrave;n&agrave;m&atilde;"ti, apassa&uuml; v&agrave; &agrave;ha, "na pass&agrave;m&atilde;"ti, passa&uuml; v&agrave; &agrave;ha, "pass&agrave;m&atilde;"ti: iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Aya&uuml; vuccati bhikkhave puggalo pupphabh&agrave;&otilde;&atilde;.</P>
<P>Katamo ca bhikkhave puggalo madhubh&agrave;&otilde;&atilde;: idha bhikkhave ekacco puggalo pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti. Y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; pori bahujanakant&agrave; bahujanaman&agrave;p&agrave;; tath&agrave;r&aring;pi&uuml;, v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Aya&uuml; vuccati bhikkhave puggalo madhubh&agrave;&otilde;&atilde;. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti. </P>
<P>[BJT Page 238]</P>
<P>3. 1. 3. 9</P>
<P>29. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: andho ekacakkhu dvicakkhu. Katamo ca bhikkhave puggalo andho: idha bhikkhave ekaccassa puggalassa tath&agrave;r&aring;pa&uuml; [PTS Page 129] cakkhu na hoti, yath&agrave;r&aring;pena cakkhun&agrave; anadhigata&uuml; v&agrave; bhoga&uuml; adhigaccheyya, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikareyya. Tath&agrave;r&aring;pampissa cakkhu na hoti, yath&agrave;r&aring;pena cakkhun&agrave; kusal&agrave;kusale dhamme j&agrave;neyya, s&agrave;vajj&agrave;navajje dhamme j&agrave;neyya, h&atilde;nappa&otilde;&atilde;te dhamme j&agrave;neyya, ka&otilde;hasukkasappa&ntilde;ibh&agrave;ge dhamme j&agrave;neyya. Aya&uuml; vuccati bhikkhave puggalo andho.</P>
<P>Katamo ca bhikkhave puggalo ekacakkhu: idha bhikkhave ekaccassa puggalassa tath&agrave;r&aring;pa&uuml; cakkhu hoti, yath&agrave;r&aring;pena cakkhun&agrave; anadhigata&uuml; v&agrave; bhoga&uuml; adhigaccheyya, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikareyya. Tath&agrave;r&aring;pampissa* cakkhu na hoti, yath&agrave;r&aring;pena cakkhun&agrave; kusal&agrave;kusale dhamme j&agrave;neyya, s&agrave;vajj&agrave;navajje dhamme j&agrave;neyya, h&atilde;nappa&otilde;&atilde;te dhamme j&agrave;neyya, ka&otilde;hasukkasappa&ntilde;ibh&agrave;ge dhamme j&agrave;neyya. Aya&uuml; vuccati bhikkhave puggalo ekacakkhu.</P>
<P>Katamo ca bhikkhave puggalo dvicakkhu: idha bhikkhave ekaccassa puggalassa tath&agrave;r&aring;pa&uuml; cakkhu hoti, yath&agrave;r&aring;pena cakkhun&agrave; anadhigata&uuml; v&agrave; bhoga&uuml; adhigaccheyya, adhigata&uuml; v&agrave; bhoga&uuml; ph&agrave;tikareyya tath&agrave;r&aring;pampissa cakkhu hoti, yath&agrave;r&aring;pena cakkhun&agrave; kusal&agrave;kusale dhamme j&agrave;neyya, s&agrave;vajj&agrave;navajje dhamme j&agrave;neyya, h&atilde;nappa&otilde;&atilde;te dhamme j&agrave;neyya, ka&otilde;hasukkasappa&ntilde;ibh&agrave;ge dhamme j&agrave;neyya. Aya&uuml; vuccati bhikkhave puggalo dvicakkhu. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>3. Na ceva bhog&agrave; tath&agrave;r&aring;p&agrave; na ca pu¤¤&agrave;ni kubbati,</P>
<P>Ubhayattha kaligg&agrave;ho andhassa hatacakkhuno.</P>
<P>4. Ath&agrave;par&agrave;ya&uuml; akkh&agrave;to ekacakkhu ca puggalo,</P>
<P>Dhamm&agrave;dhammena sasa&ntilde;ho bhog&agrave;ni pariyesati.</P>
<P>5. Theyyena k&aring;&ntilde;akammena mus&agrave;v&agrave;dena c&aring;bhaya&uuml;,</P>
<P>Kusalo hoti sa&uuml;gh&agrave;tu&uuml; k&agrave;mabhog&atilde; ca m&agrave;navo,</P>
<P>Ito so niraya&uuml; gantv&agrave; ekacakkhu viha¤¤ati.</P>
<P>6. Dvicakkhu pana akkh&agrave;to se&ntilde;&ntilde;ho purisapuggalo,</P>
<P>Dhammaladdhehi bhogehi u&ntilde;&ntilde;h&agrave;n&agrave;dhigata&uuml; dhana&uuml;.</P>
<P>[PTS Page 130]</P>
<P>7. Dad&agrave;ti se&ntilde;&ntilde;hasa&iuml;kappo avyaggamanaso naro,</P>
<P>Upeti bhaddaka&uuml; &ntilde;h&agrave;na&uuml; yattha ganatv&agrave; na socati.</P>
<P>8. Andha¤ca ekacakkhu¤ca &agrave;rak&agrave; parivajjaye,</P>
<P>Dvicakkhu&uuml; pana sevetha se&ntilde;&ntilde;ha&uuml; purisapuggalanti.</P>
<P>[BJT Page 240.]</P>
<P>3. 1. 3. 10.</P>
<P>30. Tayo'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame tayo: avakujjapa¤¤o puggalo, uccha&iuml;gapa¤¤o puggalo, puthupa¤¤o puggalo.</P>
<P>Katamo ca bhikkhave avakujjapa¤¤o puggalo: idha bhikkhave ekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Seyyath&agrave;pi bhikkhave kumbho nikkujjo, tatra udaka&uuml; &agrave;sitta&uuml; viva&ntilde;&ntilde;ati, no sa&otilde;&ntilde;h&agrave;ti. Evameva kho bhikkhave idhekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti, &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Aya&uuml; vuccati bhikkhave avakujjapa¤¤o puggalo.</P>
<P>Katamo ca bhikkhave uccha&iuml;gapa¤¤o puggalo: idha bhikkhave ekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyos&agrave;nampi manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Seyyath&agrave;pi bhikkhave purisassa uccha&iuml;ge n&agrave;n&agrave;khajjak&agrave;ni &agrave;ki&otilde;&otilde;&agrave;ni til&agrave; ta&otilde;&oacute;ul&agrave; modak&agrave; badar&agrave;, so tamh&agrave; &agrave;san&agrave; [PTS Page 131] vu&ntilde;&ntilde;hahanto satisammos&agrave; pakireyya. Evameva kho bhikkhave idhekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyes&agrave;nampi manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya nev&agrave;di&uuml; manasi karoti, na majjha&uuml; manasi karoti, na pariyos&agrave;na&uuml; manasi karoti. Aya&uuml; vuccati bhikkhave uccha&iuml;gapa¤¤o puggalo.</P>
<P>[BJT Page 242]</P>
<P>Katamo ca bhikkhave puthupa¤¤o puggalo: idha bhikkhave ekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyos&agrave;nampi manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyos&agrave;nampi manasi karoti. Seyyath&agrave;pi bhikkhave kumbho ukkujjo, tatra udaka&uuml; &agrave;sitta&uuml; sa&otilde;&ntilde;h&agrave;ti, no viva&ntilde;&ntilde;ati. Evameva kho bhikkhave idhekacco puggalo &agrave;r&agrave;ma&uuml; gant&agrave; hoti abhikkha&otilde;a&uuml; bhikkh&aring;na&uuml; santike dhammasava&otilde;&agrave;ya. Tassa bhikkh&aring; dhamma&uuml; desenti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml;, s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;senti. So tasmi&uuml; &agrave;sane nisinno tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyos&agrave;nampi manasi karoti. Vu&ntilde;&ntilde;hitopi tamh&agrave; &agrave;san&agrave; tass&agrave; kath&agrave;ya &agrave;dimpi manasi karoti, majjhampi manasi karoti, pariyos&agrave;nampi manasi karoti. Aya&uuml; vuccati bhikkhave puthupa¤¤o puggalo. Ime kho bhikkhave tayo puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>9. Avakujjapa¤¤o puriso dummedho avicakkha&otilde;o,<BR>
Abhikkha&otilde;ampi ce hoti gant&agrave; bhikkh&aring;na santike.</P>
<P>10. &acirc;di&uuml; kath&agrave;ya majjha¤ca pariyos&agrave;na¤ca t&agrave;diso.<BR>
Uggahetu&uuml; na sakkoti pa¤¤&agrave; hissa na vijjati.</P>
<P>11. Uccha&iuml;gapa¤¤o puriso seyyo etena vuccati,<BR>
Abhikkha&otilde;ampi ce hoti gant&agrave; bhikkh&aring;na santike.</P>
<P>12. &acirc;di&uuml; kath&agrave;ya majjha¤ca pariy&agrave;s&agrave;na¤ca t&agrave;diso,<BR>
Nisinno &agrave;sane tasmi&uuml; uggahetv&agrave;na bya¤jana&uuml;,<BR>
Vu&ntilde;&ntilde;hito nappaj&agrave;n&agrave;ti gahitampissa mussati.</P>
<P>13. Puthupa¤¤o ca puriso seyyo etehi vuccati,<BR>
Abhikkha&otilde;ampi ce hoti gant&agrave; bhikkh&aring;na santike.</P>
<P>14. &acirc;di&uuml; kath&agrave;ya majjha¤ca pariyos&agrave;na¤ca t&agrave;diso,<BR>
Nisinno &agrave;sane tasmi&uuml; uggahetv&agrave;na bya¤jana&uuml;.</P>
<P>15. Dh&agrave;reti se&ntilde;&ntilde;hasa&iuml;kappo avyaggamanaso naro,<BR>
Dhamm&agrave;nudhammapa&ntilde;ipanno dukkhassantakaro siy&agrave;ti.</P>
<P>Puggalavaggo tatiyo.</P>
<P>Tassudd&agrave;na&uuml;- samiddha gil&agrave;nasa&iuml;kh&agrave;ra bahuk&agrave;r&agrave; vajirena ca</P>
<P>Sev&atilde; jiguccha g&aring;thabh&agrave;&otilde;&atilde; andho ca avakujjat&agrave;ti.</P></FONT></BODY>
</HTML>
