<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <title>3:4 Devadutavaggo - Pali</title>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 244]<BR>
[PTS Page 132]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(4. Devad&aring;tavaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 1. 4. 1.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>31. Sabrahmak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni, yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. Sapubb&agrave;cariyak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni, yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. S&agrave;huneyyak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni, yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. Brahm&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. Pubb&agrave;cariy&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. &acirc;huneyy&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. Ta&uuml; kissa hetu: bahuk&agrave;r&agrave; bhikkhave m&agrave;t&agrave;pitaro putt&agrave;na&uuml;. &acirc;p&agrave;dak&agrave; posak&agrave; imassa lokassa dasset&agrave;roti.</P>
<P>16. Brahm&agrave;ti m&agrave;t&agrave;pitaro pubb&agrave;cariy&agrave;ti vuccare,</P>
<P>&acirc;huneyy&agrave; ca putt&agrave;na&uuml; paj&agrave;ya anukampak&agrave;.</P>
<P>17. Tasm&agrave; hi ne namasseyya sakkareyy&agrave;tha pa&otilde;&oacute;ito,</P>
<P>Annena atha p&agrave;nena vatthena sayanena ca,</P>
<P>Ucch&agrave;danena nah&agrave;panena p&agrave;d&agrave;na&uuml; dhovanena ca.</P>
<P>18. T&agrave;ya na&uuml; paricariy&agrave;ya m&agrave;t&agrave;pitusu pa&otilde;&oacute;it&agrave;,</P>
<P>Idhaceva na&uuml; pasa&uuml;santi pecca sagge ca modat&atilde;ti.</P>
<P>3. 1. 4. 2.</P>
<P>32. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: siy&agrave; nu kho bhante bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; n&agrave;ssu, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; n&agrave;ssu, ya¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja vihareyy&agrave;?Ti.</P>
<P>Siy&agrave; &agrave;nanda bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; n&agrave;ssu, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; n&agrave;ssu, ya¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja vihareyy&agrave;ti.</P>
<P>Yath&agrave; katha&uuml; pana bhante siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; imasmi¤ca savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ya&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasmapajja vihareyy&agrave;?Ti.</P>
<P>[BJT Page 246]</P>
<P>[PTS Page 133]</P>
<P>Idh&agrave;nanda bhikkhuno eva&uuml; hoti: eta&uuml; santa&uuml;, eta&uuml; pa&otilde;&atilde;ta&uuml;, yadida&uuml; sabbasa&iuml;k&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;&otilde;anti. Eva&uuml; kho &agrave;nanda siy&agrave; bhikkhuno tath&agrave;r&aring;po sam&agrave;dhipa&ntilde;il&agrave;bho, yath&agrave; imasmi&uuml; ca savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave;1 n&agrave;ssu, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; n&agrave;ssu, ya&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja vihareyya. Ida&uuml; ca pana meta&uuml; &agrave;nanda sandh&agrave;ya bh&agrave;sita&uuml; p&agrave;r&agrave;ya&otilde;e pu&otilde;&otilde;akapa¤he:</P>
<P>19, Sa&iuml;kh&agrave;ya lokasmi&uuml; parovar&agrave;ni</P>
<P>Yassi¤jita&uuml; natthi kuhi¤ci loke,</P>
<P>Santo vidh&aring;mo an&atilde;gho nir&agrave;so</P>
<P>At&agrave;ri so j&agrave;tijaranti br&aring;m&atilde;'ti.</P>
<P>3. 1. 4. 3.</P>
<P>33. Atha kho &agrave;yasm&agrave; s&agrave;riputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; bhagav&agrave; etadavoca: sa&iuml;khittenapi kho aha&uuml; s&agrave;riputta dhamma&uuml; deseyya&uuml;, vitth&agrave;renapi kho aha&uuml; s&agrave;riputta dhamma&uuml; deseyya&uuml;, sa&iuml;khittavitth&agrave;renapi kho aha&uuml; s&agrave;riputta dhamma&uuml; deseyya&uuml;, a¤¤&agrave;t&agrave;ro ca dullabh&agrave;ti. Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; sa&iuml;khittenapi dhamma&uuml; deseyya, vitth&agrave;renapi dhamma&uuml; deseyya, sa&iuml;khittavitth&agrave;renapi dhamma&uuml; deseyya, bhavissanti dhammassa a¤¤&agrave;t&agrave;roti.</P>
<P>Tasm&agrave;tiha s&agrave;riputta eva&uuml; sikkhitabba&uuml;: imasmi&uuml; ca savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na bhavissanti, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na bhavissanti, ya&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo s&agrave;riputta sikkhitabba&uuml;.</P>
<P>Yato ca kho s&agrave;riputta bhikkhuno imasmi&uuml; ca [PTS Page 134] savi¤¤&agrave;&otilde;ake k&agrave;ye ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, bahiddh&agrave; ca sabbanimittesu ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ya&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharato ahi&iuml;k&agrave;ramami&iuml;k&agrave;ram&agrave;n&agrave;nusay&agrave; na honti, ta&uuml; ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; upasampajja viharati. Aya&uuml; vuccati s&agrave;riputta bhikkhu acchecchi, ta&otilde;ha&uuml;, v&agrave;vattay&atilde; sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhassa. Ida&uuml; ca pana meta&uuml; s&agrave;riputta sandh&agrave;ya bh&agrave;sita&uuml; p&agrave;r&agrave;ya&otilde;e udayapa¤he.</P>
<P>20. Pah&agrave;&otilde;a&uuml; k&agrave;masa¤¤&agrave;na&uuml; domanass&agrave;nac&aring;bhaya&uuml;,</P>
<P>Th&atilde;nassa ca pan&aring;dana&uuml; kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;a&uuml;,</P>
<P>21. Upekkh&agrave;satisa&uuml;suddha&uuml; dhammatakkapurejava&uuml;,</P>
<P>A¤¤&agrave;vimokkha&uuml; pabr&aring;mi avijj&agrave;yappabhedana&uuml;'ti.</P>
<P>[BJT Page 248]</P>
<P>3. 1. 4. 4</P>
<P>34. T&atilde;&otilde;i'm&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;i: lobho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya, doso nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya, moho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya.</P>
<P>Ya&uuml; bhikkhave lobhapakata&uuml; kamma&uuml; lobhaja&uuml; lobhanid&agrave;na&uuml; lobhasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, tattha tassa kammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>Ya&uuml; bhikkhave dosapakata&uuml; kamma&uuml; dosaja&uuml; dosanid&agrave;na&uuml; dosasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, tattha tassakammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>Ya&uuml; bhikkhave mohapakata&uuml; kamma&uuml; mohaja&uuml; mohanid&agrave;na&uuml; mohasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, [PTS Page 135] tattha tassa kammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave; apare v&agrave; pariy&agrave;ye.</P>
<P>Seyyath&agrave;pi bhikkhave b&atilde;j&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni av&agrave;t&agrave;tapahat&agrave;ni s&agrave;r&agrave;d&agrave;ni sukhasayit&agrave;ni sukhette suparikammakat&agrave;ya bh&aring;miy&agrave; nikkhitt&agrave;ni, devo ca samm&agrave; dh&agrave;ra&uuml; anuppaveccheyya, evassu t&agrave;ni bhikkhave b&atilde;j&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyyu&uuml;. Evameva kho bhikkhave ya&uuml; lobhapakata&uuml; kamma&uuml; lobhaja&uuml; lobhanid&agrave;na&uuml; lobhasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, tattha tassa kammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>Ya&uuml; dosapakata&uuml; kamma&uuml; dosaja&uuml; dosanid&agrave;na&uuml; dosasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, tattha tassakammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye. Ya&uuml; mohapakata&uuml; kamma&uuml; mohaja&uuml; mohanid&agrave;na&uuml; mohasamudaya&uuml;, yatthassa attabh&agrave;vo nibbattati, tattha ta&uuml; kamma&uuml; vipaccati. Yattha ta&uuml; kamma&uuml; vipaccati, tattha tassa kammassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti di&ntilde;&ntilde;he v&agrave; dhamme, upapajje v&agrave;, apare v&agrave; pariy&agrave;ye.</P>
<P>[BJT Page 250]</P>
<P>T&atilde;&otilde;i'm&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;i: alobho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya, adoso nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya, amoho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya.</P>
<P>Ya&uuml; bhikkhave alobhapakata&uuml; kamma&uuml; alobhaja&uuml; alobhanid&agrave;na&uuml; alobhasamudaya&uuml;, lobhe vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>Ya&uuml; bhikkhave adosapakata&uuml; kamma&uuml; adosaja&uuml; adosanid&agrave;na&uuml; adosasamudaya&uuml;, dose vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>Ya&uuml; bhikkhave amohapakata&uuml; kamma&uuml; amohaja&uuml; amohanid&agrave;na&uuml; amohasamudaya&uuml;, mohe vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave b&atilde;j&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni [PTS Page 136] av&agrave;t&agrave;tapahat&agrave;ni s&agrave;r&agrave;d&agrave;ni sukhasayit&agrave;ni. T&agrave;ni puriso aggin&agrave; daheyya, aggin&agrave; dahitv&agrave; masi&uuml; kareyya, masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opu&otilde;eyya, nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya, evassu t&agrave;ni bhikkhave b&atilde;j&agrave;ni ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anuppadadhamm&agrave;ni. Evameva kho bhikkhave ya&uuml; alobhapakata&uuml; kamma&uuml; alobhaja&uuml; alobhanid&agrave;na&uuml; alobhasamudaya&uuml;, lobhe vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;.</P>
<P>Ya&uuml; adosapakata&uuml; kamma&uuml; adosaja&uuml; adosanid&agrave;na&uuml; adosasamudaya&uuml;, dose vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Ya&uuml; amohapakata&uuml; kamma&uuml; amohaja&uuml; amohanid&agrave;na&uuml; amohasamudaya&uuml;, mohe vigate eva&uuml; ta&uuml; kamma&uuml; pah&atilde;&otilde;a&uuml; hoti ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;y&agrave;ti.</P>
<P>22. Lobhaja&uuml; dosaja&uuml; ceva mohaja&uuml; c&agrave;paviddasu,</P>
<P>Ya&uuml; tena pakata&uuml; kamma&uuml; appa&uuml; v&agrave; yadi v&agrave; bahu&uuml;,</P>
<P>Idheva ta&uuml; vedan&atilde;ya&uuml; vatthu a¤¤a&uuml; na vijjati.</P>
<P>23. Tasm&agrave; lobha&uuml; ca dosa&uuml; ca mohaja&uuml; c&agrave;pi viddasu,</P>
<P>Vijja&uuml; upp&agrave;daya&uuml; bhikkhu sabb&agrave; duggatiyo jahe'ti.</P>
<P>1. Anabh&agrave;va&uuml; kata&uuml; -machasa&uuml;. Sy&agrave;. 2. Ophu&otilde;eyya- machasa&uuml;.</P>
<P>[BJT Page 252.]</P>
<P>3. 1. 4. 5.</P>
<P>35. Eka&uuml; samaya&uuml; bhagav&agrave; &agrave;&euml;aviya&uuml; viharati gomagge si&uuml;sap&agrave;vane pa&otilde;&otilde;asanthare. Atha ko hatthako &agrave;&euml;avako ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no addasa bhagavanta&uuml; gomagge si&uuml;sap&agrave;vane pa&otilde;&otilde;asatthare nisinna&uuml;. Disv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho hatthako &agrave;&euml;avako bhagavanta&uuml; etadavoca: kacci bhante bhagav&agrave; sukhamasayitth&agrave;ti? Eva&uuml; kum&agrave;ra sukhamasayittha&uuml;, ye ca pana loke sukha&uuml; senti, aha&uuml; tesa&uuml; a¤¤ataroti.</P>
<P>S&atilde;t&agrave; bhante hemantik&agrave; ratti, antara&ntilde;&ntilde;hako himap&agrave;tasamayo, khar&agrave; goka&otilde;&ntilde;akahat&agrave; bh&aring;mi, tanuko pa&otilde;&otilde;asantharo, viral&agrave;ni [PTS Page 137] rukkhassa patt&agrave;ni, s&atilde;t&agrave;ni k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni, s&atilde;to ca verambav&agrave;to v&agrave;ti. Atha ca pana bhagav&agrave; evam&agrave;ha: eva&uuml; kum&agrave;ra sukhamasayittha&uuml;; ye ca pana loke sukha&uuml; senti, aha&uuml; tesa&uuml; a¤¤ataroti.</P>
<P>Tena hi kum&agrave;ra ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi; yath&agrave; te khameyya, tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si. Ta&uuml; kimma¤¤asi kum&agrave;ra? Idhassa gahapatissa v&agrave; gahapatiputtassa v&agrave; k&aring;&ntilde;&agrave;g&agrave;ra&uuml; ullitt&agrave;valitta&uuml; niv&agrave;ta&uuml; phussitaggala&uuml; pihitav&agrave;tap&agrave;na&uuml;; tatrassa palla&iuml;ko go&otilde;akatthato pa&ntilde;ikatthato pa&ntilde;alikatthato k&agrave;dalimigapavara paccatthara&otilde;o sauttaracchado ubhatolohitak&aring;padh&agrave;no; telappad&atilde;po cettha jh&agrave;yeyya; catasso ca paj&agrave;patiyo man&agrave;paman&agrave;pena paccupa&ntilde;&ntilde;hit&agrave;ssu; ta&uuml; kimma¤¤asi kum&agrave;ra sukha&uuml; v&agrave; so sayeyya, no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;ti?</P>
<P>Sukha&uuml; so bhante sayeyya; ye ca pana loke sukha&uuml; senti, so tesa&uuml; a¤¤ataroti.</P>
<P>Ta&uuml; kimma¤¤asi kum&agrave;ra? Api nu tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; uppajjeyyu&uuml; r&agrave;gaj&agrave; pari&euml;&agrave;h&agrave; k&agrave;yik&agrave; v&agrave; cetasik&agrave; v&agrave;, yehi so r&agrave;gajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyy&agrave;ti? Eva&uuml; bhante. Yehi kho so kum&agrave;ra, gahapati v&agrave; gahapatiputto r&agrave;gajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyya, so r&agrave;go tath&agrave;gatassa pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tasm&agrave;ha&uuml; sukhamasayittha&uuml;. Ta&uuml; kimma¤¤asi kum&agrave;ra? Api nu tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; uppajjeyyu&uuml; dosaj&agrave; pari&euml;&agrave;h&agrave;</P>
<P>K&agrave;yik&agrave; v&agrave; cetasik&agrave; v&agrave;, yehi so dosajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyy&agrave;ti? Eva&uuml; bhante. Yehi kho so kum&agrave;ra, gahapati v&agrave; gahapatiputto dosajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyya, so doso tath&agrave;gatassa pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tasm&agrave;ha&uuml; sukhamasayittha&uuml;. Ta&uuml; kimma¤¤asi kum&agrave;ra? Api nu tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; uppajjeyyu&uuml;</P>
<P>Mohaj&agrave; pari&euml;&agrave;h&agrave; k&agrave;yik&agrave; v&agrave; cetasik&agrave; v&agrave;, yehi so mohajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyy&agrave;ti? Eva&uuml; bhante. Yehi kho so kum&agrave;ra, gahapati v&agrave; gahapatiputto v&agrave; mohajehi pari&euml;&agrave;hehi pari&oacute;ayham&agrave;no dukkha&uuml; sayeyya, so moho tath&agrave;gatassa pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato [PTS Page 138] anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tasm&agrave;ha&uuml; sukhamasayittha&uuml;.</P>
<P>[BJT Page 254]</P>
<P>24. Sabbad&agrave; ce sukha&uuml; seti br&agrave;hma&otilde;o parinibbuto,</P>
<P>Ye na limpati k&agrave;mesu s&atilde;tibh&aring;to nir&aring;padhi.</P>
<P>25. Sabb&agrave; &agrave;sattiyo chetv&agrave; vineyya hadaye dara&uuml;,</P>
<P>Upasanto sukha&uuml; seti santi&uuml; pappuyya cetaso'ti.</P>
<P>3. 1. 4. 6.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>36. T&atilde;&otilde;i'm&agrave;ni bhikkhave devadut&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: idha bhikkhave ekacco k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; yamassa ra¤¤o dassenti: 'aya&uuml; deva puriso amatteyyo apetteyyo as&agrave;ma¤¤o abrahma¤¤o, na kuleje&ntilde;&ntilde;h&agrave;pac&agrave;y&atilde;, imassa devo da&otilde;&oacute;a&uuml; pa&otilde;etu'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; pa&ntilde;hama&uuml; devad&aring;ta&uuml; samanuyu¤jati, samanug&agrave;hati, samanubh&agrave;sati: 'ambho purisa, na tva&uuml; addasa manussesu pa&ntilde;hama&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;ta'nti. So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;s&atilde;tika&uuml; v&agrave; n&agrave;vutika&uuml; v&agrave; vassasatika&uuml; v&agrave; j&agrave;tiy&agrave;, ji&otilde;&otilde;a&uuml; gop&agrave;nasiva&iuml;ka&uuml; bhogga&uuml; da&otilde;&oacute;apar&agrave;yana&uuml; pavedham&agrave;na&uuml; gacchanta&uuml; &agrave;tura&uuml; gatayobbana&uuml; kha&otilde;&oacute;adanta&uuml; palitakesa&uuml; vil&aring;na&uuml; khalita&uuml;siro valita&uuml; tilak&agrave;hatagatta'nti. So evam&agrave;ha: n&agrave;'ddasa&uuml; bhante'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: 'ahampi khomhi jar&agrave;dhammo jara&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti?. [PTS Page 139] 'so evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; ambho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho paneta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na devat&agrave;hi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;. Atha kho tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti. </P>
<P>[BJT Page 256]</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; pa&ntilde;hama&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; dutiya&uuml; devaduta&uuml; samanuyu¤jati, samanug&agrave;hati, samanubh&agrave;sati: 'ambho purisa, na tva&uuml; addasa manussesu dutiya&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;tanti?' So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;b&agrave;dhika&uuml; dukkhita&uuml; b&agrave;&euml;hagil&agrave;na&uuml; sake muttakar&atilde;se pa&euml;ipanna&uuml; sem&agrave;na&uuml; a¤¤ehi vu&ntilde;&ntilde;h&agrave;piyam&agrave;na&uuml; a¤¤ehi sa&uuml;vesiyam&agrave;nanti? So evam&agrave;ha: 'addasa&uuml; bhante'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: ambho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: ahampi khomhi vy&agrave;dhidhammo vy&agrave;dhi&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;ti. So evam&agrave;ha&uuml; n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhanteti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: [PTS Page 140 ']ambho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; ambho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;; ta&uuml; kho paneta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na devat&agrave;hi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;. Atha kho tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti.</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; dutiya&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; tatiya&uuml; devaduta&uuml; samanuyu¤jati, samanug&agrave;hati, samanubh&agrave;sati: 'ambho purisa, na tva&uuml; addasa manussesu tatiya&uuml; devad&aring;ta&uuml; p&agrave;tubh&aring;tanti?' So evam&agrave;ha: 'n&agrave;ddasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, na tva&uuml; addasa manussesu itthi&uuml; v&agrave; purisa&uuml; v&agrave; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave; uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;tanti?. So evam&agrave;ha: 'addasa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, tassa te vi¤¤ussa sato mahallakassa na etadahosi: 'ahampi khomhi mara&otilde;adhammo, mara&otilde;a&uuml; anat&atilde;to, hand&agrave;ha&uuml; kaly&agrave;&otilde;a&uuml; karomi k&agrave;yena v&agrave;c&agrave;ya manas&agrave;'ti. So evam&agrave;ha: 'n&agrave;sakkhissa&uuml; bhante, pam&agrave;dassa&uuml; bhante'ti. Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; evam&agrave;ha: 'ambho purisa, pam&agrave;davat&agrave;ya na kaly&agrave;&otilde;amak&agrave;si k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Taggha tva&uuml; ambho purisa, tath&agrave; karissanti yath&agrave; ta&uuml; pamatta&uuml;. Ta&uuml; kho paneta&uuml; p&agrave;pa&uuml; kamma&uuml; neva m&agrave;tar&agrave; kata&uuml; na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml; na bhaginiy&agrave; kata&uuml; na mitt&agrave;maccehi kata&uuml; na ¤&agrave;tis&agrave;lohitehi kata&uuml; na devat&agrave;hi kata&uuml; na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;. Atha kho tay&agrave;veta&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tva¤¤evetassa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedissas&atilde;'ti. </P>
<P>[BJT Page 258]</P>
<P>Tamena&uuml; bhikkhave yamo r&agrave;j&agrave; tatiya&uuml; devad&aring;ta&uuml; samanuyu¤jitv&agrave; samanug&agrave;hitv&agrave; samanubh&agrave;sitv&agrave; tu&otilde;h&atilde; hoti. [PTS Page 141] tamena&uuml; bhikkhave nirayap&agrave;l&agrave; pa¤cavidhabandhana&uuml; n&agrave;ma k&agrave;ra&otilde;a&uuml; karonti, tatta&uuml; ayokh&atilde;la&uuml; hatthe gamenti, tatta&uuml; ayokh&atilde;la&uuml; dutiyasmi&uuml; hatthe gamenti. Tatta&uuml; ayokh&atilde;la&uuml; p&agrave;de gamenti, tatta&uuml; ayokh&atilde;la&uuml; dutiyasmi&uuml; p&agrave;de gamenti, tatta&uuml; ayokh&atilde;la&uuml; majjhe urasmi&uuml; gamenti. So tattha dukkh&agrave; tibb&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyati. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti.</P>
<P>Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; sa&uuml;vesetv&agrave; ku&ntilde;h&agrave;r&atilde;hi tacchanti. So tattha dukkh&agrave; tibb&agrave;1 ka&ntilde;uk&agrave; vedan&agrave; vediyati. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; 4uddhap&agrave;da&uuml; adhosira&uuml; &ntilde;hapetv&agrave;5 v&agrave;s&atilde;hi tacchanti. So tattha dukkh&agrave; tibb&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyati. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; rathe yojetv&agrave; &agrave;ditt&agrave;ya bh&aring;miy&agrave; sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya s&agrave;rentipi, pacc&agrave;s&agrave;rentipi so tattha dukkh&agrave; tibb&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyati. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; mahanta&uuml; a&iuml;g&agrave;rapabbata&uuml; &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; &agrave;ropentipi oropentipi. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; uddhap&agrave;da&uuml; adhosira&uuml; gahetv&agrave; tatt&agrave;ya lohakumbhiy&agrave; pakkhipanti &agrave;ditt&agrave;ya sampajjalit&agrave;ya sajotibh&aring;t&agrave;ya. So tattha phe&otilde;uddehaka&uuml; paccati. So tattha phe&otilde;uddehaka&uuml; paccam&agrave;no sakimpi uddha&uuml; gacchati, sakimpi adho gacchati, sakimpi tiriya&uuml; gacchati. So tattha dukkh&agrave; tibb&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyati. Na ca t&agrave;va k&agrave;la&uuml; karoti, y&agrave;va na ta&uuml; p&agrave;pa&uuml; kamma&uuml; byant&atilde;hoti. Tamena&uuml; bhikkhave nirayap&agrave;l&agrave; mah&agrave;niraye pakkhipanti. So kho pana bhikkhave mah&agrave;nirayo-:</P>
<P>26. Catukka&otilde;&otilde;o catudv&agrave;ro vibhatto bh&agrave;gaso mito,</P>
<P>Ayop&agrave;k&agrave;rapariyanto ayas&agrave; pa&ntilde;ikujjito.</P>
<P>[PTS Page 142]</P>
<P>27. Tassa ayomay&agrave; bh&aring;mi jalit&agrave; tejas&agrave; yut&agrave;,</P>
<P>Samant&agrave; yojanasata&uuml; pharitv&agrave; ti&ntilde;&ntilde;hati sabbad&agrave;'ti</P>
<P>Bh&aring;tapubba&uuml; bhikkhave yamassa ra¤¤o etadahosi: 'ye kira bho loke p&agrave;pak&agrave;ni kamm&agrave;ni karonti, te evar&aring;p&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; kar&atilde;yanti. Aho vat&agrave;ha&uuml; manussatta&uuml; labheyya&uuml;, tath&agrave;gato ca loke uppajjeyya araha&uuml; samm&agrave;sambuddho, ta&uuml; c&agrave;ha&uuml; bhagavanta&uuml; payirup&agrave;seyya&uuml;, so ca me bhagav&agrave; dhamma&uuml; deseyya, tassa c&agrave;ha&uuml; bhagavato dhamma&uuml; &agrave;j&agrave;neyyanti'. Ta&uuml; kho pan&agrave;ha&uuml; bhikkhave na a¤¤assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; sutv&agrave; eva&uuml; vad&agrave;mi. Api ca kho bhikkhave yadeva me s&agrave;ma¤¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml;, tadev&agrave;ha&uuml; vad&agrave;m&atilde;ti.</P>
<P>[BJT Page 260]</P>
<P>28. Codit&agrave; devad&aring;tehi ye pamajjanti m&agrave;nav&agrave;,</P>
<P>Te d&atilde;gharatta&uuml; socanti h&atilde;nak&agrave;y&aring;pag&agrave; nar&agrave;.</P>
<P>29. Ye ca kho devad&aring;tehi santo sappuris&agrave; idha,</P>
<P>Codit&agrave; nappamajjanti ariyadhamme kud&agrave;cana&uuml;.</P>
<P>30. Up&agrave;d&agrave;ne bhaya&uuml; disv&agrave; j&agrave;timara&otilde;asambhave,</P>
<P>Anup&agrave;d&agrave; vimuccanti j&agrave;timara&otilde;asa&iuml;khaye.</P>
<P>31. Te khoppatt&agrave; sukhit&agrave; di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;,</P>
<P>Sabbaverabhay&agrave;t&atilde;t&agrave; sabbadukkha&uuml; upaccagunti.</P>
<P>3. 1. 4. 7.</P>
<P>37. A&ntilde;&ntilde;hamiya&uuml; bhikkhave pakkhassa catunna&uuml; mah&agrave;r&agrave;j&agrave;na&uuml; amacc&agrave; p&agrave;risajj&agrave; ima&uuml; loka&uuml; anuvicaranti: ' kacci bah&aring; manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karont&atilde;ti.</P>
<P>C&agrave;tuddasiya&uuml;* bhikkhave pakkhassa catunna&uuml; mah&agrave;r&agrave;j&agrave;na&uuml; putt&agrave; ima&uuml; loka&uuml; anuvicaranti, kacci bah&aring; manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino [PTS Page 143] uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karont&atilde;'ti. Tadahu bhikkhave uposathe pa&otilde;&otilde;arase catt&agrave;ro mah&agrave;r&agrave;j&agrave; s&agrave;ma¤¤eva ima&uuml; loka&uuml; anuvicaranti: 'kacci bah&aring; manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karont&atilde;'ti</P>
<P>Sace bhikkhave appak&agrave; honti manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karonti, tamena&uuml; bhikkhave catt&agrave;ro mah&agrave;r&agrave;j&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; &agrave;rocenti: appak&agrave; kho m&agrave;ris&agrave; manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karont&atilde;'ti. Tena bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; anattaman&agrave; honti: dibb&agrave; vata bho k&agrave;y&agrave; parih&agrave;yissanti parip&aring;rissanti asur&agrave; k&agrave;y&agrave;ti.</P>
<P>Sace pana bhikkhave bah&aring; honti manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karonti. Tamena&uuml; bhikkhave catt&agrave;ro mah&agrave;r&agrave;j&agrave; dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; sudhamm&agrave;ya&uuml; sabh&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; &agrave;rocenti: 'bah&aring; kho m&agrave;ris&agrave; manuss&agrave; manussesu matteyy&agrave; petteyy&agrave; s&agrave;ma¤¤&agrave; brahma¤¤&agrave; kuleje&ntilde;&ntilde;h&agrave;pac&agrave;yino uposatha&uuml; upavasanti, pa&ntilde;ij&agrave;garanti, pu¤¤&agrave;ni karonti'ti. Tena bhikkhave dev&agrave; t&agrave;vati&uuml;s&agrave; attaman&agrave; honti: 'dibb&agrave; vata bho k&agrave;y&agrave; parip&aring;rissant&atilde;, parih&agrave;yissanti asur&agrave; k&agrave;y&agrave;ti.</P>
<P>[BJT Page 262]</P>
<P>38. Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>[PTS Page 144]</P>
<P>32. C&agrave;tuddasi&uuml; pa¤cadasi&uuml; y&agrave; ca pakkhassa a&ntilde;&ntilde;ham&atilde;</P>
<P>P&agrave;&ntilde;ih&agrave;riyapakkha&uuml; ca a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gata&uuml;,</P>
<P>Uposatha&uuml; upavaseyya yo passa m&agrave;diso naro'ti.</P>
<P>S&agrave; kho panes&agrave; bhikkhave sakkena dev&agrave;namindena g&agrave;th&agrave; dugg&atilde;t&agrave;, na sug&atilde;t&agrave;, dubbh&agrave;sit&agrave;, na subh&agrave;sit&agrave;. Ta&uuml; kissa hetu: sakko hi bhikkhave dev&agrave;namindo av&atilde;tar&agrave;go av&atilde;tadoso av&atilde;tamoho. Ye ca kho so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto. Tassa kho eta&uuml; bhikkhave bhikkhuno kalla&uuml; vacan&agrave;ya:</P>
<P>33. C&agrave;tuddasi&uuml; pa¤cadasi&uuml; y&agrave; ca pakkhassa a&ntilde;&ntilde;ham&atilde;</P>
<P>P&agrave;&ntilde;ih&agrave;riyapakkha&uuml; ca a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gata&uuml;,</P>
<P>Uposatha&uuml; upavaseyya yo passa m&agrave;diso naro'ti.</P>
<P>Ta&uuml; kissa hetu? So hi bhikkhave bhikkhu v&atilde;tar&agrave;go v&atilde;tadoso v&atilde;tamohoti.</P>
<P>Bh&aring;tapubba&uuml; bhikkhave sakko dev&agrave;namindo deve t&agrave;vati&uuml;se anunayam&agrave;no t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; g&agrave;tha&uuml; abh&agrave;si: </P>
<P>34. C&agrave;tuddasi&uuml; pa¤cadasi&uuml; y&agrave; ca pakkhassa a&ntilde;&ntilde;ham&atilde;,</P>
<P>P&agrave;&ntilde;ih&agrave;riyapakkha&uuml; ca a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gata&uuml;</P>
<P>Uposatha&uuml; upavaseyya yopassa m&agrave;diso naro'ti.</P>
<P>S&agrave; kho panes&agrave; bhikkhave sakkena dev&agrave;namindena g&agrave;th&agrave; dugg&atilde;t&agrave;, na sug&atilde;t&agrave;, dubbh&agrave;sit&agrave;, na subh&agrave;sit&agrave;. Ta&uuml; kissa hetu: sakko hi bhikkhave dev&agrave;namindo aparimutto j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, aparimutto dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>Yo ca kho so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto, tassa kho eta&uuml; bhikkhave bhikkhuno kalla&uuml; vacan&agrave;ya. -</P>
<P>35. C&agrave;tuddasi&uuml; pa¤cadasi&uuml; y&agrave; ca pakkhassa a&ntilde;&ntilde;ham&atilde;</P>
<P>P&agrave;&ntilde;ih&agrave;riyapakkha&uuml; ca a&ntilde;&ntilde;ha&iuml;gasusam&agrave;gata&uuml;,</P>
<P>Uposatha&uuml; upavaseyya yo passa m&agrave;diso naro'ti.</P>
<P>[PTS Page 145]</P>
<P>Ta&uuml; kissa hetu: so hi bhikkhave bhikkhu parimutto j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, parimutto dukkhasm&agrave;ti vad&agrave;mi.</P>
<P>[BJT Page 264.]</P>
<P>3. 1. 4. 9.</P>
<P>39. Sukhum&agrave;lo aha&uuml; bhikkhave paramasukhum&agrave;lo. Accantasukhum&agrave;lo. Mama suda&uuml; bhikkhave pitu nivesane pokkhara&otilde;iyo k&agrave;rit&agrave; honti. Ekattha suda&uuml; uppala&uuml; pupphati, ekattha paduma&uuml;, ekattha pu&otilde;&oacute;ar&atilde;ka&uuml;, y&agrave;vadeva mamatth&agrave;ya. Na kho panass&agrave;ha&uuml; bhikkhave ak&agrave;sika&uuml; candana&uuml; dh&agrave;remi. K&agrave;sika&uuml; su meta&uuml; bhikkhave ve&ntilde;hana&uuml; hoti. K&agrave;sik&agrave; ka¤cuk&agrave;, k&agrave;sika&uuml; niv&agrave;sana&uuml;, k&agrave;siko uttar&agrave;sa&iuml;go. Rattindiva&uuml; kho panassu meta&uuml; bhikkhave setacchatta&uuml; dh&agrave;r&atilde;yati, m&agrave; na&uuml; phusi s&atilde;ta&uuml; v&agrave; u&otilde;ha&uuml; v&agrave; rajo v&agrave; ti&otilde;a&uuml; v&agrave; uss&agrave;vo v&agrave;ti.</P>
<P>Tassa mayha&uuml; bhikkhave tayo p&agrave;s&agrave;d&agrave; ahesu&uuml;, eko hemantiko, eko gimhiko, eko vassiko. So kho aha&uuml; bhikkhave vassike p&agrave;s&agrave;de vassike catt&agrave;ro m&agrave;se nippurisehi turiyehi paric&agrave;riyam&agrave;no na he&ntilde;&ntilde;h&agrave;p&agrave;s&agrave;da&uuml; oroh&agrave;mi. Yath&agrave; kho pana bhikkhave a¤¤esa&uuml; nivesanesu d&agrave;sakammakaraporisassa ka&otilde;&agrave;jaka&uuml; bhojana&uuml; d&atilde;yati bila&iuml;gadutiya&uuml;. Evamevassu me bhikkhave pitunivesane d&agrave;sakammakaraporisassa s&agrave;lima&uuml;sodano d&atilde;yati.</P>
<P>Tassa mayha&uuml; bhikkhave evar&aring;p&agrave;ya iddhiy&agrave; samann&agrave;gatassa evar&aring;pena ca sukhum&agrave;lena etadahosi: ' assutav&agrave; kho puthujjano attan&agrave; jar&agrave;dhammo sam&agrave;no jara&uuml; anat&atilde;to para&uuml; ji&otilde;&otilde;a&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yati, har&agrave;yati, jigucchati, att&agrave;na¤¤eva atiyitv&agrave;. Ahampi komhi jar&agrave;dhammo jara&uuml; anat&atilde;to, aha&uuml; ceva kho pana jar&agrave;dhammo sam&agrave;no jara&uuml; anat&atilde;to, para&uuml; ji&otilde;&otilde;a&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yeyya&uuml;, har&agrave;yeyya&uuml;, [PTS Page 146] jiguccheyya&uuml;, na me ta&uuml; assa patir&aring;panti'. Tassa mayha&uuml; bhikkhave iti pa&ntilde;isa¤cikkhato yo yobbane yobbanamado so sabbaso pah&atilde;yi.</P>
<P>Assutav&agrave; kho puthujjano attan&agrave; vy&agrave;dhidhammo sam&agrave;no vy&agrave;dhi&uuml; anat&atilde;to, para&uuml; vy&agrave;dhita&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yati, har&agrave;yati, jigucchati, att&agrave;na¤¤eva atiyitv&agrave;, ahampi khomhi vy&agrave;dhidhammo, vy&agrave;dhi&uuml; anat&atilde;to, aha&uuml; ceva kho pana vy&agrave;dhidhammo sam&agrave;no vy&agrave;dhi&uuml; anat&atilde;to, para&uuml; vy&agrave;dhita&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yeyya&uuml; har&agrave;yeyya&uuml; jiguccheyya&uuml;, na meta&uuml; assa patir&aring;panti'. Tassa mayha&uuml; bhikkhave iti pa&ntilde;isa¤cikkhato yo &agrave;rogye &agrave;rogyamado, so sabbaso pah&atilde;yi.</P>
<P>[BJT Page 266]</P>
<P>Assutav&agrave; kho puthujjano attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;a&uuml; anat&atilde;to para&uuml; mata&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yati har&agrave;yati jigucchati, att&agrave;na¤¤eva atiyitv&agrave;. Ahampi khomhi mara&otilde;adhammo mara&otilde;a&uuml; anat&atilde;to, aha&uuml; ceva kho pana mara&otilde;adhammo sam&agrave;no mara&otilde;a&uuml; anat&atilde;to para&uuml; mata&uuml; disv&agrave; a&ntilde;&ntilde;&atilde;yeyya&uuml; har&agrave;yeyya&uuml; jiguccheyya&uuml;, na me ta&uuml; assa patir&aring;panti'. Tassa mayha&uuml; bhikkhave iti pa&ntilde;isa¤cikkhato yo j&atilde;vite j&atilde;vitamado, so sabbaso pah&atilde;y&atilde;'ti.</P>
<P>Tayo'me bhikkhave mad&agrave;. Katame tayo: yobbanamado, &agrave;rogyamado, j&atilde;vitamado. Yobbanamadamatto v&agrave; bhikkhave assutav&agrave; puthujjano k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. &acirc;rogyamadamatto [PTS Page 147] v&agrave; bhikkhave assutav&agrave; puthujjano k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati, so k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>J&atilde;vitamadamatto v&agrave; bhikkhave assutav&agrave; puthujjano k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Yobbanamadamatto v&agrave; bhikkhave bhikkhu sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. &acirc;rogyamadamatto v&agrave; bhikkhave bhikkhu sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati, j&atilde;vitamadamatto v&agrave; bhikkhave bhikkhu sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattat&atilde;' ti.</P>
<P>36. Vy&agrave;dhidhamm&agrave; jar&agrave;dhamm&agrave; atho mara&otilde;adhammino.</P>
<P>Yath&agrave; dhamm&agrave; tath&agrave; sant&agrave; jigucchanti puthujjan&agrave;.</P>
<P>37. Aha&uuml; ce'ta&uuml; jiguccheyya&uuml; eva&uuml; dhammesu p&agrave;&otilde;isu,</P>
<P>Na me'ta&uuml; patir&aring;passa mama eva&uuml; vih&agrave;rino.</P>
<P>38. So'ha&uuml; eva&uuml; viharanto ¤atv&agrave; dhamma&uuml; nir&aring;padhi&uuml;, &agrave;rogye yobbanasmi&uuml; ca j&atilde;vitasmi&uuml; ca ye mad&agrave;.</P>
<P>39. Sabbe made abhibhosmi nekkhamme da&ntilde;&ntilde;hu khemata&uuml;,</P>
<P>Tassa me ahu uss&agrave;ho nibb&agrave;&otilde;a&uuml; abhipassato.</P>
<P>40. N&agrave;ha&uuml; bhabbo etarahi k&agrave;m&agrave;ni patisevitu&uuml;.</P>
<P>Anivatt&atilde; bhaviss&agrave;mi brahmacariyapar&agrave;yanoti.</P>
<P>[BJT Page 268]</P>
<P>3. 1. 4. 10</P>
<P>T&atilde;&otilde;i'm&agrave;ni bhikkhave &agrave;dhipateyy&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: att&agrave;dhipateyya&uuml;, lok&agrave;dhipateyya&uuml;, dhamm&agrave;dhipateyya&uuml;.</P>
<P>Katama&uuml; ca bhikkhave att&agrave;dhipateyya&uuml;: idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: ' na kho pan&agrave;'ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na itibhav&agrave;bhavahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Api ca kho'mhi oti&otilde;&otilde;o j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti. Aha¤ce'va kho pana [PTS Page 148] y&agrave;disake v&agrave; k&agrave;me oh&agrave;ya ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, t&agrave;disake v&agrave; k&agrave;me pariyeseyya&uuml;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatare, na me ta&uuml; assa patir&aring;panti. So iti pa&ntilde;isa¤cikkhati: &agrave;raddha&uuml; kho pana me viriya&uuml; bhavissati asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagganti'. So att&agrave;na¤¤eva adhipati&uuml; karitv&agrave; akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati, ida&uuml; vuccati bhikkhave att&agrave;dhipateyya&uuml;.</P>
<P>Katama¤ca bhikkhave lok&agrave;dhipateyya&uuml;: idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: ' na kho pan&agrave;'ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na itibhav&agrave;bhavahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Api ca kho'mhi oti&otilde;&otilde;o j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti. Aha&uuml; ce'va kho pana eva&uuml; pabbajito sam&agrave;no k&agrave;mavitakka&uuml; v&agrave; vitakkeyya&uuml;, vy&agrave;p&agrave;davitakka&uuml; v&agrave; vitakkeyya&uuml;, vihi&uuml;s&agrave;vitakka&uuml; v&agrave; vitakkeyya&uuml;, mah&agrave; kho pan&agrave;'ya&uuml; lokasanniv&agrave;so, mahantasmi&uuml; kho pana lokasanniv&agrave;se santi sama&otilde;abr&agrave;hma&otilde;&agrave; iddhimanto dibbacakkhuk&agrave; paracittaviduno. Te d&aring;ratopi passanti, &agrave;sann&agrave;pi na disasanti, cetas&agrave;pi citta&uuml; paj&agrave;nanti. Te'pi ma&uuml; eva&uuml; j&agrave;neyyu&uuml;: ' passatha bho ima&uuml; kulaputta&uuml; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sam&agrave;no voki&otilde;&otilde;o viharati p&agrave;pakehi akusalehi dhammeh&atilde;'ti. Devat&agrave;pi kho santi iddhimantiniyo dibbacakkhuk&agrave; paracittaviduniyo. T&agrave; d&aring;ratopi passanti, &agrave;sann&agrave;pi na dissanti, cetas&agrave;pi citta&uuml; paj&agrave;nanti, t&agrave;pi ma&uuml; eva&uuml; j&agrave;neyyu&uuml;: 'passatha bho ima&uuml; kulaputta&uuml;, saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito sam&agrave;no voki&otilde;&otilde;o viharati p&agrave;pakehi akusalehi dhammeh&atilde;'ti. So iti pa&ntilde;isa&uuml;cikkhati: '&agrave;raddha&uuml; kho pana me viriya&uuml; [PTS Page 149] bhavissati asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;, 'passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagganti'. So loka¤¤eva adhipati&uuml; karitv&agrave; akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave lok&agrave;dhipateyya&uuml;.</P>
<P>[BJT Page 270]</P>
<P>Katama¤ca bhikkhave dhamm&agrave;dhipateyya&uuml;: idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa&uuml;cikkhati: ' na kho pan&agrave;'ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, na itibhav&agrave;bhavahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Api ca kho'mhi oti&otilde;&otilde;o j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti. Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;'ti. Santi kho pana me sabrahmac&agrave;r&atilde; j&agrave;na&uuml; passa&uuml; viharanti. Aha&uuml; ce'va kho pana eva&uuml; sv&agrave;kkh&agrave;te dhammavinaye pabbajito sam&agrave;no kus&atilde;to vihareyya&uuml; pamatto, na me ta&uuml; assa patir&aring;panti'. So iti pa&ntilde;isa&uuml;cikkhati: '&agrave;raddha&uuml; kho pana me viriya&uuml; bhavissati asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagganti'. So dhamma&uuml; yeva adhipati&uuml; karitv&agrave; akusala&uuml; pajahati, kusala&uuml; bh&agrave;veti, s&agrave;vajja&uuml; pajahati, anavajja&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave dhamm&agrave;dhipateyya&uuml;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i &agrave;dhipateyy&agrave;n&atilde;'ti.</P>
<P>41. Natthi loke raho n&agrave;ma p&agrave;pakamma&uuml; pakubbato.</P>
<P>Att&agrave; te purisa j&agrave;n&agrave;ti sacca&uuml; v&agrave; yadi v&agrave; mus&agrave;.</P>
<P>42. Kaly&agrave;&otilde;a&uuml; vata bho sakkhi att&agrave;na&uuml; atima¤¤asi.</P>
<P>Yo santa&uuml; attani p&agrave;pa&uuml; att&agrave;na&uuml; parig&aring;hasi.</P>
<P>[PTS Page 150]</P>
<P>43. Passanti dev&agrave; ca tath&agrave;gat&agrave; ca lokasmi&uuml; b&agrave;la&uuml; visama&uuml; caranta&uuml;.</P>
<P>Tasm&agrave; hi att&agrave;dhipako sato care lok&agrave;dhipo ca nipako ca jh&agrave;y&atilde;.</P>
<P>Dhamm&agrave;dhipo ca anudhammac&agrave;r&atilde; na h&atilde;yati saccaparakkamo muni.</P>
<P>44. Pasayha m&agrave;ra&uuml; abhibhuyya antaka&uuml; yo ca phus&atilde; j&agrave;tikhaya&uuml; padh&agrave;nav&agrave;,</P>
<P>Sa t&agrave;diso lokavid&aring; sumedho sabbesu dhammesu atammayo mun&atilde;'ti.</P>
<P>Devad&aring;ta vaggo catuttho.</P>
<P>*</P></FONT></BODY>
</HTML>
