<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:5 Culavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 272.]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(5. C&aring;lavaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>3. 1. 5. 1.</P>
<P>41. Ti&otilde;&otilde;a&uuml; bhikkhave sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Katamesa&uuml; ti&otilde;&otilde;a&uuml;: saddh&agrave;ya bhikkhave sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Deyyadhammassa bhikkhave sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Dakkhi&otilde;eyy&agrave;na&uuml; bhikkhave sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavati. Imesa&uuml; kho bhikkhave ti&otilde;&otilde;a&uuml; sammukh&atilde;bh&agrave;v&agrave; saddho kulaputto bahu&uuml; pu¤¤a&uuml; pasavat&atilde;'ti.</P>
<P>3. 1. 5. 2.</P>
<P>42. T&atilde;hi bhikkhave &ntilde;h&agrave;nehi saddho pasanno veditabbo. Katamehi t&atilde;hi: s&atilde;lavant&agrave;na&uuml; dassanak&agrave;mo hoti, saddhamma&uuml; sotuk&agrave;mo hoti, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Imehi kho bhikkhave t&atilde;hi &ntilde;h&agrave;nehi saddho pasanno veditabbo'ti.</P>
<P>45. Dassanak&agrave;mo s&atilde;lavata&uuml; saddhamma&uuml; sotumicchati,</P>
<P>Vineyya maccheramala&uuml; sa ve saddhoti vuccat&atilde;'ti.</P>
<P>[PTS Page 151]</P>
<P>3. 1. 5. 3</P>
<P>43. Tayo'me bhikkhave atthavase sampassam&agrave;nena alameva paresa&uuml; dhamma&uuml; desetu&uuml;. Katame tayo: yo dhamma&uuml; deseti, so atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Yo dhamma&uuml; su&otilde;&agrave;ti, so atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Yo ceva dhamma&uuml; deseti, yo ca dhamma&uuml; su&otilde;&agrave;ti, ubho atthapa&ntilde;isa&uuml;vedino ca honti dhammapa&ntilde;isa&uuml;vedino ca. Ime kho bhikkhave tayo atthavase sampassam&agrave;nena alameva paresa&uuml; dhamma&uuml; desetunti.</P>
<P>[BJT Page 274]</P>
<P>3. 1. 5. 4</P>
<P>44. T&atilde;hi bhikkhave &ntilde;h&agrave;nehi kath&agrave; pavattan&atilde; hoti. Katamehi t&atilde;hi: yo dhamma&uuml; deseti, so atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Yo dhamma&uuml; su&otilde;&agrave;ti, so atthapa&ntilde;isa&uuml;ved&atilde; ca hoti dhammapa&ntilde;isa&uuml;ved&atilde; ca. Yo ceva dhamma&uuml; deseti, yo ca dhamma&uuml; su&otilde;&agrave;ti, ubho atthapa&ntilde;isa&uuml;vedino ca honti dhammapa&ntilde;isa&uuml;vedino ca. Imehi kho bhikkhave t&atilde;hi &ntilde;h&agrave;nehi kath&agrave; pavattan&atilde; hot&atilde;'ti.</P>
<P>3. 1. 5. 5</P>
<P>45. T&atilde;&otilde;i'm&agrave;ni bhikkhave pa&otilde;&oacute;itapa¤¤att&agrave;ni sappurisapa¤¤att&agrave;ni. Katam&agrave;n&atilde; t&atilde;&otilde;i: d&agrave;na&uuml; bhikkhave pa&otilde;&oacute;itapa¤¤atta&uuml; sappurisapa¤¤atta&uuml;. Pabbajj&agrave; bhikkhave pa&otilde;&oacute;itapa¤¤att&agrave; sappurisapa¤¤att&agrave;. M&agrave;t&agrave;pitunna&uuml; bhikkhave upa&ntilde;&ntilde;h&agrave;na&uuml; pa&otilde;&oacute;itapa¤¤atta&uuml; sappurisapa¤¤atta&uuml;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i pa&otilde;&oacute;itapa¤¤att&agrave;ni sappurisapa¤¤att&agrave;n&atilde;ti.</P>
<P>46. Sabbhi d&agrave;na&uuml; upa¤¤atta&uuml; ahi&uuml;s&agrave; sa¤¤amo damo,</P>
<P>M&agrave;t&agrave;pituupa&ntilde;&ntilde;h&agrave;na&uuml; sant&agrave;na&uuml; brahmac&agrave;rina&uuml;.</P>
<P>47. Sata&uuml; et&agrave;ni &ntilde;h&agrave;n&agrave;ni y&agrave;ni sevetha pa&otilde;&oacute;ito,</P>
<P>Ariyo dassanasampanno sa loka&uuml; bhajate sivanti.</P>
<P>3. 1. 5. 6.</P>
<P>46. Ya&uuml; bhikkhave s&atilde;lavanto pabbajit&agrave; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharanti, tattha manuss&agrave; t&atilde;hi &ntilde;h&agrave;nehi bahu&uuml; pu¤¤a&uuml; pasavanti. Katamehi t&atilde;hi: [PTS Page 152] k&agrave;yena v&agrave;c&agrave;ya manas&agrave;. Ya&uuml; bhikkhave s&atilde;lavanto pabbajit&agrave; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharanti, tattha manuss&agrave; imehi t&atilde;hi &ntilde;h&agrave;nehi bahu&uuml; pu¤¤a&uuml; pasavant&atilde;'ti.</P>
<P>3. 1. 5. 7.</P>
<P>47. T&atilde;&otilde;i'm&agrave;ni bhikkhave sa&iuml;khatassa sa&iuml;khatalakkha&otilde;&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: upp&agrave;do pa¤¤&agrave;yati, vayo pa¤¤&agrave;yati, &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i sa&iuml;khatassa sa&iuml;khatalakkha&otilde;&agrave;n&atilde;'ti.</P>
<P>3. 1. 5. 8.</P>
<P>48. T&atilde;&otilde;i'm&agrave;ni bhikkhave asa&iuml;khatassa asa&iuml;khatalakkha&otilde;&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: na upp&agrave;do pa¤¤&agrave;yati, na vayo pa¤¤&agrave;yati, na &ntilde;hitassa a¤¤athatta&uuml; pa¤¤&agrave;yati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i asa&iuml;khatassa asa&iuml;khatalakkha&otilde;&agrave;n&atilde;'ti. </P>
<P>[BJT Page 276]</P>
<P>3. 1. 5. 9.</P>
<P>49. Himavanta&uuml; bhikkhave pabbatar&agrave;ja&uuml; niss&agrave;ya mah&agrave;s&agrave;l&agrave; t&atilde;hi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hanti. Katam&agrave;hi t&atilde;hi: s&agrave;kh&agrave;pattapal&agrave;sena va&oacute;&oacute;hanti. Tacapapa&ntilde;ik&agrave;ya va&oacute;&oacute;hanti, pheggus&agrave;rena va&oacute;&oacute;hanti. Himavanta&uuml; bhikkhave pabbatar&agrave;ja&uuml; niss&agrave;ya mah&agrave;s&agrave;l&agrave; im&agrave;hi t&atilde;hi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hanti.</P>
<P>Evameva kho bhikkhave saddha&uuml; kulapati&uuml; niss&agrave;ya antojano t&atilde;hi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hati, katam&agrave;hi t&atilde;hi: saddh&agrave;ya va&oacute;&oacute;hati, s&atilde;lena va&oacute;&oacute;hati, pa¤¤&agrave;ya va&oacute;&oacute;hati. Saddha&uuml; bhikkhave kulapati&uuml; niss&agrave;ya antojano im&agrave;hi t&atilde;hi va&oacute;&oacute;h&atilde;hi va&oacute;&oacute;hat&atilde;'ti.</P>
<P>48. Yath&agrave;pi pabbato selo ara¤¤asmi&uuml; brah&agrave;vane,</P>
<P>Ta&uuml; rukkh&agrave; upaniss&agrave;ya va&oacute;&oacute;hante te vanaspat&atilde;.</P>
<P>49. Tatheva s&atilde;lasampanna&uuml; saddha&uuml; kulapati&uuml; idha,</P>
<P>Upaniss&agrave;ya va&oacute;&oacute;hanti puttad&agrave;r&agrave; ca bandhav&agrave;,</P>
<P>Amacc&agrave; ¤&agrave;tisa&iuml;gh&agrave; ca ye cassa anuj&atilde;vino.</P>
<P>[PTS Page 153]</P>
<P>50. Ty&agrave;ssa s&atilde;lavato s&atilde;la&uuml; c&agrave;ga&uuml; sucarit&agrave;ni ca,</P>
<P>Passam&agrave;n&agrave;'nukubbanti ye bhavanti vicakkha&otilde;&agrave;.</P>
<P>51. Idha dhamma&uuml; caritv&agrave;na magga&uuml; sugatig&agrave;mina&uuml;,</P>
<P>Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;mino'ti.</P>
<P>3. 1. 5. 10.</P>
<P>50. T&atilde;hi bhikkhave &ntilde;h&agrave;nehi &agrave;tappa&uuml; kara&otilde;&atilde;ya&uuml;. Katamehi t&atilde;hi: anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya &agrave;tappa&uuml; kara&otilde;&atilde;ya&uuml;. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya &agrave;tappa&uuml; kara&otilde;&atilde;ya&uuml;. Uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tibb&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;san&agrave;ya &agrave;tappa&uuml; kara&otilde;&atilde;ya&uuml;. Imehi t&atilde;hi bhikkhave &ntilde;h&agrave;nehi &agrave;tappa&uuml; kara&otilde;&atilde;ya&uuml;.</P>
<P>Yato kho bhikkhave bhikkh&aring; anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya &agrave;tappa&uuml; karoti. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya &agrave;tappa&uuml; karoti, uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tibb&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;san&agrave;ya &agrave;tappa&uuml; karoti, aya&uuml; vuccati bhikkhave bhikkhu &agrave;t&agrave;p&atilde; nipako sato samm&agrave; dukkhassa antakiriy&agrave;y&agrave;'ti.</P>
<P>3. 1. 5. 11.</P>
<P>51. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato mah&agrave;coro sandhimpi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthe'pi ti&ntilde;&ntilde;hati. Katamehi t&atilde;hi: idha bhikkhave mah&agrave;coro visamanissito ca hoti. Gahananissito ca hoti, balavanissito ca hoti. Katha¤ca bhikkhave mah&agrave;coro visamanissito hoti: idha bhikkhave mah&agrave;coro nad&atilde;vidugga&uuml; v&agrave; nissito hoti, pabbatavisama&uuml; v&agrave;. Eva&uuml; kho bhikkhave mah&agrave;coro visamanissito hoti. </P>
<P>[BJT Page 278]</P>
<P>Katha¤ca bhikkhave mah&agrave;coro gahananissito hoti: idha bhikkhave mah&agrave;coro ti&otilde;agahana&uuml; v&agrave; nissito hoti [PTS Page 154] rukkhagahana&uuml; v&agrave; gedha&uuml; v&agrave; pana vanasa&otilde;&oacute;a&uuml;. Eva&uuml; kho bhikkhave mah&agrave;coro gahananissito hoti.</P>
<P>Katha¤ca bhikkhave mah&agrave;coro balavanissito hoti: idha bhikkhave mah&agrave;coro r&agrave;j&agrave;na&uuml; v&agrave; r&agrave;jamah&agrave;matt&agrave;na&uuml; v&agrave; nissito hoti. Tassa eva&uuml; hoti: sace ma&uuml; koci ki¤ci vakkhati, ime me r&agrave;j&agrave;no v&agrave; r&agrave;ja mah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;issant&atilde;'ti. Sace na&uuml; koci ki¤ci &agrave;ha, ty&agrave;ssa r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;anti. Eva&uuml; kho bhikkhave mah&agrave;coro balavanissito hoti. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato mah&agrave;coro sandhampi chindati, nillopampi harati, ek&agrave;g&agrave;rikampi karoti, paripanthe'pi ti&ntilde;&ntilde;hati.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato p&agrave;pabhikkhu khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo vi¤¤&aring;na&uuml;, bahu&uuml; ca apu¤¤a&uuml; pasavati. Katamehi t&atilde;hi: idha bhikkhave p&agrave;pabhikkhu visamanissito ca hoti, gahananissito ca, balavanissito ca.</P>
<P>Katha¤ca bhikkhave p&agrave;pabhikkhu visamanissito hoti: idha bhikkhave p&agrave;pabhikkhu visamena k&agrave;yakammena samann&agrave;gato hoti, visamena vac&atilde;kammena samann&agrave;gato hoti, visamena manokammena samann&agrave;gato hoti. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu visamanissito hoti.</P>
<P>Katha¤ca bhikkhave p&agrave;pabhikkhu gahananissito hoti: idha bhikkhave p&agrave;pabhikkhu micch&agrave;di&ntilde;&ntilde;hiko hoti, antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu gahananissito hoti.</P>
<P>Katha¤ca bhikkhave p&agrave;pabhikkhu balavanissito hoti: idha bhikkhave p&agrave;pabhikkhu r&agrave;j&agrave;na&uuml; v&agrave; r&agrave;jamah&agrave;matt&agrave;na&uuml; v&agrave; nissito hoti. Tassa eva&uuml; hoti: sace ma&uuml; koci ki¤ci vakkhati, ime me r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;issant&atilde;'ti. Sace na&uuml; koci ki¤ci &agrave;ha, ty&agrave;ssa r&agrave;j&agrave;no v&agrave; r&agrave;jamah&agrave;matt&agrave; v&agrave; pariyodh&agrave;ya attha&uuml; bha&otilde;anti. Eva&uuml; kho bhikkhave p&agrave;pabhikkhu balavanissito hoti. [PTS Page 155] imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato p&agrave;pabhikkhu khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti, s&agrave;nuvajjo ca vi¤¤&aring;na&uuml;. Bahu&uuml; ca apu¤¤a&uuml; pasavat&atilde;'ti.</P>
<P>C&aring;lavaggo pa¤camo.</P>
<P>*</P>
<P>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako samatto. </P></FONT></BODY>
</HTML>
