<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:7 Mahavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 310]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(2. Mah&agrave;vaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 2. 2. 1.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>11. T&atilde;&otilde;im&agrave;ni bhikkhave titth&agrave;yatan&agrave;ni, y&agrave;ni pa&otilde;&oacute;itehi samanuyu大iyam&agrave;n&agrave;ni samanug&agrave;hiyam&agrave;n&agrave;ni samanubh&agrave;siyam&agrave;n&agrave;ni parampi gantv&agrave; akiriy&agrave;ya sa&otilde;&ntilde;hahanti. Katam&agrave;ni t&atilde;&otilde;i: santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml;v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahet&aring;'ti. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave;, adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; issaranimm&agrave;&otilde;ahet&aring;'ti. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; ahetuappaccay&agrave;'ti.</P>
<P>Tatra bhikkhave ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbe katahet&aring;'ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; pubbekatahet&aring;'ti?. Te ce me eva&uuml; pu&ntilde;&ntilde;h&agrave; &agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti, [PTS Page 174] ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tenah&agrave;yasmanto p&agrave;&otilde;&agrave;tip&agrave;tino bhavissanti pubbekatahetu, adinn&agrave;d&agrave;yino bhavissanti pubbekatahetu, abrahmac&agrave;rino bhavissanti pubbekatahetu- mus&agrave;v&agrave;dino bhavissanti pubbekatahetu, pisunav&agrave;c&agrave; bhavissanti pubbekatahetu. Pharusav&agrave;c&agrave; bhavissanti pubbekatahetu, samphappal&agrave;pino bhavissanti pubbekatahetu, abhijjh&agrave;luno bhavissanti pubbekatahetu, by&agrave;pannacitt&agrave; bhavissanti pubbekatahetu- micch&agrave;di&ntilde;&ntilde;hik&agrave; bhavissanti pubbekatahetu.</P>
<P>Pubbekata&uuml; kho pana bhikkhave s&agrave;rato pacc&agrave;gacchata&uuml; na hoti chando v&agrave; v&agrave;y&agrave;mo v&agrave;, ida&uuml; v&agrave; kara&otilde;&atilde;ya&uuml; ida&uuml; v&agrave; akara&otilde;&atilde;yanti. Iti kara&otilde;&atilde;y&agrave;kara&otilde;&atilde;ye kho pana saccato thetato anupalabbhiyam&agrave;ne mu&ntilde;&ntilde;hassat&atilde;na&uuml; an&agrave;rakkh&agrave;na&uuml; viharata&uuml; na hoti paccatta&uuml; sahadhammiko sama&otilde;av&agrave;do. Aya&uuml; kho me bhikkhave tesu sama&otilde;abr&agrave;hma&otilde;esu eva&uuml;v&agrave;d&atilde;su eva&uuml;di&ntilde;&ntilde;h&atilde;su pa&ntilde;hamo sahadhammiko niggaho hoti.</P>
<P>[BJT Page 312]</P>
<P>Tatra bhikkhave ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; issaranimm&agrave;&otilde;ahetu'ti, ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; issaranimm&agrave;&otilde;ahetu'ti. Te ce me eva&uuml; pu&ntilde;&ntilde;h&agrave; &agrave;m&agrave;ti pa&ntilde;ij&agrave;nanti, ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tena h&agrave;yasmanto p&agrave;&otilde;&agrave;tip&agrave;tino bhavissanti issaranimm&agrave;&otilde;ahetu adinn&agrave;d&agrave;yino bhavissanti issaranimm&agrave;&otilde;ahetu, abrahmac&agrave;rino bhavissanti issaranimm&agrave;&otilde;ahet&aring;ti, mus&agrave;v&agrave;dino bhavissanti issaranimm&agrave;&otilde;ahetu, pisunav&agrave;c&agrave; bhavissanti issaranimm&agrave;&otilde;ahetu, pharusav&agrave;c&agrave; bhavissanti issaranimm&agrave;&otilde;ahetu, samphappal&agrave;pino bhavissanti issaranimm&agrave;&otilde;ahetu, abhijjh&agrave;luno bhavissanti issaranimm&agrave;&otilde;ahetu, by&agrave;pannacitt&agrave; bhavissanti issaranimm&agrave;&otilde;ahetu. Micch&agrave;di&ntilde;&ntilde;hik&agrave; bhavissanti issaranimm&agrave;&otilde;ahetu.</P>
<P>Issaranimm&agrave;&otilde;a&uuml; kho pana bhikkhave s&agrave;rato pacc&agrave;gacchata&uuml; na hoti chando v&agrave; v&agrave;y&agrave;mo v&agrave;, ida&uuml; v&agrave; kara&otilde;&atilde;ya&uuml; ida&uuml; v&agrave; akara&otilde;&atilde;yanti. Iti kara&otilde;&atilde;y&agrave;kara&otilde;&atilde;ye kho pana saccato thetato anupalabbhiyam&agrave;ne mu&ntilde;&ntilde;hassat&atilde;na&uuml; an&agrave;rakkh&agrave;na&uuml; viharata&uuml; na hoti paccatta&uuml; sahadhammiko sama&otilde;av&agrave;do. Aya&uuml; kho me bhikkhave tesu sama&otilde;abr&agrave;hma&otilde;esu eva&uuml;v&agrave;d&atilde;su eva&uuml;di&ntilde;&ntilde;h&atilde;su dutiyo sahadhammiko niggaho hoti.</P>
<P>[PTS Page 175]</P>
<P>Tatra bhikkhave ye te sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; ahetuappaccay&agrave;ti. Ty&agrave;ha&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vad&agrave;mi: sacca&uuml; kira tumhe &agrave;yasmanto eva&uuml;v&agrave;dino eva&uuml;di&ntilde;&ntilde;hino: ya&uuml; ki勺&agrave;ya&uuml; purisapuggalo pa&ntilde;isa&uuml;vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, sabba&uuml; ta&uuml; ahetuappaccay&agrave;'ti? Te ce me eva&uuml; pu&ntilde;&ntilde;h&agrave; &agrave;m&agrave;'ti pa&ntilde;ij&agrave;nanti: ty&agrave;ha&uuml; eva&uuml; vad&agrave;mi: tenah&agrave;yasmanto p&agrave;&otilde;&agrave;tip&agrave;tino bhavissanti ahetuappaccay&agrave;, dinn&agrave;d&agrave;yino bhavissanti ahetuappaccay&agrave;, abrahmac&agrave;rino bhavissanti ahetuappaccay&agrave; , mus&agrave;v&agrave;dino bhavissanti ahetuappaccay&agrave;, pisunav&agrave;c&agrave; bhavissanti ahetuappaccay&agrave; pharusav&agrave;c&agrave; bhavissanti ahetuappaccay&agrave;, samphappal&agrave;pino bhavissanti ahetuappaccay&agrave;, , abhijjh&agrave;luno bhavissanti ahetuappaccay&agrave;, by&agrave;pannacitt&agrave; bhavissanti ahetuappaccay&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave; bhavissanti ahetuappaccay&agrave;.</P>
<P>Ahetu&uuml; appaccaya&uuml; kho pana bhikkhave s&agrave;rato pacc&agrave;gacchata&uuml; na hoti chando v&agrave; v&agrave;y&agrave;mo v&agrave;, ida&uuml; v&agrave; kara&otilde;&atilde;ya&uuml;, ida&uuml; v&agrave; akara&otilde;&atilde;yanti. Iti kara&otilde;&atilde;y&agrave;kara&otilde;&atilde;ye kho pana saccato thetato anupalabbhiyam&agrave;ne mu&ntilde;&ntilde;hassat&atilde;na&uuml; an&agrave;rakkh&agrave;na&uuml; viharata&uuml; na hoti paccatta&uuml; sahadhammiko sama&otilde;av&agrave;do. Aya&uuml; kho me bhikkhave tesu sama&otilde;abr&agrave;hma&otilde;esu eva&uuml;v&agrave;d&atilde;su eva&uuml;di&ntilde;&ntilde;h&atilde;su. Tatiyo sahadhammiko niggaho hoti.</P>
<P>[BJT Page 314]</P>
<P>Im&agrave;ni ko bhikkhave t&atilde;&otilde;i titth&agrave;yatan&agrave;ni: y&agrave;ni pa&otilde;&oacute;itehi samanuyu大iyam&agrave;n&agrave;ni samanug&agrave;hiyam&agrave;n&agrave;ni samanubh&agrave;siyam&agrave;n&agrave;ni parampi gantv&agrave; akiriy&agrave;ya sa&otilde;&ntilde;hahanti.</P>
<P>Aya&uuml; kho pana bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi. Katamo ca bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi. Im&agrave; cha dh&agrave;tuyo'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi. Im&agrave;ni cha phass&agrave;yatan&agrave;n&atilde;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi. Ime a&ntilde;&ntilde;h&agrave;rasa manopavic&agrave;r&agrave;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi. Im&agrave;ni catt&agrave;ri ariyasacc&agrave;n&atilde;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;hi.</P>
<P>Im&agrave; cha dh&agrave;tuyoti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti: iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;iccavutta&uuml;: chayim&agrave; [PTS Page 176] bhikkhave dh&agrave;tuyo: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu &agrave;k&agrave;sadh&agrave;tu vi中&agrave;&otilde;adh&agrave;tu. Im&agrave; cha dh&agrave;tuyoti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti. Iti ya&uuml; ta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[BJT Page 316]</P>
<P>Im&agrave;ni cha phass&agrave;yatan&agrave;n&atilde;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&uuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti, iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: chayim&agrave;ni bhikkhave phass&agrave;yatan&agrave;ni: cakkhu&uuml; phass&agrave;yatana&uuml; sota&uuml; phass&agrave;yatana&uuml; gh&agrave;&otilde;a&uuml; phass&agrave;yatana&uuml; jivh&agrave; phass&agrave;yatana&uuml; k&agrave;yo phass&agrave;yatana&uuml; mano phass&agrave;yatana&uuml;. Im&agrave;ni cha phass&agrave;yatan&agrave;n&atilde;ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti. Iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Ime a&ntilde;&ntilde;h&agrave;rasa manopavic&agrave;r&agrave;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti. Iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; r&aring;pa&uuml; upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; r&aring;pa&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; r&aring;pa&uuml; upavicarati. Sotena sadda&uuml; sutv&agrave; somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; sadda&uuml; upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; sadda&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; sadda&uuml; upavicarati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; gandha&uuml; upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; gandha&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; gandha&uuml; upavicarati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; rasa&uuml; upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; rasa&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; rasa&uuml; upavicarati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; pho&ntilde;&ntilde;habba upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; pho&ntilde;&ntilde;habba&uuml; upavicarati. Manas&agrave; dhamma&uuml; vi中&agrave;ya somanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati, domanassa&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati, upekkh&agrave;&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; dhamma&uuml; upavicarati. Ime a&ntilde;&ntilde;h&agrave;rasa manopavic&agrave;r&agrave;ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti. Iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Im&agrave;ni catt&agrave;ri ariyasacc&agrave;n&atilde;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti. Iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: channa&uuml; bhikkhave dh&agrave;t&aring;na&uuml; up&agrave;d&agrave;ya gabbhass&agrave;vakkanti hoti, okkantiy&agrave; sati n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;. Vediyam&agrave;nassa kho pan&agrave;ha&uuml; bhikkhave ida&uuml; dukkhanti pa中&agrave;pemi. Aya&uuml; dukkhasamudayo'ti pa中&agrave;pemi. Aya&uuml; dukkhanirodho'ti pa中&agrave;pemi2. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti pa中&agrave;pemi.</P>
<P>Katama勺a bhikkhave dukkha&uuml; ariyasacca&uuml;: j&agrave;ti'pi dukkh&agrave;, jar&agrave;'pi dukkh&agrave;, vy&agrave;dhi'pi dukkho mara&otilde;ampi [PTS Page 177] dukkha&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;'pi dukkh&agrave;, * yampiccha&uuml; na labhati, tampi dukkha&uuml;. Sa&iuml;khittena pa勺up&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. Ida&uuml; vuccati bhikkhave dukkha&uuml; ariyasacca&uuml;.</P>
<P>Katama勺a bhikkhave dukkhasamudayo ariyasacca&uuml;: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi中&agrave;&otilde;a&uuml;, vi中&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. Ida&uuml; vuccati bhikkhave dukkhasamudayo ariyasacca&uuml;. </P>
<P>[BJT Page 318]</P>
<P>Katama勺a bhikkhave dukkhanirodho ariyasacca&uuml;: avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi中&agrave;&otilde;anirodho, vi中&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho, n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho, sa&euml;&agrave;yatananirodh&agrave; phassanirodho, phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhant&atilde;. Evametassa kevalassa dukkhakkhandhassa nirodho hoti. Ida&uuml; vuccati bhikkhave dukkhanirodho ariyasacca&uuml;.</P>
<P>Katama勺e bhikkhave dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Ida&uuml; vuccati bhikkhave dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ariyasacca&uuml;. Im&agrave;ni catt&agrave;ri ariyasacc&agrave;n&atilde;'ti bhikkhave may&agrave; dhammo desito aniggahito asa&iuml;kili&ntilde;&ntilde;ho anupavajjo appatiku&ntilde;&ntilde;ho sama&otilde;ehi br&agrave;hma&otilde;ehi vi中&aring;h&atilde;'ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>[PTS Page 178]</P>
<P>3. 2. 2. 2.</P>
<P>12. T&atilde;&otilde;im&agrave;ni bhikkhave am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;n&atilde;ti assutav&agrave; puthujjano bh&agrave;sati. Katam&agrave;ni t&atilde;&otilde;&atilde;: hoti so bhikkhave samayo, ya&uuml; mah&agrave;aggi&oacute;&agrave;ho u&ntilde;&ntilde;h&agrave;ti. Mah&agrave;aggi&oacute;&agrave;he kho pana bhikkhave u&ntilde;&ntilde;hite tena g&agrave;m&agrave;'pi &oacute;ayhanti nigam&agrave;'pi &oacute;ayhanti, nagar&agrave;'pi &oacute;ayhanti. G&agrave;mesu'pi &oacute;ayham&agrave;nesu nigamesu'pi &oacute;ayham&agrave;nesu nagaresu'pi &oacute;ayham&agrave;nesu tattha m&agrave;t&agrave;'pi putta&uuml; nappa&ntilde;ilabhati, putto'pi m&agrave;tara&uuml; nappa&ntilde;ilabhati. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>Puna ca para&uuml; bhikkhave hoti so samayo ya&uuml; mah&agrave;megho u&ntilde;&ntilde;h&agrave;ti, mah&agrave;meghe kho pana bhikkhave u&ntilde;&ntilde;hite mah&agrave; udakav&agrave;hako sa大&agrave;yati, mah&agrave; udakav&agrave;hake kho pana bhikkhave sa大&agrave;te tena g&agrave;m&agrave;'pi vuyhanti, nigam&agrave;'pi vuyhanti, nagar&agrave;'pi vuyhanti. G&agrave;mesu'pi vuyham&agrave;nesu nigamesu'pi vuyham&agrave;nesu nagaresu'pi vuyahm&agrave;nesu tattha m&agrave;t&agrave;'pi putta&uuml; nappa&ntilde;ilabhati, putto'pi m&agrave;tara&uuml; nappa&ntilde;ilabhati, ida&uuml; bhikkhave dutiya&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>Puna ca para&uuml; bhikkhave hoti so samayo, ya&uuml; bhaya&uuml; hoti a&ntilde;avisa&uuml;kopo cakkasam&agrave;r&aring;&euml;h&agrave; j&agrave;napad&agrave; pariy&agrave;yanti. Bhaye kho pana bhikkhave sati a&ntilde;avisa&uuml;kope cakkasam&agrave;r&aring;&euml;hesu j&agrave;napadesu pariy&agrave;yantesu tattha m&agrave;t&agrave;'pi putta&uuml; nappa&ntilde;ilabhati, putto'pi m&agrave;tara&uuml; nappa&ntilde;ilabhati, ida&uuml; bhikkhave tatiya&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;n&atilde;'ti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>[BJT Page 320]</P>
<P>T&agrave;ni kho panim&agrave;ni bhikkhave t&atilde;&otilde;i sam&agrave;t&agrave;puttik&agrave;niyeva bhay&agrave;ni am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;n&atilde;'ti assutav&agrave; puthujjano bh&agrave;sati. Katam&agrave;ni t&atilde;&otilde;i: hoti so bhikkhave samayo, ya&uuml; mah&agrave;aggi&oacute;&agrave;ho u&ntilde;&ntilde;h&agrave;ti, mah&agrave;aggi&oacute;&agrave;he kho pana bhikkhave u&ntilde;&ntilde;hite tena g&agrave;m&agrave;'pi &oacute;ayhanti, nigam&agrave;'pi &oacute;ayhanti, nagar&agrave;'pi &oacute;ayhanti. G&agrave;mesu'pi &oacute;ayham&agrave;nesu nigamesu'pi &oacute;ayham&agrave;nesu nagaresu'pi &oacute;ayham&agrave;nesu hoti so samayo, ya&uuml; kad&agrave;ci karahaci m&agrave;t&agrave;'pi [PTS Page 179] putta&uuml; pa&ntilde;ilabhati, putto'pi m&agrave;tara&uuml; pa&ntilde;ilabhati. Ida&uuml; bhikkhave pa&ntilde;hama&uuml; sam&agrave;t&agrave;puttika&uuml; yeva bhaya&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>Puna ca para&uuml; bhikkhave hoti so samayo, ya&uuml; mah&agrave;megho u&ntilde;&ntilde;h&agrave;ti. Mah&agrave;meghe ko pana bhikkhave u&ntilde;&ntilde;hite mah&agrave;udakav&agrave;hako sa大&agrave;yati, mah&agrave;udakav&agrave;hake kho pana bhikkhave sa大&agrave;te tena g&agrave;m&agrave;'pi vuyhanti, nigam&agrave;'pi vuyhanti, nagar&agrave;'pi vuyhanti. Gamesu'pi vuyham&agrave;nesu nigamesu'pi vuyham&agrave;nesu nagaresu'pi vuyham&agrave;nesu hoti so samayo, ya&uuml; kad&agrave;ci karahaci m&agrave;t&agrave;'pi putta&uuml; pa&ntilde;ilabhati, putto'pi m&agrave;tara&uuml; pa&ntilde;ilabhati, ida&uuml; bhikkhave dutiya&uuml; sam&agrave;t&agrave;puttika&uuml; yeva bhaya&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>Puna ca para&uuml; bhikkhave hoti so samayo, ya&uuml; bhaya&uuml; hoti a&ntilde;avisa&iuml;kopo, cakkasam&agrave;r&aring;&euml;h&agrave; j&agrave;napad&agrave; pariy&agrave;yanti. Bhaye kho pana bhikkhave sati a&ntilde;avisa&iuml;kope cakkasam&agrave;r&aring;&euml;hesu j&agrave;napadesu pariy&agrave;yantesu hoti so samayo, ya&uuml; kad&agrave;ci karahaci m&agrave;t&agrave;'pi putta&uuml; pa&ntilde;ilabhati. Putto'pi m&agrave;tara&uuml; pa&ntilde;ilabhati. Ida&uuml; bhikkhave tatiya&uuml; sam&agrave;t&agrave;puttika&uuml; yeva bhaya&uuml; am&agrave;t&agrave;puttika&uuml; bhayanti assutav&agrave; puthujjano bh&agrave;sati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i sam&agrave;t&agrave;puttik&agrave;ni yeva bhay&agrave;ni am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;n&atilde;ti assutav&agrave; puthujjano bh&agrave;sati.</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: jar&agrave;bhaya&uuml; vy&agrave;dhibhaya&uuml; mara&otilde;abhaya&uuml;. Na bhikkhave m&agrave;t&agrave; putta&uuml; j&atilde;ram&agrave;na&uuml; eva&uuml; labhati: aha&uuml; j&atilde;r&agrave;mi, m&agrave; me putto j&atilde;r&atilde;'ti. Putto v&agrave; pana m&agrave;tara&uuml; j&atilde;ram&agrave;na&uuml; na eva&uuml; labhati, aha&uuml; j&atilde;r&agrave;mi, m&agrave; me m&agrave;t&agrave; j&atilde;r&atilde;'ti.</P>
<P>Na bhikkhave m&agrave;t&agrave; putta&uuml; vy&agrave;dhiyam&agrave;na&uuml; eva&uuml; labhati: aha&uuml; vy&agrave;dhiy&agrave;mi, m&agrave; me putto vy&agrave;dhiy&atilde;'ti, putto v&agrave; pana m&agrave;tara&uuml; vy&agrave;dhiyam&agrave;na&uuml; na eva&uuml; labhati: aha&uuml; vy&agrave;dhiy&agrave;mi, m&agrave; me m&agrave;t&agrave; vy&agrave;dhiy&atilde;'ti.</P>
<P>Na bhikkhave m&agrave;t&agrave; putta&uuml; m&atilde;yam&agrave;na&uuml; eva&uuml; labhati: aha&uuml; m&atilde;y&agrave;mi, m&agrave; me putto m&atilde;y&atilde;'ti, putto v&agrave; pana m&agrave;tara&uuml; m&atilde;yam&agrave;na&uuml; na eva&uuml; labhati: aha&uuml; m&atilde;y&agrave;mi, m&agrave; me m&agrave;t&agrave; m&atilde;yi'ti. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i am&agrave;t&agrave;puttik&agrave;ni bhay&agrave;n&atilde;'ti.</P>
<P>[PTS Page 180]</P>
<P>Atthi bhikkhave maggo, atthi pa&ntilde;ipad&agrave;, imesa勺a ti&otilde;&otilde;a&uuml; sam&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml;, imesa勺a ti&otilde;&otilde;a&uuml; am&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya samatikkam&agrave;ya sa&uuml;vattati: katamo ca bhikkhave maggo: katam&agrave; ca pa&ntilde;ipad&agrave;: imesa勺a ti&otilde;&otilde;a&uuml; sam&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml;, imesa勺a ti&otilde;&otilde;a&uuml; am&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya samatikkam&agrave;ya sa&uuml;vattati: ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho bhikkhave maggo, aya&uuml; pa&ntilde;ipad&agrave;, imesa勺a ti&otilde;&otilde;a&uuml; sam&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml;, imesa勺a ti&otilde;&otilde;a&uuml; am&agrave;t&agrave;puttik&agrave;na&uuml; bhay&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya samatikkam&agrave;ya sa&uuml;vattat&atilde;'ti.</P>
<P>[BJT Page 322]</P>
<P>3. 2. 2. 3</P>
<P>13. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yane ven&agrave;gapura&uuml; n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari. Assosu&uuml; kho ven&agrave;gapurik&agrave; br&agrave;hma&otilde;agahapatik&agrave;: sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito ven&agrave;gapura&uuml; anuppatto "ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</P>
<P>Atha kho ven&agrave;gapurik&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; [PTS Page 181] katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena大alimpa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho ven&agrave;gapuriko vacchagotto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>"Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, y&agrave;va勺ida&uuml; bhoto gotamassa vippasann&agrave;ni indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to.</P>
<P>Seyyath&agrave;'pi bho gotama s&agrave;rada&uuml; badarapa&otilde;&oacute;u parisuddha&uuml; hoti pariyod&agrave;ta&uuml;. Evameva bhoto gotamassa vippasann&agrave;ni indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to. Seyyath&agrave;'pi bho gotama t&agrave;lapakka&uuml; sampati bandhan&agrave; pavutta&uuml; parisuddha&uuml; hoti pariyod&agrave;ta&uuml;. Evameva bhoto gotamassa vippasann&agrave;ni indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to. "</P>
<P>[BJT Page 324]</P>
<P>"Seyyath&agrave;'pi bho gotama nekkha&uuml; jambonada&uuml; dakkhakamm&agrave;raputtasuparikammakata&uuml; ukk&agrave;mukhe sukusalasampaha&ntilde;&ntilde;ha&uuml; pa&otilde;&oacute;ukambale nikkhitta&uuml; bh&agrave;sate ca tapate ca virocati ca. Evameva bhoto gotamassa vippasann&agrave;ni indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to.</P>
<P>Y&agrave;ni n&aring;na t&agrave;ni bho gotama ucc&agrave;sayanamah&agrave;sayan&agrave;ni. Seyyath&atilde;da&uuml;: &agrave;sandi palla&iuml;ko go&otilde;ako cittak&agrave; pa&ntilde;ik&agrave; pa&ntilde;alik&agrave; tulik&agrave; vikatik&agrave; uddalomi ekantalomi ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhato lohitak&aring;padh&agrave;na&uuml;. Evar&aring;p&agrave;na&uuml; n&aring;na bhava&uuml; gotamo ucc&agrave;sayanamah&agrave;sayan&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;"ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Y&agrave;ni kho pana t&agrave;ni br&agrave;hma&otilde;a ucc&agrave;sayanamah&agrave;sayan&agrave;ni. Seyyath&atilde;da&uuml;: &agrave;sandi palla&iuml;ko go&otilde;ako cittak&agrave; pa&ntilde;ik&agrave; pa&ntilde;alik&agrave; tulik&agrave; vikatik&agrave; uddalomi ekantalomi ka&ntilde;&ntilde;hissa&uuml; koseyya&uuml; kuttaka&uuml; hatthatthara&uuml; assatthara&uuml; rathatthara&uuml; ajinappave&otilde;i&uuml; k&agrave;dalimigapavarapaccatthara&otilde;a&uuml; sauttaracchada&uuml; ubhato lohitak&aring;padh&agrave;na&uuml;. Dullabh&agrave;ni t&agrave;ni pabbajit&agrave;na&uuml;, laddh&agrave; ca na kappanti.</P>
<P>T&atilde;&otilde;i kho im&agrave;ni br&agrave;hma&otilde;a ucc&agrave;sayanamah&agrave;sayan&agrave;ni, yes&agrave;ha&uuml; etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. Katam&agrave;ni t&atilde;&otilde;i: [PTS Page 182] dibba&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; brahma&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; ariya&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;. Im&agrave;ni kho br&agrave;hma&otilde;a t&atilde;&otilde;i ucc&agrave;sayanamah&agrave;sayan&agrave;ni, yes&agrave;ha&uuml; etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti.</P>
<P>[BJT Page 326]</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Katama&uuml; pana bho gotama dibba&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yassa bhava&uuml;- gotamo etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;?Ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Id&agrave;ha&uuml; br&agrave;hma&otilde;a ya&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya vihar&agrave;mi, so pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavis&agrave;mi. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vananta中eva pav&agrave;ray&agrave;mi, so yadeva tattha honti ti&otilde;&agrave;ni v&agrave; pa&otilde;&otilde;&agrave;ni v&agrave; t&agrave;ni ekajjha&uuml; sa&uuml;haritv&agrave; nis&atilde;d&agrave;mi, palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</P>
<P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja vihar&agrave;mi. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihar&agrave;mi sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedemi, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;ri'ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;mi.</P>
<P>So ce aha&uuml; br&agrave;hma&otilde;a evamabh&aring;to ca&iuml;kam&agrave;mi, dibbo me eso tasmi&uuml; samaye ca&iuml;kamo hoti. So ce aha&uuml; br&agrave;hma&otilde;a, eva&uuml; bh&aring;to ti&ntilde;&ntilde;h&agrave;mi, dibba&uuml; me eta&uuml; tasmi&uuml; samaye &ntilde;h&agrave;na&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to nis&atilde;d&agrave;mi, dibba&uuml; me eta&uuml; tasmi&uuml; samaye &agrave;sana&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to seyya&uuml; kappemi, dibba&uuml; me eta&uuml; tasmi&uuml; samaye ucc&agrave;sayanamah&agrave;sayana&uuml; hoti. Ida&uuml; kho ta&uuml; br&agrave;hma&otilde;a [PTS Page 183] dibba&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yass&agrave;ha&uuml; etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti.</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, ko ca中o evar&aring;passa dibbassa ucc&agrave;sayanamah&agrave;sayanassa nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; a中atra bhot&agrave; gotamena. -</P>
<P>[BJT Page 328]</P>
<P>Katama&uuml; pana ta&uuml; bho gotama brahma&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yassa bhava&uuml; gotamo etarahi nik&agrave;mal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti?.</P>
<P>(Bhagav&agrave;:)</P>
<P>Id&agrave;ha&uuml; br&agrave;hma&otilde;a ya&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya vihar&agrave;mi, so pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavis&agrave;mi, so pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vananta中eva pav&agrave;ray&agrave;mi.</P>
<P>So yadeva tattha honti ti&otilde;&agrave;ni v&agrave;, pa&otilde;&otilde;&agrave;ni v&agrave; t&agrave;ni ekajjha&uuml; sa&uuml;haritv&agrave;1nis&atilde;d&agrave;mi. Palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihar&agrave;mi. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; vihar&agrave;mi. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihar&agrave;mi. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; vihar&agrave;mi. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihar&agrave;mi. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; vihar&agrave;mi. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihar&agrave;mi. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena avy&agrave;pajjhena pharitv&agrave; vihar&agrave;mi.</P>
<P>So ce aha&uuml; br&agrave;hma&otilde;a eva&uuml; bh&aring;to ca&iuml;kam&agrave;mi, brahmo me eso tasmi&uuml; samaye ca&iuml;kamo hoti. So ce aha&uuml; br&agrave;hma&otilde;a evamabh&aring;to ti&ntilde;&ntilde;h&agrave;mi dibba&uuml; me eta&uuml; tasmi&uuml; samaye &ntilde;h&agrave;na&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to nis&atilde;d&agrave;mi dibba&uuml; me eta&uuml; tasmi samaye &agrave;sana&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to seyya&uuml; kappemi, brahma&uuml; me eta&uuml; tasmi&uuml; samaye ucc&agrave;sayanamah&agrave;sayana&uuml; hoti. Ida&uuml; kho ta&uuml; br&agrave;hma&otilde;a brahma&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yass&agrave;ha&uuml; etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti.</P>
<P>[PTS Page 184]</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, ko ca中o evar&aring;passa brahmassa ucc&agrave;sayanamah&agrave;sayanassa nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; a中atra bhot&agrave; gotamena.</P>
<P>Katama&uuml; pana ta&uuml; bho gotama ariya&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yassa bhava&uuml; gotamo etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti. ?</P>
<P>(Bhagav&agrave;:)</P>
<P>Id&agrave;ha&uuml; br&agrave;hma&otilde;a ya&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya vihar&agrave;mi, so pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya tameva g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavis&agrave;mi, so pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto vananta中eva pav&agrave;ray&agrave;mi. So yadeva tattha honti ti&otilde;&agrave;ni v&agrave;, pa&otilde;&otilde;&agrave;ni v&agrave; t&agrave;ni ekajjha&uuml; sa&uuml;haritv&agrave; nis&atilde;d&agrave;mi. Palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</P>
<P>[BJT Page 330]</P>
<P>So eva&uuml; paj&agrave;n&agrave;mi. R&agrave;go me pah&atilde;&otilde;o; ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Doso me pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Moho me pah&atilde;no ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>So ce aha&uuml; br&agrave;hma&otilde;a evambh&aring;to ca&iuml;kam&agrave;mi, ariyo me eso tasmi&uuml; samaye ca&iuml;kamo hoti. So ce aha&uuml; br&agrave;hma&otilde;a evamabh&aring;to ti&ntilde;&ntilde;h&agrave;mi, ariya&uuml; me eta&uuml; tasmi&uuml; samaye &ntilde;h&agrave;na&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to nis&atilde;d&agrave;mi, ariya&uuml; me eta&uuml; tasmi&uuml; samaye &agrave;sana&uuml; hoti. So ce aha&uuml; br&agrave;hma&otilde;a, evambh&aring;to seyya&uuml; kappemi, ariya&uuml; me eta&uuml; tasmi&uuml; samaye ucc&agrave;sayanamah&agrave;sayana&uuml; hoti. Ida&uuml; kho ta&uuml; br&agrave;hma&otilde;a ariya&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml;, yass&agrave;ha&uuml; etarahi nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;'ti.</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, ko ca中o evar&aring;passa brahmassa ucc&agrave;sayanamah&agrave;sayanassa nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde; a中atra bhot&agrave; gotamena.</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante bhavanta&uuml; gotama&uuml; [PTS Page 185] sara&otilde;a&uuml; gacch&agrave;ma, dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gate'ti.</P>
<P>3. 2. 2. 4.</P>
<P>14. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena sarabho n&agrave;ma paribb&agrave;jako acirapakkanto hoti imasm&agrave; dhammavinay&agrave;. So r&agrave;jagahe parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: a中&agrave;to may&agrave; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo. A中&agrave;ya ca pan&agrave;'ha&uuml; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhamma&uuml; ev&agrave;ha&uuml; tasm&agrave; dhammavinay&agrave; apakkanto'ti.</P>
<P>Atha kho sambahul&agrave; bhikkh&aring; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. Assosu&uuml; kho te bhikkh&aring; sarabhassa paribb&agrave;jakassa r&agrave;jagahe parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;nassa: a中&agrave;to may&agrave; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo, a中&agrave;ya ca pan&agrave;ha&uuml; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhamma&uuml; ev&agrave;ha&uuml; tasm&agrave; dhammavinay&agrave; apakkanto'ti.</P>
<P>Atha kho te bhikkh&aring; r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</P>
<P>[BJT Page 332]</P>
<P>Sarabho n&agrave;ma bhante paribb&agrave;jako acirapakkanto imasm&agrave; dhammavinay&agrave;. So r&agrave;jagahe parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati. A中&agrave;to may&agrave; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo. A中&agrave;ya ca pan&agrave;ha&uuml; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhamma&uuml; ev&agrave;ha&uuml; tasm&agrave; dhammavinay&agrave; apakkantoti. S&agrave;dhu bhante bhagav&agrave; yena sappinik&agrave;t&atilde;ra&uuml; yena paribb&agrave;jak&agrave;r&agrave;mo, yena sarabho paribb&agrave;jako, tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena sappinik&agrave;t&atilde;ra&uuml; yena paribb&agrave;jak&agrave;r&agrave;mo yena sarabho paribb&agrave;jako tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa中atte &agrave;sane [PTS Page 186] nis&atilde;di. Nisajja kho bhagav&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; etadavoca: sacca&uuml; kira tva&uuml; sarabha, eva&uuml; vadesi: a中&agrave;to may&agrave; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo, a中&agrave;ya ca pan&agrave;ha&uuml; sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhamma&uuml; ev&agrave;ha&uuml; tasm&agrave; dhammavinay&agrave; apakkanto'ti? Eva&uuml; vutte sarabho paribb&agrave;jako tu&otilde;h&atilde; ahosi.</P>
<P>Dutiyampi kho bhagav&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; etadavoca: vadehi sarabha, kinti te a中&agrave;to sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo; sace te aparip&aring;ra&uuml; bhavissati, aha&uuml; parip&aring;ress&agrave;mi, sace pana te parip&aring;ra&uuml; bhavissati. Aha&uuml; anumodiss&agrave;m&atilde;'ti. Dutiyampi kho sarabho paribb&agrave;jako tu&otilde;h&atilde; ahosi.</P>
<P>Tatiyampi kho bhagav&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; etadavoca: vadehi sarabha, kinti te a中&agrave;to sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo; sace te aparip&aring;ra&uuml; bhavissati, aha&uuml; parip&aring;ress&agrave;mi, sace pana te parip&aring;ra&uuml; bhavissati. Aha&uuml; anumodiss&agrave;m&atilde;'ti. Tatiyampi kho sarabho paribb&agrave;jako tu&otilde;h&atilde; ahosi.</P>
<P>Atha kho te paribb&agrave;jak&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; etadavocu&uuml;: "yadeva kho tva&uuml; &agrave;vuso sarabha, sama&otilde;a&uuml; gotama&uuml; y&agrave;ceyy&agrave;si. Tadeva te sama&otilde;o gotamo pav&agrave;reti. Vadeh&agrave;vuso sarabha, kinti te a中&agrave;to sama&otilde;&agrave;na&uuml; sakyaputtiy&agrave;na&uuml; dhammo, sace te aparip&aring;ra&uuml; bhavissati. Sama&otilde;o gotamo parip&aring;ressati. Sace pana te parip&aring;ra&uuml; bhavissati. Sama&otilde;o gotamo anumodissat&atilde;"ti. Eva&uuml; vutte sarabho paribb&agrave;jako tu&otilde;h&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di.</P>
<P>Atha kho bhagav&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; te paribb&agrave;jake etadavoca:</P>
<P>Yo kho ma&uuml; paribb&agrave;jak&agrave; eva&uuml; vadeyya. Samm&agrave;sambuddhassa te pa&ntilde;ij&agrave;nato ime dhamm&agrave; anabhisambuddh&agrave;'ti, tamaha&uuml; tattha s&agrave;dhuka&uuml; samanuyu大eyya&uuml;, samanug&agrave;heyya&uuml;, samanubh&agrave;seyya&uuml;. [PTS Page 187] so vata may&agrave; s&agrave;dhuka&uuml; samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so, ya&uuml; so ti&otilde;&otilde;a&uuml; &ntilde;h&agrave;n&agrave;na&uuml; n&agrave;中atara&uuml; &ntilde;h&agrave;na&uuml; nigaccheyya a中ena v&agrave; a中a&uuml; pa&ntilde;icarissati, bahiddh&agrave; katha&uuml; apan&agrave;messati, kopa勺a dosa勺a appaccaya勺a p&agrave;tukarissati. Tu&otilde;h&atilde;bh&aring;to v&agrave; ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;dissati. Seyyath&agrave;'pi sarabho paribb&agrave;jako.</P>
<P>[BJT Page 334]</P>
<P>Yo kho ma&uuml; paribb&agrave;jak&agrave; eva&uuml; vadeyya: kh&atilde;&otilde;&agrave;savassa te pa&ntilde;ij&agrave;nato ime &agrave;sav&agrave; aparikkh&atilde;&otilde;&agrave;'ti, tamaha&uuml; tattha s&agrave;dhuka&uuml; samanuyu大eyya&uuml; samanug&agrave;heyya&uuml; samanubh&agrave;seyya&uuml;. So vata may&agrave; s&agrave;dhuka&uuml; samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; so ti&otilde;&otilde;a&uuml; &ntilde;h&agrave;n&agrave;na&uuml; n&agrave;中atara&uuml; &ntilde;h&agrave;na&uuml; nigaccheyya, a中ena v&agrave; a中a&uuml; pa&ntilde;icarissati, bahiddh&agrave; katha&uuml; apan&agrave;messati, kopa勺a dosa勺a appaccaya勺a p&agrave;tukarissati. Tu&otilde;h&atilde;bh&aring;to v&agrave; ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;dissati, seyyath&agrave;'pi sarabho paribb&agrave;jako.</P>
<P>Yo kho ma&uuml; paribb&agrave;jak&agrave; eva&uuml; vadeyya: yassa kho pana te atth&agrave;ya dhammo desito, so na niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;'ti. Tamaha&uuml; tattha s&agrave;dhuka&uuml; samanuyu大eyya&uuml;, samanug&agrave;heyya&uuml;, samanubh&agrave;seyya&uuml;. So vata may&agrave; s&agrave;dhuka&uuml; samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no a&ntilde;&ntilde;h&agrave;nameta&uuml; anavak&agrave;so ya&uuml; so ti&otilde;&otilde;a&uuml; &ntilde;h&agrave;n&agrave;na&uuml; n&agrave;中atara&uuml; &ntilde;h&agrave;na&uuml; nigaccheyya, a中ena v&agrave; a中a&uuml; pa&ntilde;icarissati, bahiddh&agrave; katha&uuml; apan&agrave;messati, kopa勺a dosa勺a appaccaya勺a p&agrave;tukarissati. Tu&otilde;h&atilde;bh&aring;to v&agrave; ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;dissati, seyyath&agrave;'pi sarabho paribb&agrave;jako.</P>
<P>Atha kho bhagav&agrave; sappinik&agrave;t&atilde;re paribb&agrave;jak&agrave;r&agrave;me tikkhattu&uuml; s&atilde;han&agrave;da&uuml; naditv&agrave; veh&agrave;sa&uuml; pakk&agrave;mi.</P>
<P>Atha kho te paribb&agrave;jak&agrave; acirapakkantassa bhagavato sarabha&uuml; paribb&agrave;jaka&uuml; samantato v&agrave;c&agrave;sattitodakena sa大ambhari&uuml; aka&uuml;su: seyyath&agrave;'pi &agrave;vuso sarabha brah&agrave;ra中e jarasig&agrave;lo s&atilde;han&agrave;da&uuml; nadiss&agrave;m&atilde;ti seg&agrave;laka中eva nadati, bhera&otilde;&oacute;aka中eva nadati. Evameva kho tva&uuml; &agrave;vuso sarabha a中atreva sama&otilde;ena gotamena s&atilde;han&agrave;da&uuml; [PTS Page 188] nadiss&agrave;m&atilde;'ti seg&agrave;laka中eva nadasi, bhera&otilde;&oacute;aka中eva nadasi. Seyyath&agrave;'pi &agrave;vuso sarabha ambakamaddar&atilde; phussakaravita&uuml; raviss&agrave;m&atilde;ti ambakamaddariravita中eva ravati. Evameva kho tva&uuml; &agrave;vuso sarabha a中atreva sama&otilde;ena gotamena phussakaravita&uuml; raviss&agrave;m&atilde;'ti ambakamaddariravita中eva ravasi. Seyyath&agrave;'pi &agrave;vuso sarabha usabho su中&agrave;ya gos&agrave;l&agrave;ya gambh&atilde;ra&uuml; naditabba&uuml; ma中ati. Evameva kho tva&uuml; &agrave;vuso sarabha a中atreva sama&otilde;ena gotamena gambh&atilde;ra&uuml; naditabba&uuml; ma中as&atilde;'ti. Atha kho te paribb&agrave;jak&agrave; sarabha&uuml; paribb&agrave;jaka&uuml; samantato v&agrave;c&agrave;sattitodakena sa大ambhari&uuml; aka&uuml;s&aring;'ti. </P>
<P>1. Machasa&uuml;- sy&agrave;- natthi [footnote missing]</P>
<P>[BJT Page 336]</P>
<P>3. 2. 2. 5.</P>
<P>15. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena kesaputta&uuml; n&agrave;ma k&agrave;l&agrave;m&agrave;na&uuml; nigamo tadavasari. Assosu&uuml; kho kesaputtiy&agrave; k&agrave;l&agrave;m&agrave; sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kesaputta&uuml; anuppatto, ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedeti, so dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</P>
<P>Atha kho kesaputtiy&agrave; k&agrave;l&agrave;m&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena大ali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho kesaputtiy&agrave; k&agrave;l&agrave;m&agrave; bhagavanta&uuml; etadavocu&uuml;: santi bhante eke sama&otilde;abr&agrave;hma&otilde;&agrave; kesaputta&uuml; &agrave;gacchanti, te saka中eva v&agrave;da&uuml; d&atilde;penti, jotenti, parav&agrave;da&uuml; pana2 khu&uuml;senti, vambhenti, opapakkhi&uuml; karonti, paribhavanti. Apare'pi bhante eke sama&otilde;abr&agrave;hma&otilde;&agrave; kesaputta&uuml; [PTS Page 189] &agrave;gacchanti, te'pi saka中eva v&agrave;da&uuml; d&atilde;penti, jotenti, parav&agrave;da&uuml; pana khu&uuml;senti, vambhenti, opapakkhi&uuml; karonti, paribhavanti. Tesa&uuml; no bhante amh&agrave;ka&uuml; hoteva ka&iuml;kh&agrave;, hoti vicikicch&agrave;: ko su n&agrave;ma imesa&uuml; bhavant&agrave;na&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sacca&uuml; &agrave;ha, ko mus&agrave;'ti.</P>
<P>Ala&uuml; hi vo k&agrave;l&agrave;m&agrave; ka&iuml;khitu&uuml; ala&uuml; vicikicchitu&uuml;, ka&iuml;khan&atilde;ye ca pana vo &ntilde;h&agrave;ne vicikicch&agrave; uppann&agrave;, etha tumhe k&agrave;l&agrave;m&agrave; m&agrave; anusasavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;'ti. Yad&agrave; tumhe k&agrave;l&agrave;m&agrave; attan&agrave;'va j&agrave;neyy&agrave;tha: ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi中&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattant&atilde;'ti: atha tumhe k&agrave;l&agrave;m&agrave; pajaheyy&agrave;tha.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; lobho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti? Ahit&agrave;ya bhante.</P>
<P>[BJT Page 338]</P>
<P>Luddho pan&agrave;'ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo lobhena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti adinnampi &agrave;diyati. Parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; doso purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti. Ahit&agrave;ya bhante.</P>
<P>Du&ntilde;&ntilde;ho pan&agrave;'ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo dosena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti adinnampi &agrave;diyati. Parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; moho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti. Ahit&agrave;ya bhante.</P>
<P>[PTS Page 190]</P>
<P>M&aring;&euml;ho pan&agrave;ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo mohena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti adinnampi &agrave;diyati. Parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;'ti. Akusal&agrave; bhante.</P>
<P>S&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;'ti. S&agrave;vajj&agrave; bhante.</P>
<P>Vi中&aring;garahit&agrave; v&agrave; vi中uppasatth&agrave; v&agrave;'ti. Vi中&aring;garahit&agrave; bhante.</P>
<P>Iti kho k&agrave;l&agrave;m&agrave; yanta&uuml; avocumha. Etha tumhe k&agrave;l&agrave;m&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;'ti. Yad&agrave; tumhe k&agrave;l&agrave;m&agrave; attan&agrave;'va j&agrave;neyy&agrave;tha: ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi中&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe k&agrave;l&agrave;m&agrave; pajaheyy&agrave;th&agrave;'ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>1. Bhananti-machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 340]</P>
<P>Etha tumhe k&agrave;l&agrave;m&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;'ti. Yad&agrave; tumhe k&agrave;l&agrave;m&agrave; attan&agrave;'va j&agrave;neyy&agrave;tha, ime dhamm&agrave; kusal&agrave;, ime dhamm&agrave; anavajj&agrave;, ime dhamm&agrave; vi中uppasatth&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe k&agrave;l&agrave;m&agrave; upasampajja vihareyy&agrave;tha.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; alobho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti. Hit&agrave;ya bhante,</P>
<P>Aluddho pan&agrave;ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo lobhena anabhibh&aring;to apariy&agrave;dinnacitto nevap&agrave;&otilde;a&uuml; hanti, na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya [PTS Page 191] sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; adoso purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti; hit&agrave;ya bhante.</P>
<P>Adu&ntilde;&ntilde;ho pan&agrave;ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo dosena anabhibh&aring;to apariy&agrave;dinnacitto nevap&agrave;&otilde;a&uuml; hanti na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; amoho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;'ti? Hit&agrave;ya bhante.</P>
<P>Am&aring;&euml;ho pan&agrave;ya&uuml; k&agrave;l&agrave;m&agrave; purisapuggalo mohena anabhibh&aring;to apariy&agrave;dinnacitto nevap&agrave;&otilde;a&uuml; hanti na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha k&agrave;l&agrave;m&agrave; ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;'ti? Kusal&agrave; bhante.</P>
<P>S&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;'ti? Anavajj&agrave; bhante.</P>
<P>Vi中&aring;garahit&agrave; v&agrave; vi中uppasatth&agrave; v&agrave;ti? Vi中&aring;ppasatth&agrave; bhante.</P>
<P>[BJT Page 342]</P>
<P>Samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti no v&agrave; katha&uuml; v&agrave; hettha hot&atilde;'ti? Samatt&agrave; bhante sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti eva&uuml; ne hettha hot&atilde;'ti.</P>
<P>Iti kho k&agrave;l&agrave;m&agrave; yanta&uuml; avocumha: etha tumhe k&agrave;l&agrave;m&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;'ti. Yad&agrave; tumhe k&agrave;l&agrave;m&agrave; attan&agrave;'va j&agrave;neyy&agrave;tha: ime dhamm&agrave; kusal&agrave;, ime dhamm&agrave; anavajj&agrave;, ime dhamm&agrave; vi中&aring;ppasatth&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe k&agrave;l&agrave;m&agrave; [PTS Page 192] upasampajja vihareyy&agrave;th&agrave;'ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Sa kho so k&agrave;l&agrave;m&agrave; ariyas&agrave;vako eva&uuml; vigat&agrave;bhijjho vigat&agrave;by&agrave;p&agrave;do asamm&aring;&euml;ho sampaj&agrave;no patissato mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</P>
<P>Sa kho so k&agrave;l&agrave;m&agrave; ariyas&agrave;vako eva&uuml; averacitto eva&uuml; aby&agrave;pajjhacitto eva&uuml; asa&iuml;kili&ntilde;&ntilde;hacitto eva&uuml; visuddhacitto tassa di&ntilde;&ntilde;heva dhamme catt&agrave;ro ass&agrave;s&agrave; adhigat&agrave; honti:</P>
<P>Sace kho pana atthi paro loko, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, &ntilde;h&agrave;namaha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajj&agrave;m&atilde;'ti, ayamassa pa&ntilde;hamo ass&agrave;so adhigato hoti.</P>
<P>Sace pana kho natthi paro loko, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, id&agrave;ha&uuml; di&ntilde;&ntilde;heva dhamme avera&uuml; aby&agrave;pajjha&uuml; an&atilde;gha&uuml; sukha&uuml; att&agrave;na&uuml; parihar&agrave;m&atilde;ti, ayamassa dutiyo ass&agrave;so adhigato hoti.</P>
<P>Sace kho pana karoto kariyyati p&agrave;pa&uuml;, na kho pan&agrave;'ha&uuml; kassaci p&agrave;pa&uuml; cetemi, akaronta&uuml; kho pana ma&uuml; p&agrave;pa&uuml; kamma&uuml; kuto dukkha&uuml; phusissat&atilde;'ti ayamassa tatiyo ass&agrave;so adhigato hoti.</P>
<P>Sace kho pana karoto na kariyyati p&agrave;pa&uuml;, id&agrave;ha&uuml;1 ubhayene'va visuddha&uuml; att&agrave;na&uuml; samanupass&agrave;m&atilde;'ti ayamassa catuttho ass&agrave;so adhigato hoti.</P>
<P>[BJT Page 344]</P>
<P>Sakho so k&agrave;l&agrave;m&agrave; ariyas&agrave;vako eva&uuml; averacitto eva&uuml; aby&agrave;pajjhacitto eva&uuml; asa&iuml;kili&ntilde;&ntilde;hacitto, eva&uuml; visuddhacitto tassa di&ntilde;&ntilde;he'va dhamme ime catt&agrave;ro ass&agrave;s&agrave; adhigat&agrave; hont&atilde;'ti?</P>
<P>Evameta&uuml; bhagav&agrave;, evameta&uuml; sugata, sakho so bhante ariyas&agrave;vako eva&uuml; averacitto eva&uuml; aby&agrave;pajjhacitto eva&uuml; asa&iuml;kili&ntilde;&ntilde;hacitto, eva&uuml; visuddhacitto tassa di&ntilde;&ntilde;heva [PTS Page 193] dhamme catt&agrave;ro ass&agrave;s&agrave; adhigat&agrave; honti.</P>
<P>Sace kho pana atthi paro loko, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, &ntilde;h&agrave;nama'ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjiss&agrave;m&atilde;'ti, ayamassa pa&ntilde;hamo ass&agrave;so adhigato hoti.</P>
<P>Sace kho pana natthi paro loko, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, id&agrave;'ha&uuml; di&ntilde;&ntilde;he'va dhamme avera&uuml; aby&agrave;pajjha&uuml; an&atilde;gha&uuml; sukha&uuml; att&agrave;na&uuml; parihar&agrave;m&atilde;'ti dutiyo ass&agrave;so adhigato hoti.</P>
<P>Sace kho pana karoto kariyyati p&agrave;pa&uuml;, na kho pan&agrave;ha&uuml; kassaci p&agrave;pa&uuml; cetemi, akaronta&uuml; kho pana ma&uuml; p&agrave;pa&uuml; kamma&uuml; kuto dukkha&uuml; phusissat&atilde;'ti ayamassa tatiyo ass&agrave;so adhigato hoti.</P>
<P>Sace kho pana karoto na kariyyati p&agrave;pa&uuml;, id&agrave;ha&uuml; ubhayene'va visuddha&uuml; att&agrave;na&uuml; samanupass&agrave;m&atilde;'ti ayamassa catuttho ass&agrave;so adhigato hoti.</P>
<P>Sa kho so bhante ariyas&agrave;vako eva&uuml; averacitto eva&uuml; aby&agrave;pajjhacitto eva&uuml; asa&iuml;kili&ntilde;&ntilde;hacitto eva&uuml; visuddhacitto tassa di&ntilde;&ntilde;heva dhamme ime catt&agrave;ro ass&agrave;s&agrave; adhigat&agrave; hont&atilde;ti.</P>
<P>Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, gotama, seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhante bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma, dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gate'ti.</P>
<P>3. 2. 2. 6.</P>
<P>16. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; nandako s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho s&agrave;&euml;ho ca mig&agrave;ranatt&agrave; roha&otilde;o ca pekhuniyanatt&agrave; yen&agrave;yasm&agrave; nandako tenupa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; nandaka&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinna&uuml; kho s&agrave;&euml;ha&uuml; mig&agrave;ranatt&agrave;ra&uuml; &agrave;yasm&agrave; nandako etadavoca:</P>
<P>[BJT Page 346]</P>
<P>Etha tumhe s&agrave;&euml;h&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe [PTS Page 194] s&agrave;&euml;h&agrave; attan&agrave;va j&agrave;neyy&agrave;tha: ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi中&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe s&agrave;&euml;h&agrave; pajaheyy&agrave;tha.</P>
<P>Ta&uuml; ki&uuml; ma中atha s&agrave;&euml;h&agrave; atthi lobho'ti? Eva&uuml; bhante, abhijjh&agrave;'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>Luddho kho aya&uuml; s&agrave;&euml;h&agrave; abhijjh&agrave;l&aring; p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;'pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti ya&uuml; sa hoti d&atilde;gharatt&agrave; ahit&agrave;ya dukkh&agrave;y&agrave;'ti? Eva&uuml; bhante.</P>
<P>Ta&uuml; kimma中atha s&agrave;&euml;h&agrave; atthi doso'ti? Eva&uuml; bhante. By&agrave;p&agrave;do'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>Du&ntilde;&ntilde;ho kho aya&uuml; s&agrave;&euml;h&agrave; by&agrave;pannacitto p&agrave;&otilde;ampi hanti adinnampi &agrave;diyati. Parad&agrave;rampi gacchati, mus&agrave;'pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti, evambhante.</P>
<P>Ta&uuml; kimma中atha s&agrave;&euml;h&agrave; atthi moho'ti? Evambhante. Avijj&agrave;'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>M&aring;&euml;ho kho aya&uuml; s&agrave;&euml;h&agrave; avijj&agrave;gato p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;'pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Evambhante.</P>
<P>&nbsp;</P>
<P>Ta&uuml; ki&uuml; ma中atha s&agrave;&euml;h&agrave;, ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;'ti? Akusal&agrave; bhante. S&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;'ti? S&agrave;vajj&agrave; bhante. Vi中&aring;garahit&agrave; v&agrave; vi中uppasatth&agrave; v&agrave;'ti? Vi中&aring;garahit&agrave; bhante. Samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti no v&agrave; katha&uuml; v&agrave; he'ttha hot&atilde;'ti [PTS Page 195] Samatt&agrave; bhante sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti; eva&uuml; no he'ttha hot&atilde;'ti.</P>
<P>[BJT Page 348]</P>
<P>Iti kho s&agrave;&euml;h&agrave; yanta&uuml; avocumha: etha tumhe s&agrave;&euml;h&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe s&agrave;&euml;h&agrave; attan&agrave;va j&agrave;neyy&agrave;tha: ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi中&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe s&agrave;&euml;h&agrave; pajaheyy&agrave;th&agrave;'ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Etha tumhe s&agrave;&euml;h&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe s&agrave;&euml;h&agrave; attan&agrave;va j&agrave;neyy&agrave;tha: ime dhamm&agrave; kusal&agrave;, ime dhamm&agrave; anavajj&agrave;, ime dhamm&agrave; vi中uppasatth&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;'ti. Atha tumhe s&agrave;&euml;h&agrave; upasampajja vihareyy&agrave;tha.</P>
<P>Ta&uuml; ki&uuml; ma中atha s&agrave;&euml;h&agrave; atthi alobhoti? Evambhante. Anabhijjh&agrave;'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>Aluddho kho aya&uuml; s&agrave;&euml;h&agrave; anabhijjh&agrave;l&aring; neva p&agrave;&otilde;a&uuml; hanti, na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti? Evambhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha s&agrave;&euml;h&agrave; atthi adosoti? Evambhante. Aby&agrave;p&agrave;do'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>&nbsp;</P>
<P>Adu&ntilde;&ntilde;ho kho aya&uuml; s&agrave;&euml;h&agrave; aby&agrave;pannacitto neva p&agrave;&otilde;a&uuml; hanti, na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti? Evambhante.</P>
<P>Ta&uuml; kimma中atha s&agrave;&euml;h&agrave; atthi amohoti? Evambhante. Vijj&agrave;'ti kho aha&uuml; s&agrave;&euml;h&agrave; etamattha&uuml; vad&agrave;mi.</P>
<P>Am&aring;&euml;ho [PTS Page 196] kho aya&uuml; s&agrave;&euml;h&agrave; vijj&agrave;gato neva p&agrave;&otilde;a&uuml; hanti, na adinna&uuml; &agrave;diyati, na parad&agrave;ra&uuml; gacchati, na mus&agrave; bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti? Evambhante.</P>
<P>[BJT Page 350]</P>
<P>Ta&uuml; ki&uuml; ma中atha s&agrave;&euml;h&agrave;, ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;'ti? Kusal&agrave; bhante. S&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;'ti? Anavajj&agrave; bhante. Vi中&aring;garahit&agrave; v&agrave; vi中uppasatth&agrave; v&agrave;'ti? Vi中uppasatth&agrave; bhante.</P>
<P>Samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti, no v&agrave; katha&uuml; v&agrave; hettha hot&atilde;'ti ? Samatt&agrave; bhante sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti; eva&uuml; no hettha hot&atilde;'ti.</P>
<P>Iti kho s&agrave;&euml;h&agrave; ya&uuml; ta&uuml; avocumha: etha tumhe s&agrave;&euml;h&agrave; m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;'ti. Yad&agrave; tumhe s&agrave;&euml;h&agrave; attan&agrave;va j&agrave;neyy&agrave;tha: ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; anavajj&agrave;, ime dhamm&agrave; vi中&aring;ppasatth&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti. Atha tumhe s&agrave;&euml;h&agrave; upasampajja vihareyy&agrave;th&agrave;'ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Sa kho so s&agrave;&euml;h&agrave; ariyas&agrave;vako eva&uuml; vigat&agrave;bhijjho vigat&agrave;by&agrave;p&agrave;do asamm&aring;&euml;ho asampaj&agrave;no patissato mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Karu&otilde;&agrave; sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml; - tath&agrave; tatiya&uuml; -tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</P>
<P>So eva&uuml; paj&agrave;n&agrave;ti, atthi ida&uuml;, atthi h&atilde;na&uuml;, atthi pa&otilde;&atilde;ta&uuml;, atthi imassa sa中&agrave;gatassa uttari&uuml; nissara&otilde;anti.</P>
<P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;'pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;'pi [PTS Page 197] citta&uuml; vimuccati, vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti.</P>
<P>So eva&uuml; paj&agrave;n&agrave;ti. Ahu pubbe lobho, tadahu akusala&uuml; so etarahi natthi, icceta&uuml; kusala&uuml;. Ahu pubbe doso tadahu akusala&uuml; so etarahi natthi icceta&uuml; kusala&uuml;. Ahu pubbe moho, tadahu akusala&uuml;. So etarahi natthi, icceta&uuml; kusalanti.</P>
<P>Iti so di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;'ti.</P>
<P>[BJT Page 352]</P>
<P>3. 2. 2. 7.</P>
<P>17. T&atilde;&otilde;im&agrave;ni bhikkhave kath&agrave;vatth&aring;ni. Katam&agrave;ni t&atilde;&otilde;i: at&atilde;ta&uuml; v&agrave; bhikkhave addh&agrave;na&uuml; &agrave;rabbha katha&uuml; katheyya eva&uuml; ahosi at&atilde;tamaddh&agrave;nanti, an&agrave;gata&uuml; v&agrave; bhikkhave addh&agrave;na&uuml; &agrave;rabbha katha&uuml; katheyya eva&uuml; bhavissati an&agrave;gatamaddh&agrave;nanti, etarahi v&agrave; bhikkhave paccuppanna&uuml; &agrave;rabbha katha&uuml; katheyya eva&uuml; etarahi paccuppannanti.</P>
<P>Kath&agrave;sampayogena bhikkhave puggalo veditabbo, yadi v&agrave; kaccho yadi v&agrave; akaccho'ti. Sac&agrave;'ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no eka&uuml;savy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; na eka&uuml;sena vy&agrave;karoti, vibhajja vy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; na vibhajja vy&agrave;karoti, pa&ntilde;ipucch&agrave; vy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; na pa&ntilde;ipucch&agrave; vy&agrave;karoti, &ntilde;hapan&atilde;ya&uuml; pa士a&uuml; na &ntilde;hapeti, eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo akaccho hoti.</P>
<P>Sace pan&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no eka&uuml;savy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; eka&uuml;sena vy&agrave;karoti, vibhajja vy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; vibhajja vy&agrave;karoti, pa&ntilde;ipucch&agrave; vy&agrave;kara&otilde;&atilde;ya&uuml; pa士a&uuml; pa&ntilde;ipucch&agrave; vy&agrave;karoti, &ntilde;hapan&atilde;ya&uuml; pa士a&uuml; &ntilde;hapeti, eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo kaccho hoti.</P>
<P>Kath&agrave;sampayogena bhikkhave puggalo veditabbo yadi v&agrave; kaccho, yadi v&agrave; akaccho'ti. Sac&agrave;'ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;ne na sa&otilde;&ntilde;h&agrave;ti, parikappe na sa&otilde;&ntilde;h&agrave;ti, a中av&agrave;de [PTS Page 198] na sa&otilde;&ntilde;h&agrave;ti, pa&ntilde;ipad&agrave;ya na sa&otilde;&ntilde;h&agrave;ti, eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo akaccho hoti.</P>
<P>Sace pan&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;ne sa&otilde;&ntilde;h&agrave;ti, parikappe sa&otilde;&ntilde;h&agrave;ti, a中av&agrave;de sa&otilde;&ntilde;h&agrave;ti, pa&ntilde;ipad&agrave;ya sa&otilde;&ntilde;h&agrave;ti eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo kaccho hoti.</P>
<P>Kath&agrave;sampayogena bhikkhave puggalo veditabbo yadi v&agrave; kaccho yadi v&agrave; akacchoti. Sac&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no a中ena中a&uuml; pa&ntilde;icarati, bahiddh&agrave; katha&uuml; apan&agrave;meti, kopa勺a dosa勺a appaccaya勺a p&agrave;tukaroti, eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo akaccho hoti.</P>
<P>Sace pan&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no n&agrave;中en&agrave;中a&uuml; pa&ntilde;icarati. Na bahiddh&agrave; katha&uuml; apan&agrave;meti, na kopa勺a dosa勺a appaccaya勺a p&agrave;tukaroti, eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo kaccho hoti.</P>
<P>[BJT Page 354]</P>
<P>Kath&agrave;sampayogena bhikkhave puggalo veditabbo yadi v&agrave; kaccho, yadi v&agrave; akacchoti.</P>
<P>Sac&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no abhiharati, abhimaddati, anupajagghati, khalita&uuml; ga&otilde;h&agrave;ti. Eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo akaccho hoti.</P>
<P>Sace pan&agrave;ya&uuml; bhikkhave puggalo pa士a&uuml; pu&ntilde;&ntilde;ho sam&agrave;no na abhiharati, na abhimaddati, na anupajagghati, na khalita&uuml; ga&otilde;h&agrave;ti. Eva&uuml; sant&agrave;ya&uuml; bhikkhave puggalo kaccho hoti.</P>
<P>Kath&agrave;sampayogena bhikkhave puggalo veditabbo yadi v&agrave; saupaniso yadi v&agrave; anupaniso'ti.</P>
<P>Anohitasoto bhikkhave anupaniso hoti. Ohitasoto saupaniso hoti. So saupaniso sam&agrave;no abhij&agrave;n&agrave;ti eka&uuml; dhamma&uuml;, parij&agrave;n&agrave;ti eka&uuml; dhamma&uuml;, pajahati eka&uuml; dhamma&uuml;, sacchikaroti eka&uuml; dhamma&uuml;. So abhij&agrave;nanto eka&uuml; dhamma&uuml;, parij&agrave;nanto eka&uuml; dhamma&uuml;, pajahanto eka&uuml; dhamma&uuml;, sacchikaronto eka&uuml; dhamma&uuml;, samm&agrave;vimutti&uuml; phusati.</P>
<P>Etadatth&agrave; bhikkhave kath&agrave;, etadatth&agrave; mantan&agrave;, etadatth&agrave; upanis&agrave;, etadattha&uuml; sot&agrave;vadh&agrave;na&uuml; yadida&uuml; anup&agrave;d&agrave; cittassa vimokkho'ti.</P>
<P>[PTS Page 199]</P>
<P>23. Ye viruddh&agrave; sallapanti vinivi&ntilde;&ntilde;h&agrave; samussit&agrave;,<BR>
Anariyagu&otilde;am&agrave;sajja a中ama中a vivaresino.</P>
<P>24. Dubbh&agrave;sita&uuml; vikkhalita&uuml; sampamoha&uuml; par&agrave;jaya&uuml;,<BR>
A中ama中ass&agrave;bhinandanti tadariyo kathan&agrave;care.</P>
<P>25. Sace cassa kath&agrave;k&agrave;mo k&agrave;lama中&agrave;ya pa&otilde;&oacute;ito,<BR>
Dhamma&ntilde;&ntilde;hapa&ntilde;isa&uuml;yutt&agrave; y&agrave; ariy&agrave;carit&agrave; kath&agrave;.</P>
<P>26. Ta&uuml; katha&uuml; kathaye dh&atilde;ro aviruddho anussito,<BR>
Anup&agrave;dinnena manas&agrave; apal&agrave;so as&agrave;haso.</P>
<P>27. Anusuyy&agrave;yam&agrave;no so sammada中&agrave;ya bh&agrave;sati,<BR>
Subh&agrave;sita&uuml; anumodeyya dubbha&ntilde;&ntilde;hen&agrave;vas&agrave;daye.</P>
<P>28. Up&agrave;rambha&uuml; na sikkheyya khalita勺a na g&agrave;haye,<BR>
N&agrave;bhihare n&agrave;bhimadde na v&agrave;ca&uuml; payuta&uuml; bha&otilde;e.</P>
<P>[BJT Page 356]</P>
<P>29. A中&agrave;tattha&uuml; pas&agrave;dattha&uuml; sata&uuml; ve hoti mantan&agrave;,<BR>
Eva&uuml; kho ariy&agrave; mantenti es&agrave; ariy&agrave;na mantan&agrave;,<BR>
Etada中&agrave;ya medh&agrave;v&atilde; na samusseyya mantaye'ti.</P>
<P>3. 2. 2. 8.</P>
<P>18. Sace bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;: tayo, me &agrave;vuso dhamm&agrave;: katame tayo: r&agrave;go doso moho. Ime kho &agrave;vuso tayo dhamm&agrave;. Imesa&uuml; &agrave;vuso ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; ko viseso, ko adhipp&agrave;yo, ki&uuml; n&agrave;n&agrave;kara&otilde;anti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; kinti by&agrave;kareyy&agrave;th&agrave;'ti?</P>
<P>Bhagavamm&aring;lak&agrave; no bhante dhamm&agrave; bhagavannettik&agrave; bhagavampa&ntilde;isara&otilde;&agrave; s&agrave;dhu vata bhante bhagavanta中eva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho: bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;'ti.</P>
<P>Tena hi bhikkhave su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;'ti. Evambhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Sace bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; puccheyyu&uuml;, tayo me &agrave;vuso dhamm&agrave;: katame tayo: r&agrave;go doso moho. Ime kho &agrave;vuso tayo dhamm&agrave;. Imesa&uuml; &agrave;vuso [PTS Page 200] ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; ko viseso, ko adhipp&agrave;yo, kinn&agrave;n&agrave;kara&otilde;anti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; tumhe bhikkhave tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; by&agrave;kareyy&agrave;tha: r&agrave;go kho &agrave;vuso appas&agrave;vajjo dandhavir&agrave;g&atilde;, doso mah&agrave;s&agrave;vajjo khippavir&agrave;g&atilde;, moho mah&agrave;s&agrave;vajjo dandhavir&agrave;g&atilde;'ti.</P>
<P>Ko pan&agrave;vuso hetu ko paccayo. Yena anuppanno v&agrave; r&agrave;go uppajjati, uppanno v&agrave; r&agrave;go bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti? Subhanimittantissa vacan&atilde;ya&uuml;.</P>
<P>Tassa subhanimitta&uuml; ayoniso manasikaroto anuppanno ceva r&agrave;go uppajjati. Uppanno ca r&agrave;go bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattati. Aya&uuml; kho &agrave;vuso hetu, aya&uuml; paccayo, yena anuppanno v&agrave; r&agrave;go uppajjati, uppanno v&agrave; r&agrave;go bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti.</P>
<P>Ko pan&agrave;vuso hetu ko paccayo, yena anuppanno v&agrave; doso uppajjati, uppanno v&agrave; doso bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti? Pa&ntilde;ighanimittantissa vacan&atilde;ya&uuml;.</P>
<P>Tassa pa&ntilde;ighanimitta&uuml; ayoniso manasikaroto anuppanno ceva doso uppajjati, uppanno ca doso bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattati. Aya&uuml; kho &agrave;vuso hetu, aya&uuml; paccayo, yena anuppanno v&agrave; doso uppajjati, uppanno v&agrave; doso bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti.</P>
<P>[BJT Page 358]</P>
<P>Ko pan&agrave;vuso hetu, ko paccayo, yena anuppanno v&agrave; moho uppajjati, uppanno v&agrave; moho bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti? Ayoniso manasik&agrave;rotissa vacan&atilde;ya&uuml;.</P>
<P>Tassa ayoniso manasikaroto anuppanno ceva moho uppajjati, uppanno ca moho bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattati. Aya&uuml; kho &agrave;vuso hetu aya&uuml; paccayo</P>
<P>Yena anuppanno v&agrave; moho uppajjati, uppanno v&agrave; moho bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya sa&uuml;vattat&atilde;'ti.</P>
<P>Ko pan&agrave;vuso hetu, ko paccayo, yena anuppanno v&agrave; r&agrave;go nuppajjati, uppanno v&agrave; r&agrave;go pahiyyat&atilde;'ti? Asubhanimittantissa vacan&atilde;ya&uuml;.</P>
<P>Tassa asubhanimitta&uuml; yoniso manasikaroto anuppanno ceva r&agrave;go nuppajjati, uppanno [PTS Page 201] ca r&agrave;go pahiyyati. Aya&uuml; kho &agrave;vuso hetu aya&uuml; paccayo. Yena anuppanno v&agrave; r&agrave;go nuppajjati, uppanno v&agrave; r&agrave;go pahiyyat&atilde;'ti.</P>
<P>Ko pan&agrave;vuso hetu, ko paccayo, yena anuppanno v&agrave; doso nuppajjati, uppanno v&agrave; doso pahiyyat&atilde;'ti? Mett&agrave; cetovimutt&atilde;tissa vacan&atilde;ya&uuml;.</P>
<P>Tassa metta&uuml; cetovimutti&uuml; yoniso manasikaroto anuppanno ceva doso nuppajjati, uppanno ca doso pahiyyati. Aya&uuml; kho &agrave;vuso hetu aya&uuml; paccayo. Yena anuppanno v&agrave; doso nuppajjati. Uppanno v&agrave; doso pahiyyat&atilde;'ti.</P>
<P>Ko pan&agrave;vuso hetu, ko paccayo, yena anuppanno v&agrave; moho nuppajjati, uppanno v&agrave; moho pahiyyat&atilde;'ti. Yoniso manasik&agrave;rotissa vacan&atilde;ya&uuml;.</P>
<P>Tassa yoniso manasikaroto anuppanno ceva moho nuppajjati, uppanno ca moho pahiyyati. Aya&uuml; kho &agrave;vuso hetu, aya&uuml; paccayo. Yena anuppanno v&agrave; moho nuppajjati, uppanno v&agrave; moho pahiyyat&atilde;'ti.</P>
<P>3. 2. 2. 9.</P>
<P>19. T&atilde;&otilde;im&agrave;ni bhikkhave akusalam&aring;l&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: lobho akusalam&aring;la&uuml; doso akusalam&aring;la&uuml; moho akusalam&aring;la&uuml;.</P>
<P>Yadapi bhikkhave lobho, tadapi akusala&uuml;. Yadapi luddho abhisa&iuml;kharoti. K&agrave;yena v&agrave;c&agrave; manas&agrave;. Tadapi akusala&uuml;. Yadapi luddho lobhena abhibh&aring;to pariy&agrave;dinnacitto parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;tiy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho itipi" tadapi akusala&uuml;. Itissame lobhaj&agrave; lobhanid&agrave;n&agrave; lobhasamuday&agrave; lobhapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. </P>
<P>[BJT Page 360]</P>
<P>Yadapi bhikkhave doso, tadapi akusala&uuml;.. Yadapi du&ntilde;&ntilde;ho abhisa&iuml;karoti k&agrave;yena v&agrave;c&agrave; manas&agrave;. Tadapi akusala&uuml;. Yadapi du&ntilde;&ntilde;ho dosena abhibh&aring;to pariy&agrave;dinnacitto parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave;. "Balavamhi [PTS Page 202] balattho iti'pi". Tadapi akusala&uuml;. Itissa, me dosaj&agrave; dosanid&agrave;n&agrave; dosasamuday&agrave; dosapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti.</P>
<P>Yadapi bhikkhave moho, tadapi akusala&uuml;. Yadapi m&aring;&euml;ho abhisa&iuml;kh&agrave;roti k&agrave;yena v&agrave;c&agrave; manas&agrave;. Tadapi akusala&uuml;. Yadapi m&aring;&euml;ho mohena abhibh&aring;to pariy&agrave;dinnacitto parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho iti'pi". Tadapi akusala&uuml;. Itissame mohaj&agrave; mohanid&agrave;n&agrave; mohasamuday&agrave; mohapaccay&agrave; aneke p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sambhavanti. Evar&aring;po c&agrave;ya&uuml; bhikkhave puggalo vuccati: ak&agrave;lav&agrave;d&atilde;'tipi abh&aring;tav&agrave;d&atilde;'tipi anatthav&agrave;d&atilde;'tipi adhammav&agrave;d&atilde;'tipi avinayav&agrave;d&atilde;'tip&atilde;'ti.</P>
<P>Kasm&agrave; c&agrave;'ya&uuml; bhikkhave evar&aring;po puggalo vuccati: ak&agrave;lav&agrave;d&atilde;'tipi abh&aring;tav&agrave;d&atilde;'tipi anatthav&agrave;d&atilde;'tipi adhammav&agrave;d&atilde;'tipi avinayav&agrave;d&atilde;'tip&atilde;'ti? Tath&agrave; ha'ya&uuml; bhikkhave puggalo parassa asat&agrave;dukkha&uuml; upadahati3, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho iti'pi" bh&aring;tena kho pana vuccam&agrave;no avaj&agrave;n&agrave;ti no pa&ntilde;ij&agrave;n&agrave;ti, abh&aring;tena vuccam&agrave;no na &agrave;tappa&uuml; karoti, tassa nibbe&ntilde;han&agrave;ya: itipeta&uuml; ataccha&uuml; itipeta&uuml; abh&aring;tanti. Tasm&agrave; evar&aring;po puggalo vuccati ak&agrave;lav&agrave;d&atilde;'tipi abh&aring;tav&agrave;d&atilde;'tipi anatthav&agrave;d&atilde;'tipi adhammav&agrave;d&atilde;'tipi avinayav&agrave;d&atilde;'tipi.</P>
<P>Evar&aring;po bhikkhave puggalo lobhajehi p&agrave;pakehi akusalehi dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ce'va dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>Dosajehi p&agrave;pakehi akusalehi dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ce'va dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>Mohajehi p&agrave;pakehi akusalehi dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ce'va dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;. </P>
<P>[BJT Page 362]</P>
<P>Seyyath&agrave;'pi bhikkhave s&agrave;lo v&agrave; dhavo v&agrave; phandano v&agrave; t&atilde;hi m&agrave;luv&agrave;lat&agrave;hi uddhasto pariyonaddho anaya&uuml; &agrave;pajjati, vyasana&uuml; &agrave;pajjati, anayavyasana&uuml; &agrave;pajjati; evameva kho bhikkhave evar&aring;po puggalo lobhajehi p&agrave;pakehi akusalehi dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ce'va dhamme dukkha&uuml; viharati, savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. K&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;. Dosajehi p&agrave;pakehi akusalehi [PTS Page 203] dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ceva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; savup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;. Mohajehi p&agrave;pakehi akusalehi dhammehi abhibh&aring;to pariy&agrave;dinnacitto di&ntilde;&ntilde;he ceva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; samup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;, k&agrave;yassa ca bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i akusalam&aring;l&agrave;n&atilde;'ti.</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave kusalam&aring;l&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: alobho kusalam&aring;la&uuml;. Adoso kusalam&aring;la&uuml;. Amoho kusalam&aring;la&uuml;.</P>
<P>Yadapi bhikkhave alobho, tadapi kusala&uuml;. Yadapi aluddho abhisa&uuml;kharoti k&agrave;yena v&agrave;c&agrave; manas&agrave;, tadapi kusa&uuml;. Yadapi aluddho lobhena anabhibh&aring;to apariy&agrave;dinnacitto na parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho" iti'pi, tadapi kusala&uuml;. Itissame alobhaj&agrave; alobhanid&agrave;n&agrave; alobhasamuday&agrave; alobhapaccay&agrave; aneke kusal&agrave; dhamm&agrave; sambhavanti.</P>
<P>Yadapi bhikkhave adoso, tadapi kusala&uuml;. Yadapi adu&ntilde;&ntilde;ho abhisa&uuml;kharoti k&agrave;yena v&agrave;c&agrave; manas&agrave;, tadapi kusala&uuml;. Yadapi adu&ntilde;&ntilde;ho dosena anabhibh&aring;to apariy&agrave;dinnacitto na parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho" iti'pi, tadapi kusala&uuml;. Itissame adosaj&agrave; adosanid&agrave;n&agrave; adosasamuday&agrave; adosapaccay&agrave; aneke kusal&agrave; dhamm&agrave; sambhavanti.</P>
<P>Yadapi bhikkhave amoho, tadapi kusala&uuml;. Yadapi am&aring;&euml;ho abhisa&uuml;kharoti k&agrave;yena v&agrave;c&agrave; manas&agrave;, tadapi kusala&uuml;. Yadapi am&aring;&euml;ho mohena anabhibh&aring;to apariy&agrave;dinnacitto na parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho" iti'pi, tadapi kusala&uuml;. Itissame amohaj&agrave; [PTS Page 204] amohanid&agrave;n&agrave; amohasamuday&agrave; amohapaccay&agrave; aneke kusal&agrave; dhamm&agrave; sambhavanti. Evar&aring;po c&agrave;ya&uuml; bhikkhave puggalo vuccati, k&agrave;lav&agrave;d&atilde;'tipi bh&aring;tav&agrave;d&atilde;'tipi atthav&agrave;d&atilde;'tipi dhammav&agrave;d&atilde;'tipi vinayav&agrave;d&atilde;'tipi.</P>
<P>4. Anabh&agrave;va&uuml;kat&agrave;-machasa&uuml; [footnote missing]</P>
<P>[BJT Page 364]</P>
<P>Kasm&agrave; c&agrave;'ya&uuml; bhikkhave evar&aring;po puggalo vuccati, k&agrave;lav&agrave;d&atilde;'tipi bh&aring;tav&agrave;d&atilde;'tipi atthav&agrave;d&atilde;'tipi dhammav&agrave;d&atilde;'tipi vinayav&agrave;d&atilde;'tipi. Tath&agrave;haya&uuml; bhikkhave puggalo na parassa asat&agrave; dukkha&uuml; upadahati, vadhena v&agrave; bandhanena v&agrave; j&agrave;niy&agrave; v&agrave; garah&agrave;ya v&agrave; pabb&agrave;jan&agrave;ya v&agrave; "balavamhi balattho? Iti'pi. Bh&aring;tena kho na vuccam&agrave;no pa&ntilde;ij&agrave;n&agrave;ti no avaj&agrave;n&agrave;ti. Abh&aring;tena vuccam&agrave;no &agrave;tappa&uuml; karoti tassa nibbe&ntilde;han&agrave;ya: itipeta&uuml; ataccha&uuml; itipeta&uuml; abh&aring;tanti. Tasm&agrave; evar&aring;po puggalo vuccati k&agrave;lav&agrave;d&atilde;'tipi bh&aring;tav&agrave;d&atilde;'tipi atthav&agrave;d&atilde;'tipi dhammav&agrave;d&atilde;'tipi vinayav&agrave;d&atilde;'tipi.</P>
<P>Evar&aring;passa bhikkhave puggalassa lobhaj&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati, avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml; di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yati.</P>
<P>Dosaj&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati, avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml; di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yati.</P>
<P>Mohaj&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati, avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;. Di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yati.</P>
<P>Seyyath&agrave;'pi bhikkhave s&agrave;lo v&agrave; dhavo v&agrave; phandano v&agrave;, t&atilde;hi m&agrave;luv&agrave;lat&agrave;hi uddhasto pariyonaddho. Atha puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml; &agrave;d&agrave;ya. So ta&uuml; m&agrave;luv&agrave;lata&uuml; m&aring;le chindeyya m&aring;le chetv&agrave; pa&euml;ikha&otilde;eyya. Pa&euml;ikha&otilde;itv&agrave; m&aring;l&agrave;ni uddhareyya antamaso us&atilde;ran&agrave;lamatt&agrave;ni'pi. So ta&uuml; m&agrave;luv&agrave;lata&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya, kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chetv&agrave; ph&agrave;leyya, ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya, sakalika&uuml; sakalika&uuml; karitv&agrave; v&agrave;t&agrave;tape visoseyya, v&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; daheyya, aggin&agrave; dahitv&agrave; [PTS Page 205] masi&uuml; kareyya, masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opu&otilde;eyya, nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Evamassu t&agrave; bhikkhave m&agrave;luv&agrave;lat&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;.</P>
<P>Evameva kho bhikkhave evar&aring;passa puggalassa lobhaj&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;, di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yati. Dosaj&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;, di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yati. Mohaj&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, di&ntilde;&ntilde;he'va dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;, di&ntilde;&ntilde;heva dhamme parinibb&agrave;yati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i kusalam&aring;l&agrave;n&atilde;'ti.</P>
<P>[BJT Page 366]</P>
<P>3. 2. 2. 10</P>
<P>20. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati, pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho vis&agrave;kh&agrave; mig&agrave;ram&agrave;t&agrave; tadahuposathe yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vis&agrave;kha&uuml; mig&agrave;ram&agrave;tara&uuml; bhagav&agrave; etadavoca:</P>
<P>Handa kuto nu tva&uuml; vis&agrave;khe &agrave;gacchasi div&agrave; divass&agrave;'ti?</P>
<P>Uposath&agrave;'ha&uuml; bhante ajja upavas&agrave;m&atilde;'ti.</P>
<P>Tayo kho me vis&agrave;khe uposath&agrave;, katame tayo? Gop&agrave;lak&aring;posatho niga&otilde;&ntilde;huposatho ariy&aring;posatho.</P>
<P>Katha勺a vis&agrave;khe gop&agrave;lak&aring;posatho hoti: seyyath&agrave;'pi vis&agrave;khe gop&agrave;lako s&agrave;yanhasamaya&uuml; s&agrave;mik&agrave;na&uuml; g&agrave;vo n&atilde;y&agrave;tetv&agrave; iti pa&ntilde;isa&uuml;cikkhati: ajja kho g&agrave;vo amukasmi勺a amukasmi勺a padese cari&uuml;su, amukasmi勺a amukasmi勺a padese p&agrave;n&atilde;y&agrave;ni apa&uuml;su, sved&agrave;ni g&agrave;vo amukasmi勺a amukasmi勺a padese carissanti, amukasmi勺a amukasmi勺a padese p&agrave;n&atilde;y&agrave;ni pivissant&atilde;'ti. Evameva kho vis&agrave;khe idhekacco uposathiko iti pa&ntilde;isa&uuml;cikkhati: aha&uuml; khvajja ida勺ida勺a kh&agrave;dan&atilde;ya&uuml; kh&agrave;di&uuml;. Ida勺ida勺a bhojan&atilde;ya&uuml; bhu大i&uuml;. [PTS Page 206] sved&agrave;n&agrave;'ha&uuml; ida勺ida勺a kh&agrave;dan&atilde;ya&uuml; kh&agrave;diss&agrave;mi, ida勺ida勺a bhojan&atilde;ya&uuml; bhu大iss&agrave;m&atilde;'ti. So tena lobhena abhijjh&agrave;sahagatena cetas&agrave; divasa&uuml; atin&agrave;meti. Eva&uuml; kho vis&agrave;khe gop&agrave;lak&aring;posatho hoti. Eva&uuml; upavuttho kho vis&agrave;khe gop&agrave;lak&aring;posatho na mahapphalo hoti na mah&agrave;nisa&uuml;so na mah&agrave;jutiko na mah&agrave;vipph&agrave;ro.</P>
<P>Katha勺a vis&agrave;khe niga&otilde;&ntilde;huposatho hoti: atthi vis&agrave;khe niga&otilde;&ntilde;h&agrave; n&agrave;ma sama&otilde;aj&agrave;tik&agrave;. Te s&agrave;vaka&uuml; eva&uuml; sam&agrave;dapenti: ehi tva&uuml; ambho purisa, ye puratthim&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave; para&uuml; yojanasata&uuml;, tesu da&otilde;&oacute;a&uuml; nikkhip&agrave;hi, ye pacchim&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave; para&uuml; yojanasata&uuml;, tesu da&otilde;&oacute;a&uuml; nikkhip&agrave;hi: ye uttar&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave; para&uuml; yojanasata&uuml;, tesu da&otilde;&oacute;a&uuml; nikkhip&agrave;hi, ye dakkhi&otilde;&agrave;ya dis&agrave;ya p&agrave;&otilde;&agrave; para&uuml; yojanasata&uuml;, tesu da&otilde;&oacute;a&uuml; nikkhip&agrave;h&atilde;'ti. Iti ekacc&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; anudday&agrave;ya anukamp&agrave;ya sam&agrave;dapenti, ekacc&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; n&agrave;nudday&agrave;ya n&agrave;nukamp&agrave;ya sam&agrave;dapenti. Te tadahuposathe s&agrave;vaka&uuml; eva&uuml; sam&agrave;dapenti: ehi tva&uuml; ambho purisa sabbacel&agrave;ni nikkhipitv&agrave; eva&uuml; vadehi: n&agrave;ha&uuml; kvacana kassaci ki勺anattasmi&uuml;. Na ca mama kvacana katthaci ki勺anat&agrave;'tth&atilde;'ti .</P>
<P>[BJT Page 368]</P>
<P>J&agrave;nanti kho pana'ssa m&agrave;t&agrave;pitaro: aya&uuml; amh&agrave;ka&uuml; putto'ti so'pi j&agrave;n&agrave;ti, ime mayha&uuml; m&agrave;t&agrave;pitaro'ti. J&agrave;n&agrave;ti kho pana'ssa puttad&agrave;ro aya&uuml; amh&agrave;ka&uuml; bhatt&agrave;'ti. So'pi j&agrave;n&agrave;ti aya&uuml; mayha&uuml; puttad&agrave;ro'ti. J&agrave;nanti kho pana'ssa d&agrave;sakammakaraporis&agrave; aya&uuml; amh&agrave;ka&uuml; ayyo'ti. So'pi j&agrave;n&agrave;ti ime mayha&uuml; d&agrave;sakammakaraporis&agrave;'ti. Iti yasmi&uuml; samaye sacce sam&agrave;dapetabb&agrave; mus&agrave;v&agrave;de tasmi&uuml; samaye sam&agrave;dapenti idamassa mus&agrave;v&agrave;dasmi&uuml; vad&agrave;mi. So tass&agrave; rattiy&agrave; accayena te bhoge adinna中eva paribhu大ati. Idamassa adinn&agrave;d&agrave;nasmi&uuml; vad&agrave;mi. Eva&uuml; kho vis&agrave;khe niga&otilde;&ntilde;huposatho hoti. Eva&uuml; upavuttho kho vis&agrave;khe niga&otilde;&ntilde;huposatho na mahapphalo hoti na mah&agrave;nisa&uuml;so na mah&agrave;jutiko na mah&agrave;vipph&agrave;ro.</P>
<P>Katha勺a vis&agrave;khe ariy&aring;posatho hoti: [PTS Page 207] upakkili&ntilde;&ntilde;hassa vis&agrave;khe cittassa uppakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa uppakkamena pariyodapan&agrave; hoti. Idha vis&agrave;khe ariyas&agrave;vako tath&agrave;gata&uuml; anussarati: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;mbuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>Tassa tath&agrave;gata&uuml; anussarato citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Seyyath&agrave;'pi vis&agrave;khe uppakkili&ntilde;&ntilde;hassa s&atilde;sassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe uppakkili&ntilde;&ntilde;hassa s&atilde;sassa upakkamena pariyodapan&agrave; hoti. Kakka勺a pa&ntilde;icca mattika勺a pa&ntilde;icca udaka勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa s&atilde;sassa upakkamena pariyodapan&agrave; hoti. Evameva kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako tath&agrave;gata&uuml; anussarati. Iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;'ti.</P>
<P>Tassa tath&agrave;gata&uuml; anussarato citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Aya&uuml; vuccati vis&agrave;khe ariyas&agrave;vako brahmuposatha&uuml; upavasati. Brahmun&agrave; saddhi&uuml; sa&uuml;vasati. Brahma&uuml; cassa &agrave;rabbha citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>[BJT Page 370]</P>
<P>Upakkili&ntilde;&ntilde;hassa vis&agrave;khe cittassa upakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti. Idha vis&agrave;khe ariyas&agrave;vako dhamma&uuml; anussarati: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;'ti.</P>
<P>Tassa dhamma&uuml; anussarato citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave; te [PTS Page 208] pah&atilde;yanti. Seyyath&agrave;'pi vis&agrave;khe upakkili&ntilde;&ntilde;hassa k&agrave;yassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa k&agrave;yassa upakkamena pariyodapan&agrave; hoti: sotti勺a pa&ntilde;icca cu&otilde;&otilde;a勺a pa&ntilde;icca udaka勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa k&agrave;yassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Evameva kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako dhamma&uuml; anussarati: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi中&aring;h&atilde;'ti. Tassa dhamma&uuml; anussarato citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave; te pah&atilde;yanti. Aya&uuml; vuccati vis&agrave;khe ariyas&agrave;vako dhamm&aring;posatha&uuml; upavasati. Dhammena saddhi&uuml; sa&uuml;vasati dhamma&uuml; cassa &agrave;rabbha citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Upakkili&ntilde;&ntilde;hassa vis&agrave;khe cittassa upakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako sa&iuml;gha&uuml; anussarati: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho &agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;'ti.</P>
<P>Tassa sa&iuml;gha&uuml; anussarato citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave;. Te pah&atilde;yanti. Seyyath&agrave;'pi vis&agrave;khe upakkili&ntilde;&ntilde;hassa vatthassa upakkamena pariyodapan&agrave; hoti.</P>
<P>[BJT Page: 372]</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa vatthassa upakkamena pariyodapan&agrave; hoti: [PTS Page 209] usuma勺a pa&ntilde;icca kh&agrave;ra勺a pa&ntilde;icca gomaya勺a pa&ntilde;icca udaka勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa vatthassa upakkamena pariyodapan&agrave; hoti. Evameva kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako sa&iuml;gha&uuml; anussarati: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho &agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;'ti. Tassa sa&iuml;gha&uuml; anussarato citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Aya&uuml; vuccati vis&agrave;khe ariyas&agrave;vako sa&iuml;ghuposatha&uuml; upavasati, sa&iuml;ghena saddhi&uuml; sa&uuml;vasati. Sa&iuml;gha&uuml; cassa &agrave;rabbha citta&uuml; pas&atilde;dati. P&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Upakkili&ntilde;&ntilde;hassa vis&agrave;khe cittassa upakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako attano s&atilde;l&agrave;ni anussarati akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi中&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Tassa s&atilde;la&uuml; anussarato citta&uuml; pas&atilde;dati, m&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave; te pah&atilde;yanti. Seyyath&agrave;'pi vis&agrave;khe upakkili&ntilde;&ntilde;hassa &agrave;d&agrave;sassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa &agrave;d&agrave;sassa upakkamena pariyodapan&agrave; hoti: tela勺a pa&ntilde;icca ch&agrave;rika勺a pa&ntilde;icca v&agrave;la&otilde;&oacute;uka勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa &agrave;d&agrave;sassa upakkamena pariyodapan&agrave; hoti. Evameva kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti. [PTS Page 210] idha vis&agrave;khe ariyas&agrave;vako attano s&atilde;l&agrave;ni anussarati akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi中&aring;ppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Tassa s&atilde;la&uuml; anussarato citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave; te pah&atilde;yanti. Aya&uuml; vuccati vis&agrave;khe ariyas&agrave;vako s&atilde;l&aring;posatha&uuml; upavasati, s&atilde;lena saddhi&uuml; sa&uuml;vasati, s&atilde;la&uuml; cassa &agrave;rabbha citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave;, te pah&atilde;yanti. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>[BJT Page 374]</P>
<P>Upakkili&ntilde;&ntilde;hassa vis&agrave;khe cittassa upakkamena pariyodapan&agrave; hoti. Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti. Idha vis&agrave;khe ariyas&agrave;vako devat&agrave; anussarati, santi devat&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; santi dev&agrave; t&agrave;vati&uuml;s&agrave; santi dev&agrave; y&agrave;m&agrave; santi dev&agrave; tusit&agrave; santi dev&agrave; nimm&agrave;&otilde;aratino santi dev&agrave; paranimmitavasavattino, santi dev&agrave; brahmak&agrave;yik&agrave;, santi dev&agrave; tatuttari&uuml;, yath&agrave;r&aring;p&agrave;ya saddh&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;. Mayhampi tath&agrave;r&aring;p&agrave; saddh&agrave; sa&uuml;vijjati. Yath&agrave;r&aring;pena s&atilde;lena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; s&atilde;la&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena sutena samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; suta&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena c&agrave;gena samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;po c&agrave;go sa&uuml;vijjati. Yath&agrave;r&aring;pena pa中&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; pa中&agrave; sa&uuml;vijjati. Tassa attano ca t&agrave;sa&uuml; ca devat&agrave;na&uuml; saddha勺a s&atilde;la勺a suta勺a c&agrave;ga勺a pa中a勺a anussarato citta&uuml; pas&atilde;dati p&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti.</P>
<P>Seyyath&agrave;'pi vis&agrave;khe upakkili&ntilde;&ntilde;hassa j&agrave;tar&aring;passa upakkamena pariyodapan&agrave; hoti. Katha&uuml; ca vis&agrave;khe upakkili&ntilde;&ntilde;hassa j&agrave;tar&aring;passa upakkamena pariyodapan&agrave; hoti. Ukka勺a pa&ntilde;icca lo&otilde;a勺a pa&ntilde;icca geruka勺a pa&ntilde;icca n&agrave;lisa&otilde;&oacute;&agrave;sa勺a pa&ntilde;icca purisassa ca tajja&uuml; v&agrave;y&agrave;ma&uuml; pa&ntilde;icca. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa j&agrave;tar&aring;passa upakkamena pariyodapan&agrave; hoti. Evameva kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>[PTS Page 211]</P>
<P>Katha勺a vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti: idha vis&agrave;khe ariyas&agrave;vako devat&agrave; anussarati: santi devat&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; santi dev&agrave; t&agrave;vati&uuml;s&agrave; santi dev&agrave; y&agrave;m&agrave; santi dev&agrave; tusit&agrave; santi dev&agrave; nimm&agrave;&otilde;aratino santi dev&agrave; paranimmitavasavattino, santi dev&agrave; brahmak&agrave;yik&agrave;, santi dev&agrave; tatuttari&uuml;, yath&agrave;r&aring;p&agrave;ya saddh&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; saddh&agrave; sa&uuml;vijjati. Yath&agrave;r&aring;pena s&atilde;lena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; s&atilde;la&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena sutena samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; suta&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena c&agrave;gena samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;po c&agrave;go sa&uuml;vijjati. Yath&agrave;r&aring;pena pa中&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; itocut&agrave; tattha upapann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; pa中&agrave; sa&uuml;vijjati. Tassa attano ca t&agrave;sa&uuml; ca devat&agrave;na&uuml; saddha勺a s&atilde;la勺a suta勺a c&agrave;ga勺a pa中a勺a anussarato citta&uuml; pas&atilde;dati p&agrave;mujja&uuml; uppajjati. Ye cittassa upakkiles&agrave; te pah&atilde;yanti. Aya&uuml; vuccati vis&agrave;khe ariyas&agrave;vako devatuposatha&uuml; upavasati. Devat&agrave;hi saddhi&uuml; sa&uuml;vasati, devat&agrave; cassa &agrave;rabbha citta&uuml; pas&atilde;dati, p&agrave;mujja&uuml; uppajjati, ye cittassa upakkiles&agrave; te pah&atilde;yanti. Eva&uuml; kho vis&agrave;khe upakkili&ntilde;&ntilde;hassa cittassa upakkamena pariyodapan&agrave; hoti.</P>
<P>1. Pivi&uuml;su - machasa&uuml;- amusami勺a-[PTS] [no footnote]</P>
<P>[BJT Page 376]</P>
<P>Sa kho so vis&agrave;khe ariyas&agrave;vako iti pa&ntilde;isa勺ikkhati: y&agrave;vaj&atilde;va&uuml; arahanto p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; nihitada&otilde;&oacute;&agrave; nihitasatth&agrave; lajj&atilde; day&agrave;pann&agrave; sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharanti. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissati.</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharanti. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; vihar&agrave;mi. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavisasati.</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; &agrave;r&agrave;c&agrave;r&atilde; virat&agrave; methun&agrave; g&agrave;madhamm&agrave;. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissati.</P>
<P>[PTS Page 212]</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; saccav&agrave;d&atilde; saccasandh&agrave; thet&agrave; paccayik&agrave; avisa&uuml;v&agrave;dak&agrave; lokassa. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissati.</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;na&uuml; pah&agrave;ya sur&agrave;merayamajja pam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissati.</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto ekabhattik&agrave; rattuparat&agrave; virat&agrave; vik&agrave;labhojan&agrave;. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; ekabhattiko rattuparato virato vik&agrave;labhojan&agrave;. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissati.</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave;. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; naccag&atilde;tav&agrave;ditavis&aring;kadassanam&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato. Imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi, uposatho ca me upavuttho bhavissati.</P>
<P>1. Imin&agrave;pi -machasa&uuml; 2. An&agrave;c&agrave;r&atilde;-machasa&uuml; [footnote missing]</P>
<P>[BJT Page 378]</P>
<P>Y&agrave;vaj&atilde;va&uuml; arahanto ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirat&agrave; n&atilde;caseyya&uuml; kappenti. Ma勺ake v&agrave; ti&otilde;asanth&agrave;rake v&agrave;. Ahampajja ima勺a ratti&uuml; ima勺a divasa&uuml; ucc&agrave;sayanamah&agrave;sayana&uuml; pah&agrave;ya ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato n&atilde;caseyya&uuml; kappemi. Ma勺ake v&agrave; ti&otilde;asanth&agrave;rake v&agrave; imin&agrave;paha&uuml; a&iuml;gena arahata&uuml; anukaromi. Uposatho ca me upavuttho bhavissati. Eva&uuml; kho vis&agrave;khe ariy&aring;posatho hoti.</P>
<P>Eva&uuml; upavuttho kho vis&agrave;khe ariy&aring;posatho mahapphalo hoti. Mah&agrave;nisa&uuml;so mah&agrave;jutiko mah&agrave;vipph&agrave;ro. K&atilde;va mahapphalo hoti. K&atilde;va mah&agrave;nisa&uuml;so k&atilde;va mah&agrave;jutiko k&atilde;va mah&agrave;vipph&agrave;ro.</P>
<P>Seyyath&agrave;'pi vis&agrave;khe yo imesa&uuml; so&euml;asanna&uuml; mah&agrave;janapad&agrave;na&uuml; pah&aring;tasattaratan&agrave;na&uuml; issariy&agrave;dhipacca&uuml; rajja&uuml; [PTS Page 213] k&agrave;reyya, seyyath&atilde;da&uuml;: a&iuml;g&agrave;na&uuml; magadh&agrave;na&uuml; k&agrave;s&atilde;na&uuml; kosal&agrave;na&uuml; vajj&atilde;na&uuml; mall&agrave;na&uuml; cet&atilde;na&uuml; va&iuml;g&agrave;na&uuml; kur&aring;na&uuml; pa勺&agrave;l&agrave;na&uuml; macch&agrave;na&uuml; s&aring;rasen&agrave;na&uuml; assak&agrave;na&uuml; avant&atilde;na&uuml; gandh&agrave;r&agrave;na&uuml; kamboj&agrave;na&uuml;, a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gatassa uposathassa etassa kala&uuml; n&agrave;gghati so&euml;asi&uuml;. Ta&uuml; kissa hetu: kapa&otilde;a&uuml; vis&agrave;khe m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe m&agrave;nusak&agrave;ni pa中&agrave;sa vass&agrave;ni, c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena pa勺avassasat&agrave;ni c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Ya&uuml; vis&agrave;khe m&agrave;nusaka&uuml; vassasata&uuml;, t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibba&uuml; vassasahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe m&agrave;nusak&agrave;ni dve vassasat&agrave;ni, y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo3. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni dve vassasahass&agrave;ni y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe [PTS Page 214] sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya. </P>
<P>[BJT Page 380]</P>
<P>Y&agrave;ni vis&agrave;khe m&agrave;nusak&agrave;ni catt&agrave;ri vassasat&agrave;ni, tusit&agrave;na&uuml; dev&agrave;na&uuml; eso eko rattindivo3. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni catt&agrave;ri vassasahass&agrave;ni tusit&agrave;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itth&atilde; v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe m&agrave;nusak&agrave;ni a&ntilde;&ntilde;havassasat&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo3. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni a&ntilde;&ntilde;ha vassasahass&agrave;ni nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;&otilde;arat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P>
<P>Y&agrave;ni vis&agrave;khe m&agrave;nusak&agrave;ni so&euml;asa vassasat&agrave;ni, paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; eso eko rattindivo. T&agrave;ya rattiy&agrave; ti&uuml;sarattiyo m&agrave;so. Tena m&agrave;sena dv&agrave;dasam&agrave;siyo sa&uuml;vaccharo, tena sa&uuml;vaccharena dibb&agrave;ni so&euml;asa vassasahass&agrave;ni paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml;. &ograve;h&agrave;na&uuml; kho paneta&uuml; vis&agrave;khe vijjati ya&uuml; idhekacco itthi v&agrave; puriso v&agrave; a&ntilde;&ntilde;ha&iuml;gasamann&agrave;gata&uuml; uposatha&uuml; upavasitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ida&uuml; kho paneta&uuml; vis&agrave;khe sandh&agrave;ya bh&agrave;sita&uuml; kapa&otilde;a&uuml; m&agrave;nusaka&uuml; rajja&uuml; dibba&uuml; sukha&uuml; upanidh&agrave;ya.</P><DIR>
<DIR>

<P>30. P&agrave;&otilde;a&uuml; na h&agrave;ne na ca dinnam&agrave;diye<BR>
Mus&agrave; na bh&agrave;se na ca majjapo siy&agrave;,<BR>
[PTS Page 215]<BR>
Abrahmacariy&agrave; virameyya methun&agrave;<BR>
Ratti&uuml; na bhu大eyya vik&agrave;labhojana&uuml;.</P>
<P>31. M&agrave;la&uuml; na dh&agrave;re na ca gandham&agrave;care<BR>
Ma勺e cham&agrave;ya&uuml; va sayetha santhate,<BR>
Eta&uuml; hi a&ntilde;&ntilde;ha&iuml;gikam&agrave;hu'posatha&uuml;<BR>
Buddhena dukkhantagun&agrave; pak&agrave;sita&uuml;.</P>
<P>32. Cando ca suriyo ca ubho sudassan&agrave;<BR>
Obh&agrave;saya&uuml; anupariyanti y&agrave;vat&agrave;,<BR>
Tamonud&agrave; te pana antalikkhag&agrave;<BR>
Nabhe pabh&agrave;senti dis&agrave; virocan&agrave;.</P>
<P>33. Etasmi&uuml; ya&uuml; vijjati antare dhana&uuml;<BR>
Mutt&agrave; ma&otilde;i veeriya勺a bhaddaka&uuml;,<BR>
Si&iuml;g&atilde;suva&otilde;&otilde;a&uuml; athav&agrave;'pi ka勺ana&uuml;<BR>
Ya&uuml; j&agrave;tar&aring;pa&uuml; ha&ntilde;akanti vuccati.</P>
<P>34. A&ntilde;&ntilde;ha&iuml;gupetassa uposathassa<BR>
Kalampi te n&agrave;nubhavanti so&euml;asi&uuml;,<BR>
Candappabh&agrave; t&agrave;raga&otilde;&agrave; va sabbe.</P>
<P>35. Tasm&agrave; hi n&agrave;r&atilde; ca naro ca s&atilde;lav&agrave;<BR>
A&ntilde;&ntilde;ha&iuml;gupeta&uuml; upavassu'posatha&uuml;,<BR>
Pu中&agrave;ni katv&agrave;na sukhudray&agrave;ni<BR>
Anindit&agrave; saggamupenti &ntilde;h&agrave;nanti.</P></DIR>
</DIR>

<P>*</P>
<P>Mah&agrave;vaggo dutiyo</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
