<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:8 Anandavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 382]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. &acirc;nandavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 2. 3. 1.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>21. Atha kho channo paribb&agrave;jako yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho channo paribb&agrave;jako &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</P>
<P>Tumhe'pi &agrave;vuso &agrave;nanda r&agrave;gassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;petha. Dosassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;petha. Mohassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;peth&agrave;ti. Maya&uuml; kho &agrave;vuso r&agrave;gassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pema, dosassa [PTS Page 216] pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pema. Mohassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pem&agrave;ti. Kimpana tumhe &agrave;vuso r&agrave;ge &agrave;d&atilde;nava&uuml; disv&agrave; r&agrave;gassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;petha. Ki&uuml; dose &agrave;d&atilde;nava&uuml; disv&agrave; dose pah&agrave;&otilde;a&uuml; pa¤¤&agrave;petha. Ki&uuml; mohe &agrave;d&atilde;nava&uuml; disv&agrave; mohassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;peth&agrave;ti.</P>
<P>Ratto kho &agrave;vuso r&agrave;gena abhibh&aring;to pariy&agrave;dinnacitto attavy&agrave;b&agrave;dh&agrave;ya'pi ceteti, paravy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Ubhayavy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. R&agrave;ge pah&atilde;&otilde;e nevattavy&agrave;b&agrave;dh&agrave;ya'pi ceteti, na paravy&agrave;b&agrave;dh&agrave;ya'pi tetti. Na ubhayavy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Ratto kho &agrave;vuso r&agrave;gena abhibh&aring;to pariy&agrave;dinnacitto k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. R&agrave;ge pah&atilde;&otilde;e neva k&agrave;yena duccarita&uuml; carati, na v&agrave;c&agrave;ya duccarita&uuml; carati, na manas&agrave; duccarita&uuml; carati. Ratto kho &agrave;vuso r&agrave;gena abhibh&aring;to pariy&agrave;dinnacitto attatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, paratthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ubhayatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. R&agrave;ge pah&atilde;&otilde;e attatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Paratthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ubhayatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. R&agrave;go kho &agrave;vuso andhakara&otilde;o acakkhukara&otilde;o a¤¤&agrave;&otilde;akara&otilde;o pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;&otilde;asa&uuml;vattaniko.</P>
<P>Du&ntilde;&ntilde;ho kho &agrave;vuso dosena abhibh&aring;to pariy&agrave;dinnacitto attavy&agrave;b&agrave;dh&agrave;ya'pi ceteti, paravy&agrave;b&agrave;dh&agrave;ya'pi ceteti, ubhayavy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Dose pah&atilde;&otilde;e nevattavy&agrave;b&agrave;dh&agrave;ya'pi ceteti, na paravy&agrave;b&agrave;dh&agrave;ya'pi ceteti, na ubhayavy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Du&ntilde;&ntilde;ho kho &agrave;vuso dosena abhibh&aring;to pariy&agrave;dinnacitto k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. Dose pah&atilde;&otilde;e neva k&agrave;yena duccarita&uuml; carati, na v&agrave;c&agrave;ya duccarita&uuml; carati, na manas&agrave; duccarita&uuml; carati. Du&ntilde;&ntilde;ho kho &agrave;vuso dosena abhibh&aring;to pariy&agrave;dinnacitto attatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, paratthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ubhayatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, dose pah&atilde;&otilde;e attatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, paratthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ubhayatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Doso kho &agrave;vuso andhakara&otilde;o acakkhukara&otilde;o a¤¤&agrave;&otilde;akara&otilde;o pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;&otilde;asa&uuml;vattaniko.</P>
<P>M&aring;&euml;ho kho &agrave;vuso mohena abhibh&aring;to pariy&agrave;dinnacitto attavy&agrave;b&agrave;dh&agrave;ya'pi ceteti, paravy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Ubhayavy&agrave;b&agrave;dh&agrave;ya'pi ceteti. Cetasikampi dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Mohe pah&atilde;&otilde;e nevattavy&agrave;b&agrave;dh&agrave;ya ceteti, na paravy&agrave;b&agrave;dh&agrave;yapi ceteti. Na ubhayavy&agrave;b&agrave;dh&agrave;yapi ceteti. Na cetasika&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>[BJT Page 384]</P>
<P>M&aring;&euml;ho kho &agrave;vuso mohena abhibh&aring;to pariy&agrave;dinnacitto k&agrave;yena duccarita&uuml; carati. V&agrave;c&agrave;ya duccarita&uuml; carati. Manas&agrave; duccarita&uuml; carati. Mohe pah&atilde;&otilde;e neva k&agrave;yena duccarita&uuml; carati. Na v&agrave;c&agrave;ya duccarita&uuml; carati. Na manas&agrave; duccarita&uuml; carati. M&aring;&euml;ho kho &agrave;vuso mohena abhibh&aring;to pariy&agrave;dinnacitto attatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Paratthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ubhayatthampi yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. [PTS Page 217] mohe pah&atilde;&otilde;e attatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Paratthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ubhayatthampi yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Moho kho &agrave;vuso andhakara&otilde;o acakkhukara&otilde;o a¤¤&agrave;&otilde;akara&otilde;o pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;&otilde;asa&uuml;vattaniko.</P>
<P>Ida&uuml; kho maya&uuml; &agrave;vuso r&agrave;ge &agrave;d&atilde;nava&uuml; disv&agrave; r&agrave;gassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pema, ida&uuml; dose &agrave;d&atilde;nava&uuml; disv&agrave; dosassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pema, ida&uuml; mohe &agrave;d&atilde;nava&uuml; disv&agrave; mohassa pah&agrave;&otilde;a&uuml; pa¤¤&agrave;pem&agrave;'ti.</P>
<P>Atthi pan&agrave;'vuso maggo atthi pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;&otilde;&agrave;y&agrave;'ti? Atth&agrave;vuso maggo atthi pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;&otilde;&agrave;y&agrave;'ti. Katamo pan&agrave;'vuso maggo katam&agrave; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;&otilde;&agrave;y&agrave;'ti? Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Aya&uuml; kho &agrave;vuso maggo aya&uuml; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;&otilde;&agrave;y&agrave;'ti. Bhaddako &agrave;vuso maggo bhaddik&agrave; pa&ntilde;ipad&agrave; etassa r&agrave;gassa dosassa mohassa pah&agrave;&otilde;&agrave;y&agrave;'ti, ala¤ca pan&agrave;vuso &agrave;nanda appam&agrave;d&agrave;y&agrave;'ti.</P>
<P>3. 2. 3. 2.</P>
<P>22. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho a¤¤ataro &agrave;j&atilde;vakas&agrave;vako gahapati yen&agrave;'yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so &agrave;j&atilde;vakas&agrave;vako gahapati &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: kesa&uuml; ne bhante &agrave;nanda dhammo sv&agrave;kkh&agrave;to, ke loke supa&ntilde;ipann&agrave;, ke loke sugat&agrave;'ti?</P>
<P>Tena hi gahapati ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, yath&agrave; te khameyya, tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si. Ta&uuml; ki&uuml; ma¤¤asi gahapati ye r&agrave;gassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti. Dosassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti, mohassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti. Tesa&uuml; dhammo sv&agrave;kkh&agrave;to no v&agrave;, katha&uuml; v&agrave; te ettha hot&atilde;'ti? [PTS Page 218] ye bhante r&agrave;gassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti. Dosassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti. Mohassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti. Tesa&uuml; dhammo sv&agrave;kkh&agrave;to, eva&uuml; me ettha hot&atilde;'ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi gahapati, ye r&agrave;gassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, dosassa pah&agrave;n&agrave;ya pa&ntilde;ipann&agrave;, mohassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, te loke supa&ntilde;ipann&agrave;, no v&agrave; katha&uuml; v&agrave; te ettha hot&atilde;'ti? Ye bhante r&agrave;gassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, dosassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, mohassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, te loke supa&ntilde;ipann&agrave;, eva&uuml; me ettha hot&atilde;'ti.</P>
<P>[BJT Page 386]</P>
<P>Ta&uuml; ki&uuml;ma¤¤asi gahapati yesa&uuml; r&agrave;go pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yesa&uuml; doso pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Yesa&uuml; moho pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, te loke sugat&agrave;, no v&agrave; katha&uuml; v&agrave; te ettha hot&atilde;'ti? Yesa&uuml; bhante r&agrave;go pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yesa&uuml; doso pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, moho pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, te loke sugat&agrave; eva&uuml; me ettha hot&atilde;'ti.</P>
<P>Iti kho gahapati tay&agrave; veta&uuml; vy&agrave;kata&uuml;. Ye bhante r&agrave;gassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti, dosassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti mohassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desenti tesa&uuml; dhammo sv&agrave;kkh&agrave;to'ti, tay&agrave; veta&uuml; vy&agrave;kata&uuml;. Ye bhante r&agrave;gassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, dosassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, mohassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;, te loke supa&ntilde;ipann&agrave;'ti, tay&agrave; veta&uuml; vy&agrave;kata&uuml;. Yesa&uuml; bhante r&agrave;go pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, yesa&uuml; doso pah&atilde;&otilde;o ucchinanam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, moho pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo, te loke sugat&agrave;'ti.</P>
<P>Acchariya&uuml; bhante, abbhuta&uuml; bhante, na ceva n&agrave;ma sadhammukka&uuml;san&agrave; bhavissati, na ca paradhamm&agrave;pas&agrave;dan&agrave;, &agrave;yataneva dhammadesan&agrave;. Attho ca vutto. Att&agrave; ca anupan&atilde;to.</P>
<P>Tumhe bhante &agrave;nanda r&agrave;gassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desetha, dosassa pah&agrave;&otilde;&agrave;ya dhamma&uuml; desetha, mohassa pah&agrave;&otilde;&agrave;ya [PTS Page 219] dhamma&uuml; desetha. Tumh&agrave;ka&uuml; bhante &agrave;nanda dhammo sv&agrave;kkh&agrave;to. Tumhe bhante &agrave;nanda r&agrave;gassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave; dosassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave; mohassa pah&agrave;&otilde;&agrave;ya pa&ntilde;ipann&agrave;. Tumhe loke supa&ntilde;ipann&agrave;. Tumh&agrave;ka&uuml; bhante &agrave;nanda r&agrave;go pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tumh&agrave;ka&uuml; doso pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tumh&agrave;ka&uuml; moho pah&atilde;&otilde;o ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Tumhe loke sugat&agrave;.</P>
<P>[BJT Page 388]</P>
<P>Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante. Seyyath&agrave;'pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; ayyena &agrave;nandena anekapariy&agrave;yena dhammo pak&agrave;sito.</P>
<P>Es&agrave;ha&uuml; bhante &agrave;nanda ta&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; ayyo &agrave;nando dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>3. 2. 3. 3.</P>
<P>(Kapilavatthunid&agrave;na&uuml;:)</P>
<P>23. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena bhagav&agrave; gil&agrave;n&agrave; vu&ntilde;&ntilde;hito hoti aciravu&ntilde;&ntilde;hito gela¤¤&agrave;. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: d&atilde;gharatt&agrave;'ha&uuml; bhante bhagavat&agrave; eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi: sam&agrave;hitassa ¤&agrave;&otilde;a&uuml;, no asam&agrave;hitass&agrave;'ti. Sam&agrave;dhi nu kho bhante pubbe, pacch&agrave; ¤&agrave;&otilde;a&uuml;. Ud&agrave;hu ¤&agrave;&otilde;a&uuml; pubbe, pacch&agrave; sam&agrave;dh&atilde;'ti?</P>
<P>Atha kho &agrave;yasmato &agrave;nandassa etadahosi. Bhagav&agrave; kho gil&agrave;n&agrave; vu&ntilde;&ntilde;hito aciravu&ntilde;&ntilde;hito gela¤¤&agrave;; aya¤ca mah&agrave;n&agrave;mo sakko bhagavanta&uuml; atigambh&atilde;ra&uuml; pa¤ha&uuml; pucchati. Yann&aring;n&agrave;ha&uuml; mah&agrave;n&agrave;ma&uuml; sakka&uuml; ekamanta&uuml; apanetv&agrave; dhamma&uuml; deseyyanti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando mah&agrave;n&agrave;ma&uuml; sakka&uuml; b&agrave;h&agrave;ya gahetv&agrave; ekamanta&uuml; apanetv&agrave; mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: sekhampi kho mah&agrave;n&agrave;ma s&atilde;la&uuml; vutta&uuml; bhagavat&agrave;, asekhampi s&atilde;la&uuml; vutta&uuml; bhagavat&agrave;, sekho'pi sam&agrave;dhi vutto [PTS Page 220] bhagavat&agrave;, asekho'pi sam&agrave;dhi vutto bhagavat&agrave;, sekh&agrave;'pi pa¤¤&agrave; vutt&agrave; bhagavat&agrave;, asekh&agrave;'pi pa¤¤&agrave; vutt&agrave; bhagavat&agrave;.</P>
<P>Katama¤ca mah&agrave;n&agrave;ma sekha&uuml; s&atilde;la&uuml;: idha mah&agrave;n&agrave;ma bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;diya sikkhati sikkh&agrave;padesu. Ida&uuml; vuccati mah&agrave;n&agrave;ma sekha&uuml; s&atilde;la&uuml;. Katamo ca mah&agrave;n&agrave;ma sekho sam&agrave;dhi: idha mah&agrave;n&agrave;ma bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;ri'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>Aya&uuml; vuccati mah&agrave;n&agrave;ma sekho sam&agrave;dhi. Katam&agrave; ca mah&agrave;n&agrave;ma sekh&agrave; pa¤¤&agrave;: idha mah&agrave;n&agrave;ma bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti , aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati mah&agrave;n&agrave;ma sekh&agrave; pa¤¤&agrave;.</P>
<P>[BJT Page 390]</P>
<P>Sa kho so mah&agrave;n&agrave;ma ariyas&agrave;vako eva&uuml; s&atilde;lasampanno eva&uuml; sam&agrave;dhisampanno eva&uuml; pa¤¤&agrave;sampanno &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Eva&uuml; kho mah&agrave;n&agrave;ma sekhampi s&atilde;la&uuml; vutta&uuml; bhagavat&agrave;, asekhampi s&atilde;la&uuml; vutta&uuml; bhagavat&agrave;, sekho'pi sam&agrave;dhi vutto bhagavat&agrave;, asekho'pi sam&agrave;dhi vutto bhagavat&agrave;, sekh&agrave;'pi pa¤¤&agrave; vutt&agrave; bhagavat&agrave;, asekh&agrave;'pi pa¤¤&agrave; vutt&agrave; bhagavat&agrave;'ti.</P>
<P>3. 2. 3. 4.</P>
<P>(Ves&agrave;l&atilde;nid&agrave;na&uuml;:)</P>
<P>24. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho abhayo ca licchavi pa&otilde;&oacute;itakum&agrave;ro ca licchavi yen&agrave;'yasm&agrave; &agrave;nando tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho abhayo licchavi &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca:</P>
<P>Niga&otilde;&ntilde;ho bhante n&agrave;taputto sabba¤¤&aring; sabbadass&agrave;v&atilde; aparises&agrave; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti. So pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;va&uuml; pa¤¤&agrave;peti, nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; [PTS Page 221] setugh&agrave;ta&uuml;. Iti kammakkhay&agrave; dukkhakkhayo, dukkhakkhay&agrave; vedan&agrave;kkhayo, vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissati. Evametiss&agrave; sandi&ntilde;&ntilde;hik&agrave;ya nijjar&agrave;visuddhiy&agrave; samatikkamo hoti.</P>
<P>Idha bhante bhagav&agrave; kim&agrave;h&agrave;'ti.</P>
<P>Tisso kho im&agrave; abhaya, nijjar&agrave;visuddhiyo tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave; satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;&otilde;assa sacchikiriy&agrave;ya.</P>
<P>Katam&agrave; tisso: idha abhaya, bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa vyant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave;3 paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;'ti.</P>
<P>[BJT Page 392]</P>
<P>Sa kho so abhaya, bhikkhu eva&uuml; s&atilde;lasampanno vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;ri'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbe'va somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa vyant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;'ti.</P>
<P>So abhaya bhikkhu eva&uuml; s&atilde;lasampanno eva&uuml; sam&agrave;dhisampanno &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa vyant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;'ti.</P>
<P>Ime kho abhaya, tisso nijjar&agrave; visuddhiyo tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave; satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; attha&iuml;gam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;&otilde;assa sacchikiriy&agrave;y&agrave;'ti.</P>
<P>Eva&uuml; vutte pa&otilde;&oacute;itakum&agrave;ro licchavi abhaya&uuml; licchavi&uuml; etadavoca:</P>
<P>Ki&uuml; pana tva&uuml; samma abhaya, &agrave;yasmato &agrave;nandassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodas&atilde;'ti.</P>
<P>Ky&agrave;ha&uuml; samma &agrave;yasmato &agrave;nandassa subh&agrave;sita&uuml; subh&agrave;sitato [PTS Page 222] n&agrave;bbhanumodiss&agrave;mi, muddh&agrave;pi tassa vipateyya, yo &agrave;yasmato &agrave;nandassa subh&agrave;sita&uuml; subh&agrave;sitato n&agrave;bbhanumodeyy&agrave;'ti.</P>
<P>3. 2. 3. 5</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>25. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye &agrave;nanda anukampeyy&agrave;tha ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, te vo &agrave;nanda t&atilde;su &ntilde;h&agrave;nesu sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;.</P>
<P>Katamesu t&atilde;su:</P>
<P>Buddhe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave; "iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti.</P>
<P>[BJT Page 394]</P>
<P>Dhamme aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: 'sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti.</P>
<P>Sa&iuml;ghe aveccappas&agrave;de sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;: "supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave; esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>Siy&agrave; &agrave;nanda catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; a¤¤athatta&uuml; pa&ntilde;havidh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. Natveva buddhe aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatrida&uuml; a¤¤athatta&uuml;: so vat&agrave;nanda buddhe aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Siy&agrave; &agrave;nanda, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; a¤¤athatta&uuml; pa&ntilde;havidh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. Natveva dhamme aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatirada&uuml; a¤¤athatta&uuml;: so vat&agrave;nanda dhamme aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>[PTS Page 223]</P>
<P>Siy&agrave; &agrave;nanda, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; a¤¤athatta&uuml; pa&ntilde;havidh&agrave;tuy&agrave; &agrave;podh&agrave;tuy&agrave; tejodh&agrave;tuy&agrave; v&agrave;yodh&agrave;tuy&agrave;. Natveva sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gatassa ariyas&agrave;vakassa siy&agrave; a¤¤athatta&uuml;. Tatrida&uuml; a¤¤athatta&uuml;: so vat&agrave;nanda, sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato ariyas&agrave;vako niraya&uuml; v&agrave; tiracch&agrave;nayoni&uuml; v&agrave; pettivisaya&uuml; v&agrave; upapajjissat&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Ye &agrave;nanda, anukampeyy&agrave;tha ye ca sotabba&uuml; ma¤¤eyyu&uuml; mitt&agrave; v&agrave; amacc&agrave; v&agrave; ¤&agrave;t&atilde; v&agrave; s&agrave;lohit&agrave; v&agrave;, te vo &agrave;nanda, imesu t&atilde;su &ntilde;h&agrave;nesu sam&agrave;dapetabb&agrave;, nivesetabb&agrave;, pati&ntilde;&ntilde;h&agrave;petabb&agrave;'ti.</P>
<P>3. 2. 3. 6</P>
<P>26. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: 'bhavo, bhavo'ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante bhavo hot&atilde;'ti?</P>
<P>K&agrave;madh&agrave;tuvepakka¤ca &agrave;nanda, kamma&uuml; n&agrave;bhavissa api nu kho k&agrave;mabhavo pa¤¤&agrave;yeth&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda, kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; h&atilde;n&agrave;ya dh&agrave;tuy&agrave; vi¤¤&agrave;&otilde;a&uuml; pati&ntilde;&ntilde;hita&uuml;. Eva&uuml; &agrave;yati2 punabbhav&agrave;bhinibbatti hoti.</P>
<P>[BJT Page 396]</P>
<P>R&aring;padh&agrave;tuvepakka¤ca &agrave;nanda, kamma&uuml; n&agrave;bhavissa, api nu kho r&aring;pabhavo pa¤¤&agrave;yeth&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda, kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; majjhim&agrave;ya dh&agrave;tuy&agrave; vi¤¤&agrave;&otilde;a&uuml; pati&ntilde;&ntilde;hita&uuml;. Eva&uuml; &agrave;yati punabbhav&agrave;bhinibbatti hoti.</P>
<P>Ar&aring;padh&agrave;tuvepakka¤ca &agrave;nanda kamma&uuml; n&agrave; bhavissa, api nu kho ar&aring;pabhavo pa¤¤&agrave;yeth&agrave;?Ti.</P>
<P>[PTS Page 224]</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda, kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; pa&otilde;&atilde;t&agrave;ya dh&agrave;tuy&agrave; vi¤¤&agrave;&otilde;a&uuml; pati&ntilde;&ntilde;hita&uuml;. Eva&uuml; &agrave;yati punabbhav&agrave;bhinibbatti hoti. Eva&uuml; kho &agrave;nanda, bhavo hot&atilde;'ti.</P>
<P>3. 2. 3. 7.</P>
<P>27. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>'Bhavo, bhavo'ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante bhavo hot&atilde;'ti?.</P>
<P>K&agrave;madh&agrave;tuvepakka¤ca &agrave;nanda, kamma&uuml; n&agrave;bhavissa, api nu kho k&agrave;mabhavo pa¤¤&agrave;yeth&agrave;'ti?.</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda, kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa¤¤ojan&agrave;na&uuml; h&atilde;n&agrave;ya dh&agrave;tuy&agrave; cetan&agrave; pati&ntilde;&ntilde;hit&agrave;, patthan&agrave; pati&ntilde;&ntilde;hit&agrave;. Eva&uuml; &agrave;yati. Punabbhav&agrave;bhinibbatti hoti.</P>
<P>R&aring;padh&agrave;tuvepakka¤ca &agrave;nanda, kamma&uuml; n&agrave;bhavissa, api nu kho r&aring;pabhavo pa¤¤&agrave;yeth&agrave;'ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda, kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; majjhim&agrave;ya dh&agrave;tuy&agrave; cetan&agrave; pati&ntilde;&ntilde;hit&agrave;, patthan&agrave; pati&ntilde;&ntilde;hit&agrave;. Eva&uuml; &agrave;yati punabbhav&agrave;bhinibbatti hoti.</P>
<P>[BJT Page:398]</P>
<P>Ar&aring;padh&agrave;tuvepakka¤ca &agrave;nanda kamm&agrave; n&agrave;bhavissa, api nu kho ar&aring;pabhavo pa¤¤&agrave;yeth&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Iti kho &agrave;nanda kamma&uuml; khetta&uuml;, vi¤¤&agrave;&otilde;a&uuml; b&atilde;ja&uuml;, ta&otilde;h&agrave; sineho. Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; pa&otilde;&atilde;t&agrave;ya dh&agrave;tuy&agrave; cetan&agrave; pati&ntilde;&ntilde;hit&agrave;. Patthan&agrave; pati&ntilde;&ntilde;hit&agrave;. Eva&uuml; &agrave;yati punabbhav&agrave;bhinibbatti hoti. Eva&uuml; ko &agrave;nanda bhavo hot&atilde;'ti.</P>
<P>[PTS Page 225]</P>
<P>3. 2. 3. 8</P>
<P>28. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca:</P>
<P>Sabba&uuml; nu kho &agrave;nanda s&atilde;labbata&uuml; j&atilde;vita&uuml; brahmacariya&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;ra&uuml; saphalanti.</P>
<P>Na khvettha bhante eka&uuml;sen&agrave;'ti.</P>
<P>Tena h&agrave;nanda vibhajass&aring;ti.</P>
<P>Ya&uuml; hissa bhante s&atilde;labbata&uuml; j&atilde;vita&uuml; brahmacariya&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; s&atilde;labbata&uuml; j&atilde;vita&uuml; brahmacariya&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;ra&uuml; aphala&uuml;.</P>
<P>Ya¤ca khv&agrave;ssa bhante s&atilde;labbata&uuml; j&atilde;vita&uuml; brahmacariya&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;ra&uuml; sevato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; s&atilde;labbata&uuml; j&atilde;vita&uuml; brahmacariya&uuml; upa&ntilde;&ntilde;h&agrave;nas&agrave;ra&uuml; saphalanti.</P>
<P>Idamavoca &agrave;yasm&agrave; &agrave;nando. Samanu¤¤o satth&agrave; ahosi. Atha kho &agrave;yasm&agrave; &agrave;nando "samanu¤¤o me satth&agrave;"ti u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho bhagav&agrave; acirapakkante &agrave;yasmante &agrave;nande bhikkh&aring; &agrave;mantesi:</P>
<P>Sekho bhikkhave &agrave;nando, na ca panassa sulabhar&aring;po samasamo pa¤¤&agrave;y&agrave;'ti.</P>
<P>3. 2. 3. 9.</P>
<P>29. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca:</P>
<P>T&atilde;&otilde;im&agrave;ni bhante gandhaj&agrave;t&agrave;ni yesa&uuml; anuv&agrave;ta¤¤eva gandho gacchati, no pa&ntilde;iv&agrave;ta&uuml;.</P>
<P>[BJT Page 400]</P>
<P>Katam&agrave;ni t&atilde;&otilde;i: m&aring;lagandho s&agrave;ragandho pupphagandho. Im&agrave;ni kho bhante t&atilde;&otilde;i gandhaj&agrave;t&agrave;ni yesa&uuml; anuv&agrave;ta¤¤eva gandho gacchati, no pa&ntilde;iv&agrave;ta&uuml;</P>
<P>Atthi nu kho bhante ki¤ci gandhaj&agrave;ta&uuml; yassa anuv&agrave;tampi gandho gacchati, pa&ntilde;iv&agrave;tampi gandho gacchati, anuv&agrave;tapa&ntilde;iv&agrave;tampi gandho gacchat&atilde;'ti?</P>
<P>Atth&agrave;nanda gandhaj&agrave;ta&uuml; yassa anuv&agrave;tampi gandho gacchati, pa&ntilde;iv&agrave;tampi gandho gacchati, anuv&agrave;tapa&ntilde;iv&agrave;tampi gandho gacchat&atilde;'ti.</P>
<P>Katama¤ca pana ta&uuml; bhante gandhaj&agrave;ta&uuml;, yassa anuv&agrave;tampi gandho [PTS Page 226] gacchati, pa&ntilde;iv&agrave;tampi gandho gacchati, anuv&agrave;tapa&ntilde;iv&agrave;tampi gandho gacchat&atilde;'ti?</P>
<P>Idh&agrave;nanda yasmi&uuml; g&agrave;me v&agrave; nigame v&agrave; itthi v&agrave; puriso v&agrave; buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. S&atilde;lav&agrave; hoti, kaly&agrave;&otilde;adhammo. Vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Tassa dis&agrave;su sama&otilde;abr&agrave;hma&otilde;&agrave; va&otilde;&otilde;a&uuml; bh&agrave;santi: asukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itthi v&agrave; puriso v&agrave; buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, s&atilde;lav&agrave; hoti, kaly&agrave;&otilde;adhammo. Vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vih&agrave;garato'ti.</P>
<P>Devat&agrave;pissa amanuss&agrave; va&otilde;&otilde;a&uuml; bh&agrave;santi: asukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itthi v&agrave; puriso v&agrave; buddha&uuml; sara&otilde;a&uuml; gato hoti, dhamma&uuml; sara&otilde;a&uuml; gato hoti, sa&iuml;gha&uuml; sara&otilde;a&uuml; gato hoti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. S&atilde;lav&agrave; hoti, kaly&agrave;&otilde;adhammo. Vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato'ti. Itthi sara&otilde;a&uuml;</P>
<P>Ida&uuml; kho ta&uuml; &agrave;nanda gandhaj&agrave;ta&uuml; yassa anuv&agrave;tampi gandho gacchati, pa&ntilde;iv&agrave;tampi gandho gacchati, anuv&agrave;tapa&ntilde;iv&agrave;tampi gandho gacchat&atilde;'ti.</P><DIR>
<DIR>

<P>36. Na pupphagandho pa&ntilde;iv&agrave;tameti<BR>
Na candana&uuml; tagaramallik&agrave; v&agrave;,<BR>
Sata¤ca gandho pa&ntilde;iv&agrave;tameti<BR>
Sabb&agrave; dis&agrave; sappuriso pav&agrave;t&atilde;ti.</P></DIR>
</DIR>

<P>[BJT Page 402.]</P>
<P>3. 2. 3. 10.</P>
<P>30. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&uuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; [PTS Page 227] nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca. Sammukh&agrave; meta&uuml; bhante bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: "bhagavato &agrave;nanda sikhissa abhibh&aring; n&agrave;ma s&agrave;vako brahmaloke &ntilde;hito sahass&atilde;lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;pes&atilde;"ti. Bhagav&agrave; pana bhante araha&uuml; samm&agrave;sambuddho k&atilde;vataka&uuml; pahoti sarena vi¤¤&agrave;petunti.</P>
<P>S&agrave;vako so &agrave;nanda, appameyy&agrave; tath&agrave;gat&agrave;ti.</P>
<P>Dutiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: sammukh&agrave; meta&uuml; bhante bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: "bhagavato &agrave;nanda sikhissa abhibh&aring; n&agrave;ma s&agrave;vako brahmaloke &ntilde;hito sahass&atilde;lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;pes&atilde;"ti. Bhagav&agrave; pana bhante araha&uuml; samm&agrave;sambuddho k&atilde;vataka&uuml; pahoti sarena vi¤¤&agrave;petunti.</P>
<P>S&agrave;vako so &agrave;nanda, appameyy&agrave; tath&agrave;gat&agrave;ti.</P>
<P>Tatiyampi kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: sammukh&agrave; meta&uuml; bhante bhagavato suta&uuml;, sammukh&agrave; pa&ntilde;iggahita&uuml;: "bhagavato &agrave;nanda, sikhissa abhibh&aring; n&agrave;ma s&agrave;vako brahmaloke &ntilde;hito sahass&atilde;lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;pes&atilde;"ti. Bhagav&agrave; pana bhante araha&uuml; samm&agrave;sambuddho k&atilde;vataka&uuml; pahoti sarena vi¤¤&agrave;petunti.</P>
<P>Sut&agrave; te &agrave;nanda sahass&atilde; c&aring;lanik&agrave; lokadh&agrave;t&aring;'ti:</P>
<P>Etassa bhagav&agrave; k&agrave;lo etassa sugata k&agrave;lo ya&uuml; bhagav&agrave; bh&agrave;seyya, bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;'ti.</P>
<P>Tena h&agrave;nanda su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;mi'ti. Eva&uuml; bhante'ti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca: y&agrave;vat&agrave; &agrave;nanda candimasuriy&agrave; pariharanti, dis&agrave; bhanti virocan&agrave;, t&agrave;va sahassadh&agrave; loko. Tasmi&uuml; sahassadh&agrave; loke sahassa&uuml; cand&agrave;na&uuml;, sahassa&uuml; suriy&agrave;na&uuml;, sahassa&uuml; sinerupabbatar&agrave;j&agrave;na&uuml;, sahassa&uuml; jambud&atilde;p&agrave;na&uuml;, sahassa&uuml; aparagoy&agrave;n&agrave;na&uuml;, sahassa&uuml; uttarakur&aring;na&uuml;, sahassa&uuml; pubbavideh&agrave;na&uuml;, catt&agrave;ri mah&agrave;samuddasahass&agrave;ni, catt&agrave;ri mah&agrave;r&agrave;jasahass&agrave;ni, sahassa&uuml; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml;, sahassa&uuml; t&agrave;vati&uuml;s&agrave;na&uuml;, [PTS Page 228] sahassa&uuml; y&agrave;m&agrave;na&uuml;, sahassa&uuml; tusit&agrave;na&uuml;, sahassa&uuml; nimm&agrave;&otilde;arat&atilde;na&uuml;, sahassa&uuml; paranimmitavasavatt&atilde;na&uuml;, sahassa&uuml; brahmalok&agrave;na&uuml;. Aya&uuml; vuccat&agrave;nanda sahass&atilde; c&aring;lanik&agrave; lokadh&agrave;tu.</P>
<P>[BJT Page 404]</P>
<P>Y&agrave;vat&agrave; &agrave;nanda sahass&atilde; c&aring;lanik&agrave; lokadh&agrave;tu, t&agrave;va sahassadh&agrave; loko. Aya&uuml; vuccat&agrave;nanda dvisahass&atilde; majjhimik&agrave; lokadh&agrave;tu.</P>
<P>Y&agrave;vat&agrave; &agrave;nanda dvisahass&atilde; majjhimik&agrave; lokadh&agrave;tu, t&agrave;va sahassadh&agrave; loko. Aya&uuml; vuccat&agrave;nanda tisahass&atilde; mah&agrave;sahass&atilde; lokadh&agrave;tu.</P>
<P>&acirc;ka&iuml;kham&agrave;no &agrave;nanda tath&agrave;gato tisahass&atilde;mah&agrave;sahass&atilde; lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;peyya, y&agrave;vat&agrave; pana &agrave;ka&iuml;kheyy&agrave;ti.</P>
<P>Yath&agrave; kathampana bhante bhagav&agrave; tisahass&atilde;mah&agrave;sahass&atilde;lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;peyya, y&agrave;vat&agrave; pana &agrave;ka&iuml;kheyy&agrave;ti?</P>
<P>Idh&agrave;nanda tath&agrave;gato tisahass&atilde;mah&agrave;sahass&atilde;lokadh&agrave;tu&uuml; obh&agrave;sena phareyya. Yad&agrave; te satt&agrave; ta&uuml; &agrave;loka&uuml; sa¤j&agrave;neyyu&uuml;, atha tath&agrave;gato ghosa&uuml; kareyya, saddamanuss&agrave;veyya. Eva&uuml; kho &agrave;nanda tath&agrave;gato tisahass&atilde;mah&agrave;sahass&atilde;lokadh&agrave;tu&uuml; sarena vi¤¤&agrave;peyya, y&agrave;vat&agrave; pana &agrave;ka&iuml;kheyy&agrave;'ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: l&agrave;bh&agrave; vata me, suladdha&uuml; vata me yassa me satth&agrave; eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;voti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; ud&agrave;y&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: ki&uuml; tumhettha &agrave;vuso &agrave;nanda yadi te satth&agrave; eva&uuml; mahiddhiko eva&uuml; mah&agrave;nubh&agrave;vo'ti?</P>
<P>Eva&uuml; vutte bhagav&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: m&agrave; heva&uuml; ud&agrave;yi, m&agrave; heva&uuml; ud&agrave;yi. Sace ud&agrave;yi &agrave;nando av&atilde;tar&agrave;go k&agrave;la&uuml; kareyya, tena cittappas&agrave;dena sattakkhattu&uuml; devesu devarajja&uuml; kareyya, sattakkhattu&uuml; imasmi¤¤eva jambud&atilde;pe mah&agrave;rajja&uuml; kareyya. Api ud&agrave;yi &agrave;nando di&ntilde;&ntilde;he'va dhamme parinibb&agrave;yissat&atilde;ti.</P>
<P>&acirc;nandavaggo tatiyo.</P></FONT></BODY>
</HTML>
