<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:9 Samanavaggo -  Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
2. Dutiyo pa&otilde;&otilde;&agrave;sako.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>[BJT Page 406. [\x 406/]<BR>
[PTS Page 229] [\q 229/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(4. Sama&otilde;avaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 2. 4. 1.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>31. T&atilde;&otilde;im&agrave;ni bhikkhave sama&otilde;assa sama&otilde;akara&otilde;&atilde;y&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;na&uuml;, adhicittasikkh&agrave;sam&agrave;d&agrave;na&uuml;, adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;na&uuml;, im&agrave;ni kho bhikkhave t&atilde;&otilde;i sama&otilde;assa sama&otilde;akara&otilde;&atilde;y&agrave;ni. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: tibbo no chando bhavissati adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;ne, tibbo no chando bhavissati adhicittasikkh&agrave;sam&agrave;d&agrave;ne, tibbono chando bhavissati adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;neti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 2. 4. 2.</P>
<P>32. Seyyath&agrave;'pi bhikkhave gadrabho goga&otilde;a&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho hoti, "ahampamh&agrave; ahampamh&agrave;'ti". Tassa na t&agrave;diso va&otilde;&otilde;o hoti seyyath&agrave;'pi gunna&uuml;. Na t&agrave;diso saro hoti seyyath&agrave;'pi gunna&uuml;. Na t&agrave;disa&uuml; pada&uuml; hoti seyyath&agrave;'pi gunna&uuml;. So goga&otilde;a¤¤eva pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho hoti, "ahampamh&agrave; ahampamh&agrave;'ti.</P>
<P>Emameva kho bhikkhave idhekacco bhikkhu bhikkhusa&iuml;gha&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho hoti, "ahampi bhikkhu, ahampi bhikkh&aring;'ti", tassa na t&agrave;diso chando hoti adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;ne, seyyath&agrave;'pi a¤¤esa&uuml; bhikkh&aring;na&uuml;. Na t&agrave;diso chando hoti adhicittasikkh&agrave;sam&agrave;d&agrave;ne. Seyyath&agrave;'pi a¤¤esa&uuml; bhikkh&aring;na&uuml;. Na t&agrave;diso chando hoti adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;ne, seyyath&agrave;'pi a¤¤esa&uuml; bhikkh&aring;na&uuml;. So bhikkhusa&iuml;gha¤¤eva pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubaddho hoti, "ahampi bhikkhu ahampi bhikkh&aring;'ti. "</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: tibbo no chando bhavissati adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;ne. Tibbo no chando bhavissati adhicittasikkh&agrave;sam&agrave;d&agrave;ne, tibbo no chando bhavissati adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;ne'ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 2. 4. 3.</P>
<P>33. T&atilde;&otilde;im&agrave;ni bhikkhave kassakassa gahapatissa pubbe kara&otilde;&atilde;y&agrave;ni. Katam&agrave;ni t&atilde;&otilde;&atilde;: idha bhikkhave kassako gahapati pa&ntilde;igacceva khetta&uuml; suka&ntilde;&ntilde;ha&uuml; karoti sumatikata&uuml;. Pa&ntilde;igacceva khetta&uuml; suka&ntilde;&ntilde;ha&uuml; karitv&agrave; sumatikata&uuml; k&agrave;lena b&atilde;j&agrave;ni pati&ntilde;&ntilde;h&agrave;peti. K&agrave;lena b&atilde;j&agrave;ni pati&ntilde;&ntilde;h&agrave;petv&agrave; samayena udaka&uuml; abhineti'pi</P>
<P>[PTS Page 230] [\q 230/] </P>
<P>apaneti'pi. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i kassakassa gahapatissa pubbe kara&otilde;&atilde;y&agrave;ni. </P>
<P>[BJT Page 408] [\x 408/] </P>
<P>Evameva kho bhikkhave t&atilde;&otilde;im&agrave;ni bhikkhussa pubbe kara&otilde;&atilde;y&agrave;ni. Katam&agrave;ni t&atilde;&otilde;i: adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;na&uuml;, adhicittasikkh&agrave;sam&agrave;d&agrave;na&uuml;, adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;na&uuml;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i bhikkhussa pubbe kara&otilde;&atilde;y&agrave;ni.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: tibbo no chando bhavissati adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;ne. Tibbo no chando bhavissati adhicittasikkh&agrave;sam&agrave;d&agrave;ne. Tibbo no chando bhavissati adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;ne'ti eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 2. 4. 4</P>
<P>(Ves&agrave;li nid&agrave;na&uuml;:)</P>
<P>34. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho a¤¤ataro vajjiputtako bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so vajjiputtako bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhikamida&uuml; bhante diya&oacute;&oacute;hasikkh&agrave;padasata&uuml; anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati. N&agrave;ha&uuml; bhante ettha sakkomi sikkhitunti.</P>
<P>Sakkasi pana tva&uuml; bhikkhu t&atilde;su sikkh&agrave;su sikkhitu&uuml; adhis&atilde;lasikkh&agrave;ya adhicittasikkh&agrave;ya adhipa¤¤&agrave;sikkh&agrave;y&agrave;'ti?</P>
<P>Sakkomaha&uuml; bhante t&atilde;su sikkh&agrave;su sikkhitu&uuml; adhis&atilde;lasikkh&agrave;ya adhicittasikkh&agrave;ya adhipa¤¤&agrave;sikkh&agrave;y&agrave;'ti.</P>
<P>Tasm&agrave;tiha tva&uuml; bhikkhu t&atilde;su sukkh&agrave;su sikkhassu adhis&atilde;lasikkh&agrave;ya adhicittasikkh&agrave;ya adhipa¤¤&agrave;sikkh&agrave;ya. Yato kho tva&uuml; bhikkhu adhis&atilde;lampi sikkhissasi, adhicittampi sikkhissasi, adhipa¤¤ampi sikkhissasi, tassa tuyha&uuml; bhikkhu adhis&atilde;lampi sikkhato adhicittampi sikkhato adhipa¤¤ampi sikkhato r&agrave;go pah&atilde;yissati. Doso pah&atilde;yissati. Moho pah&atilde;yissati. So tva&uuml; r&agrave;gassa pah&agrave;&otilde;&agrave; dosassa pah&agrave;&otilde;&agrave; mohassa pah&agrave;&otilde;&agrave; ya&uuml; akusala&uuml; ta&uuml; na karissasi. Ya&uuml; p&agrave;pa&uuml; ta&uuml; na sevissas&atilde;'ti.</P>
<P>Atha kho so bhikkhu aparena samayena adhis&atilde;lampi sikkhi, adhicittampi sikkhi, adhipa¤¤ampi sikkhi. Tassa</P>
<P>[PTS Page 231] [\q 231/] </P>
<P>adhis&atilde;lampi sikkhato adhicittampi sikkhato adhipa¤¤ampi sikkhato r&agrave;go pah&atilde;yi. Doso pah&atilde;yi. Moho pah&atilde;yi. So r&agrave;gassa pah&agrave;&otilde;&agrave; dosassa pah&agrave;&otilde;&agrave; mohassa pah&agrave;&otilde;&agrave; ya&uuml; akusala&uuml; ta&uuml; n&agrave;k&agrave;si. Ya&uuml; p&agrave;pa&uuml; ta&uuml; na sev&atilde;'ti.</P>
<P>3. 2. 4. 5</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>35. Atha kho a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: sekho sekho'ti bhante vuccati kitt&agrave;vat&agrave; nu ko bhante sekho hot&atilde;'ti?</P>
<P>[BJT Page 410] [\x 410/] </P>
<P>Sikkhat&atilde;'ti kho bhikkhu tasm&agrave; sekho'ti vuccati. Ki¤ca sikkhati: adhis&atilde;lampi sikkhati, adhicittampi sikkhati, adhipa¤¤ampi sikkhati. Sikkhat&atilde;'ti kho bhikkhu tasm&agrave; sekhoti vuccat&atilde;'ti.</P>
<P>37. Sekhassa sikkham&agrave;nassa ujumagg&agrave;nus&agrave;rino,</P>
<P>Khayasmi&uuml; pa&ntilde;hama&uuml; ¤&agrave;&otilde;a&uuml; tato a¤¤&agrave; anantar&agrave;.</P>
<P>38. Tato a¤¤&agrave;vimuttassa ¤&agrave;&otilde;a&uuml; ve hoti t&agrave;dino.</P>
<P>Akupp&agrave; me vimutt&atilde;'ti bhavasa¤¤ojanakkhaye'ti.</P>
<P>3. 2. 4. 6</P>
<P>36. S&agrave;dhikamida&uuml; bhikkhave diya&oacute;&oacute;hasikkh&agrave;padasata&uuml; anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati, yattha atthak&agrave;m&agrave; kulaputt&agrave; sikkhanti. Tisso im&agrave; bhikkhave sikkh&agrave;, yattheta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati. Katam&agrave; tisso: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;. Im&agrave; kho bhikkhave tisso sikkh&agrave;, yattheta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati.</P>
<P>Idha bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde;. Pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissahetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;li ca. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu so ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml;</P>
<P>[PTS Page 232] [\q 232/] </P>
<P>parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o.</P>
<P>Idha pana bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni, tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;li ca. Sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;ma[BJT]h&agrave;ti sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti.</P>
<P>[BJT Page 412] [\x 412/] </P>
<P>Idha pana bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu: na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;l&atilde; ca sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;.</P>
<P>Idha pana bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;. Pa¤¤&agrave;ya parip&aring;rak&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni, tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;li ca sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Iti kho bhikkhave padesa&uuml; padesak&agrave;r&atilde; &agrave;r&agrave;dheti. Parip&aring;ra&uuml; parip&aring;rak&agrave;r&atilde;. Ava¤jh&agrave;ti tvev&agrave;ha&uuml; bhikkhave sikkh&agrave;pad&agrave;ni vad&agrave;m&atilde;'ti.</P>
<P>3. 2. 4. 7.</P>
<P>37. S&agrave;dhikamida&uuml; bhikkhave diya&oacute;&oacute;ha sikkh&agrave;padasata&uuml; anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati, yattha atthak&agrave;m&agrave;</P>
<P>[PTS Page 233] [\q 233/] </P>
<P>kulaputt&agrave; sikkhanti. Tisso im&agrave; bhikkhave sikkh&agrave;, yatthe'ta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati. Katam&agrave; tisso? Adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;. Im&agrave; kho bhikkhave tisso sikkh&agrave;, yatthe'ta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati.</P>
<P>Idha bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti sam&agrave;dhismi&uuml; mattasok&agrave;r&atilde; pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu: na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;l&atilde; ca sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</P>
<P>So ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sattakkhattuparamo hoti: sattakkhattuparama&uuml; deve ca manusse ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karoti.</P>
<P>[BJT Page 414] [\x 414/] </P>
<P>So ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; kola&iuml;kolo hoti: dve v&agrave; t&atilde;&otilde;i v&agrave; kul&agrave;ni sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karoti.</P>
<P>So ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; ekab&atilde;j&atilde; hoti: eka¤¤eva m&agrave;nusaka&uuml; bhava&uuml; nibbattetv&agrave; dukkhassanta&uuml; karoti.</P>
<P>So ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti: sakideva ima&uuml; loka&uuml; &agrave;ganatv&agrave; dukkhassanta&uuml; karoti.</P>
<P>Idha pana bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya mattasok&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni, tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;l&atilde; ca, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu.</P>
<P>So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;.</P>
<P>So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sasa&uuml;kh&agrave;raparinibb&agrave;y&atilde; hoti.</P>
<P>So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; asa&uuml;kh&agrave;raparinibb&agrave;y&atilde; hoti.</P>
<P>So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; upahaccaparinibb&agrave;y&atilde; hoti.</P>
<P>So pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave;parinibb&agrave;y&atilde; hoti.</P>
<P>Idhapana bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya parip&aring;rak&agrave;r&atilde;. So y&agrave;ni</P>
<P>[PTS Page 234] [\q 234/] </P>
<P>t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni, tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;l&atilde; ca, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Iti kho bhikkhave padesa&uuml; padesak&agrave;r&atilde; &agrave;r&agrave;dheti. Parip&aring;ra&uuml; parip&aring;rak&agrave;r&atilde;. Ava¤jh&agrave;nitvev&agrave;ha&uuml; bhikkhave sikkh&agrave;pad&agrave;ni vad&agrave;m&atilde;'ti.</P>
<P>[BJT Page 416] [\x 416/] </P>
<P>3. 2. 4. 8.</P>
<P>38. S&agrave;dhikamida&uuml; bhikkhave diya&oacute;&oacute;hasikkh&agrave;padasata&uuml; anvaddham&agrave;sa&uuml; uddesa&uuml; &agrave;gacchati, yattha atthak&agrave;m&agrave; kulaputt&agrave; sikkhanti. Tisso im&agrave; bhikkhave sikkh&agrave;, yatthe'ta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati. Katam&agrave; tisso: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;. Im&agrave; kho bhikkhave tisso sikkh&agrave;, yattheta&uuml; sabba&uuml; samodh&agrave;na&uuml; gacchati.</P>
<P>Idha bhikkhave bhikkhu s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa¤¤&agrave;ya parip&aring;rak&agrave;r&atilde;. So y&agrave;ni t&agrave;ni khudd&agrave;nukhuddak&agrave;ni sikkh&agrave;pad&agrave;ni, t&agrave;ni &agrave;pajjati'pi vu&ntilde;&ntilde;h&agrave;ti'pi. Ta&uuml; kissa hetu? Na hi mettha bhikkhave abhabbat&agrave; vutt&agrave;. Y&agrave;ni ca kho t&agrave;ni sikkh&agrave;pad&agrave;ni &agrave;dibrahmacariyik&agrave;ni brahmacariyas&agrave;rupp&agrave;ni, tattha dhuvas&atilde;l&atilde; ca hoti &ntilde;hitas&atilde;l&atilde; ca, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. So &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasmapajja viharati.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; antar&agrave;parinibb&agrave;y&atilde; hoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; upahaccaparinibb&agrave;y&atilde; hoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; asa&uuml;kh&agrave;raparinibb&agrave;y&atilde; hoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sasa&uuml;kh&agrave;raparinibb&agrave;y&atilde; hoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; uddha&uuml;soto hoti. Akani&ntilde;&ntilde;hag&agrave;m&atilde;.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; ti&otilde;a&uuml;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti, sakideva ima&uuml;</P>
<P>[PTS Page 235] [\q 235/] </P>
<P>loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; ekab&atilde;j&atilde; hoti, eka¤¤eva m&agrave;nusaka&uuml; bhava&uuml; nibbattetv&agrave; dukkhassanta&uuml; karoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; kola&iuml;kolo hoti, dve v&agrave; t&atilde;&otilde;i v&agrave; kul&agrave;ni sandh&agrave;vitv&agrave; dukkhassanta&uuml; karoti.</P>
<P>Ta&uuml; v&agrave; pana anabhisambhava&uuml; appa&ntilde;ivijjha&uuml; ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; sattakkhattuparamo hoti. Sattakkhattuparama&uuml; deve ca manusse ca sandh&agrave;vitv&agrave; sa&uuml;saritv&agrave; dukkhassanta&uuml; karoti.</P>
<P>Iti kho bhikkhave parip&aring;ra&uuml; parip&aring;rak&agrave;r&atilde; &agrave;r&agrave;dheti. Padesa&uuml; padesak&agrave;r&atilde;.</P>
<P>Ava¤jh&agrave;nitvev&agrave;ha&uuml; bhikkhave sikkh&agrave;pad&agrave;ni vad&agrave;m&atilde;'ti. </P>
<P>[BJT Page 418] [\x 418/] </P>
<P>3. 2. 4. 9</P>
<P>39. Tisso im&agrave; bhikkhave sikkh&agrave;. Katam&agrave; tisso? Adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhis&atilde;lasikkh&agrave;: idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno anumattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aya&uuml; vuccati bhikkhave adhis&atilde;lasikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhicittasikkh&agrave;. Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;ri'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave adhicittasikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhipa¤¤&agrave;sikkh&agrave;: idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave adhipa¤¤&agrave;sikkh&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso sikkh&agrave;'ti.</P>
<P>3. 2. 4. 10.</P>
<P>40. Tisso im&agrave; bhikkhave sikkh&agrave;. Katam&agrave; tisso: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhis&atilde;lasikkh&agrave;: idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aya&uuml; vuccati bhikkhave adhis&atilde;lasikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhicittasikkh&agrave;. Idha bhikkhave bhikkhu vivicceva k&agrave;mehi</P>
<P>[PTS Page 236] [\q 236/] </P>
<P>vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti ' upekkhako satim&agrave; sukhavih&agrave;ri'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbe'va somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave adhicittasikkh&agrave;.</P>
<P>Katam&agrave; ca bhikkhave adhipa¤¤&agrave;sikkh&agrave;: idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; vuccati bhikkhave adhipa¤¤&agrave;sikkh&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso sikkh&agrave;'ti.</P>
<P>39. Adhis&atilde;la&uuml; adhicitta&uuml; ca adhipa¤¤a¤ca viriyav&agrave;,</P>
<P>Th&agrave;mav&agrave; dhitim&agrave; jh&agrave;y&atilde; sato guttindriyo care.</P>
<P>40. Yath&agrave; pure tath&agrave; pacch&agrave; yath&agrave; pacch&agrave; tath&agrave; pure.</P>
<P>Yath&agrave; adho tath&agrave; uddha&uuml; yath&agrave; uddha&uuml; tath&agrave; adho.</P>
<P>41. Yath&agrave; div&agrave; tath&agrave; ratti&uuml; yath&agrave; ratti&uuml; tath&agrave; div&agrave;,</P>
<P>Abhibhuyya dis&agrave; sabb&agrave; appam&agrave;&otilde;asam&agrave;dhin&agrave;.</P>
<P>[BJT Page 420] [\x 420/] </P>
<P>42. Tam&agrave;hu sekkha&uuml; pa&ntilde;ipada&uuml; atho sa&uuml;suddhac&agrave;ra&otilde;a&uuml;,</P>
<P>Tam&agrave;hu loke sambuddha&uuml; cira&uuml; pa&ntilde;ipadantagu&uuml;.</P>
<P>43. Vi¤¤&agrave;&otilde;assa nirodhena ta&otilde;h&agrave;kkhayavimuttino,</P>
<P>Pajjotasseva nibb&agrave;&otilde;a&uuml; vimokkho hoti cetasoti.</P>
<P>3. 2. 4. 11.</P>
<P>(Kosalanid&agrave;na&uuml;:)</P>
<P>41. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena pa&iuml;kadh&agrave; n&agrave;ma kosal&agrave;na&uuml; nigamo tadavasari. Tatra suda&uuml; bhagav&agrave; pa&iuml;kadh&agrave;ya&uuml; viharati. Pa&iuml;kadh&agrave; n&agrave;ma kosal&agrave;na&uuml; nigamo</P>
<P>Tena kho pana samayena kassapagotto n&agrave;ma bhikkhu pa&iuml;kadh&agrave;ya&uuml; &agrave;v&agrave;siko hoti. Tatra suda&uuml; bhagav&agrave; sikkh&agrave;padapa&ntilde;isa¤¤utt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti.</P>
<P>Atha kho kassapagottassa bhikkhuno bhagavati sikkh&agrave;padapa&ntilde;isa¤¤utt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo, 'adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti.</P>
<P>Atha kho bhagav&agrave; pa&iuml;kadh&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena r&agrave;jagaha&uuml; tadavasari.</P>
<P>[PTS Page 237] [\q 237/] </P>
<P>tatra suda&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Atha kho kassapagottassa bhikkhuno acirapakkantassa bhagavato ahudeva kukkucca&uuml;. Ahu vippa&ntilde;is&agrave;ro "al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;. Dulladdha&uuml; vata me, na vata me suladdha&uuml;, yassa me bhagavati sikkh&agrave;padapa&ntilde;isa¤¤utt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo. Adhisallikhatev&agrave;ya&uuml; sama&otilde;o"ti.</P>
<P>Yann&aring;n&agrave;ha&uuml; yena bhagav&agrave; tenupasa&iuml;kameyya&uuml;, upasa&iuml;kamitv&agrave; bhagavato santike accaya&uuml; accayato deseyyanti.</P>
<P>Atha kho kassapagotto bhikkhu sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Anupubbena yena r&agrave;jagaha&uuml; yena gijjhak&aring;&ntilde;o pabbato yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho kassapagotto bhikkhu bhagavanta&uuml; etadavoca:</P>
<P>[BJT Page 422] [\x 422/] </P>
<P>Ekamida&uuml;. Bhante samaya&uuml; bhagav&agrave; pa&iuml;kadh&agrave;ya&uuml; viharati, pa&iuml;kadh&agrave; n&agrave;ma kosal&agrave;na&uuml; nigamo. Tatra suda&uuml; bhagav&agrave; sikkh&agrave;padapa&ntilde;isa&uuml;yutt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassesi. Sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Tassa mayha&uuml; bhante bhagavati sikkh&agrave;padapa&ntilde;isa¤¤utt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo, "adhisallikhatev&agrave;ya&uuml; sama&otilde;o"ti. Atha kho bhante bhagav&agrave; pa&iuml;kadh&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena r&agrave;jagaha&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Tassa mayha&uuml; bhante acirapakkantassa bhagavato ahudeva kukkucca&uuml;, ahu vippa&ntilde;is&agrave;ro, "al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;. Dulladdha&uuml; vata me, na vata me suladdha&uuml;, yassa me bhagavati sikkh&agrave;padapa&ntilde;isa&uuml;yutt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo, adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti. Yann&aring;n&agrave;'ha&uuml; yena bhagav&agrave; tenupasa&iuml;kameyya&uuml;, upasa&iuml;kamitv&agrave; bhagavato santike accaya&uuml; accayato deseyya"nti.</P>
<P>Accayo ma&uuml;</P>
<P>[PTS Page 238] [\q 238/] </P>
<P>bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; yassa me bhagavati sikkh&agrave;padapa&ntilde;isa¤¤utt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo, adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti. Tassa me bhante bhagav&agrave; accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;ti.</P>
<P>Taggha tva&uuml; kassapa accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml;; yassa te mayi sikkh&agrave;padapa&ntilde;isa&uuml;yutt&agrave;ya dhammiy&agrave; kath&agrave;ya bhikkh&aring; sandassente sam&agrave;dapente samuttejente sampaha&uuml;sente ahudeva akkhanti, ahu appaccayo, adhisallikhatev&agrave;ya&uuml; sama&otilde;o'ti.</P>
<P>Yato ca kho tva&uuml; kassapa accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma, vuddhi hes&agrave; kassapa ariyassa vinaye yo accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti. &acirc;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Thero ce'pi kassapa bhikkhu hoti na sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;. Ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave; te ca pana sikkh&agrave;ya na sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca na va&otilde;&otilde;a&uuml; bha&otilde;ati, bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, evar&aring;pass&agrave;'ha&uuml; kassapa therassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>[BJT Page 424. [\x 424/] ]</P>
<P>Ta&uuml; kissa hetu:</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e na&uuml; bhikkh&aring; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;, ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa therassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Majjhimo cepi kassapa bhikkhu hoti na sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;. Ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave; te ca pana sikkh&agrave;ya na sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca na va&otilde;&otilde;a&uuml; bha&otilde;ati. Bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, evar&aring;pass&agrave;'ha&uuml; kassapa therassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Ta&uuml; kissa hetu:</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e na&uuml; bhikkh&aring; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;, ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa majjhimassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Navo cepi kassapa bhikkhu hoti na sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa na va&otilde;&otilde;av&agrave;d&atilde;. Ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave; te ca pana sikkh&agrave;ya na sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca na va&otilde;&otilde;a&uuml; bha&otilde;ati. Bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, evar&aring;pass&agrave;'ha&uuml; kassapa therassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Ta&uuml; kissa hetu:</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e na&uuml; bhikkh&aring; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;,</P>
<P>[PTS Page 239] [\q 239/] </P>
<P>ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa navassa bhikkhuno na va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Thero cepi kassapa bhikkhu hoti sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave;, te ca sikkh&agrave;ya sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Evar&aring;pass&agrave;'ha&uuml; kassapa therassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e bhikkh&aring; na&uuml; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;, ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml; tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa therassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Majjhimo cepi kassapa bhikkhu hoti sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;, ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave; te ca sikkh&agrave;ya sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca va&otilde;&otilde;a&uuml; bha&otilde;ati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Evar&aring;pass&agrave;'ha&uuml; kassapa majjhimassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Ta&uuml; kissa hetu:</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e na&uuml; bhikkh&aring; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;, ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml; tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa majjhimassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>&nbsp;</P>
<P>Navo cepi kassapa bhikkhu hoti sikkh&agrave;k&agrave;mo sikkh&agrave;sam&agrave;d&agrave;nassa va&otilde;&otilde;av&agrave;d&atilde;. Ye ca¤¤e bhikkh&aring; na sikkh&agrave;k&agrave;m&agrave; te ca sikkh&agrave;ya sam&agrave;dapeti, ye ca¤¤e bhikkh&aring; sikkh&agrave;k&agrave;m&agrave; tesa¤ca va&otilde;&otilde;a&uuml; bha&otilde;ati. Bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, evar&aring;pass&agrave;'ha&uuml; kassapa navassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;mi.</P>
<P>Ta&uuml; kissa hetu:</P>
<P>Satth&agrave; hissa va&otilde;&otilde;a&uuml; bha&otilde;at&atilde;'ti a¤¤e na&uuml; bhikkh&aring; bhajeyyu&uuml;, ye na&uuml; bhajeyyu&uuml;, ty&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;. Yy&agrave;ssa di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjeyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;'ti. Tasm&agrave;'ha&uuml; kassapa evar&aring;passa navassa bhikkhuno va&otilde;&otilde;a&uuml; bha&otilde;&agrave;m&atilde;'ti.</P>
<P>Sama&otilde;avaggo catuttho.</P>
<P>*</P>
</FONT></BODY>
</HTML>
