<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:10 Lonaphalavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 426]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(5. Lo&otilde;aphala vaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 2. 5. 1.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>42. T&atilde;&otilde;im&agrave;ni bhikkhave kassakassa gahapatissa acc&agrave;yik&agrave;ni kara&otilde;&atilde;y&agrave;ni.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i:</P>
<P>Idha bhikkhave tassako gahapati s&atilde;ghas&atilde;gha&uuml; khetta&uuml; suka&ntilde;&ntilde;ha&uuml; karoti sumatikata&uuml;. S&atilde;ghas&atilde;gha&uuml; khetta&uuml; suka&ntilde;&ntilde;ha&uuml; karitv&agrave; sumatikata&uuml; s&atilde;ghas&atilde;gha&uuml; b&atilde;j&agrave;ni pati&ntilde;&ntilde;h&agrave;peti. S&atilde;ghas&atilde;gha&uuml; b&atilde;j&agrave;ni pati&ntilde;&ntilde;h&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; udaka&uuml; [PTS Page 240] abhineti'pi apaneti'pi. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i kassakassa gahapatissa acc&agrave;yik&agrave;ni kara&otilde;&atilde;y&agrave;ni.</P>
<P>Tassa kho ta&uuml; bhikkhave kassakassa gahapatissa natthi s&agrave; iddhi v&agrave; &agrave;nubh&agrave;vo v&agrave;, ajje'va me dha¤¤&agrave;ni j&agrave;yantu sve'va gabhin&atilde; hontu uttarasve'va paccantu'ti. Atha kho bhikkhave hoti so samayo. Ya&uuml; tassa kassakassa gahapatissa t&agrave;ni dha¤¤&agrave;ni utupari&otilde;&agrave;min&atilde; j&agrave;yanti'pi gabhin&atilde;'pi honti paccanti'pi.</P>
<P>Evameva kho bhikkhave t&atilde;&otilde;im&agrave;ni bhikkhussa acc&agrave;yik&agrave;ni kara&otilde;&atilde;y&agrave;n&atilde;.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i:</P>
<P>Adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;na&uuml; adhicittasikkh&agrave;sam&agrave;d&agrave;na&uuml; adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;na&uuml;. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i bhikkhussa acc&agrave;yik&agrave;ni kara&otilde;&atilde;y&agrave;ni.</P>
<P>Tassa kho ta&uuml; bhikkhave bhikkhuno natthi s&agrave; iddhi v&agrave; &agrave;nubh&agrave;vo v&agrave;, ajje'va me anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccatu sve v&agrave; uttarasve v&agrave;ti. Atha kho bhikkhave hoti so samayo, ya&uuml; tassa bhikkhuno adhis&atilde;lampi sikkhato adhicittampi sikkhato adhipa¤¤ampi sikkhato anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml; tibbo no chando bhavissati adhis&atilde;lasikkh&agrave;sam&agrave;d&agrave;ne. Tibbo chando bhavissati adhicittasikkh&agrave;sam&agrave;d&agrave;ne. Tibbo chando bhavissati adhipa¤¤&agrave;sikkh&agrave;sam&agrave;d&agrave;ne'ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[BJT Page 428]</P>
<P>3. 2. 5. 2.</P>
<P>43. T&atilde;&otilde;im&agrave;ni bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; pavivek&agrave;ni pa¤¤&agrave;penti.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i:</P>
<P>C&atilde;varapaviveka&uuml; pi&otilde;&oacute;ap&agrave;tapaviveka&uuml; sen&agrave;sanapaviveka&uuml;.</P>
<P>Tatira'da&uuml; bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; c&atilde;varapavivekasmi&uuml; pa¤¤&agrave;penti: s&agrave;&otilde;&agrave;ni'pi dh&agrave;renti, mas&agrave;&otilde;&agrave;ni'pi dh&agrave;renti, chavaduss&agrave;ni'pi dh&agrave;renti, pa&uuml;suk&aring;l&agrave;ni'pi dh&agrave;renti, tir&atilde;&ntilde;ak&agrave;ni'pi dh&agrave;renti, ajin&agrave;ni'pi dh&agrave;renti, ajinakkhipampi dh&agrave;renti, kusac&atilde;rampi dh&agrave;renti, v&agrave;kac&atilde;rampi dh&agrave;renti, phalakac&atilde;rampi dh&agrave;renti, kesakambalampi dh&agrave;renti. V&agrave;lakambalampi [PTS Page 241] dh&agrave;renti, ul&aring;kapakkhikampi dh&agrave;renti. Ida&uuml; kho bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; c&atilde;varapavivekasmi&uuml; pa¤¤&agrave;penti.</P>
<P>Tatira'da&uuml; bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; pi&otilde;&oacute;ap&agrave;tapavivekasmi&uuml; pa¤¤&agrave;penti: s&agrave;kabhakkh&agrave;'pi honti, s&agrave;m&agrave;kabhakkh&agrave;'pi honti, n&atilde;v&agrave;rabhakkh&agrave;'pi honti, daddulabhakkh&agrave;'pi honti, ha&ntilde;abhakkh&agrave;'pi honti, ka&otilde;abhakkh&agrave;'pi honti, &agrave;c&agrave;mabhakkh&agrave;'pi honti, pi¤¤&agrave;kabhakkh&agrave;'pi honti, ti&otilde;abhakkh&agrave;'pi honti, gomayabhakkh&agrave;'pi honti, vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;penti, pavattaphalabhoj&atilde;. Ida&uuml; kho bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; pi&otilde;&oacute;ap&agrave;tapavivekasmi&uuml; pa¤¤&agrave;penti.</P>
<P>Tatira'da&uuml; bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; sen&agrave;sanapavivekasmi&uuml; pa¤¤&agrave;penti: ara¤¤a&uuml;, rukkham&aring;la&uuml;, sus&agrave;na&uuml;, vanapattha&uuml;, abbhok&agrave;sa&uuml;, pal&agrave;lapu¤ja&uuml;, bhus&agrave;g&agrave;ra&uuml;. Ida&uuml; kho bhikkhave a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; sen&agrave;sanapavivekasmi&uuml; pa¤¤&agrave;penti.</P>
<P>Im&agrave;ni kho bhikkhave t&atilde;&otilde;i a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; pavivek&agrave;ni pa¤¤&agrave;penti.</P>
<P>T&atilde;&otilde;i kho panim&agrave;ni bhikkhave imasmi&uuml; dhammavinaye bhikkhuno pavivek&agrave;ni.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i:</P>
<P>Idha bhikkhave bhikkhu s&atilde;lav&agrave; ca hoti. Duss&atilde;lya¤cassa pah&atilde;&otilde;a&uuml; hoti, tena ca vivitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;di&ntilde;&ntilde;hi ca'ssa pah&atilde;&otilde;&agrave; hoti, t&agrave;ya ca vivitto hoti. Kh&atilde;&otilde;&agrave;savo hoti, &agrave;sav&agrave; ca'ssa pah&atilde;&otilde;&agrave; honti, tehi ca vivitto hoti.</P>
<P>Yato kho bhikkhave bhikkhu s&atilde;lav&agrave; hoti, duss&atilde;lya¤cassa pah&atilde;&otilde;a&uuml; hoti, tena ca vivitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;di&ntilde;&ntilde;hi ca'ssa pah&atilde;&otilde;&agrave; hoti, t&agrave;ya ca vivitto hoti. Kh&atilde;&otilde;&agrave;savo ca hoti, &agrave;sav&agrave; ca'ssa pah&atilde;&otilde;&agrave; honti, tehi ca vivitto hoti. Aya&uuml; vuccati bhikkhave bhikkhu aggappatto s&agrave;rappatto suddho s&agrave;re pati&ntilde;&ntilde;hito.</P>
<P>[BJT Page 430]</P>
<P>Seyyath&agrave;'pi bhikkhave kassakassa gahapatissa sampanna&uuml; s&agrave;likkhetta&uuml;, tamena&uuml; kassako gahapati s&atilde;ghas&atilde;gha&uuml; vap&agrave;peyya s&atilde;ghas&atilde;gha&uuml; vap&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; sa&uuml;ghar&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; sa&uuml;ghar&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; ubbah&agrave;peyya. [PTS Page 242] s&atilde;ghas&atilde;gha&uuml; ubbah&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; pu¤ja&uuml; k&agrave;r&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; pu¤ja&uuml; k&agrave;r&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; madd&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; madd&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; pal&agrave;l&agrave;ni uddhar&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; pal&agrave;l&agrave;ni uddhar&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; bh&aring;sika&uuml; uddhar&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; bh&aring;sika&uuml; uddhar&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; opu&otilde;&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; opu&otilde;&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; atihar&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; atihar&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; ko&ntilde;&ntilde;&agrave;peyya. S&atilde;ghas&atilde;gha&uuml; ko&ntilde;&ntilde;&agrave;petv&agrave; s&atilde;ghas&atilde;gha&uuml; thus&agrave;ni uddhar&agrave;peyya. Evamassu t&agrave;ni bhikkhave kassakassa gahapatissa t&agrave;ni dha¤¤&agrave;ni aggappatt&agrave;ni s&agrave;rappatt&agrave;ni suddh&agrave;ni s&agrave;re pati&ntilde;&ntilde;hit&agrave;ni.</P>
<P>Evameva kho bhikkhave bhikkhu s&atilde;lav&agrave; ca hoti, duss&atilde;lya¤cassa pah&atilde;&otilde;a&uuml; hoti, tena ca vivitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko ca hoti, micch&agrave;di&ntilde;&ntilde;hi ca'ssa pah&atilde;&otilde;&agrave; hoti, t&agrave;ya ca vivitto hoti. Kh&atilde;&otilde;&agrave;savo ca hoti, &agrave;sav&agrave; ca'ssa pah&atilde;&otilde;&agrave; honti, tehi ca vivitto hoti. Aya&uuml; vuccati bhikkhave bhikkhu aggappatto s&agrave;rappatto suddho s&agrave;re pati&ntilde;&ntilde;hito'ti.</P>
<P>3. 2. 5. 3.</P>
<P>44. Seyyath&agrave;'pi bhikkhave saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussakkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sate ca tapate ca virocati ca.</P>
<P>Evameva kho bhikkhave yato ariyas&agrave;vakassa viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. Sahadassanupp&agrave;d&agrave; bhikkhave ariyas&agrave;vakassa t&atilde;&otilde;i sa¤¤ojan&agrave;ni pah&atilde;yanti, sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so.</P>
<P>Ath&agrave;'para&uuml; dv&atilde;hi dhammehi niyy&agrave;ti abhijjh&agrave;ya ca vy&agrave;p&agrave;dena ca. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Tasmi&uuml; bhikkhave samaye ariyas&agrave;vako k&agrave;la&uuml; kareyya, natthi ta&uuml; sa¤¤ojana&uuml;, yena sa¤¤ojanena sa¤¤utto ariyas&agrave;vako puna ima&uuml; loka&uuml; &agrave;gaccheyy&agrave;ti. </P>
<P>[BJT Page 432.]</P>
<P>3. 2. 5. 4.</P>
<P>45. Tisso im&agrave; bhikkhave paris&agrave;. Katam&agrave; tisso: aggavat&atilde; paris&agrave;, vagg&agrave; paris&agrave;, samagg&agrave; paris&agrave;.</P>
<P>[PTS Page 243]</P>
<P>Katam&agrave; ca bhikkhave aggavat&atilde; paris&agrave;:</P>
<P>Idha bhikkhave yassa&uuml; paris&agrave;ya&uuml; ther&agrave; bhikkh&aring; na b&agrave;hulik&agrave; honti. Na s&agrave;thalik&agrave;, okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave; viriya&uuml; &agrave;rabhanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. S&agrave;'pi hoti na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave; viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchakiriy&agrave;ya. Aya&uuml; vuccati bhikkhave aggavat&atilde; paris&agrave;.</P>
<P>Katam&agrave; ca bhikkhave vagg&agrave; paris&agrave;:</P>
<P>Idha bhikkhave yassa&uuml; paris&agrave;ya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. Aya&uuml; vuccati bhikkhave vagg&agrave; paris&agrave;.</P>
<P>Katam&agrave; ca bhikkhave samagg&agrave; paris&agrave;:</P>
<P>Idha bhikkhave yassa&uuml; paris&agrave;ya&uuml; bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti. Aya&uuml; vuccati bhikkhave samagg&agrave; paris&agrave;.</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti. Bahu&uuml; bhikkhave bhikkh&aring; tasmi&uuml; samaye pu¤¤a&uuml; pasavanti. Brahma&uuml; bhikkhave vih&agrave;ra&uuml; tasmi&uuml; samaye bhikkh&aring; viharanti yadida&uuml; mudit&agrave;ya cetovimuttiy&agrave;. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati. Sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Seyyath&agrave;'pi bhikkhave uparipabbate thullaphusitake deve vassante ta&uuml; udaka&uuml; yath&agrave;ninna&uuml; pavattam&agrave;na&uuml; pabbata kandarapadaras&agrave;kh&agrave; parip&aring;reti, pabbatakandarapadaras&agrave;kh&agrave; parip&aring;r&agrave; kussubbhe parip&aring;renti, kussubbh&agrave; parip&aring;r&agrave; mah&agrave;sobbhe parip&aring;renti, mah&agrave;sobbh&agrave; parip&aring;r&agrave; kunnadiyo parip&aring;renti, kunnadiyo parip&aring;r&agrave; mah&agrave;nadiyo parip&aring;renti, mah&agrave;nadiyo parip&aring;r&agrave; samudda&uuml; parip&aring;renti. Evameva kho bhikkhave yasmi&uuml; samaye bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi [PTS Page 244] sampassant&agrave; viharanti. Bahu&uuml; bhikkhave bhikkh&aring; tasmi&uuml; samaye pu¤¤a&uuml; pasavanti. Brahma&uuml; bhikkhave vih&agrave;ra&uuml; tasmi&uuml; samaye bhikkh&aring; viharanti. Yadida&uuml; mudit&agrave;ya cetovimuttiy&agrave;. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati.</P>
<P>Im&agrave; kho bhikkhave tisso paris&agrave;'ti.</P>
<P>[BJT Page 434]</P>
<P>3. 2. 5. 5</P>
<P>46. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Katamehi t&atilde;hi:</P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;niyo va&otilde;&otilde;asampanno ca hoti, balasampanno ca javasampanno ca. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato ra¤¤o bhade ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi t&atilde;hi:</P>
<P>Idha bhikkhave bhikkhu va&otilde;&otilde;asampanno ca hoti balasampanno ca javasampanno ca.</P>
<P>Katha¤ca bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti:</P>
<P>Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu balasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya. Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Eva&uuml; kho bhikkhave bhikkhu balasampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu javasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkha samudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, [PTS Page 245] aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu javasampanno hoti.</P>
<P>Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>[BJT Page 436]</P>
<P>3. 2. 5. 6.</P>
<P>47. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Katamehi t&atilde;hi:</P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo va&otilde;&otilde;asampanno ca hoti. Balasampanno ca javasampanno ca. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi t&atilde;hi:</P>
<P>Idha bhikkhave bhikkhu va&otilde;&otilde;asampanno ca hoti balasampanno ca javasampanno ca.</P>
<P>Katha¤ca bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti:</P>
<P>Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu balasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya. Kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Eva&uuml; kho bhikkhave bhikkhu balasampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu javasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Eva&uuml; kho bhikkhave bhikkhu javasampanno hoti.</P>
<P>Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>[BJT Page 438]</P>
<P>3. 2. 5. 7.</P>
<P>48. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Katamehi t&atilde;hi:</P>
<P>[PTS Page 246]</P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo va&otilde;&otilde;asampanno ca hoti. Balasampanno ca javasampanno ca. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra¤¤o a&iuml;gantve'va sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi t&atilde;hi:</P>
<P>Idha bhikkhave bhikkhu va&otilde;&otilde;asampanno ca hoti balasampanno ca javasampanno ca.</P>
<P>Katha¤ca bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti:</P>
<P>Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu balasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu &agrave;raddhaviriyo hoti akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Eva&uuml; kho bhikkhave bhikkhu balasampanno hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu javasampanno hoti:</P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave bhikkhu javasampanno hoti.</P>
<P>Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>3. 2. 5. 8.</P>
<P>49. Navo'pi bhikkhave potthako dubba&otilde;&otilde;o ca hoti dukkhasamphasso ca appaggho ca. Majjhimo'pi bhikkhave potthako dubba&otilde;&otilde;o ca hoti dukkhasamphasso ca appaggho ca. Ji&otilde;&otilde;o'pi bhikkhave potthako dubba&otilde;&otilde;o ca hoti dukkhasamphasso ca appaggho ca.</P>
<P>Ji&otilde;&otilde;ampi bhikkhave potthaka&uuml; upakkhaliparimajjana&uuml; v&agrave; karonti sa&uuml;k&agrave;rak&aring;&ntilde;e v&agrave; ta&uuml; cha&oacute;&oacute;enti.</P>
<P>[BJT Page 440]</P>
<P>Evameva kho bhikkhave navo ce'pi bhikkhu hoti duss&atilde;lo p&agrave;padhammo, idamassa dubba&otilde;&otilde;at&agrave;ya vad&agrave;mi. [PTS Page 247] seyyath&agrave;'pi so bhikkhave potthako dubba&otilde;&otilde;o, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu sevanti bhajanti payirup&agrave;santi, di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Idamassa dukkhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi so bhikkhave potthako dukkhasamphasso, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; na mahapphala&uuml; hoti. Na mah&agrave;nisa&uuml;sa&uuml;. Idamassa appagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi so bhikkhave potthako appaggho, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Majjhimo ce'pi bhikkhave bhikkhu hoti duss&atilde;lo p&agrave;padhammo, idamassa dubba&otilde;&otilde;at&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi so bhikkhave potthako dubba&otilde;&otilde;o, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu* sevanti bhajanti payirup&agrave;santi, di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Idamassa dukkhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi so bhikkhave potthako dukkhasamphasso, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; na mahapphala&uuml; hoti. Na mah&agrave;nisa&uuml;sa&uuml;. Idamassa appagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi so bhikkhave potthako appaggho, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Thero ce'pi bhikkhave bhikkh&aring; hoti hoti duss&atilde;lo p&agrave;padhammo, idamassa dubba&otilde;&otilde;at&agrave;ya vad&agrave;mi. Seyyath&agrave;pi so bhikkhave potthako dubba&otilde;&otilde;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu* sevanti bhajanti payirup&agrave;santi, di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Idamassa dukkhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;pi so bhikkhave potthako dukkhasamphasso, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; na mahapphala&uuml; hoti. Na mah&agrave;nisa&uuml;sa&uuml;. Idamassa appagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;pi so bhikkhave potthako appaggho, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Evar&aring;po c&agrave;'ya&uuml; bhikkhave thero bhikkhu sa&iuml;ghamajjhe bha&otilde;ati, tame'na&uuml; bhikkh&aring; evam&agrave;ha&uuml;su: kinnukho tuyha&uuml; b&agrave;lassa avyattassa bha&otilde;itena, tvampi n&agrave;ma bha&otilde;itabba&uuml; ma¤¤as&atilde;'ti. So kupito anattamano tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; nicch&agrave;reti yath&agrave;r&aring;p&agrave;ya v&agrave;c&agrave;ya sa&iuml;gho ta&uuml; ukkhipati sa&iuml;k&agrave;rak&aring;&ntilde;e'va na&uuml; potthaka&uuml;.</P>
<P>Navampi bhikkhave k&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta¤ceva hoti sukhasamphassa¤ca mahaggha¤ca, majjhimampi [PTS Page 248] bhikkhave k&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta¤ceva hoti sukhasamphassa¤ca mahaggha¤ca, ji&otilde;&otilde;ampi bhikkhave k&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta&uuml; ceva hoti sukhasamphassa¤ca mahaggha¤ca. Ji&otilde;&otilde;ampi bhikkhave k&agrave;sika&uuml; vattha&uuml; ratanapalive&ntilde;hana&uuml; v&agrave; karonti, gandhakara&otilde;&oacute;ake v&agrave; na&uuml; pakkhipanti.</P>
<P>[BJT Page 442.]</P>
<P>Evameva kho bhikkhave navo ce'pi bhikkhu hoti s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, idamassa suva&otilde;&otilde;at&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi bhikkhave. K&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta&uuml;. Tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu sevanti bhajanti payirup&agrave;santi di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya, idamassa sukhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; sukhasamphassa&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana so patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; mahapphala&uuml; hoti mah&agrave;nisa&uuml;sa&uuml;, idamassa mahagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; mahaggha&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Majjhimo ce'pi bhikkhave bhikkhu hoti s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, idamassa suva&otilde;&otilde;at&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi bhikkhave. K&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta&uuml;. Tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu sevanti bhajanti payirup&agrave;santi di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya, idamassa sukhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; sukhasamphassa&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana so patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; mahapphala&uuml; hoti mah&agrave;nisa&uuml;sa&uuml;, idamassa mahagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; mahaggha&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>&nbsp;</P>
<P>Thero ce'pi bhikkhave bhikkhu hoti s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, idamassa suva&otilde;&otilde;at&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi bhikkhave. K&agrave;sika&uuml; vattha&uuml; va&otilde;&otilde;avanta&uuml;. Tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Ye kho panassu sevanti bhajanti payirup&agrave;santi di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjanti, tesa&uuml; ta&uuml; hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya, idamassa sukhasamphassat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; sukhasamphassa&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi. Yesa&uuml; kho pana so patiga&otilde;h&agrave;ti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;, tesa&uuml; ta&uuml; mahapphala&uuml; hoti mah&agrave;nisa&uuml;sa&uuml;, idamassa mahagghat&agrave;ya vad&agrave;mi. Seyyath&agrave;'pi ta&uuml; bhikkhave k&agrave;sika&uuml; vattha&uuml; mahaggha&uuml;, tath&aring;pam&agrave;'ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Evar&aring;po c&agrave;'ya&uuml; bhikkhave thero bhikkhu sa&iuml;ghamajjhe [PTS Page 249] bha&otilde;ati, tamena&uuml; bhikkh&aring; evam&agrave;ha&uuml;su: appasadd&agrave; &agrave;yasmanto hotha, thero bhikkh&aring; dhamma¤ca vinaya¤ca bha&otilde;at&atilde;'ti.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: 'k&agrave;sikavatth&aring;pam&agrave; bhaviss&agrave;ma na potthak&aring;pam&agrave;'ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>3. 2. 5. 9.</P>
<P>50. Yo bhikkhave eva&uuml; vadeyya: yath&agrave; yath&agrave;'ya&uuml; puriso kamma&uuml; karoti, tath&agrave; tath&agrave; na&uuml; pa&ntilde;isa&uuml;vediyat&atilde;'ti. Eva&uuml; santa&uuml; bhikkhave brahmacariyav&agrave;so na hoti. Ok&agrave;so na pa¤¤&agrave;yati samm&agrave; dukkhassa antakiriy&agrave;ya.</P>
<P>1. Ye kho panassa- sababattha.</P>
<P>[BJT Page 444]</P>
<P>Yo ca kho bhikkhave eva&uuml; vadeyya: yath&agrave; yath&agrave; vedan&atilde;ya&uuml; aya&uuml; puriso kamma&uuml; karoti, tath&agrave; tath&agrave;ssa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vediyat&atilde;'ti. Eva&uuml; santa&uuml; bhikkhave brahmacariyav&agrave;so hoti, ok&agrave;so pa¤¤&agrave;yati samm&agrave;dukkhassa antakiriy&agrave;ya.</P>
<P>Idha bhikkhave ekaccassa puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tame'na&uuml; niraya&uuml; upaneti. Idha pana bhikkhave ekaccassa puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva.</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti?</P>
<P>Idhapana bhikkhave ekacco puggalo abh&agrave;vitak&agrave;yo hoti abh&agrave;vitas&atilde;lo abh&agrave;vitacitto abh&agrave;vitapa¤¤o paritto app&agrave;tumo appadukkhavih&agrave;r&atilde;, evar&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti.</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti, n&agrave;&otilde;umpi kh&agrave;yati, ki&uuml; bahudeva?</P>
<P>Idha bhikkhave ekacco puggalo bh&agrave;vitak&agrave;yo hoti bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤o aparitto mahatt&agrave; appam&agrave;&otilde;avih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti n&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva.</P>
<P>[PTS Page 250]</P>
<P>Seyyath&agrave;'pi bhikkhave puriso lo&otilde;aphala&uuml; paritte udakamallake pakkhipeyya, ta&uuml; ki&uuml; ma¤¤atha bhikkhave api nu ta&uuml; paritta&uuml; udakamallake udaka&uuml; amun&agrave; lo&otilde;aphalena lo&otilde;a&uuml; assa appeyy&agrave;ti?</P>
<P>Eva&uuml; bhante.</P>
<P>Ta&uuml; kissa hetu?</P>
<P>Adu&uuml; hi bhante paritta&uuml; udakamallake udaka&uuml; amun&agrave; lo&otilde;aphalena lo&otilde;a&uuml; assa appeyy&agrave;ti.</P>
<P>Seyyath&agrave;'pi bhikkhave puriso lo&otilde;aphala&uuml; ga&iuml;g&agrave;ya nadiy&agrave; pakkhipeyya, ta&uuml; ki&uuml; ma¤¤atha bhikkhave api nu s&agrave; ga&iuml;g&agrave; nad&atilde; amun&agrave; lo&otilde;aphalena lo&otilde;a&uuml; assa appeyy&agrave;ti?</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; kissa hetu?</P>
<P>Asu hi bhante ga&iuml;g&agrave;ya nadiy&agrave; mah&agrave; udakakkhandho. So amun&agrave; lo&otilde;aphalena lo&otilde;a&uuml; neva'ssa appeyy&agrave;ti. </P>
<P>[BJT Page 446]</P>
<P>Evameva kho bhikkhave idhekaccassa puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti. Idha pana bhikkhave ekaccassa puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva. (1)</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tame'na&uuml; niraya&uuml; upaneti?</P>
<P>Idha bhikkhave ekacco puggalo abh&agrave;vitak&agrave;yo hoti abh&agrave;vitas&atilde;lo abh&agrave;vitacitto abh&agrave;vitapa¤¤o paritto app&agrave;tumo appadukkhavih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tame'na&uuml; niraya&uuml; upaneti.</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti, n&agrave;&otilde;umpi kh&agrave;yati, ki&uuml; bahudeva?</P>
<P>Idha bhikkhave ekacco puggalo bh&agrave;vitak&agrave;yo hoti bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤o aparitto mahatt&agrave; appam&agrave;&otilde;avih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva.</P>
<P>Idha bhikkhave ekacco addhakah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;asatena'pi [PTS Page 251] bandhana&uuml; nigacchati. Idha pana bhikkhave ekacco addhakah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;asatena'pi na bandhana&uuml; nigacchati.</P>
<P>Katha&uuml;r&aring;po bhikkhave addhakah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati, kah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati, kah&agrave;pa&otilde;asatena'pi bandhana&uuml; nigacchati?</P>
<P>Idha bhikkhave ekacco da&euml;iddo hoti appassako appabhogo. Evar&aring;po bhikkhave addhakah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;ena'pi bandhana&uuml; nigacchati. Kah&agrave;pa&otilde;a satena'pi bandhana&uuml; nigacchati.</P>
<P>[BJT Page 448]</P>
<P>Katha&uuml;r&aring;po bhikkhave addhakah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati, kah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati, kah&agrave;pa&otilde;asatena'pi na bandhana&uuml; nigacchati?</P>
<P>Idha bhikkhave ekacco a&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo. Evar&aring;po bhikkhave addhakah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati, kah&agrave;pa&otilde;ena'pi na bandhana&uuml; nigacchati kah&agrave;pa&otilde;asatena'pi na bandhana&uuml; nigacchati. Evameva kho bhikkhave idhekaccassa puggalassa t&agrave;disa¤¤eva appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml;, tame'na&uuml; niraya&uuml; upaneti. Idha pana bhikkhave ekaccassa puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva. (2)</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti?</P>
<P>Idha bhikkhave ekacco puggalo abh&agrave;vitak&agrave;yo hoti abh&agrave;vitas&atilde;lo abh&agrave;vitacitto abh&agrave;vitapa¤¤o paritto app&agrave;tumo appadukkhavih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti.</P>
<P>Katha&uuml; r&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti, n&agrave;&otilde;umpi kh&agrave;yati, ki&uuml; bahudeva?</P>
<P>Idha bhikkhave ekacco puggalo bh&agrave;vitak&agrave;yo hoti bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤o aparitto mahatt&agrave; appam&agrave;&otilde;avih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; heti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva.</P>
<P>Seyyath&agrave;'pi bhikkhave orabhiko v&agrave; urabbhagh&agrave;tako [PTS Page 252] v&agrave; appekacca&uuml; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; pahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;, appekacca&uuml; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; nappahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;.</P>
<P>Katha&uuml;r&aring;po bhikkhave orabbhiko v&agrave; urabbhagh&agrave;tako v&agrave; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; pahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;?</P>
<P>Idha bhikkhave ekacco da&euml;iddo hoti appassako appabhogo. Evar&aring;po bhikkhave orabbhiko v&agrave; urabbhagh&agrave;tako v&agrave; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; pahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;. </P>
<P>[BJT Page 450]</P>
<P>Katha&uuml;r&aring;pa&uuml; bhikkhave orabbhiko v&agrave; urabbhagh&agrave;tako v&agrave; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; nappahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;?</P>
<P>Idha bhikkhave ekacco a&oacute;&oacute;ho hoti mahaddhano mah&agrave;bhogo r&agrave;j&agrave; v&agrave; r&agrave;jamah&agrave;matto va&uuml;. Evar&aring;pa&uuml; bhikkhave orabbhiko v&agrave; urabbhagh&agrave;tako v&agrave; urabbha&uuml; adinna&uuml; &agrave;diyam&agrave;na&uuml; nappahoti hantu&uuml; v&agrave; bandhitu&uuml; v&agrave; j&agrave;petu&uuml; v&agrave; yath&agrave;paccaya&uuml; v&agrave; k&agrave;tu&uuml;. A¤¤adatthu pa¤jaliko'va na&uuml; y&agrave;cati: dehi me m&agrave;risa urabbha&uuml; v&agrave; urabbhadhana&uuml; v&agrave;'ti.</P>
<P>Evameva kho bhikkhave idhekaccassa puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti. Idha pana bhikkhave ekaccassa puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati, ki&uuml; bahudeva.</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tame'na&uuml; niraya&uuml; upaneti?</P>
<P>Idha bhikkhave ekacco puggalo abh&agrave;vitak&agrave;yo hoti abh&agrave;vitas&atilde;lo abh&agrave;vitacitto abh&agrave;vitapa¤¤o paritto app&agrave;tumo appadukkhavih&agrave;r&atilde;. Evar&aring;passa bhikkhave [PTS Page 253] puggalassa appamattakampi p&agrave;pa&uuml; kamma&uuml; kata&uuml; tamena&uuml; niraya&uuml; upaneti.</P>
<P>Katha&uuml;r&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati, ki&uuml; bahudeva.</P>
<P>Idha bhikkhave ekacco puggalo bh&agrave;vitak&agrave;yo hoti bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤o aparitto mahatt&agrave; appam&agrave;&otilde;avih&agrave;r&atilde;. Evar&aring;passa bhikkhave puggalassa t&agrave;disa¤¤eva appamattaka&uuml; p&agrave;pa&uuml; kamma&uuml; kata&uuml; di&ntilde;&ntilde;hadhammavedan&atilde;ya&uuml; hoti. N&agrave;&otilde;umpi kh&agrave;yati. Ki&uuml; bahudeva. (3)</P>
<P>Yo bhikkhave eva&uuml; vadeyya: yath&agrave; yath&agrave;'ya&uuml; puriso kamma&uuml; karoti, tath&agrave; tath&agrave; na&uuml; pa&ntilde;isa&uuml;vediyat&atilde;'ti. Eva&uuml; santa&uuml; bhikkhave brahmacariyav&agrave;so na hoti. Ok&agrave;so na pa¤¤&agrave;yati samm&agrave; dukkhassa antakiriy&agrave;ya.</P>
<P>Yo ca kho bhikkhave eva&uuml; vadeyya: yath&agrave; yath&agrave; vedan&atilde;ya&uuml; aya&uuml; puriso kamma&uuml; karoti, tath&agrave; tath&agrave; assa vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vediyat&atilde;'ti, eva&uuml; santa&uuml; bhikkhave brahmacariyav&agrave;so hoti, ok&agrave;so pa¤¤&agrave;yati samm&agrave; dukkhassa antakiriy&agrave;y&agrave;'ti.</P>
<P>[BJT Page 452]</P>
<P>3. 2. 5. 10</P>
<P>50. Santi bhikkhave j&agrave;tar&aring;passa o&euml;&agrave;rik&agrave; upakkiles&agrave;: pa&uuml;su v&agrave;lik&agrave; sakkharaka&ntilde;hal&agrave;. Tamena&uuml; pa&uuml;sudhovako v&agrave; pa&uuml;sudhovakantev&agrave;s&atilde; v&agrave; do&otilde;iya&uuml; &agrave;kiritv&agrave; dhovati sandhovati niddhovati. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate santi j&agrave;tar&aring;passa majjhimasahagat&agrave; upakkiles&agrave;: sukhumasakkhar&agrave; th&aring;lav&agrave;lik&agrave;. Tame'na&uuml; pa&uuml;sudhovako v&agrave; pa&uuml;sudhovakantev&agrave;s&atilde; v&agrave; dhovati sandhovati niddhovati. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate santi j&agrave;tar&aring;passa sukhumasahagat&agrave; upakkiles&agrave;: sukhumav&agrave;lik&agrave; k&agrave;&euml;ajallik&agrave;. Tame'na&uuml; pa&uuml;sudhovako v&agrave; pa&uuml;sudhovakantev&agrave;s&atilde; v&agrave; dhovati sandhovati niddhovati. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate ath&agrave;para&uuml; suva&otilde;&otilde;asikat&agrave;'vasissanti. Tame'na&uuml; suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;si v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; m&aring;s&agrave;ya pakkhipitv&agrave; dhamati sandhamati niddhamati. Ta&uuml; hoti j&agrave;tar&aring;pa&uuml; dhanta&uuml; sandhanta&uuml; niddhanta&uuml;, anihita&uuml; anikkhittakas&agrave;va&uuml;, na ceva mudu hoti na ca kammaniya&uuml; na ca pabhassara&uuml; pabha&iuml;gu ca, na ca samm&agrave; upeti kamm&agrave;ya.</P>
<P>Hoti so bhikkhave samayo ya&uuml; so suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; dhamati sandhamati [PTS Page 254] niddhamati. Ta&uuml; hoti j&agrave;tar&aring;pa&uuml; dhanta&uuml; sandhanta&uuml; niddhanta&uuml; nihita&uuml; nikkhittakas&agrave;va&uuml;, mudu ca hoti kamma¤¤a¤ca pabhassara¤ca na ca pabha&iuml;gu, samm&agrave; upeti kamm&agrave;ya. Yass&agrave; yass&agrave; ca pilandhanavikatiy&agrave; &agrave;ka&iuml;khati: yadi pa&ntilde;&ntilde;ak&agrave;ya yadi ku&otilde;&oacute;al&agrave;ya yadi g&atilde;veyyake yadi suva&otilde;&otilde;am&agrave;l&agrave;ya ta¤cassu attha&uuml; anubhoti.</P>
<P>Evameva kho bhikkhave santi adhicittamanuyuttassa bhikkhuno o&euml;&agrave;rik&agrave; upakkiles&agrave;: k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Tame'na&uuml; sacetaso bhikkhu dabbaj&agrave;tiko pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate santi adhicittamanuyuttassa bhikkhuno majjhimasahagat&agrave; upakkiles&agrave;: k&agrave;mavitakko vy&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko. Tame'na&uuml; sacetaso bhikkhu dabbaj&agrave;tiko pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate santi adhicittamanuyuttassa bhikkhuno sukhumasahagat&agrave; upakkiles&agrave;: ¤&agrave;tivitakko janapadavitakko anuvi¤¤attipa&ntilde;isa¤¤utto vitakko. Tame'na&uuml; sacetaso bhikkhu dabbaj&agrave;tiko pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Tasmi&uuml; pah&atilde;ne tasmi&uuml; vyant&atilde;kate ath&agrave;para&uuml; dhammavitakk&agrave;vasissanti. So hoti sam&agrave;dhi na ceva santo na ca pa&otilde;&atilde;to na pa&ntilde;ippassaddhiladdho na ekodibh&agrave;v&agrave;dhigato, sasa&uuml;kh&agrave;raniggayhav&agrave;ritavato.</P>
<P>[BJT Page 454]</P>
<P>Hoti so bhikkhave samayo, ya&uuml; ta&uuml; citta&uuml; ajjhatta¤¤eva santi&ntilde;&ntilde;hati, sannis&atilde;dati, ekodihoti, sam&agrave;dhiyati. So hoti sam&agrave;dhi santo pa&otilde;&atilde;to pa&ntilde;ippassaddhiladdho ekodibh&agrave;v&agrave;dhigato, na sasa&uuml;kh&agrave;raniggayhav&agrave;ritavato. Yassa yassa ca abhi¤¤&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; [PTS Page 255] abhininn&agrave;meti abhi¤¤&agrave; sacchikiriy&agrave;ya, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati" anekavihita&uuml; iddhividha&uuml; paccanubhaveyya&uuml;: eko'pi hutv&agrave; bahudh&agrave; assa&uuml;, bahudh&agrave;'pi hutv&agrave; eko assa&uuml;, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml;, tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gaccheyya&uuml; seyyath&agrave;'pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimmujja&uuml; kareyya&uuml; seyyath&agrave;'pi udake, udake'pi abhijjam&agrave;ne gaccheyya&uuml; seyyath&agrave;'pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kameyya&uuml; seyyath&agrave;'pi pakkh&atilde; saku&otilde;o, ime'pi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimaseyya&uuml; parimajjeyya&uuml;, y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho saddesu&otilde;eyya&uuml; dibbe ca m&agrave;nuse ca ye dure santike c&agrave;"ti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;neyya&uuml;, sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; vittanti paj&agrave;neyya&uuml;, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;neyya&uuml; samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;neyya&uuml;, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;neyya&uuml; vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;neyya&uuml;, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;neyya&uuml; amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;neyya&uuml; sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;neyya&uuml; , anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;neyya&uuml; sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml; asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml; vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;neyya&uuml;, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;neyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya&uuml;, seyyath&atilde;da&uuml;: ekampi j&agrave;ti dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;'si&uuml; [PTS Page 256] evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya"nti, tatu tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>[BJT Page 456]</P>
<P>So sace &agrave;ka&iuml;khati " dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya&uuml;. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;. Manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "&agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane'ti.</P>
<P>3. 2. 5. 11.</P>
<P>51. Adhicittamanuyuttena bhikkhave bhikkhun&agrave; t&atilde;&otilde;i nimitt&agrave;ni k&agrave;lena k&agrave;la&uuml; manasik&agrave;tabb&agrave;ni: k&agrave;lena k&agrave;la&uuml; sam&agrave;dhinimitta&uuml; manasik&agrave;tabba&uuml;. K&agrave;lena k&agrave;la&uuml; paggahanimitta&uuml; manasik&agrave;tabba&uuml;. K&agrave;lena k&agrave;la&uuml; upekkh&agrave;nimitta&uuml; manasik&agrave;tabba&uuml;.</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; sam&agrave;dhinimitta¤¤eva manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; kosajj&agrave;ya sa&uuml;vatteyya.</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; paggahanimitta¤¤eva manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; uddhacc&agrave;ya sa&uuml;vatteyya.</P>
<P>[PTS Page 257]</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; upekkh&agrave;nimitta¤¤eva manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; na samm&agrave; sam&agrave;dhiyetha &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>Yato ca kho bhikkhave adhicittamanuyutto bhikkhu k&agrave;lena k&agrave;la&uuml; sam&agrave;dhinimitta&uuml; manasikaroti, k&agrave;lena k&agrave;la&uuml; paggahanimitta&uuml; manasikaroti, k&agrave;lena k&agrave;la&uuml; upekkh&agrave;nimitta&uuml; manasikaroti, ta&uuml; hoti citta&uuml; mudu¤ca kamma¤¤a¤ca pabhassara¤ca na ca pabha&iuml;gu, samm&agrave; sam&agrave;dhiyati &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>Seyyath&agrave;'pi bhikkhave suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;si v&agrave; ukka&uuml; bandhati, ukka&uuml; bandhitv&agrave; ukk&agrave;mukha&uuml; &agrave;limpeti, ukk&agrave;mukha&uuml; &agrave;limpetv&agrave; sa&otilde;&oacute;&agrave;sena j&agrave;tar&aring;pa&uuml; gahetv&agrave; ukk&agrave;mukhe pakkhipitv&agrave; k&agrave;lena k&agrave;la&uuml; abhidhamati, k&agrave;lena k&agrave;la&uuml; udakena paripphoseti, k&agrave;lena k&agrave;la&uuml; ajjhupekkhati.</P>
<P>Sace bhikkhave suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rentev&agrave;si v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; ekanta&uuml; abhidhameyya, &ntilde;h&agrave;na&uuml; ta&uuml; j&agrave;tar&aring;pa&uuml; &oacute;aheyya.</P>
<P>[BJT Page 458]</P>
<P>Sace bhikkhave suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; ekanta&uuml; udakena paripphoseyya, &ntilde;h&agrave;na&uuml; ta&uuml; j&agrave;tar&aring;pa&uuml; nibb&agrave;yeyya.</P>
<P>Sace bhikkhave suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;s&atilde; v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; ekanta&uuml; ajjhupekkheyya, &ntilde;h&agrave;na&uuml; ta&uuml; j&agrave;tar&aring;pa&uuml; na samm&agrave; parip&agrave;ka&uuml; gaccheyya.</P>
<P>Yato ca kho bhikkhave suva&otilde;&otilde;ak&agrave;ro v&agrave; suva&otilde;&otilde;ak&agrave;rantev&agrave;si v&agrave; ta&uuml; j&agrave;tar&aring;pa&uuml; k&agrave;lena k&agrave;la&uuml; abhidhamati, k&agrave;lena k&agrave;la&uuml; udakena paripphoseti, k&agrave;lena k&agrave;la&uuml; ajjhupekkhati, ta&uuml; hoti j&agrave;tar&aring;pa&uuml; mudu¤ca kamma¤¤a¤ca pabhassara¤ca na ca pabha&iuml;gu, samm&agrave; upeti kamm&agrave;ya. Yass&agrave; yass&agrave; ca pilandhanavikatiy&agrave; &agrave;ka&iuml;khati: yadi pa&ntilde;&ntilde;ak&agrave;ya yadi ku&otilde;&oacute;al&agrave;ya yadi g&atilde;veyyake yadi suva&otilde;&otilde;am&agrave;l&agrave;ya ta¤cassu attha&uuml; anubhoti,</P>
<P>Evameva kho bhikkhave adhicittamanuyuttena bhikkhun&agrave; t&atilde;&otilde;i nimitt&agrave;ni k&agrave;lena k&agrave;la&uuml; manasik&agrave;tabb&agrave;ni: k&agrave;lena k&agrave;la&uuml; sam&agrave;dhinimitta&uuml; manasik&agrave;tabba&uuml;. K&agrave;lena k&agrave;la&uuml; paggahanimitta&uuml; manasik&agrave;tabba&uuml;. K&agrave;lena k&agrave;la&uuml; upekkh&agrave;nimitta&uuml; manasik&agrave;tabba&uuml;.</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; sam&agrave;dhinimitta¤¤eva [PTS Page 258] manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; kosajj&agrave;ya sa&uuml;vatteyya.</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; paggahanimitta¤¤eva manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; uddhacc&agrave;ya sa&uuml;vatteyya.</P>
<P>Sace bhikkhave adhicittamanuyutto bhikkhu ekanta&uuml; upekkh&agrave;nimitta¤¤eva manasikareyya, &ntilde;h&agrave;na&uuml; ta&uuml; citta&uuml; na samm&agrave; sam&agrave;dhiyeyya &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>Yato ca kho bhikkhave adhicittamanuyutto bhikkhu k&agrave;lena k&agrave;la&uuml; sam&agrave;dhinimitta&uuml; manasikaroti, k&agrave;lena k&agrave;la&uuml; paggahanimitta&uuml; manasikaroti, k&agrave;lena k&agrave;la&uuml; upekkh&agrave;nimitta&uuml; manasikaroti, ta&uuml; hoti citta&uuml; mudu¤ca kamma¤¤a¤ca pabhassara¤ca na ca pabha&iuml;gu, samm&agrave; sam&agrave;dhiyati &agrave;sav&agrave;na&uuml; khay&agrave;ya. Yassa yassa ca abhi¤¤&agrave; sacchikara&otilde;&atilde;yassa dhammassa citta&uuml; abhininn&agrave;meti. Abhi¤¤&agrave; sacchikiriy&agrave;ya, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "anekavihita&uuml; iddhividha&uuml; paccanubhaveyya&uuml;: eko'pi hutv&agrave; bahudh&agrave; assa&uuml;, bahudh&agrave;'pi hutv&agrave; eko assa&uuml;, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml;, tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gaccheyya&uuml; seyyath&agrave;'pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;'pi ummujjanimmujja&uuml; kareyya&uuml; seyyath&agrave;'pi udake, udake'pi abhijjam&agrave;ne gaccheyya&uuml; seyyath&agrave;'pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;se'pi palla&iuml;kena kameyya&uuml; seyyath&agrave;'pi pakkh&atilde; saku&otilde;o, ime'pi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimaseyya&uuml; parimajjeyya&uuml;, y&agrave;va brahmalok&agrave;'pi k&agrave;yena vasa&uuml; vatteyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti satisati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;eyya&uuml; dibbe ca m&agrave;nuse ca ye dure santike c&agrave;"ti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;neyya&uuml;, sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; vittanti paj&agrave;neyya&uuml;, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;neyya&uuml; samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;neyya&uuml;, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;neyya&uuml;, sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;neyya&uuml; vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;neyya&uuml;, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;neyya&uuml; amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;neyya&uuml; sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;neyya&uuml; anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;neyya&uuml; sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml; asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;neyya&uuml; vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;neyya&uuml;, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;neyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya&uuml;, seyyath&atilde;da&uuml;: ekampi j&agrave;ti dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;'si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussareyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati " dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya&uuml;. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;. Manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passeyya&uuml; cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;neyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yatane.</P>
<P>So sace &agrave;ka&iuml;khati "&agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya"nti, tatra tatre'va sakkhibhabbata&uuml; p&agrave;pu&otilde;&agrave;ti sati sati &agrave;yataneti.</P>
<P>Lo&otilde;aphala vaggo pa¤camo.</P>
<P>Mah&agrave;pa&otilde;&otilde;&agrave;sako samatto dutiyo.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
