<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:11 Sambodhivaggo -  Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
3. Tatiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>[BJT Page 460] [\x 460/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">(1. Sambodhivaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 3. 1. 1.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>1. Pubbe'va me bhikkhave sambodh&agrave; anabhisambuddhassa bodhisattasse'va sato etadahosi: ko nu kho loke ass&agrave;do, ko &agrave;d&atilde;navo, ki&uuml; nissara&otilde;anti.</P>
<P>Tassa mayha&uuml; bhikkhave etadahosi: ya&uuml; kho loke pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; loke ass&agrave;do. Ya&uuml; loko anicco dukkho vipari&otilde;&agrave;madhammo, aya&uuml; loke &agrave;d&atilde;navo, ya&uuml; loke chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; loke nissara&otilde;anti.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;'ha&uuml; bhikkhave eva&uuml; lokassa ass&agrave;da¤ca [PTS Page 259] [\q 259/] ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, ne'va t&agrave;v&agrave;'ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake - sassama&otilde;a br&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;.</P>
<P>Yato ca kho aha&uuml; bhikkhave eva&uuml; lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;'ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake - sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;.</P>
<P>¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: "akupp&agrave; me cetovimutti. Ayamantim&agrave; j&agrave;ti. Natthi'd&agrave;ni punabbhavo"ti.</P>
<P>3. 3. 1. 2.</P>
<P>2. Lokass&agrave;'ha&uuml; bhikkhave ass&agrave;dapariyesana&uuml; acari&uuml;. Yo loke ass&agrave;do, tadajjhagama&uuml;. Y&agrave;vatako loke ass&agrave;do, pa¤¤&agrave;ya me eso sudi&ntilde;&ntilde;ho. Lokass&agrave;'ha&uuml; bhikkhave &agrave;d&atilde;navapariyesana&uuml; acari&uuml;. Yo loke &agrave;d&atilde;navo, tadajjhagama&uuml;. Y&agrave;vatako loke &agrave;d&atilde;navo, pa¤¤&agrave;ya me eso sudi&ntilde;&ntilde;ho. Lokass&agrave;'ha&uuml; bhikkhave nissara&otilde;apariyesana&uuml; acari&uuml;. Ya&uuml; loke nissara&otilde;a&uuml;, tadajjhagama&uuml;. Y&agrave;vataka&uuml; loke nissara&otilde;a&uuml;, pa¤¤&agrave;ya me eta&uuml; sudi&ntilde;&ntilde;ha&uuml;.</P>
<P>Y&agrave;vak&atilde;va¤c&agrave;'ha&uuml; bhikkhave lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; na abbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;'ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake - sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;.</P>
<P>[BJT Page 462] [\x 462/]</P>
<P>Yato ca kho aha&uuml; bhikkhave lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;'ha&uuml; bhikkhave sadevake loke sam&agrave;rake sabrahmake - sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;.</P>
<P>¥&agrave;&otilde;a&uuml; ca pana me dassana&uuml; udap&agrave;di: "akupp&agrave; me cetovimutti. Ayamantim&agrave; j&agrave;ti. Natthi'd&agrave;ni punabbhavo"ti.</P>
<P>[PTS Page 260] [\q 260/]</P>
<P>3. No ceda&uuml; bhikkhave loke ass&agrave;do abhavissa, nayida&uuml; satt&agrave; loke s&agrave;rajjeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi loke ass&agrave;do, tasm&agrave; satt&agrave; loke s&agrave;rajjanti.</P>
<P>No ceda&uuml; bhikkhave loke &agrave;d&atilde;navo abhavissa, nayida&uuml; satt&agrave; loke nibbindeyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi loke &agrave;d&atilde;navo, tasm&agrave; satt&agrave; loke nibbindanti.</P>
<P>No ceda&uuml; bhikkhave loke nissara&otilde;a&uuml; abhavissa, nayida&uuml; satt&agrave; lokamh&agrave; nissareyyu&uuml;. Yasm&agrave; ca kho bhikkhave atthi loke nissara&otilde;a&uuml;, tasm&agrave; satt&agrave; lokamh&agrave; nissaranti.</P>
<P>Y&agrave;vak&atilde;va¤ca bhikkhave satt&agrave; lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; na abbha¤¤&agrave;su&uuml;, neva t&agrave;va bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; - sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; vihari&uuml;su.</P>
<P>Yato ca kho bhikkhave satt&agrave; lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;su&uuml;, atha bhikkhave satt&agrave; sadevak&agrave; lok&agrave; sam&agrave;rak&agrave; sabrahmak&agrave; - sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya nissa&ntilde;&agrave; visa¤¤utt&agrave; vippamutt&agrave; vimariy&agrave;dikatena cetas&agrave; viharant&atilde;'ti.</P>
<P>3. 3. 1. 4.</P>
<P>4. Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, na me te bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>Ye ca kho keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; lokassa ass&agrave;da¤ca ass&agrave;dato &agrave;d&atilde;nava¤ca &agrave;d&atilde;navato nissara&otilde;a¤ca nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te kho bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te kho pan&agrave;yasmanto s&agrave;ma¤¤attha¤ca brahma¤¤attha¤ca di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;'ti.</P>
<P>[PTS Page 261] [\q 261/]</P>
<P>3. 3. 1. 5.</P>
<P>5. Ru&otilde;&otilde;amida&uuml; bhikkhave ariyassa vinaye yadida&uuml; g&atilde;ta&uuml;. Ummattakamida&uuml; bhikkhave ariyassa vinaye yadida&uuml; nacca&uuml;. Kom&agrave;rakamida&uuml; bhikkhave ariyassa vinaye yadida&uuml; ativela&uuml; dantavida&uuml;saka&uuml; hasita&uuml;.</P>
<P>Tasm&agrave;tiha bhikkhave setugh&agrave;to g&atilde;te. Setugh&agrave;to nacce. Ala&uuml; vo dhammapamodit&agrave;na&uuml; sata&uuml; sita&uuml; sitamatt&agrave;y&agrave;ti.</P>
<P>3. 3. 1. 6.</P>
<P>6. Ti&otilde;&otilde;a&uuml; bhikkhave pa&ntilde;isevan&agrave;ya natthi titti. Katamesa&uuml; ti&otilde;&otilde;a&uuml;:</P>
<P>Soppassa bhikkhave pa&ntilde;isevan&agrave;ya natthi titti. Sur&agrave;merayap&agrave;nassa bhikkhave pa&ntilde;isevan&agrave;ya natthi titti, methunadhammasam&agrave;pattiy&agrave; bhikkhave pa&ntilde;isevan&agrave;ya natthi titti.</P>
<P>Imesa&uuml; kho bhikkhave ti&otilde;&otilde;a&uuml; pa&ntilde;isevan&agrave;ya natthi tint&atilde;'ti.</P>
<P>3. 3. 1. 7.</P>
<P>7. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Citte gahapati arakkhite k&agrave;yakammampi arakkhita&uuml; hoti. Vac&atilde; kammampi arakkhita&uuml; hoti. Manokammampi arakkhita&uuml; hoti.</P>
<P>[BJT Page 466] [\x 466/]</P>
<P>Tassa arakkhitak&agrave;yakammantassa arakkhitavac&atilde;kammantassa arakkhitamanokammantassa k&agrave;yakammampi avassuta&uuml; hoti. Vac&atilde;kammampi avassuta&uuml; hoti. Manokammampi avassuta&uuml; hoti. Tassa avassutak&agrave;yakammantassa avassutavac&atilde;kammantassa avassutamanokammantassa k&agrave;yakammampi p&aring;tiya&uuml; hoti. Vac&atilde;kammampi p&aring;tiya&uuml; hoti. Manokammampi p&aring;tiya&uuml; hoti. Tassa p&aring;tik&agrave;yakammantassa p&aring;tivac&atilde;kammantassa p&aring;timanokammantassa na bhaddaka&uuml; mara&otilde;a&uuml; hoti. Na bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Seyyath&agrave;'pi gahapati k&aring;&ntilde;&agrave;g&agrave;re ducchanne k&aring;&ntilde;ampi arakkhita&uuml; hoti. Gop&agrave;nasiyo'pi arakkhit&agrave; honti. Bhitti'pi arakkhit&agrave; hoti. K&aring;&ntilde;ampi avassuta&uuml; hoti. Gop&agrave;nasiyo'pi avassut&agrave; honti. Bhitti'pi avassut&agrave; hoti. K&aring;&ntilde;ampi p&aring;tika&uuml; hoti. Gop&agrave;nasiyo'pi p&aring;tik&agrave; honti. Bhitti'pi p&aring;tik&agrave; hoti.</P>
<P>Evameva kho gahapati [PTS Page 262] [\q 262/] citte arakkhite k&agrave;yakammampi arakkhita&uuml; hoti vac&atilde;kammampi arakkhita&uuml; hoti. Manokammampi arakkhita&uuml; hoti. Tassa arakkhitak&agrave;yakammantassa arakkhitavac&atilde;kammantassa arakkhita manokammantassa k&agrave;yakammampi avassuta&uuml; hoti. Vac&atilde;kammampi avassuta&uuml; hoti. Manokammampi avassuta&uuml; hoti. Tassa avassutak&agrave;yakammantassa avassutavac&atilde;kammantassa avassutamanokammantassa k&agrave;yakammampi p&aring;tiya&uuml; hoti. Vac&atilde;kammampi p&aring;tiya&uuml; hoti. Manokammampi p&aring;tiya&uuml; hoti. Tassa p&aring;tik&agrave;yakammantassa p&aring;tivac&atilde;kammantassa p&aring;timanokammantassa na bhaddaka&uuml; mara&otilde;a&uuml; hoti. Na bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Citte gahapati rakkhite k&agrave;yakammampi rakkhita&uuml; hoti. Vac&atilde;kammampi rakkhita&uuml; hoti. Manokammampi rakkhita&uuml; hoti. Tassa rakkhitak&agrave;yakammantassa rakkhitavac&atilde;kammantassa rakkhitamanokammantassa k&agrave;yakammampi anavassuta&uuml; hoti. Vac&atilde;kammampi anavassuta&uuml; hoti. Manokammampi anavassuta&uuml; hoti. Tassa anavassutak&agrave;yakammantassa anavassutavac&atilde;kammantassa anavassuta manokammantassa k&agrave;yakammampi ap&aring;tiya&uuml; hoti. Vac&atilde;kammampi ap&aring;tiya&uuml; hoti. Manokammampi ap&aring;tiya&uuml; hoti. Tassa ap&aring;tik&agrave;yakammantassa ap&aring;tivac&atilde; kammantassa ap&aring;t&atilde; manokammantassa bhaddaka&uuml; mara&otilde;a&uuml; hoti. Bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Seyyath&agrave;'pi gahapati k&aring;&ntilde;&agrave;g&agrave;re succhanne k&aring;&ntilde;ampi rakkhita&uuml; hoti. Gop&agrave;nasiyo'pi rakkhit&agrave; honti. Bhitti'pi rakkhit&agrave; hoti. K&aring;&ntilde;ampi anavassuta&uuml; hoti. Gop&agrave;nasiyo'pi anavassut&agrave; honti bhitti'pi anavassut&agrave; hoti. K&aring;&ntilde;ampi ap&aring;tika&uuml; hoti. Gop&agrave;nasiyo'pi ap&aring;tik&agrave; honti. Bhitti'pi ap&aring;tik&agrave; hoti.</P>
<P>[BJT Page 468] [\x 468/]</P>
<P>Evameva kho gahapati citte rakkhite k&agrave;yakammampi rakkhita&uuml; hoti vac&atilde;kammampi rakkhita&uuml; hoti. Manokammampi rakkhita&uuml; hoti. Tassa rakkhitak&agrave;yakammantassa rakkhitavac&atilde;kammantassa rakkhita manokammantassa k&agrave;yakammampi anavassuta&uuml; hoti. Vac&atilde;kammampi anavassuta&uuml; hoti. Manokammampi anavassuta&uuml; hoti. Tassa anavassutak&agrave;yakammantassa anavassutavac&atilde;kammantassa anavassutamanokammantassa k&agrave;yakammampi ap&aring;tiya&uuml; hoti. Vac&atilde;kammampi ap&aring;tiya&uuml; hoti. Manokammampi ap&aring;tiya&uuml; hoti. Tassa ap&aring;tik&agrave;yakammantassa ap&aring;tivac&atilde;kammantassa ap&aring;ti manokammantassa bhaddaka&uuml; mara&otilde;a&uuml; hoti. Bhaddik&agrave; k&agrave;lakiriy&agrave;ti.</P>
<P>3. 3. 1. 8.</P>
<P>8. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca: citte gahapati vy&agrave;panne k&agrave;yakammampi vy&agrave;panna&uuml; hoti. Vac&atilde;kammampi vy&agrave;panna&uuml; hoti. Manokammampi vy&agrave;panna&uuml; hoti. Tassa vy&agrave;pannak&agrave;yakammantassa vy&agrave;pannavac&atilde;kammantassa vy&agrave;pannamanokammantassa na bhaddaka&uuml; mara&otilde;a&uuml; hoti. Na bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Seyyath&agrave;'pi gahapati k&aring;&ntilde;&agrave;g&agrave;re ducchanne k&aring;&ntilde;ampi vy&agrave;panna&uuml; hoti gop&agrave;nasiyo'pi vy&agrave;pann&agrave; honti. Bhitt&atilde;'pi vy&agrave;pann&agrave; hoti. Evameva kho gahapati citte vy&agrave;panne k&agrave;yakammampi vy&agrave;panna&uuml; hoti. Vac&atilde;kammampi vy&agrave;panna&uuml; hoti. Manokammampi vy&agrave;panna&uuml; hoti. Tassa vy&agrave;pannak&agrave;yakammantassa vy&agrave;pannavac&atilde;kammantassa vy&agrave;pannamanokammantassa na bhaddaka&uuml; mara&otilde;a&uuml; hoti. Na bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Citte gahapati avy&agrave;panne k&agrave;yakammampi avy&agrave;panna&uuml; hoti. Vac&atilde;kammampi avy&agrave;panna&uuml; hoti. Manokammampi avy&agrave;panna&uuml; hoti. Tassa avy&agrave;pannak&agrave;yakammantassa avy&agrave;pannavac&atilde;kammantassa avy&agrave;pannamanokammantassa bhaddaka&uuml; mara&otilde;a&uuml; hoti. Bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Seyyath&agrave;'pi gahapati k&aring;&ntilde;&agrave;g&agrave;re succhanne k&aring;&ntilde;ampi avy&agrave;panna&uuml; hoti. [PTS Page 263] [\q 263/] gop&agrave;nasiyo'pi av&agrave;pann&agrave; honti. Bhitt&atilde;'pi avy&agrave;pann&agrave; hoti. Evameva kho gahapati citte avy&agrave;panne k&agrave;yakammampi avy&agrave;panna&uuml; hoti, vac&atilde;kammampi avy&agrave;panna&uuml; hoti. Manokammampi avy&agrave;panna&uuml; hoti. Tassa avy&agrave;pannak&agrave;yakammantassa avy&agrave;pannavac&atilde;kammantassa avy&agrave;pannamanokammantassa bhaddaka&uuml; mara&otilde;a&uuml; hoti. Bhaddik&agrave; k&agrave;lakiriy&agrave;ti.</P>
<P>3. 3. 1. 9.</P>
<P>9. T&atilde;&otilde;im&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;i: lobho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya. Doso nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya. Moho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya.</P>
<P>Ya&uuml; bhikkhave lobhapakata&uuml; kamma&uuml; lobhaja&uuml; lobhanid&agrave;na&uuml; lobhasamudaya&uuml;. Ta&uuml; kamma&uuml; akusala&uuml;, ta&uuml; kamma&uuml; s&agrave;vajja&uuml;, ta&uuml; kamma&uuml; dukkhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammasamuday&agrave;ya sa&uuml;vattati. Na ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 470] [\x 470/]</P>
<P>Ya&uuml; bhikkhave dosapakata&uuml; kamma&uuml; dosaja&uuml; dosanid&agrave;na&uuml; dosasamudaya&uuml;, ta&uuml; kamma&uuml; akusala&uuml;, ta&uuml; kamma&uuml; s&agrave;vajja&uuml;, ta&uuml; kamma&uuml; dukkhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammasamuday&agrave;ya sa&uuml;vattati. Na ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati.</P>
<P>Ya&uuml; bhikkhave mohapakata&uuml; kamma&uuml; mohaja&uuml; mohanid&agrave;na&uuml; mohasamudaya&uuml;, ta&uuml; kamma&uuml; akusala&uuml;, ta&uuml; kamma&uuml; s&agrave;vajja&uuml;, ta&uuml; kamma&uuml; dukkhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammasamuday&agrave;ya sa&uuml;vattati. Na ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya.</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;i: alobho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya. Adoso nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya. Amoho nid&agrave;na&uuml; kamm&agrave;na&uuml; samuday&agrave;ya.</P>
<P>Ya&uuml; bhikkhave alobhapakata&uuml; kamma&uuml; alobhaja&uuml; alobhanid&agrave;na&uuml; alobhasamudaya&uuml;, ta&uuml; kamma&uuml; kusala&uuml;, ta&uuml; kamma&uuml; anavajja&uuml;, ta&uuml; kamma&uuml; sukhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati. Na ta&uuml; kamma&uuml; kammasamuday&agrave;ya sa&uuml;vattati.</P>
<P>Ya&uuml; bhikkhave adosapakata&uuml; kamma&uuml; adosaja&uuml; adosanid&agrave;na&uuml; adosasamudaya&uuml;, ta&uuml; kamma&uuml; kusala&uuml;, ta&uuml; kamma&uuml; anavajja&uuml;, ta&uuml; kamma&uuml; sukhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati. Na ta&uuml; kamm&agrave; kammasamuday&agrave;ya sa&uuml;vattati.</P>
<P>Ya&uuml; bhikkhave amohapakata&uuml; kamma&uuml; amohaja&uuml; amohanid&agrave;na&uuml; amohasamudaya&uuml;. Ta&uuml; kamma&uuml; kusala&uuml;, ta&uuml; kamma&uuml; anavajja&uuml;, ta&uuml; kamma&uuml; sukhavip&agrave;ka&uuml;, ta&uuml; kamma&uuml; kammanirodh&agrave;ya sa&uuml;vattati. Na ta&uuml; kamma&uuml; kammasamuday&agrave;ya sa&uuml;vattati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;y&agrave;'ti.</P>
<P>[PTS Page 264] [\q 264/]</P>
<P>3. 3. 1. 10.</P>
<P>10. T&atilde;&otilde;im&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;i: at&atilde;te bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati. An&agrave;gate bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati. Paccuppanne bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati.</P>
<P>Katha¤ca bhikkhave at&atilde;te chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati: at&atilde;te bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakketi anuvic&agrave;reti. Tassa at&atilde;te chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakkayato anuvic&agrave;rayato chando j&agrave;yati. Chandaj&agrave;to tehi dhammehi sa¤¤utto hoti. Etamaha&uuml; bhikkhave sa¤¤ojana&uuml; vad&agrave;mi. Yo cetaso s&agrave;r&agrave;go. Eva&uuml; kho bhikkhave at&atilde;te chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati.</P>
<P>[BJT Page 472] [\x 472/]</P>
<P>Katha¤ca bhikkhave an&agrave;gate chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati: an&agrave;gate bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakketi anuvic&agrave;reti. Tassa an&agrave;gate chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakkayato anuvic&agrave;rayato chando j&agrave;yati. Chandaj&agrave;to tehi dhammehi sa¤¤utto hoti. Etamaha&uuml; bhikkhave sa¤¤ojana&uuml; vad&agrave;mi. Yo cetaso s&agrave;r&agrave;go. Eva&uuml; kho bhikkhave an&agrave;gate chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati.</P>
<P>Katha¤ca bhikkhave paccuppanne chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati: paccuppanne bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakketi anuvic&agrave;reti. Tassa paccuppanne chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha cetas&agrave; anuvitakkayato anuvic&agrave;rayato chando j&agrave;yati. Chandaj&agrave;to tehi dhammehi sa¤¤utto hoti. Etamaha&uuml; bhikkhave sa¤¤ojana&uuml; vad&agrave;mi. Yo cetaso s&agrave;r&agrave;go. Eva&uuml; kho bhikkhave paccuppanne chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando j&agrave;yati. Im&agrave;ni kho bhikkhave t&atilde;&otilde;i nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;y&agrave;ti.</P>
<P>[PTS Page 265] [\q 265/]</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;ya. Katam&agrave;ni t&atilde;&otilde;&atilde;: at&atilde;te bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati. An&agrave;gate bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati. Paccuppanne bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati.</P>
<P>Katha¤ca bhikkhave at&atilde;te chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati: at&atilde;t&agrave;na&uuml; bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;yati&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti. &acirc;yati&uuml; vip&agrave;ta&uuml; viditv&agrave; tadabhinivajjeti. Tadabhinivajjetv&agrave; cetas&agrave; abhivir&agrave;jetv&agrave; pa¤¤&agrave;ya ativijjha passati. Eva&uuml; kho bhikkhave at&atilde;te chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati.</P>
<P>Katha¤ca bhikkhave an&agrave;gate chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati: an&agrave;gat&agrave;na&uuml; bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;yati&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti. &acirc;yati&uuml; vip&agrave;ta&uuml; viditv&agrave; tadabhinivajjeti. Tadabhinivajjetv&agrave; cetas&agrave; abhivir&agrave;jetv&agrave; pa¤¤&agrave;ya ativijjha passati. Eva&uuml; kho bhikkhave an&agrave;gate chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati.</P>
<P>[BJT Page 474] [\x 474/]</P>
<P>Katha¤ca bhikkhave paccuppanne chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati: paccuppann&agrave;na&uuml; bhikkhave chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;yati&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti. &acirc;yati&uuml; vip&agrave;ta&uuml; viditv&agrave; tadabhinivajjeti. Tadabhinivajjetv&agrave; cetas&agrave; abhivir&agrave;jetv&agrave; pa¤¤&agrave;ya ativijjha passati. Eva&uuml; kho bhikkhave paccuppanne chandar&agrave;ga&ntilde;&ntilde;h&agrave;n&atilde;ye dhamme &agrave;rabbha chando na j&agrave;yati.</P>
<P>Im&agrave;ni kho bhikkhave t&atilde;&otilde;i nid&agrave;n&agrave;ni kamm&agrave;na&uuml; samuday&agrave;y&agrave;'ti.</P>
<P>Sambodhivaggo pa&ntilde;hamo.*</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
