<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:13 Bharanduvaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 494]<BR>
[PTS Page 274]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
(3. Bhara&otilde;&oacute;u vaggo)*</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 3. 3. 1.</P>
<P>(Kusin&agrave;r&agrave; nid&agrave;na&uuml;:)</P>
<P>21. Eka&uuml; samaya&uuml; bhagav&agrave; kusin&agrave;r&agrave;ya&uuml; viharati balihara&otilde;e vanasa&otilde;&oacute;e. Tatra ko bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>Idha bhikkhave bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;no bhikkhave bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tame'na&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeti sampav&agrave;reti. Tassa eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeti sampav&agrave;ret&atilde;'ti. Evampi'ssa hoti: aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeyya sampav&agrave;reyy&agrave;'ti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; gathito mucchito ajjh&agrave;panno an&agrave;d&atilde;navadass&agrave;v&atilde; anissara&otilde;apa中o paribhu大ati. So tattha k&agrave;mavitakkampi vitakketi. Vy&agrave;p&agrave;davitakkampi vitakketi. Vihi&uuml;s&agrave;vitakkampi vitakketi. Evar&aring;pass&agrave;'ha&uuml; bhikkhave bhikkhuno dinna&uuml; na mahapphalanti vad&agrave;mi. Ta&uuml; kissa hetu: pamatto bhikkhave bhikkhu viharati.</P>
<P>Idha pana bhikkhave bhikkhu a中atara&uuml; g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; upaniss&agrave;ya viharati. Tamena&uuml; gahapati v&agrave; gahapatiputto v&agrave; upasa&iuml;kamitv&agrave; sv&agrave;tan&agrave;ya bhattena nimanteti. &acirc;ka&iuml;kham&agrave;no bhikkhave bhikkhu adhiv&agrave;seti. So tass&agrave; rattiy&agrave; accayena pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena tassa gahapatissa v&agrave; gahapatiputtassa v&agrave; nivesana&uuml; tenupasa&iuml;kamati. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;dati. Tame'na&uuml; so gahapati v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeti sampav&agrave;reti. Tassa na eva&uuml; hoti: s&agrave;dhu vata m&agrave;ya&uuml; gahapati [PTS Page 275] v&agrave; gahapatiputto v&agrave; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeti sampav&agrave;ret&atilde;'ti. Evampi'ssa na hoti: aho vata m&agrave;ya&uuml; gahapati v&agrave; gahapatiputto v&agrave; &agrave;yatimpi evar&aring;pena pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappeyya sampav&agrave;reyy&agrave;'ti. So ta&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; agathito amucchito anajjh&agrave;panno &agrave;d&atilde;navadass&agrave;v&atilde; nissara&otilde;apa中o paribhu大ati. So tattha nekkhammavitakkampi vitakketi. Avy&agrave;p&agrave;davitakkampi vitakketi avihi&uuml;s&agrave;vitakkampi vitakketi. Evar&aring;pass&agrave;'ha&uuml; bhikkhave bhikkhuno dinna&uuml; mahapphalanti vad&agrave;mi. Ta&uuml; kissa hetu: appamatto hi bhikkhave bhikkhu viharat&atilde;'ti. </P>
<P>[BJT Page 496]</P>
<P>3. 3. 3. 2.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>22. Yassa&uuml; bhikkhave dis&agrave;ya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti, manasik&agrave;tumpi me es&agrave; bhikkhave dis&agrave; na ph&agrave;su hoti. Pageva gantu&uuml;. Ni&ntilde;&ntilde;hamettha gacch&agrave;mi: "addh&agrave; te &agrave;yasmanto tayo dhamme pajahi&uuml;su, tayo dhamme bahulamaka&uuml;su. "</P>
<P>Katame tayo dhamme pajahi&uuml;su: nekkhammavitakka&uuml;, avy&agrave;p&agrave;davitakka&uuml;, avihi&uuml;s&agrave;vitakka&uuml;. Ime tayo dhamme pajahi&uuml;su.</P>
<P>Katame tayo dhamme bahulamaka&uuml;su: k&agrave;mavitakka&uuml;, vy&agrave;p&agrave;davitakka&uuml;, vihi&uuml;s&agrave;vitakka&uuml;. Ime tayo dhamme bahulamaka&uuml;su.</P>
<P>Yassa&uuml; bhikkhave dis&agrave;ya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti, manasik&agrave;tumpi me es&agrave; bhikkhave dis&agrave; na ph&agrave;su hoti. Pageva gantu&uuml;. Ni&ntilde;&ntilde;hamettha gacch&agrave;mi: "addh&agrave; te &agrave;yasmanto ime tayo dhamme pajahi&uuml;su. Ime tayo dhamme bahulamaka&uuml;su. "</P>
<P>Yassa&uuml; bhikkhave dis&agrave;ya&uuml; bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a中ama中a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti. Gantumpi me es&agrave; bhikkhave dis&agrave; ph&agrave;su hoti. Pageva manasik&agrave;tu&uuml;. Ni&ntilde;&ntilde;hamettha gacch&agrave;mi: "addh&agrave; te &agrave;yasmanto tayo dhamme pajahi&uuml;su, tayo dhamme bahulamaka&uuml;su. "</P>
<P>Katame tayo dhamme pajahi&uuml;su: [PTS Page 276] k&agrave;mavitakka&uuml;, vy&agrave;p&agrave;davitakka&uuml;, vihi&uuml;s&agrave;vitakka&uuml;. Ime tayo dhamme pajahi&uuml;su.</P>
<P>Katame tayo dhamme bahulamaka&uuml;su: nekkhammavitakka&uuml;, avy&agrave;p&agrave;davitakka&uuml; avihi&uuml;s&agrave;vitakka&uuml;. Ime tayo dhamme bahulamaka&uuml;su.</P>
<P>Yassa&uuml; bhikkhave dis&agrave;ya&uuml; bhikkh&aring; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a中ama中a&uuml; piyacakkh&aring;hi sampassant&agrave; viharanti, gantumpi me es&agrave; bhikkhave dis&agrave; ph&agrave;su hoti. Pageva manasik&agrave;tu&uuml;. Ni&ntilde;&ntilde;hamettha gacch&agrave;mi: "addh&agrave; te &agrave;yasmanto ime tayo dhamme pajahi&uuml;su, ime tayo dhamme bahulamaka&uuml;s&aring;"ti.</P>
<P>[BJT Page 498]</P>
<P>3. 3. 3. 3.</P>
<P>(Ves&agrave;li nid&agrave;na&uuml;:)</P>
<P>23. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati gotamake cetiye. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Abhi中&agrave;y&agrave;'ha&uuml; bhikkhave dhamma&uuml; desemi no anabhi中&agrave;ya. Sanid&agrave;n&agrave;'ha&uuml; bhikkhave dhamma&uuml; desemi no anid&agrave;na&uuml;. Sapp&agrave;&ntilde;ih&agrave;riy&agrave;'ha&uuml; bhikkhave dhamma&uuml; desemi no app&agrave;&ntilde;ih&agrave;riya&uuml;.</P>
<P>Tassa mayha&uuml; bhikkhave abhi中&agrave;ya dhamma&uuml; desayato no anabhi中&agrave;ya, sanid&agrave;na&uuml; dhamma&uuml; desayato no anid&agrave;na&uuml;, sapp&agrave;&ntilde;ih&agrave;riya&uuml; dhamma&uuml; desayato no app&agrave;&ntilde;ih&agrave;riya&uuml;, kara&otilde;&atilde;yo ov&agrave;do kara&otilde;&atilde;y&agrave; anus&agrave;san&atilde;.</P>
<P>Ala勺a pana vo bhikkhave tu&ntilde;&ntilde;hiy&agrave;, ala&uuml; attamanat&agrave;ya, ala&uuml; somanass&agrave;ya "samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho"ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandu&uuml;. Imasmi勺a pana veyy&agrave;kara&otilde;asmi&uuml; bha中am&agrave;ne sahass&atilde; lokadh&agrave;tu akampitth&agrave;'ti.</P>
<P>3. 3. 3. 4.</P>
<P>(Kapilavatthu nid&agrave;na&uuml;:)</P>
<P>24. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no yena kapilavatthu tadavasari. Assosi kho mah&agrave;n&agrave;mo sakko bhagav&agrave; kira kapilavatthu&uuml; anuppatto'ti. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho mah&agrave;n&agrave;ma&uuml; sakka&uuml; bhagav&agrave; etadavoca:</P>
<P>Gaccha mah&agrave;n&agrave;ma, kapilavatthusmi&uuml; tath&agrave;r&aring;pa&uuml; &agrave;vasatha&uuml; j&agrave;na yattha'jja maya&uuml; ekaratti&uuml; vihareyy&agrave;m&agrave;'ti. [PTS Page 277] eva&uuml; bhante'ti kho mah&agrave;n&agrave;mo sakko bhagavato pa&ntilde;issutv&agrave; kapilavatthu&uuml; pavisitv&agrave; kevalakappa&uuml; kapilavatthu&uuml; anv&agrave;hi&otilde;&oacute;anto na addasa kapilavatthusmi&uuml; tath&agrave;r&aring;pa&uuml; &agrave;vasatha&uuml; yattha bhagav&agrave; ekaratti&uuml; vihareyya.</P>
<P>Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: natthi bhante kapilavatthusmi&uuml; tath&agrave;r&aring;po &agrave;vasatho yattha'jja bhagav&agrave; ekaratti&uuml; vihareyya. Aya&uuml; bhante bhara&otilde;&oacute;uk&agrave;l&agrave;mo bhagavato pur&agrave;&otilde;asabrahmac&agrave;r&atilde; tassa'jja bhagav&agrave; assame ekaratti&uuml; viharat&aring;'ti.</P>
<P>[BJT Page 500]</P>
<P>Gaccha mah&agrave;n&agrave;ma, santhara&uuml; pa中&agrave;peh&atilde;'ti. Eva&uuml; bhante'ti kho mah&agrave;n&agrave;mo sakko bhagavato pa&ntilde;issutv&agrave; yena bhara&otilde;&oacute;ussa k&agrave;l&agrave;massa assamo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; santhara&uuml; pa中&agrave;petv&agrave; udaka&uuml; &ntilde;hapetv&agrave; p&agrave;d&agrave;na&uuml; dhovan&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca:</P>
<P>Santhato bhante santh&agrave;ro, udaka&uuml; &ntilde;hapita&uuml; p&agrave;d&agrave;na&uuml; dhovan&agrave;ya, yassad&agrave;ni bhante bhagav&agrave; k&agrave;la&uuml; ma中at&atilde;'ti.</P>
<P>Atha kho bhagav&agrave; yena bhara&otilde;&oacute;ussa k&agrave;l&agrave;massa assamo, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; p&agrave;de pakkh&agrave;lesi.</P>
<P>Atha kho mah&agrave;n&agrave;massa sakkassa etadahosi: ak&agrave;lo kho ajja bhagavanta&uuml; payirup&agrave;situ&uuml;, kilanto bhagav&agrave;, sved&agrave;n&agrave;ha&uuml; bhagavanta&uuml; payirup&agrave;siss&agrave;m&atilde;'ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho mah&agrave;n&agrave;mo sakko tass&agrave; rattiy&agrave; accayena yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho mah&agrave;n&agrave;ma&uuml; sakka&uuml; bhagav&agrave; etadavoca:</P>
<P>Tayo kho me mah&agrave;n&agrave;ma satth&agrave;ro santo savijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Katame tayo?</P>
<P>Idha mah&agrave;n&agrave;ma ekacco satth&agrave; k&agrave;m&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti, na r&aring;p&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti, na vedan&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Idha pana mah&agrave;n&agrave;ma ekacco satth&agrave; k&agrave;m&agrave;na&uuml; ceva pari中a&uuml; pa中&agrave;peti, r&aring;p&agrave;na&uuml; ca pari中a&uuml; pa中&agrave;peti, na vedan&agrave;na&uuml; [PTS Page 278] pari中a&uuml; pa中&agrave;peti. Idha pana mah&agrave;n&agrave;ma ekacco satth&agrave; k&agrave;m&agrave;na&uuml; ca pari中a&uuml; pa中&agrave;peti, r&aring;p&agrave;na&uuml; ca pari中a&uuml; pa中&agrave;peti, vedan&agrave;na&uuml; ca pari中a&uuml; pa中&agrave;peti. Ime kho mah&agrave;n&agrave;ma tayo satth&agrave;ro santo sa&uuml;vijjam&agrave;n&agrave; lokasmi.</P>
<P>Imesa&uuml; mah&agrave;n&agrave;ma ti&otilde;&otilde;a&uuml; satth&agrave;r&agrave;na&uuml; ek&agrave; ni&ntilde;&ntilde;h&agrave;, ud&agrave;hu puthu ni&ntilde;&ntilde;h&agrave;ti.</P>
<P>Eva&uuml; vutte bhara&otilde;&oacute;uk&agrave;l&agrave;mo mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: ek&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: n&agrave;n&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti.</P>
<P>Dutiyampi kho bhara&otilde;&oacute;uk&agrave;l&agrave;mo mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: ek&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti. Dutiyampi kho bhagav&agrave; mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: n&agrave;n&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti. Tatiyampi kho bhara&otilde;&oacute;uk&agrave;l&agrave;mo mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: ek&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti. Tatiyampi kho bhagav&agrave; mah&agrave;n&agrave;ma&uuml; sakka&uuml; etadavoca: n&agrave;n&agrave;'ti mah&agrave;n&agrave;ma vadeh&atilde;'ti.</P>
<P>[BJT Page 502]</P>
<P>Atha kho bhara&otilde;&oacute;ussa k&agrave;l&agrave;massa etadahosi: 'mahesakkhassa vatamhi mah&agrave;n&agrave;massa sakkassa sammukh&agrave; sama&otilde;ena gotamena y&agrave;vatatiyaka&uuml; apas&agrave;dito, yann&aring;n&agrave;'ha&uuml; kapilavatthumh&agrave; pakkameyyanti'</P>
<P>Atha kho bhara&otilde;&oacute;u k&agrave;l&agrave;mo kapilavatthumh&agrave; pakk&agrave;mi. Ya&uuml; kapilavatthumh&agrave; pakk&agrave;mi, tath&agrave; pakkanto'va ahosi na puna pacc&agrave;ga勺h&atilde;'ti.</P>
<P>3. 3. 3. 5.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>25. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho hatthako devaputto abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato purato &ntilde;hass&agrave;m&atilde;'ti os&atilde;dati ce'va sa&uuml;s&atilde;dati ca, na sakkoti sa&otilde;&ntilde;h&agrave;tu&uuml;. Seyyath&agrave;'pi n&agrave;ma sappi&uuml; v&agrave; tela&uuml; m&agrave; m&agrave;lik&agrave;ya &agrave;sitta&uuml; os&atilde;dati sa&uuml;s&atilde;dati na sa&otilde;&ntilde;h&agrave;ti. Evameva hatthako devaputto bhagavato purato &ntilde;hass&agrave;m&atilde;'ti os&atilde;dati ce'va sa&uuml;s&atilde;dati ca, na sakkoti sa&otilde;&ntilde;h&agrave;tu&uuml;.</P>
<P>[PTS Page 279]</P>
<P>Atha kho bhagav&agrave; hatthaka&uuml; devaputta&uuml; etadavoca: ol&agrave;rika&uuml; hatthaka, attabh&agrave;va&uuml; abhinimmin&agrave;h&atilde;'ti.</P>
<P>Eva&uuml; bhante'ti ko hatthako devaputto bhagavato pa&ntilde;issutv&agrave; ol&agrave;rika&uuml; attabh&agrave;va&uuml; abhinimminitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho hatthaka&uuml; devaputta&uuml; bhagav&agrave; etadavoca:</P>
<P>Ye te hatthaka dhamm&agrave; pubbe manussabh&aring;tassa pavattino ahesu&uuml;, api nu te te dhamm&agrave; etarahi pavattino'ti?</P>
<P>Ye ca me bhante dhamm&agrave; pubbe manussabh&aring;tassa pavattino ahesu&uuml;, te ca me dhamm&agrave; etarahi pavattino. Ye ca me bhante dhamm&agrave; pubbe manussabh&aring;tassa nappavattino ahesu&uuml;. Te ca me dhamm&agrave; etarahi pavattino. Seyyath&agrave;'pi bhante bhagav&agrave; etarahi &agrave;ki&otilde;&otilde;o viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi, evameva kho aha&uuml; bhante &agrave;ki&otilde;&otilde;o vihar&agrave;mi devaputtehi. Durato'pi bhante devaputt&agrave; &agrave;gacchanti hatthakassa devaputtassa santike dhamma&uuml; soss&agrave;m&agrave;'ti. Ti&otilde;&otilde;&agrave;'ha&uuml; bhante dhamm&agrave;na&uuml; atitto appa&ntilde;iv&agrave;no k&agrave;lakato.</P>
<P>[BJT Page 504]</P>
<P>Katamesa&uuml; ti&otilde;&otilde;a&uuml;?</P>
<P>Bhagavato aha&uuml; bhante dassanassa atitto appa&ntilde;iv&agrave;no k&agrave;lakato. Saddhammasava&otilde;ass&agrave;'ha&uuml; bhante atitto appa&ntilde;iv&agrave;no k&agrave;lakato, sa&iuml;ghass&agrave;'ha&uuml; bhante upa&ntilde;&ntilde;h&agrave;nassa atitto appa&ntilde;iv&agrave;no k&agrave;lakato. Imesa&uuml; kho aha&uuml; bhante ti&otilde;&otilde;a&uuml; dhamm&agrave;na&uuml; atitto appa&ntilde;iv&agrave;no k&agrave;lakato'ti.</P>
<P>3. N&agrave;'ha&uuml; bhagavato dassanassa tintimajjhag&agrave; kud&agrave;cana&uuml;,</P>
<P>Sa&iuml;ghassa upa&ntilde;&ntilde;h&agrave;nassa saddhammasava&otilde;assa ca.</P>
<P>4. Adhis&atilde;le sikkham&agrave;no saddhammasava&otilde;e rato</P>
<P>Ti&otilde;&otilde;a&uuml; dhamm&agrave;namatitto hatthako aviha&uuml; gatoti.</P>
<P>3. 3. 3. 6.</P>
<P>(B&agrave;r&agrave;&otilde;asi nid&agrave;na&uuml;:)</P>
<P>26. Eka&uuml; samaya&uuml; bhagav&agrave; bar&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye, atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya b&agrave;r&agrave;&otilde;asi&uuml; pi&otilde;a&oacute;&agrave;ya p&agrave;visi. [PTS Page 280] addas&agrave; kho bhagav&agrave; goyogapilakkhasmi&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no a中atara&uuml; bhikkhu&uuml; ritt&agrave;sa&uuml; b&agrave;hir&agrave;sa&uuml; mu&ntilde;&ntilde;hassati&uuml; asampaj&agrave;na&uuml; asam&agrave;hita&uuml; vibbhantacitta&uuml; p&agrave;katindriya&uuml;. Disv&agrave; ta&uuml; bhikkhu&uuml; etadavoca:</P>
<P>Bhikkhu bhikkhu m&agrave; kho tva&uuml; att&agrave;na&uuml; ka&ntilde;uviyamak&agrave;si. Ta&uuml; vata bhikkhu ka&ntilde;uviyakata&uuml; att&agrave;na&uuml; &agrave;magandhe avassuta&uuml; makkhik&agrave; n&agrave;nupatissanti. Nanv&agrave;ssavissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>Atha kho so bhikkhu bhagavat&agrave; imin&agrave; ov&agrave;dena ovadito sa&uuml;vegam&agrave;p&agrave;di.</P>
<P>Atha kho bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto bhikkh&aring; &agrave;mantesi:</P>
<P>Id&agrave;ha&uuml; bhikkhave pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya b&agrave;r&agrave;&otilde;asi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Addasa&uuml; kho aha&uuml; bhikkhave goyogapilakkhasmi&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no a中atara&uuml; bhikkhu&uuml; ritt&agrave;sa&uuml; b&agrave;hir&agrave;sa&uuml; mu&ntilde;&ntilde;hassati&uuml; asampaj&agrave;na&uuml; asam&agrave;hita&uuml; vibbhantacitta&uuml; p&agrave;katindriya&uuml;. Disv&agrave; ta&uuml; bhikkhu&uuml; etadavoca&uuml;:</P>
<P>[BJT Page 506.]</P>
<P>Bhikkhu bhikkhu m&agrave; kho tva&uuml; att&agrave;na&uuml; ka&ntilde;uviyamak&agrave;si. Ta&uuml; vata bhikkhu ka&ntilde;uviyakata&uuml; att&agrave;na&uuml; &agrave;magandhe avassuta&uuml; makkhik&agrave; n&agrave;nupatissanti. Nanv&agrave;ssavissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>Atha kho bhikkhave so bhikkhu may&agrave; imin&agrave; ov&agrave;dena ovadito sa&uuml;vegam&agrave;p&agrave;d&atilde;'ti.</P>
<P>Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: kinnu kho bhante ka&ntilde;uviya&uuml;? Ko &agrave;magandho? K&agrave; makkhik&agrave;'ti.</P>
<P>Abhijjh&agrave; kho bhikkhu ka&ntilde;uviya&uuml;. Vy&agrave;p&agrave;do &agrave;magandho. P&agrave;pak&agrave; akusal&agrave; vitakk&agrave; makkhik&agrave;. Ta&uuml; vata bhikkhu ka&ntilde;uviya&uuml; kata&uuml; att&agrave;na&uuml; &agrave;magandhe avassuta&uuml; makkhik&agrave; n&agrave;nupatissanti nanv&agrave;ssavissant&atilde;'ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;'ti.</P>
<P>[PTS Page 281]</P>
<P>5. Agutta&uuml; cakkhusotasmi&uuml; indriyesu asa&uuml;vuta&uuml;,</P>
<P>Makkhik&agrave; anupatissanti sa&uuml;kapp&agrave; r&agrave;ganissat&agrave;.</P>
<P>6. Ka&ntilde;uviyakato bhikkhu &agrave;magandhe avassuto,</P>
<P>&acirc;rak&agrave; hoti nibb&agrave;&otilde;&agrave; vigh&agrave;tasseva bh&agrave;gav&agrave;.</P>
<P>7. G&agrave;me v&agrave; yadi v&agrave;'ra中e aladdh&agrave; samamattano,</P>
<P>Pareti b&agrave;lo dummedho makkhik&agrave;hi purakkhato.</P>
<P>8. Ye ca s&atilde;lena sampann&agrave; pa中&agrave;yupasame rat&agrave;,</P>
<P>Upasant&agrave; sukha&uuml; senti n&agrave;sayitv&agrave;na makkhik&agrave;'ti.</P>
<P>3. 3. 3. 7.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>27. Atha kho &agrave;yasm&agrave; anuruddho yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anuruddho bhagavanta&uuml; etadavoca: id&agrave;'ha&uuml; bhante dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena yebhuyyena pass&agrave;mi m&agrave;tug&agrave;ma&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggata&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjam&agrave;na&uuml;.</P>
<P>Kat&atilde;hi nu kho bhante dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjat&atilde;'ti?</P>
<P>T&atilde;hi kho anuruddha dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. </P>
<P>[BJT Page 508]</P>
<P>Katamehi t&atilde;hi?</P>
<P>Idha anuruddha m&agrave;tug&agrave;mo pubbanhasamaya&uuml; maccheramlapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Majjhantika&uuml; samaya&uuml; iss&agrave;pariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. S&agrave;yanhasamaya&uuml; k&agrave;mar&agrave;gapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati.</P>
<P>Imehi kho anuruddha t&atilde;hi dhammehi samann&agrave;gato m&agrave;tug&agrave;mo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;yi duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjat&atilde;'ti.</P>
<P>3. 3. 3. 8.</P>
<P>Atha kho &agrave;yasm&agrave; anuruddho yen&agrave;'yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; [PTS Page 282] v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anuruddho &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Id&agrave;'ha&uuml; &agrave;vuso s&agrave;riputta, dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; loka&uuml; olokemi. &acirc;raddha&uuml; kho pana me viriya&uuml; asall&atilde;na&uuml; upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;. Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. Atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccat&atilde;'ti.</P>
<P>(S&agrave;riputto:)</P>
<P>Ya&uuml; kho te &agrave;vuso anuruddha eva&uuml; hoti: 'ev&agrave;ha&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; loka&uuml; olokem&atilde;'ti idante m&agrave;nasmi&uuml;.</P>
<P>Yampi te &agrave;vuso anuruddha eva&uuml; hoti: '&agrave;raddha&uuml; kho pana me viriya&uuml; asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;. Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagganti'idante uddhaccasmi&uuml;.</P>
<P>Yampi te &agrave;vuso anuruddha eva&uuml; hoti: ' atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccat&atilde;'ti idante kukkuccasmi&uuml;.</P>
<P>S&agrave;dhu vat&agrave;yasm&agrave; anuruddho ime tayo dhamme pah&agrave;ya ime tayo dhamme amanasikaritv&agrave; amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;harat&aring;'ti.</P>
<P>Atha kho &agrave;yasm&agrave; anuruddho aparena samayena ime tayo dhamme pah&agrave;ya ime tayo dhamme amanasi karitv&agrave; amat&agrave;ya dh&agrave;tuy&agrave; citta&uuml; upasa&uuml;hari. Atha kho &agrave;yasm&agrave; anuruddho eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasse'va yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. "Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;'para&uuml; itthatt&agrave;y&agrave;"ti abbha中&agrave;si a中ataro ca pan&agrave;yasm&agrave; anuruddho arahata&uuml; ahos&atilde;'ti.</P>
<P>1. Samatamattano- machasa&uuml;. 3. Aha&uuml;-machasa&uuml;-[PTS] [footnote missing]</P>
<P>[BJT Page 510]</P>
<P>3. 3. 3. 9.</P>
<P>29. T&atilde;&otilde;im&agrave;ni bhikkhave pa&ntilde;icchann&agrave;ni vahanti no viva&ntilde;&agrave;ni.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i?</P>
<P>M&agrave;tug&agrave;mo bhikkhave pa&ntilde;icchanno vahati no viva&ntilde;o. Br&agrave;hma&otilde;&agrave;na&uuml; bhikkhave mant&agrave; pa&ntilde;icchann&agrave; vahanti no [PTS Page 283] viva&ntilde;&agrave;. Micch&agrave;di&ntilde;&ntilde;hi bhikkhave pa&ntilde;icchann&agrave; vahati no viva&ntilde;&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave t&atilde;&otilde;i pa&ntilde;icchann&agrave;ni vahanti no viva&ntilde;&agrave;ni.</P>
<P>T&atilde;&otilde;im&agrave;ni bhikkhave viva&ntilde;&agrave;ni virocanti. No pa&ntilde;icchann&agrave;ni.</P>
<P>Katam&agrave;ni t&atilde;&otilde;i?</P>
<P>Candama&otilde;&oacute;ala&uuml; bhikkhave viva&ntilde;a&uuml; virocati no pa&ntilde;icchanna&uuml;. Suriyama&otilde;&oacute;ala&uuml; bhikkhave viva&ntilde;a&uuml; virocati no pa&ntilde;icchanna&uuml;. Tath&agrave;gatappavedito dhammavinayo bhikkhave viva&ntilde;o virocati no pa&ntilde;icchanno.</P>
<P>Im&agrave;ni kho bhikkhave t&atilde;&otilde;i viva&ntilde;&agrave;ni virocanti no pa&ntilde;icchann&agrave;n&atilde;'ti.</P>
<P>3. 3. 3. 10.</P>
<P>30. Tayo me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Katame tayo: p&agrave;s&agrave;&otilde;alekh&aring;pamo puggalo, pa&ntilde;havilekh&aring;pamo puggalo, udakalekh&aring;pamo puggalo.</P>
<P>Katamo ca bhikkhave p&agrave;s&agrave;&otilde;alekh&aring;pamo puggalo?</P>
<P>Idha bhikkhave ekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho d&atilde;gharatta&uuml; anuseti. Seyyath&agrave;'pi bhikkhave p&agrave;s&agrave;&otilde;e lekh&agrave; na khippa&uuml; lujjati v&agrave;tena v&agrave; udakena v&agrave;, cira&ntilde;&ntilde;hitik&agrave; hoti. Evameva kho bhikkhave idhekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho d&atilde;gharatta&uuml; anuseti. Aya&uuml; vuccati bhikkhave p&agrave;s&agrave;&otilde;alekh&aring;pamo puggalo.</P>
<P>Katamo ca bhikkhave pa&ntilde;havilekh&aring;pamo puggalo?</P>
<P>Idha bhikkhave ekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho na d&atilde;gharatta&uuml; anuseti. Seyyath&agrave;'pi bhikkhave pa&ntilde;haviya&uuml; lekh&agrave; khippa&uuml; lujjati v&agrave;tena v&agrave; udakena v&agrave;, na cira&ntilde;&ntilde;hitik&agrave; hoti. Evameva kho bhikkhave idhekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho na d&atilde;gharatta&uuml; anuseti. Aya&uuml; vuccati bhikkhave pa&ntilde;havilekh&aring;pamo puggalo. </P>
<P>[BJT Page 512.]</P>
<P>Katamo ca bhikkhave udakalekh&aring;pamo puggalo?</P>
<P>Idha bhikkhave ekacco puggalo &agrave;g&agrave;&euml;hena'pi vuccam&agrave;no [PTS Page 284] pharusena'pi vuccam&agrave;no aman&agrave;pena'pi vuccam&agrave;no sandhiyati ce'va, sa&uuml;sandati ce'va, sammodati ce'va. Seyyath&agrave;'pi bhikkhave udake lekh&agrave; khippa&uuml; yeva pa&ntilde;ivigacchati, na cira&ntilde;&ntilde;hitik&agrave; hoti. Evameva kho bhikkhave idhekacco puggalo &agrave;g&agrave;&euml;hena'pi vuccam&agrave;no pharusena'pi vuccam&agrave;no aman&agrave;pena'pi vuccam&agrave;no sandhiyati ce'va sa&uuml;sandati ce'va sammodati ce'va. Aya&uuml; vuccati bhikkhave udakalekh&aring;pamo puggalo.</P>
<P>Ime kho bhikkhave tayo puggal&agrave; santo savijjam&agrave;n&agrave; lokasminti.</P>
<P>Bhara&otilde;&oacute;uvaggo tatiyo.</P>
</FONT></BODY>
</HTML>
