<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:14 Yodhajivavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
(4. Yodh&agrave;j&atilde;vavaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>3. 3. 4. 1.</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>31. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato yodh&agrave;j&atilde;vo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Idha bhikkhave yodh&agrave;j&atilde;vo d&aring;re p&agrave;t&atilde; ca hoti, akkha&otilde;avedh&atilde; ca, mahato ca k&agrave;yassa pad&agrave;let&agrave;. Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato yodh&agrave;j&atilde;vo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Idha bhikkhave bhikkhu d&aring;re p&agrave;t&atilde; ca hoti akkha&otilde;avedh&atilde; ca mahato ca k&agrave;yassa pad&agrave;let&agrave;.</P>
<P>Katha¤ca bhikkhave bhikkhu d&aring;re p&agrave;t&atilde; hoti?</P>
<P>Idha bhikkhave bhikkhu ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re v&agrave; santike v&agrave; sabba&uuml; r&aring;pa&uuml; "neta&uuml; mama, neso'hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhattik&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re v&agrave; santike v&agrave; sabba&uuml; vedana&uuml;"neta&uuml; mama, neso'hamasmi, [PTS Page 285] na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatt&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave; sabba&uuml; sa¤¤a&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhattik&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ye d&aring;re v&agrave; santike v&agrave; sabbe sa&iuml;kh&agrave;re "neta&uuml; mama, neso'hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rika&uuml; v&agrave; sukuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re v&agrave; santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; "neta&uuml; mama, neso'hamasmi, na meso att&agrave;"ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Eva&uuml; kho bhikkhave bhikkhu d&aring;re p&agrave;t&atilde; hoti. </P>
<P>[BJT Page 514.]</P>
<P>Katha¤ca bhikkhave bhikkhu akkha&otilde;avedh&atilde; hoti?</P>
<P>Idha bhikkhave bhikkhu "ida&uuml; dukkha"nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti "aya&uuml; dukkhasamudayo"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhanirodho"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu akkha&otilde;avedh&atilde; hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu mahato k&agrave;yassa pad&agrave;let&agrave; hoti?</P>
<P>Idha bhikkhave bhikkhu mahanta&uuml; avijj&agrave;kkhandha&uuml; pad&agrave;leti. Eva&uuml; kho bhikkhave bhikkhu mahato k&agrave;yassa pad&agrave;let&agrave; hot&atilde;'ti.</P>
<P>Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo hoti anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;'ti.</P>
<P>3. 3. 4. 2.</P>
<P>32. Tisso im&agrave; bhikkhave paris&agrave;.</P>
<P>Katam&agrave; tisso?</P>
<P>Ukk&agrave;citavin&atilde;t&agrave; paris&agrave;, pa&ntilde;ipucch&agrave;vin&atilde;t&agrave; paris&agrave;, y&agrave;vat&agrave;vavin&atilde;t&agrave; paris&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso paris&agrave;'ti.</P>
<P>[PTS Page 286]</P>
<P>3. 3. 4. 3.</P>
<P>33. T&atilde;hi bhikkhave a&iuml;gehi samann&agrave;gato mitto sevitabbo.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Duddada&uuml; dad&agrave;ti, dukkara&uuml; karoti, dukkhama&uuml; khamati.</P>
<P>Imehi kho bhikkhave t&atilde;hi a&iuml;gehi samann&agrave;gato mitto sevitabbo'ti.</P>
<P>3. 3. 4. 4.</P>
<P>34. Upp&agrave;d&agrave; v&agrave; bhikkhave tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; "sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;"ti. Ta&uuml; tath&agrave;gato abhisambujjhati abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤&agrave;peti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde; karoti "sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;"ti.</P>
<P>Upp&agrave;d&agrave; v&agrave; bhikkhave tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; "sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;"ti. Ta&uuml; tath&agrave;gato abhisambujjhati abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤&agrave;peti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde; karoti "sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;"ti. </P>
<P>[BJT Page 516]</P>
<P>Upp&agrave;d&agrave; v&agrave; bhikkhave tath&agrave;gat&agrave;na&uuml; anupp&agrave;d&agrave; v&agrave; tath&agrave;gat&agrave;na&uuml; &ntilde;hit&agrave;va s&agrave; dh&agrave;tu dhamma&ntilde;&ntilde;hitat&agrave; dhammaniy&agrave;mat&agrave; "sabbe dhamm&agrave; anatt&agrave;"ti. Ta&uuml; tath&agrave;gato abhisambujjhati abhisameti. Abhisambujjhitv&agrave; abhisametv&agrave; &agrave;cikkhati deseti pa¤¤&agrave;peti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde; karoti "sabbe dhamm&agrave; anatt&agrave;"ti.</P>
<P>3. 3. 4. 5</P>
<P>35. Seyyath&agrave;'pi bhikkhave y&agrave;ni k&agrave;nici tant&agrave;vut&agrave;na&uuml; vatth&agrave;na&uuml; kesakambalo tesa&uuml; p&agrave;v&agrave;r&agrave;na&uuml; patiki&ntilde;&ntilde;ho akkh&agrave;yati. Kesakambalo bhikkhave s&atilde;te s&atilde;to, u&otilde;he u&otilde;ho, dubba&otilde;&otilde;o duggandho dukkhasamphasso. Evameva kho bhikkhave y&agrave;ni k&agrave;nici puthusama&otilde;appav&agrave;d&agrave;na&uuml; makkhal&atilde;v&agrave;do tesa&uuml; patiki&ntilde;&ntilde;ho akkh&agrave;yati.</P>
<P>Makkhal&atilde; bhikkhave moghapuriso eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: "natthi kamma&uuml;, natthi kiriya&uuml;, natthi viriya"nti. [PTS Page 287]</P>
<P>Yepi te bhikkhave ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, te'pi bhagavanto kammav&agrave;d&agrave; ceva ahesu&uuml; kiriyav&agrave;d&agrave; ca viriyav&agrave;d&agrave; ca. Te'pi bhikkhave makkhal&atilde; moghapuriso pa&ntilde;ib&agrave;hati: "natthi kamma&uuml;, natthi kiriya&uuml;, natthi viriya"nti.</P>
<P>Ye'pi te bhikkhave bhavissanti an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave;, te'pi bhagavanto kammav&agrave;d&agrave; ceva bhavissanti kiriyav&agrave;d&agrave; ca viriyav&agrave;d&agrave; ca. Te'pi bhikkhave makkhal&atilde; moghapuriso pa&ntilde;ib&agrave;hati: "natthi kamma&uuml;, natthi kiriya&uuml;, natthi viriya"nti.</P>
<P>Ahampi bhikkhave etarahi araha&uuml; samm&agrave;sambuddho kammav&agrave;do ca kiriyav&agrave;do ca viriyav&agrave;do ca. Mampi bhikkhave makkhal&atilde; moghapuriso pa&ntilde;ib&agrave;hati: 'natthi kamma&uuml;, natthi kiriya&uuml;, natthi viriya"nti.</P>
<P>Seyyath&agrave;'pi bhikkhave nad&atilde;mukhe khipa&uuml; o&oacute;&oacute;eyya bahunna&uuml; macch&agrave;na&uuml; ahit&agrave;ya dukkh&agrave;ya anay&agrave;ya vyasan&agrave;ya. Evameva kho bhikkhave makkhal&atilde; moghapuriso manussakhipa&uuml; ma¤¤e loke uppanno bahunna&uuml; satt&agrave;na&uuml; ahit&agrave;ya dukkh&agrave;ya anay&agrave;ya vyasan&agrave;y&agrave;'ti.</P>
<P>3. 3. 4. 6.</P>
<P>36. Tisso im&agrave; bhikkhave sampad&agrave;.</P>
<P>Katam&agrave; tisso: saddh&agrave;sampad&agrave; s&atilde;lasampad&agrave; pa¤¤&agrave;sampad&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso sampad&agrave;'ti. </P>
<P>[BJT Page 518]</P>
<P>3. 3. 4. 7.</P>
<P>37. Tisso im&agrave; bhikkhave vuddhiyo.</P>
<P>Katam&agrave; tisso? Saddh&agrave;vuddhi s&atilde;lavuddhi pa¤¤&agrave;vuddhi.</P>
<P>Im&agrave; kho bhikkhave tisso vuddhiyoti.</P>
<P>3. 3. 4. 8.</P>
<P>38. Tayo ca bhikkhave assakhalu&iuml;ke desiss&agrave;mi tayo ca purisakhalu&iuml;ke. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>Katame ca bhikkhave tayo assakhalu&iuml;k&agrave;?</P>
<P>[PTS Page 288]</P>
<P>Idha bhikkhave ekacco assakhalu&iuml;ko javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco assakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco assakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave tayo assakhalu&iuml;k&agrave;.</P>
<P>Katame ca bhikkhave tayo purisakhalu&iuml;k&agrave;?</P>
<P>Idha bhikkhave ekacco purisakhalu&iuml;ko javasampanno hoti. Na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Katha¤ca bhikkhave purisakhalu&iuml;ko javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu "ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. "Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti no vissajjeti. Idamassa na va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;ta sen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisakhalu&iuml;ko javasampanno hoti, na va&otilde;&otilde;asampanno na ca &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>[BJT Page 520]</P>
<P>Katha¤ca bhikkhave purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu "ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idamassa javasmi&uuml; vad&agrave;mi: abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; [PTS Page 289] kho bhikkhave purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca ?</P>
<P>Idha bhikkhave bhikkhu "ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;"ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idamassa javasmi&uuml; vad&agrave;mi: abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisakhalu&iuml;ko javasampanno ca hoti va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Ime kho bhikkhave tayo purisakhalu&iuml;k&agrave;'ti.</P>
<P>3. 3. 4. 9.</P>
<P>39. Tayo ca bhikkhave assasadasse desiss&agrave;mi tayo ca purisasadasse. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>Katame ca bhikkhave tayo assasadass&agrave;?.</P>
<P>Idha bhikkhave ekacco assasadasso javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno, idha pana bhikkhave ekacco assasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco assasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave tayo assasadass&agrave;.</P>
<P>Katame ca bhikkhave tayo purisasadass&agrave;?.</P>
<P>Idha bhikkhave ekacco purisasadasso javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno, idha pana bhikkhave ekacco purisasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco purisasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>[PTS Page 290] </P>
<P>[BJT Page 522]</P>
<P>Katha¤ca bhikkhave purisasadasso javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti, no vissajjeti. Idamassa na va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisasadasso javasampanno hoti. Na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave purisasadasso javasampanno ca hoti, va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti, no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisasadasso javasampanno hoti va&otilde;&otilde;asampanno, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave purisasadasso javasampanno ca hoti, va&otilde;&otilde;asampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca ?</P>
<P>Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti, no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave purisasadasso javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Ime kho bhikkhave tayo purisasadass&agrave;'ti.</P>
<P>[BJT Page 524]</P>
<P>3. 3. 4. 10.</P>
<P>40. Tayo ca bhikkhave bhadre ass&agrave;j&agrave;n&atilde;ye desiss&agrave;mi tayo ca bhadre puris&agrave;j&agrave;n&atilde;ye. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</P>
<P>[PTS Page 291]</P>
<P>Katame ca bhikkhave tayo bhadr&agrave; ass&agrave;j&agrave;n&atilde;y&agrave;?</P>
<P>Idha bhikkhave ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno ca hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno, idha pana bhikkhave ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco bhadro ass&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca. Ime kho bhikkhave tayo bhadro ass&agrave;j&agrave;n&atilde;yo.</P>
<P>Katame ca bhikkhave tayo bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave;?</P>
<P>Idha bhikkhave ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno. Idha pana bhikkhave ekacco bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Katha¤ca bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno hoti na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho sa&uuml;s&agrave;deti, no vissajjeti. Idamassa na va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml; idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave puris&agrave;j&agrave;n&atilde;yo javasampanno hoti, na va&otilde;&otilde;asampanno na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>Katha¤ca bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno?</P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. Na kho pana l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa na &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca, na &agrave;rohapari&otilde;&agrave;hasampanno.</P>
<P>&nbsp;</P>
<P>Katha¤ca bhikkhave bhadro puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;he'va dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Idamassa javasmi&uuml; vad&agrave;mi. Abhidhamme kho pana abhivinaye pa¤ha&uuml; pu&ntilde;&ntilde;ho vissajjeti no sa&uuml;s&agrave;deti. Idamassa va&otilde;&otilde;asmi&uuml; vad&agrave;mi. L&agrave;bh&atilde; kho pana hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Idamassa &agrave;rohapari&otilde;&agrave;hasmi&uuml; vad&agrave;mi. Eva&uuml; kho bhikkhave bhade puris&agrave;j&agrave;n&atilde;yo javasampanno ca hoti va&otilde;&otilde;asampanno ca &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Ime kho bhikkhave tayo bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave;'ti.</P>
<P>3. 3. 4. 11.</P>
<P>41. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati moraniv&agrave;pe paribb&agrave;jak&agrave;r&agrave;me. Tatra ko bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>T&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Asekhena s&atilde;lakkhandhena asekhena sam&agrave;dhikkhandhena asekhena pa¤¤&agrave;kkhandhena.</P>
<P>Imehi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti.</P>
<P>[PTS Page 292]</P>
<P>[BJT Page 526]</P>
<P>3. 3. 4. 12.</P>
<P>42. T&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti, accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Iddhip&agrave;&ntilde;ih&agrave;riyena, &agrave;desan&agrave;p&agrave;&ntilde;ih&agrave;riyena, anus&agrave;san&atilde;p&agrave;&ntilde;ih&agrave;riyena.</P>
<P>Ime hi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>3. 3. 4. 13</P>
<P>43. T&atilde;hi bhikkhave dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti, accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Katamehi t&atilde;hi?</P>
<P>Samm&agrave;di&ntilde;&ntilde;hiy&agrave; samm&agrave;¤&agrave;&otilde;ena samm&agrave;vimuttiy&agrave;.</P>
<P>Ime hi kho bhikkhave t&atilde;hi dhammehi samann&agrave;gato bhikkhu accantani&ntilde;&ntilde;ho hoti accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;na&uuml;.</P>
<P>Yodh&agrave;j&atilde;vavaggo catuttho*</P>
</FONT></BODY>
</HTML>
