<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>3:16 Patipadavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 295]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tikanip&agrave;to<BR>
Tatiyo pa&otilde;&otilde;&agrave;sako<BR>
(6. Pa&ntilde;ipad&agrave;vaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthi nid&agrave;na&uuml;:)</P>
<P>1. Tisso im&agrave; bhikkhave pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; tisso?</P>
<P>&acirc;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;, nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;, majjhim&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; ca bhikkhave &agrave;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave ekacco eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: natthi k&agrave;mesu doso'ti. So k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave &agrave;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;. </P>
<P>[BJT Page 534]</P>
<P>Katam&agrave; ca bhikkhave nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave ekacco acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko. Na abhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimanta&otilde;a&uuml; s&agrave;diyati. So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti, na khalopimukh&agrave; patiga&otilde;h&agrave;ti. Na phalakamantara&uuml;, na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu大am&agrave;n&agrave;na&uuml;. Na gabhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml;, na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko v&agrave;. Dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko v&agrave;2. Satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko v&agrave;. Ekiss&agrave;'pi dattiy&agrave; y&agrave;peti. Dv&atilde;hi'pi datt&atilde;hi y&agrave;peti. T&atilde;hi'pi datt&atilde;hi y&agrave;peti. Sattahi'pi datt&atilde;hi y&agrave;peti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati. So s&agrave;kabhakkho'pi hoti, s&agrave;m&agrave;kabhakkho'pi hoti, n&atilde;v&agrave;rabhakkho'pi hoti, daddulabhakkho'pi hoti, ha&ntilde;abhakkho'pi hoti, ka&otilde;abhakkho'pi hoti, &agrave;c&agrave;mabhakkho'pi hoti, pi中&agrave;kabhakkho'pi hoti, ti&otilde;abhakkho'pi hoti, gomayabhakkho'pi hoti. Vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;.</P>
<P>So s&agrave;&otilde;&agrave;ni'pi dh&agrave;reti, mas&agrave;&otilde;&agrave;ni'pi dh&agrave;reti, chavaduss&agrave;ni'pi dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni'pi dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni'pi dh&agrave;reti, ajin&agrave;ni'pi dh&agrave;reti, ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti, v&agrave;kac&atilde;rampi dh&agrave;reti, phalakac&atilde;rampi dh&agrave;reti, kesakambalampi dh&agrave;reti, [PTS Page 296] v&agrave;lakambalampi dh&agrave;reti, ul&aring;kapakkhampi dh&agrave;reti. Kesamassulocako'pi hoti kesamassulocan&agrave;nuyogamanuyutto. Ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto. Ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;n&agrave;nuyogamanuyutto. Ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti. S&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati.</P>
<P>Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati. Aya&uuml; vuccati bhikkhave nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;.</P>
<P>[BJT Page 536]</P>
<P>Katam&agrave; ca bhikkhave majjhim&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati: &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, vedan&agrave;su vedan&agrave;nu pass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loko abhijjh&agrave;domanassa&uuml;, citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;, dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Aya&uuml; vuccati bhikkhave majjhim&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;'ti.</P>
<P>3. 6. 2.</P>
<P>Tisso im&agrave; bhikkhave pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; tisso?</P>
<P>&acirc;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;, nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;, majjhim&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; ca bhikkhave &agrave;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave ekacco eva&uuml;v&agrave;d&atilde; hoti eva&uuml;di&ntilde;&ntilde;h&atilde;: natthi k&agrave;mesu doso'ti. So k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjati. Aya&uuml; vuccati bhikkhave &agrave;g&agrave;&euml;h&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; ca bhikkhave nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave ekacco acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano na ehibhadantiko, na ti&ntilde;&ntilde;habhadantiko. Na abhiha&ntilde;a&uuml;, na uddissaka&ntilde;a&uuml;, na nimanta&otilde;a&uuml; s&agrave;diyati. So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti, na khalopimukh&agrave; patiga&otilde;h&agrave;ti. Na phalakamantara&uuml;, na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu大am&agrave;n&agrave;na&uuml;. Na gabhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya na sa&uuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml;, na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati. So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko v&agrave;. Dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko v&agrave;2. Satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko v&agrave;. Ekiss&agrave;'pi dattiy&agrave; y&agrave;peti. Dv&atilde;hipi datt&atilde;hi y&agrave;peti. T&atilde;hi'pi datt&atilde;hi y&agrave;peti. Sattahi'pi datt&atilde;hi y&agrave;peti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati. So s&agrave;kabhakkho'pi hoti, s&agrave;m&agrave;kabhakkho'pi hoti, n&atilde;v&agrave;rabhakkho'pi hoti, daddulabhakkho'pi hoti, ha&ntilde;abhakkho'pi hoti, ka&otilde;abhakkho'pi hoti, &agrave;c&agrave;mabhakkho'pi hoti, pi中&agrave;kabhakkho'pi hoti, ti&otilde;abhakkho'pi hoti, gomayabhakkho'pi hoti. Vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;.</P>
<P>So s&agrave;&otilde;&agrave;ni'pi dh&agrave;reti, mas&agrave;&otilde;&agrave;ni'pi dh&agrave;reti, chavaduss&agrave;ni'pi dh&agrave;reti, pa&uuml;suk&aring;l&agrave;ni'pi dh&agrave;reti, tir&atilde;&ntilde;&agrave;ni'pi dh&agrave;reti, ajin&agrave;ni'pi dh&agrave;reti, ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti, v&agrave;kac&atilde;rampi dh&agrave;reti, phalakac&atilde;rampi dh&agrave;reti, kesakambalampi dh&agrave;reti, v&agrave;lakambalampi dh&agrave;reti, ul&aring;kapakkhampi dh&agrave;reti. Kesamassulocako'pi hoti kesamassulocan&agrave;nuyogamanuyutto. Ubbha&ntilde;&ntilde;hako'pi hoti &agrave;sanapa&ntilde;ikkhitto. Ukku&ntilde;iko'pi hoti ukku&ntilde;ikappadh&agrave;n&agrave;nuyogamanuyutto. Ka&otilde;&ntilde;ak&agrave;passayiko'pi hoti ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti. S&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati.</P>
<P>Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati. Aya&uuml; vuccati bhikkhave nijjh&agrave;m&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Katam&agrave; ca bhikkhave majjhim&agrave; pa&ntilde;ipad&agrave;?</P>
<P>Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bhiyyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;p&agrave;rip&aring;riy&agrave; [PTS Page 297] chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Aya&uuml; vuccati bhikkhave majjhim&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;'ti.</P>
<P>3. 6. 3.</P>
<P>Tisso im&agrave; bhikkhave, pa&ntilde;ipad&agrave; - pe</P>
<P>Chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti.</P>
<P>- Pe-</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;ti.</P>
<P>3. 6. 4.</P>
<P>Tisso im&agrave; bhikkhave, pa&ntilde;ipad&agrave; -pe-</P>
<P>Saddhindriya&uuml; bh&agrave;veti, viriyindriya&uuml; bh&agrave;veti, satindriya&uuml; bh&agrave;veti, sam&agrave;dhindriya&uuml; bh&agrave;veti, pa中indriya&uuml; bh&agrave;veti. -Pe-</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;ti.</P>
<P>3. 6. 5.</P>
<P>Tisso im&agrave; bhikkhave, pa&ntilde;ipad&agrave; --pe-</P>
<P>&nbsp;</P>
<P>Saddh&agrave;bala&uuml; bh&agrave;veti, viriyabala&uuml; bh&agrave;veti, satibala&uuml; bh&agrave;veti, sam&agrave;dhibala&uuml; bh&agrave;veti, pa中&agrave;bala&uuml; bh&agrave;veti</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;ti.</P>
<P>[BJT Page 538]</P>
<P>3. 6. 6.</P>
<P>(Tisso im&agrave; bhikkhave, pa&ntilde;ipad&agrave;. )</P>
<P>Katam&agrave; tisso?</P>
<P>Satisambojjha&iuml;ga&uuml; bh&agrave;veti, dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti, viriyasambojjha&iuml;ga&uuml; bh&agrave;veti, p&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti, passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti, sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti, upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti. -Pe-</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;ti.</P>
<P>3. 6. 7.</P>
<P>Tisso im&agrave; bhikkhave pa&ntilde;ipad&agrave;. -Pe-</P>
<P>Samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;veti, samm&agrave;sa&iuml;kappa&uuml; bh&agrave;veti, samm&agrave;v&agrave;ca&uuml; bh&agrave;veti, samm&agrave;kammanta&uuml; bh&agrave;veti, samm&agrave;&agrave;j&atilde;va&uuml; bh&agrave;veti, samm&agrave;v&agrave;y&agrave;ma&uuml; bh&agrave;veti, samm&agrave;sati&uuml; bh&agrave;veti, samm&agrave;sam&agrave;dhi&uuml; bh&agrave;veti. Aya&uuml; vuccati bhikkhave majjhim&agrave; pa&ntilde;ipad&agrave;.</P>
<P>Im&agrave; kho bhikkhave tisso pa&ntilde;ipad&agrave;ti.</P>
<P>(Pa&ntilde;ipad&agrave;) vaggo cha&ntilde;&ntilde;ho*</P>
</FONT></BODY>
</HTML>
