{	
"an9.39:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓๙ ",
"an9.39:0.2":	"๔ฯ มหาวคฺค ",
"an9.39:0.3":	"เทวาสุรสงฺคามสุตฺต ",
"an9.39:1.1":	"“ภูตปุพฺพํ, ภิกฺขเว, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"an9.39:1.2":	"ตสฺมึ โข ปน, ภิกฺขเว, สงฺคาเม อสุรา ชินึสุ, เทวา ปราชยึสุฯ ",
"an9.39:1.3":	"ปราชิตา จ, ภิกฺขเว, เทวา อปยึสุเยว อุตฺตเรนาภิมุขา, อภิยึสุ อสุราฯ ",
"an9.39:1.4":	"อถ โข, ภิกฺขเว, เทวานํ เอตทโหสิ",
"an9.39:1.5":	"‘อภิยนฺเตว โข อสุราฯ ",
"an9.39:1.6":	"ยนฺนูน มยํ ทุติยมฺปิ อสุเรหิ สงฺคาเมยฺยามา’ติฯ ",
"an9.39:1.7":	"ทุติยมฺปิ โข, ภิกฺขเว, เทวา อสุเรหิ สงฺคาเมสุํฯ ",
"an9.39:1.8":	"ทุติยมฺปิ โข, ภิกฺขเว, อสุราว ชินึสุ, เทวา ปราชยึสุฯ ",
"an9.39:1.9":	"ปราชิตา จ, ภิกฺขเว, เทวา อปยึสุเยว อุตฺตเรนาภิมุขา, อภิยึสุ อสุราฯ ",
"an9.39:2.1":	"อถ โข, ภิกฺขเว, เทวานํ เอตทโหสิ",
"an9.39:2.2":	"‘อภิยนฺเตว โข อสุราฯ ",
"an9.39:2.3":	"ยนฺนูน มยํ ตติยมฺปิ อสุเรหิ สงฺคาเมยฺยามา’ติฯ ",
"an9.39:2.4":	"ตติยมฺปิ โข, ภิกฺขเว, เทวา อสุเรหิ สงฺคาเมสุํฯ ",
"an9.39:2.5":	"ตติยมฺปิ โข, ภิกฺขเว, อสุราว ชินึสุ, เทวา ปราชยึสุฯ ",
"an9.39:2.6":	"ปราชิตา จ, ภิกฺขเว, เทวา ภีตา เทวปุรํเยว ปวิสึสุฯ ",
"an9.39:2.7":	"เทวปุรคตานญฺจ ปน, ภิกฺขเว, เทวานํ เอตทโหสิ",
"an9.39:2.8":	"‘ภีรุตฺตานคเตน โข ทานิ มยํ เอตรหิ อตฺตนา วิหราม อกรณียา อสุเรหี’ติฯ ",
"an9.39:2.9":	"อสุรานมฺปิ, ภิกฺขเว, เอตทโหสิ",
"an9.39:2.10":	"‘ภีรุตฺตานคเตน โข ทานิ เทวา เอตรหิ อตฺตนา วิหรนฺติ อกรณียา อเมฺหหี’ติฯ ",
"an9.39:3.1":	"ภูตปุพฺพํ, ภิกฺขเว, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"an9.39:3.2":	"ตสฺมึ โข ปน, ภิกฺขเว, สงฺคาเม เทวา ชินึสุ, อสุรา ปราชยึสุฯ ",
"an9.39:3.3":	"ปราชิตา จ, ภิกฺขเว, อสุรา อปยึสุเยว ทกฺขิเณนาภิมุขา, อภิยึสุ เทวาฯ ",
"an9.39:3.4":	"อถ โข, ภิกฺขเว, อสุรานํ เอตทโหสิ",
"an9.39:3.5":	"‘อภิยนฺเตว โข เทวาฯ ",
"an9.39:3.6":	"ยนฺนูน มยํ ทุติยมฺปิ เทเวหิ สงฺคาเมยฺยามา’ติฯ ",
"an9.39:3.7":	"ทุติยมฺปิ โข, ภิกฺขเว, อสุรา เทเวหิ สงฺคาเมสุํฯ ",
"an9.39:3.8":	"ทุติยมฺปิ โข, ภิกฺขเว, เทวา ชินึสุ, อสุรา ปราชยึสุฯ ",
"an9.39:3.9":	"ปราชิตา จ, ภิกฺขเว, อสุรา อปยึสุเยว ทกฺขิเณนาภิมุขา, อภิยึสุ เทวาฯ ",
"an9.39:4.1":	"อถ โข, ภิกฺขเว, อสุรานํ เอตทโหสิ",
"an9.39:4.2":	"‘อภิยนฺเตว โข เทวาฯ ",
"an9.39:4.3":	"ยนฺนูน มยํ ตติยมฺปิ เทเวหิ สงฺคาเมยฺยามา’ติฯ ",
"an9.39:4.4":	"ตติยมฺปิ โข, ภิกฺขเว, อสุรา เทเวหิ สงฺคาเมสุํฯ ",
"an9.39:4.5":	"ตติยมฺปิ โข, ภิกฺขเว, เทวา ชินึสุ, อสุรา ปราชยึสุฯ ",
"an9.39:4.6":	"ปราชิตา จ, ภิกฺขเว, อสุรา ภีตา อสุรปุรํเยว ปวิสึสุฯ ",
"an9.39:4.7":	"อสุรปุรคตานญฺจ ปน, ภิกฺขเว, อสุรานํ เอตทโหสิ",
"an9.39:4.8":	"‘ภีรุตฺตานคเตน โข ทานิ มยํ เอตรหิ อตฺตนา วิหราม อกรณียา เทเวหี’ติฯ ",
"an9.39:4.9":	"เทวานมฺปิ, ภิกฺขเว, เอตทโหสิ",
"an9.39:4.10":	"‘ภีรุตฺตานคเตน โข ทานิ อสุรา เอตรหิ อตฺตนา วิหรนฺติ อกรณียา อเมฺหหี’ติฯ ",
"an9.39:5.1":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an9.39:5.2":	"ตสฺมึ, ภิกฺขเว, สมเย ภิกฺขุสฺส เอวํ โหติ",
"an9.39:5.3":	"‘ภีรุตฺตานคเตน โข ทานาหํ เอตรหิ อตฺตนา วิหรามิ อกรณีโย มารสฺสา’ติฯ ",
"an9.39:5.4":	"มารสฺสาปิ, ภิกฺขเว, ปาปิมโต เอวํ โหติ",
"an9.39:5.5":	"‘ภีรุตฺตานคเตน โข ทานิ ภิกฺขุ เอตรหิ อตฺตนา วิหรติ อกรณีโย มยฺหนฺ’ติฯ ",
"an9.39:6.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ … ",
"an9.39:6.2":	"ตติยํ ฌานํ … ",
"an9.39:6.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an9.39:6.4":	"ตสฺมึ, ภิกฺขเว, สมเย ภิกฺขุสฺส เอวํ โหติ",
"an9.39:6.5":	"‘ภีรุตฺตานคเตน โข ทานาหํ เอตรหิ อตฺตนา วิหรามิ อกรณีโย มารสฺสา’ติฯ ",
"an9.39:6.6":	"มารสฺสาปิ, ภิกฺขเว, ปาปิมโต เอวํ โหติ",
"an9.39:6.7":	"‘ภีรุตฺตานคเตน โข ทานิ ภิกฺขุ เอตรหิ อตฺตนา วิหรติ, อกรณีโย มยฺหนฺ’ติฯ ",
"an9.39:7.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.39:7.2":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อนฺตมกาสิ มารํ, อปทํ วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโต ติณฺโณ โลเก วิสตฺติกนฺ’ติฯ ",
"an9.39:8.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.39:8.2":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.39:8.3":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.39:8.4":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an9.39:8.5":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อนฺตมกาสิ มารํ, อปทํ วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโต ติณฺโณ โลเก วิสตฺติกนฺ’”ติฯ ",
"an9.39:8.6":	"อฏฺฐมํฯ "
}	
