{	
"an9.7:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๗ ",
"an9.7:0.2":	"๑ฯ สมฺโพธิวคฺค ",
"an9.7:0.3":	"สุตวาสุตฺต ",
"an9.7:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an9.7:1.2":	"อถ โข สุตวา ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an9.7:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุตวา ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"an9.7:2.1":	"“เอกมิทาหํ, ภนฺเต, สมยํ ภควา อิเธว ราชคเห วิหรามิ คิริพฺพเชฯ ",
"an9.7:2.2":	"ตตฺร เม, ภนฺเต, ภควโต สมฺมุขา สุตํ สมฺมุขา ปฏิคฺคหิตํ",
"an9.7:2.3":	"‘โย โส, สุตวา, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส ปญฺจ ฐานานิ อชฺฌาจริตุํ—",
"an9.7:2.4":	"อภพฺโพ ขีณาสโว ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ อทินฺนํ เถยฺยสงฺขาตํ อาทาตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสวิตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สมฺปชานมุสา ภาสิตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สนฺนิธิการกํ กาเม ปริภุญฺชิตุํ เสยฺยถาปิ ปุพฺเพ อคาริยภูโต’ติฯ ",
"an9.7:2.5":	"กจฺจิ เมตํ, ภนฺเต, ภควโต สุสฺสุตํ สุคฺคหิตํ สุมนสิกตํ สูปธาริตนฺ”ติ? ",
"an9.7:3.1":	"“ตคฺฆ เต เอตํ, สุตวา, สุสฺสุตํ สุคฺคหิตํ สุมนสิกตํ สูปธาริตํฯ ",
"an9.7:3.2":	"ปุพฺเพ จาหํ, สุตวา, เอตรหิ จ เอวํ วทามิ",
"an9.7:3.3":	"‘โย โส ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส นว ฐานานิ อชฺฌาจริตุํ—",
"an9.7:3.4":	"อภพฺโพ ขีณาสโว ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ อทินฺนํ เถยฺยสงฺขาตํ อาทาตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสวิตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สมฺปชานมุสา ภาสิตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สนฺนิธิการกํ กาเม ปริภุญฺชิตุํ เสยฺยถาปิ ปุพฺเพ อคาริยภูโต, อภพฺโพ ขีณาสโว ภิกฺขุ ฉนฺทาคตึ คนฺตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ โทสาคตึ คนฺตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ โมหาคตึ คนฺตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ ภยาคตึ คนฺตุํ’ฯ ",
"an9.7:3.5":	"ปุพฺเพ จาหํ, สุตวา, เอตรหิ จ เอวํ วทามิ",
"an9.7:3.6":	"‘โย โส ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส อิมานิ นว ฐานานิ อชฺฌาจริตุนฺ’”ติฯ ",
"an9.7:3.7":	"สตฺตมํฯ "
}	
