{	
"an9.19:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๑๙ ",
"an9.19:0.2":	"๒ฯ สีหนาทวคฺค ",
"an9.19:0.3":	"เทวตาสุตฺต ",
"an9.19:1.1":	"“อิมญฺจ, ภิกฺขเว, รตฺตึ สมฺพหุลา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ เอกมนฺตํ ฐิตา โข, ภิกฺขเว, ตา เทวตา มํ เอตทโวจุํ",
"an9.19:1.2":	"‘อุปสงฺกมึสุ โน, ภนฺเต, ปุพฺเพ มนุสฺสภูตานํ ปพฺพชิตา อคารานิฯ ",
"an9.19:1.3":	"เต มยํ, ภนฺเต, ปจฺจุฏฺฐิมฺห, โน จ โข อภิวาทิมฺหฯ ",
"an9.19:1.4":	"ตา มยํ, ภนฺเต, อปริปุณฺณกมฺมนฺตา วิปฺปฏิสารินิโย ปจฺจานุตาปินิโย หีนํ กายํ อุปปนฺนา’ติฯ ",
"an9.19:2.1":	"อปราปิ มํ, ภิกฺขเว, สมฺพหุลา เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"an9.19:2.2":	"‘อุปสงฺกมึสุ โน, ภนฺเต, ปุพฺเพ มนุสฺสภูตานํ ปพฺพชิตา อคารานิฯ ",
"an9.19:2.3":	"เต มยํ, ภนฺเต, ปจฺจุฏฺฐิมฺห อภิวาทิมฺห, โน จ เตสํ อาสนํ อทมฺหฯ ",
"an9.19:2.4":	"ตา มยํ, ภนฺเต, อปริปุณฺณกมฺมนฺตา วิปฺปฏิสารินิโย ปจฺจานุตาปินิโย หีนํ กายํ อุปปนฺนา’ติฯ ",
"an9.19:3.1":	"อปราปิ มํ, ภิกฺขเว, สมฺพหุลา เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"an9.19:3.2":	"‘อุปสงฺกมึสุ โน, ภนฺเต, ปุพฺเพ มนุสฺสภูตานํ ปพฺพชิตา อคารานิฯ ",
"an9.19:3.3":	"เต มยํ, ภนฺเต, ปจฺจุฏฺฐิมฺห อภิวาทิมฺห อาสนํ อทมฺห, โน จ โข ยถาสตฺติ ยถาพลํ สํวิภชิมฺห …เป… ",
"an9.19:3.4":	"ยถาสตฺติ ยถาพลํ สํวิภชิมฺห, โน จ โข อุปนิสีทิมฺห ธมฺมสฺสวนาย …เป… ",
"an9.19:3.5":	"อุปนิสีทิมฺห ธมฺมสฺสวนาย, โน จ โข โอหิตโสตา ธมฺมํ สุณิมฺห …เป… ",
"an9.19:3.6":	"โอหิตโสตา จ ธมฺมํ สุณิมฺห, โน จ โข สุตฺวา ธมฺมํ ธารยิมฺห …เป… ",
"an9.19:3.7":	"สุตฺวา จ ธมฺมํ ธารยิมฺห, โน จ โข ธาตานํ ธมฺมานํ อตฺถํ อุปปริกฺขิมฺห …เป… ",
"an9.19:3.8":	"ธาตานญฺจ ธมฺมานํ อตฺถํ อุปปริกฺขิมฺห, โน จ โข อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมํ ปฏิปชฺชิมฺหฯ ",
"an9.19:3.9":	"ตา มยํ, ภนฺเต, อปริปุณฺณกมฺมนฺตา วิปฺปฏิสารินิโย ปจฺจานุตาปินิโย หีนํ กายํ อุปปนฺนา’ติฯ ",
"an9.19:4.1":	"อปราปิ มํ, ภิกฺขเว, สมฺพหุลา เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"an9.19:4.2":	"‘อุปสงฺกมึสุ โน, ภนฺเต, ปุพฺเพ มนุสฺสภูตานํ ปพฺพชิตา อคารานิฯ ",
"an9.19:4.3":	"เต มยํ, ภนฺเต, ปจฺจุฏฺฐิมฺห อภิวาทิมฺห, อาสนํ อทมฺห, ยถาสตฺติ ยถาพลํ สํวิภชิมฺห, อุปนิสีทิมฺห ธมฺมสฺสวนาย, โอหิตโสตา จ ธมฺมํ สุณิมฺห, สุตฺวา จ ธมฺมํ ธารยิมฺห, ธาตานญฺจ ธมฺมานํ อตฺถํ อุปปริกฺขิมฺห, อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมํ ปฏิปชฺชิมฺหฯ ",
"an9.19:4.4":	"ตา มยํ, ภนฺเต, ปริปุณฺณกมฺมนฺตา อวิปฺปฏิสารินิโย อปจฺจานุตาปินิโย ปณีตํ กายํ อุปปนฺนา’ติฯ ",
"an9.19:4.5":	"เอตานิ, ภิกฺขเว, รุกฺขมูลานิ เอตานิ สุญฺญาคารานิฯ ฌายถ, ภิกฺขเว, มา ปมาทตฺถ, มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถ เสยฺยถาปิ ตา ปุริมิกา เทวตา”ติฯ ",
"an9.19:4.6":	"นวมํฯ "
}	
