{	
"an9.42:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๔๒ ",
"an9.42:0.2":	"๕ฯ สามญฺญวคฺค ",
"an9.42:0.3":	"สมฺพาธสุตฺต ",
"an9.42:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"an9.42:1.2":	"อถ โข อายสฺมา อุทายี เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"an9.42:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อุทายี อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an9.42:1.4":	"“วุตฺตมิทํ, อาวุโส, ปญฺจาลจณฺเฑน เทวปุตฺเตน",
"an9.42:2.1":	"‘สมฺพาเธ คตํ โอกาสํ, ",
"an9.42:2.2":	"อวิทฺวา ภูริเมธโส; ",
"an9.42:2.3":	"โย ฌานมพุชฺฌิ พุทฺโธ, ",
"an9.42:2.4":	"ปฏิลีนนิสโภ มุนี’ติฯ ",
"an9.42:3.1":	"กตโม, อาวุโส, สมฺพาโธ, กตโม สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา”ติ? ",
"an9.42:3.2":	"“ปญฺจิเม, อาวุโส, กามคุณา สมฺพาโธ วุตฺโต ภควตาฯ ",
"an9.42:3.3":	"กตเม ปญฺจ? ",
"an9.42:3.4":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"an9.42:3.5":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"an9.42:3.6":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an9.42:3.7":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an9.42:3.8":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"an9.42:3.9":	"อิเม โข, อาวุโส, ปญฺจ กามคุณา สมฺพาโธ วุตฺโต ภควตาฯ ",
"an9.42:4.1":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:4.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:4.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:4.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:4.5":	"ยเทว ตตฺถ วิตกฺกวิจารา อนิรุทฺธา โหนฺติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:5.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:5.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:5.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:5.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:5.5":	"ยเทว ตตฺถ ปีติ อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:6.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:6.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:6.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:6.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:6.5":	"ยเทว ตตฺถ อุเปกฺขาสุขํ อนิรุทฺธํ โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:7.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:7.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:7.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:7.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:7.5":	"ยเทว ตตฺถ รูปสญฺญา อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:8.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:8.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:8.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:8.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:8.5":	"ยเทว ตตฺถ อากาสานญฺจายตนสญฺญา อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:9.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:9.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:9.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:9.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:9.5":	"ยเทว ตตฺถ วิญฺญาณญฺจายตนสญฺญา อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:10.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:10.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:10.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:10.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:10.5":	"ยเทว ตตฺถ อากิญฺจญฺญายตนสญฺญา อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:11.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.42:11.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา ปริยาเยนฯ ",
"an9.42:11.3":	"ตตฺราปตฺถิ สมฺพาโธฯ ",
"an9.42:11.4":	"กิญฺจ ตตฺถ สมฺพาโธ? ",
"an9.42:11.5":	"ยเทว ตตฺถ เนวสญฺญานาสญฺญายตนสญฺญา อนิรุทฺธา โหติ, อยเมตฺถ สมฺพาโธฯ ",
"an9.42:12.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an9.42:12.2":	"เอตฺตาวตาปิ โข, อาวุโส, สมฺพาเธ โอกาสาธิคโม วุตฺโต ภควตา นิปฺปริยาเยนา”ติฯ ",
"an9.42:12.3":	"ปฐมํฯ "
}	
