{	
"an9.5:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๕ ",
"an9.5:0.2":	"๑ฯ สมฺโพธิวคฺค ",
"an9.5:0.3":	"พลสุตฺต ",
"an9.5:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, พลานิฯ ",
"an9.5:1.2":	"กตมานิ จตฺตาริ? ",
"an9.5:1.3":	"ปญฺญาพลํ, วีริยพลํ, อนวชฺชพลํ, สงฺคาหพลํฯ ",
"an9.5:1.4":	"กตมญฺจ, ภิกฺขเว, ปญฺญาพลํ? ",
"an9.5:1.5":	"เย ธมฺมา กุสลา กุสลสงฺขาตา เย ธมฺมา อกุสลา อกุสลสงฺขาตา เย ธมฺมา สาวชฺชา สาวชฺชสงฺขาตา เย ธมฺมา อนวชฺชา อนวชฺชสงฺขาตา เย ธมฺมา กณฺหา กณฺหสงฺขาตา เย ธมฺมา สุกฺกา สุกฺกสงฺขาตา เย ธมฺมา เสวิตพฺพา เสวิตพฺพสงฺขาตา เย ธมฺมา อเสวิตพฺพา อเสวิตพฺพสงฺขาตา เย ธมฺมา นาลมริยา นาลมริยสงฺขาตา เย ธมฺมา อลมริยา อลมริยสงฺขาตา, ตฺยสฺส ธมฺมา ปญฺญาย โวทิฏฺฐา โหนฺติ โวจริตาฯ ",
"an9.5:1.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ปญฺญาพลํฯ ",
"an9.5:2.1":	"กตมญฺจ, ภิกฺขเว, วีริยพลํ? ",
"an9.5:2.2":	"เย ธมฺมา อกุสลา อกุสลสงฺขาตา เย ธมฺมา สาวชฺชา สาวชฺชสงฺขาตา เย ธมฺมา กณฺหา กณฺหสงฺขาตา เย ธมฺมา อเสวิตพฺพา อเสวิตพฺพสงฺขาตา เย ธมฺมา นาลมริยา นาลมริยสงฺขาตา, เตสํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"an9.5:2.3":	"เย ธมฺมา กุสลา กุสลสงฺขาตา เย ธมฺมา อนวชฺชา อนวชฺชสงฺขาตา เย ธมฺมา สุกฺกา สุกฺกสงฺขาตา เย ธมฺมา เสวิตพฺพา เสวิตพฺพสงฺขาตา เย ธมฺมา อลมริยา อลมริยสงฺขาตา, เตสํ ธมฺมานํ ปฏิลาภาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"an9.5:2.4":	"อิทํ วุจฺจติ, ภิกฺขเว, วีริยพลํฯ ",
"an9.5:3.1":	"กตมญฺจ, ภิกฺขเว, อนวชฺชพลํ? ",
"an9.5:3.2":	"อิธ, ภิกฺขเว, อริยสาวโก อนวชฺเชน กายกมฺเมน สมนฺนาคโต โหติ, อนวชฺเชน วจีกมฺเมน สมนฺนาคโต โหติ, อนวชฺเชน มโนกมฺเมน สมนฺนาคโต โหติฯ ",
"an9.5:3.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อนวชฺชพลํฯ ",
"an9.5:4.1":	"กตมญฺจ, ภิกฺขเว, สงฺคาหพลํ? ",
"an9.5:4.2":	"จตฺตาริมานิ, ภิกฺขเว, สงฺคหวตฺถูนิ—",
"an9.5:4.3":	"ทานํ, เปยฺยวชฺชํ, อตฺถจริยา, สมานตฺตตาฯ ",
"an9.5:4.4":	"เอตทคฺคํ, ภิกฺขเว, ทานานํ ยทิทํ ธมฺมทานํฯ ",
"an9.5:4.5":	"เอตทคฺคํ, ภิกฺขเว, เปยฺยวชฺชานํ ยทิทํ อตฺถิกสฺส โอหิตโสตสฺส ปุนปฺปุนํ ธมฺมํ เทเสติฯ ",
"an9.5:4.6":	"เอตทคฺคํ, ภิกฺขเว, อตฺถจริยานํ ยทิทํ อสฺสทฺธํ สทฺธาสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติ, ทุสฺสีลํ สีลสมฺปทาย … มจฺฉรึ จาคสมฺปทาย … ทุปฺปญฺญํ ปญฺญาสมฺปทาย สมาทเปติ นิเวเสติ ปติฏฺฐาเปติฯ ",
"an9.5:4.7":	"เอตทคฺคํ, ภิกฺขเว, สมานตฺตตานํ ยทิทํ โสตาปนฺโน โสตาปนฺนสฺส สมานตฺโต, สกทาคามี สกทาคามิสฺส สมานตฺโต, อนาคามี อนาคามิสฺส สมานตฺโต, อรหา อรหโต สมานตฺโตฯ ",
"an9.5:4.8":	"อิทํ วุจฺจติ, ภิกฺขเว, สงฺคาหพลํฯ ",
"an9.5:4.9":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ พลานิฯ ",
"an9.5:5.1":	"อิเมหิ โข, ภิกฺขเว, จตูหิ พเลหิ สมนฺนาคโต อริยสาวโก ปญฺจ ภยานิ สมติกฺกนฺโต โหติฯ ",
"an9.5:5.2":	"กตมานิ ปญฺจ? ",
"an9.5:5.3":	"อาชีวิกภยํ, อสิโลกภยํ, ปริสสารชฺชภยํ, มรณภยํ, ทุคฺคติภยํฯ ",
"an9.5:5.4":	"ส โข โส, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an9.5:5.5":	"‘นาหํ อาชีวิกภยสฺส ภายามิฯ ",
"an9.5:5.6":	"กิสฺสาหํ อาชีวิกภยสฺส ภายิสฺสามิ? ",
"an9.5:5.7":	"อตฺถิ เม จตฺตาริ พลานิ—",
"an9.5:5.8":	"ปญฺญาพลํ, วีริยพลํ, อนวชฺชพลํ, สงฺคาหพลํฯ ",
"an9.5:5.9":	"ทุปฺปญฺโญ โข อาชีวิกภยสฺส ภาเยยฺยฯ ",
"an9.5:5.10":	"กุสีโต อาชีวิกภยสฺส ภาเยยฺยฯ ",
"an9.5:5.11":	"สาวชฺชกายกมฺมนฺตวจีกมฺมนฺตมโนกมฺมนฺโต อาชีวิกภยสฺส ภาเยยฺยฯ ",
"an9.5:5.12":	"อสงฺคาหโก อาชีวิกภยสฺส ภาเยยฺยฯ ",
"an9.5:5.13":	"นาหํ อสิโลกภยสฺส ภายามิ …เป… ",
"an9.5:5.14":	"นาหํ ปริสสารชฺชภยสฺส ภายามิ …เป… ",
"an9.5:5.15":	"นาหํ มรณภยสฺส ภายามิ …เป… ",
"an9.5:5.16":	"นาหํ ทุคฺคติภยสฺส ภายามิฯ ",
"an9.5:5.17":	"กิสฺสาหํ ทุคฺคติภยสฺส ภายิสฺสามิ? ",
"an9.5:5.18":	"อตฺถิ เม จตฺตาริ พลานิ—",
"an9.5:5.19":	"ปญฺญาพลํ, วีริยพลํ, อนวชฺชพลํ, สงฺคาหพลํฯ ",
"an9.5:5.20":	"ทุปฺปญฺโญ โข ทุคฺคติภยสฺส ภาเยยฺยฯ ",
"an9.5:5.21":	"กุสีโต ทุคฺคติภยสฺส ภาเยยฺยฯ ",
"an9.5:5.22":	"สาวชฺชกายกมฺมนฺตวจีกมฺมนฺตมโนกมฺมนฺโต ทุคฺคติภยสฺส ภาเยยฺยฯ ",
"an9.5:5.23":	"อสงฺคาหโก ทุคฺคติภยสฺส ภาเยยฺย’ฯ ",
"an9.5:5.24":	"อิเมหิ โข, ภิกฺขเว, จตูหิ พเลหิ สมนฺนาคโต อริยสาวโก อิมานิ ปญฺจ ภยานิ สมติกฺกนฺโต โหตี”ติฯ ",
"an9.5:5.25":	"ปญฺจมํฯ "
}	
