{	
"an9.34:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓๔ ",
"an9.34:0.2":	"๔ฯ มหาวคฺค ",
"an9.34:0.3":	"นิพฺพานสุขสุตฺต ",
"an9.34:1.1":	"เอกํ สมยํ อายสฺมา สาริปุตฺโต ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an9.34:1.2":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"an9.34:1.3":	"“สุขมิทํ, อาวุโส, นิพฺพานํฯ ",
"an9.34:1.4":	"สุขมิทํ, อาวุโส, นิพฺพานนฺ”ติฯ ",
"an9.34:1.5":	"เอวํ วุตฺเต, อายสฺมา อุทายี อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an9.34:1.6":	"“กึ ปเนตฺถ, อาวุโส สาริปุตฺต, สุขํ ยเทตฺถ นตฺถิ เวทยิตนฺ”ติ? ",
"an9.34:1.7":	"“เอตเทว เขฺวตฺถ, อาวุโส, สุขํ ยเทตฺถ นตฺถิ เวทยิตํฯ ",
"an9.34:1.8":	"ปญฺจิเม, อาวุโส, กามคุณาฯ ",
"an9.34:1.9":	"กตเม ปญฺจ? ",
"an9.34:1.10":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"an9.34:1.11":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"an9.34:1.12":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an9.34:1.13":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an9.34:1.14":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"an9.34:1.15":	"อิเม โข, อาวุโส, ปญฺจ กามคุณาฯ ",
"an9.34:1.16":	"ยํ โข, อาวุโส, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อิทํ วุจฺจตาวุโส, กามสุขํฯ ",
"an9.34:2.1":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:2.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต กามสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:2.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:2.4":	"เอวเมวสฺส เต กามสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:2.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:2.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:3.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:3.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต วิตกฺกสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:3.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:3.4":	"เอวเมวสฺส เต วิตกฺกสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:3.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:3.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:4.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:4.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต ปีติสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:4.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:4.4":	"เอวเมวสฺส เต ปีติสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:4.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:4.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:5.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:5.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต อุเปกฺขาสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:5.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:5.4":	"เอวเมวสฺส เต อุเปกฺขาสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:5.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:5.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:6.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา อนนฺโต อากาโสติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:6.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต รูปสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:6.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:6.4":	"เอวเมวสฺส เต รูปสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:6.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:6.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:7.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม อนนฺตํ วิญฺญาณนฺติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:7.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต อากาสานญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:7.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:7.4":	"เอวเมวสฺส เต อากาสานญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:7.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:7.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:8.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม, นตฺถิ กิญฺจีติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:8.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต วิญฺญาณญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:8.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:8.4":	"เอวเมวสฺส เต วิญฺญาณญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:8.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:8.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:9.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.34:9.2":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน อิมินา วิหาเรน วิหรโต อากิญฺจญฺญายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติ, สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:9.3":	"เสยฺยถาปิ, อาวุโส, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.34:9.4":	"เอวเมวสฺส เต อากิญฺจญฺญายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส โหติ อาพาโธฯ ",
"an9.34:9.5":	"โย โข ปนาวุโส, อาพาโธ ทุกฺขเมตํ วุตฺตํ ภควตาฯ ",
"an9.34:9.6":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานํฯ ",
"an9.34:10.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an9.34:11.1":	"อิมินาปิ โข เอตํ, อาวุโส, ปริยาเยน เวทิตพฺพํ ยถา สุขํ นิพฺพานนฺ”ติฯ ",
"an9.34:11.2":	"ตติยํฯ "
}	
