{	
"an9.40:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๔๐ ",
"an9.40:0.2":	"๔ฯ มหาวคฺค ",
"an9.40:0.3":	"นาคสุตฺต ",
"an9.40:1.1":	"“ยสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส โคจรปสุตสฺส หตฺถีปิ หตฺถินิโยปิ หตฺถิกลภาปิ หตฺถิจฺฉาปาปิ ปุรโต ปุรโต คนฺตฺวา ติณคฺคานิ ฉินฺทนฺติ, เตน, ภิกฺขเว, อารญฺญิโก นาโค อฏฺฏียติ หรายติ ชิคุจฺฉติฯ ",
"an9.40:1.2":	"ยสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส โคจรปสุตสฺส หตฺถีปิ หตฺถินิโยปิ หตฺถิกลภาปิ หตฺถิจฺฉาปาปิ โอภคฺโคภคฺคํ สาขาภงฺคํ ขาทนฺติ, เตน, ภิกฺขเว, อารญฺญิโก นาโค อฏฺฏียติ หรายติ ชิคุจฺฉติฯ ",
"an9.40:1.3":	"ยสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส โอคาหํ โอติณฺณสฺส หตฺถีปิ หตฺถินิโยปิ หตฺถิกลภาปิ หตฺถิจฺฉาปาปิ ปุรโต ปุรโต คนฺตฺวา โสณฺฑาย อุทกํ อาโลเฬนฺติ, เตน, ภิกฺขเว, อารญฺญิโก นาโค อฏฺฏียติ หรายติ ชิคุจฺฉติฯ ",
"an9.40:1.4":	"ยสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส โอคาหา อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติ, เตน, ภิกฺขเว, อารญฺญิโก นาโค อฏฺฏียติ หรายติ ชิคุจฺฉติฯ ",
"an9.40:2.1":	"ตสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส เอวํ โหติ",
"an9.40:2.2":	"‘อหํ โข เอตรหิ อากิณฺโณ วิหรามิ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิฯ ",
"an9.40:2.3":	"ฉินฺนคฺคานิ เจว ติณานิ ขาทามิ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทนฺติ, อาวิลานิ จ ปานียานิ ปิวามิ, โอคาหา จ เม อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติฯ ",
"an9.40:2.4":	"ยนฺนูนาหํ เอโก คณสฺมา วูปกฏฺโฐ วิหเรยฺยนฺ’ติฯ ",
"an9.40:2.5":	"โส อปเรน สมเยน เอโก คณสฺมา วูปกฏฺโฐ วิหรติ, อจฺฉินฺนคฺคานิ เจว ติณานิ ขาทติ, โอภคฺโคภคฺคญฺจสฺส สาขาภงฺคํ น ขาทนฺติ, อนาวิลานิ จ ปานียานิ ปิวติ, โอคาหา จสฺส อุตฺติณฺณสฺส น หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺติฯ ",
"an9.40:3.1":	"ตสฺมึ, ภิกฺขเว, สมเย อารญฺญิกสฺส นาคสฺส เอวํ โหติ",
"an9.40:3.2":	"‘อหํ โข ปุพฺเพ อากิณฺโณ วิหาสึ หตฺถีหิ หตฺถินีหิ หตฺถิกลเภหิ หตฺถิจฺฉาเปหิ, ฉินฺนคฺคานิ เจว ติณานิ ขาทึ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ ขาทึสุ, อาวิลานิ จ ปานียานิ อปายึ, โอคาหา จ เม อุตฺติณฺณสฺส หตฺถินิโย กายํ อุปนิฆํสนฺติโย อคมํสุฯ โสหํ เอตรหิ เอโก คณสฺมา วูปกฏฺโฐ วิหรามิ, อจฺฉินฺนคฺคานิ เจว ติณานิ ขาทามิ, โอภคฺโคภคฺคญฺจ เม สาขาภงฺคํ น ขาทนฺติ, อนาวิลานิ จ ปานียานิ ปิวามิ, โอคาหา จ เม อุตฺติณฺณสฺส น หตฺถินิโย กายํ อุปนิฆํสนฺติโย คจฺฉนฺตี’ติฯ โส โสณฺฑาย สาขาภงฺคํ ภญฺชิตฺวา สาขาภงฺเคน กายํ ปริมชฺชิตฺวา อตฺตมโน โสณฺฑํ สํหรติฯ ",
"an9.40:4.1":	"เอวเมวํ โข, ภิกฺขเว, ยสฺมึ สมเย ภิกฺขุ อากิณฺโณ วิหรติ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิ, ตสฺมึ, ภิกฺขเว, สมเย ภิกฺขุสฺส เอวํ โหติ",
"an9.40:4.2":	"‘อหํ โข เอตรหิ อากิณฺโณ วิหรามิ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"an9.40:4.3":	"ยนฺนูนาหํ เอโก คณสฺมา วูปกฏฺโฐ วิหเรยฺยนฺ’ติฯ ",
"an9.40:4.4":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"an9.40:4.5":	"โส อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an9.40:5.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติ; ",
"an9.40:5.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติ; ",
"an9.40:5.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติ; ",
"an9.40:5.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติ; ",
"an9.40:5.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"an9.40:5.6":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"an9.40:5.7":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.40:5.8":	"โส อตฺตมโน โสณฺฑํ สํหรติฯ ",
"an9.40:5.9":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ … ",
"an9.40:5.10":	"ตติยํ ฌานํ … ",
"an9.40:5.11":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.40:5.12":	"โส อตฺตมโน โสณฺฑํ สํหรติฯ ",
"an9.40:6.1":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.40:6.2":	"โส อตฺตมโน โสณฺฑํ สํหรติฯ ",
"an9.40:6.3":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.40:6.4":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.40:6.5":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ … ",
"an9.40:6.6":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an9.40:6.7":	"โส อตฺตมโน โสณฺฑํ สํหรตี”ติฯ ",
"an9.40:6.8":	"นวมํฯ "
}	
