{	
"an9.13:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๑๓ ",
"an9.13:0.2":	"๒ฯ สีหนาทวคฺค ",
"an9.13:0.3":	"โกฏฺฐิกสุตฺต ",
"an9.13:1.1":	"อถ โข อายสฺมา มหาโกฏฺฐิโก เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an9.13:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an9.13:1.3":	"“กึ นุ โข, อาวุโส สาริปุตฺต, ‘ยํ กมฺมํ ทิฏฺฐธมฺมเวทนียํ, ตํ เม กมฺมํ สมฺปรายเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:1.4":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:2.1":	"“กึ ปนาวุโส สาริปุตฺต, ‘ยํ กมฺมํ สมฺปรายเวทนียํ ตํ เม กมฺมํ ทิฏฺฐธมฺมเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:2.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:3.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, ‘ยํ กมฺมํ สุขเวทนียํ, ตํ เม กมฺมํ ทุกฺขเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:3.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:4.1":	"“กึ ปนาวุโส, สาริปุตฺต, ‘ยํ กมฺมํ ทุกฺขเวทนียํ, ตํ เม กมฺมํ สุขเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:4.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:5.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, ‘ยํ กมฺมํ ปริปกฺกเวทนียํ, ตํ เม กมฺมํ อปริปกฺกเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:5.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:6.1":	"“กึ ปนาวุโส สาริปุตฺต, ‘ยํ กมฺมํ อปริปกฺกเวทนียํ, ตํ เม กมฺมํ ปริปกฺกเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:6.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:7.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, ‘ยํ กมฺมํ พหุเวทนียํ, ตํ เม กมฺมํ อปฺปเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:7.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:8.1":	"“กึ ปนาวุโส สาริปุตฺต, ‘ยํ กมฺมํ อปฺปเวทนียํ, ตํ เม กมฺมํ พหุเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:8.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:9.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, ‘ยํ กมฺมํ เวทนียํ, ตํ เม กมฺมํ อเวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:9.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:10.1":	"“กึ ปนาวุโส สาริปุตฺต, ‘ยํ กมฺมํ อเวทนียํ, ตํ เม กมฺมํ เวทนียํ โหตู’ติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:10.2":	"“โน หิทํ, อาวุโส”ฯ ",
"an9.13:11.1":	"“‘กึ นุ โข, อาวุโส สาริปุตฺต, ยํ กมฺมํ ทิฏฺฐธมฺมเวทนียํ ตํ เม กมฺมํ สมฺปรายเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:12.1":	"‘กึ ปนาวุโส สาริปุตฺต, ยํ กมฺมํ สมฺปรายเวทนียํ ตํ เม กมฺมํ ทิฏฺฐธมฺมเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:13.1":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, ยํ กมฺมํ สุขเวทนียํ ตํ เม กมฺมํ ทุกฺขเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:14.1":	"‘กึ ปนาวุโส สาริปุตฺต, ยํ กมฺมํ ทุกฺขเวทนียํ ตํ เม กมฺมํ สุขเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:15.1":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, ยํ กมฺมํ ปริปกฺกเวทนียํ ตํ เม กมฺมํ อปริปกฺกเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:16.1":	"‘กึ ปนาวุโส สาริปุตฺต, ยํ กมฺมํ อปริปกฺกเวทนียํ ตํ เม กมฺมํ ปริปกฺกเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:17.1":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, ยํ กมฺมํ พหุเวทนียํ ตํ เม กมฺมํ อปฺปเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:18.1":	"‘กึ ปนาวุโส สาริปุตฺต, ยํ กมฺมํ อปฺปเวทนียํ ตํ เม กมฺมํ พหุเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:19.1":	"‘กึ นุ โข, อาวุโส สาริปุตฺต, ยํ กมฺมํ เวทนียํ ตํ เม กมฺมํ อเวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:20.1":	"‘กึ ปนาวุโส สาริปุตฺต, ยํ กมฺมํ อเวทนียํ ตํ เม กมฺมํ เวทนียํ โหตูติ, เอตสฺส อตฺถาย ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an9.13:20.2":	"อถ กิมตฺถํ จรหาวุโส, ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"an9.13:21.1":	"“ยํ ขฺวสฺส, อาวุโส, อญฺญาตํ อทิฏฺฐํ อปฺปตฺตํ อสจฺฉิกตํ อนภิสเมตํ, ตสฺส ญาณาย ทสฺสนาย ปตฺติยา สจฺฉิกิริยาย อภิสมยาย ภควติ พฺรหฺมจริยํ วุสฺสตีติฯ ",
"an9.13:21.2":	"กึ ปนสฺสาวุโส, อญฺญาตํ อทิฏฺฐํ อปฺปตฺตํ อสจฺฉิกตํ อนภิสเมตํ, ยสฺส ญาณาย ทสฺสนาย ปตฺติยา สจฺฉิกิริยาย อภิสมยาย ภควติ พฺรหฺมจริยํ วุสฺสตีติ? ",
"an9.13:21.3":	"‘อิทํ ทุกฺขนฺ’ติ ขฺวสฺส, อาวุโส, อญฺญาตํ อทิฏฺฐํ อปฺปตฺตํ อสจฺฉิกตํ อนภิสเมตํฯ ",
"an9.13:21.4":	"ตสฺส ญาณาย ทสฺสนาย ปตฺติยา สจฺฉิกิริยาย อภิสมยาย ภควติ พฺรหฺมจริยํ วุสฺสติฯ ",
"an9.13:21.5":	"‘อยํ ทุกฺขสมุทโย’ติ ขฺวสฺส, อาวุโส …เป… ‘อยํ ทุกฺขนิโรโธ’ติ ขฺวสฺส, อาวุโส …เป… ",
"an9.13:21.6":	"‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ขฺวสฺส, อาวุโส, อญฺญาตํ อทิฏฺฐํ อปฺปตฺตํ อสจฺฉิกตํ อนภิสเมตํฯ ",
"an9.13:21.7":	"ตสฺส ญาณาย ทสฺสนาย ปตฺติยา สจฺฉิกิริยาย อภิสมยาย ภควติ พฺรหฺมจริยํ วุสฺสติฯ ",
"an9.13:21.8":	"อิทํ ขฺวสฺส, อาวุโส, อญฺญาตํ อทิฏฺฐํ อปฺปตฺตํ อสจฺฉิกตํ อนภิสเมตํฯ ",
"an9.13:21.9":	"ตสฺส ญาณาย ทสฺสนาย ปตฺติยา สจฺฉิกิริยาย อภิสมยาย ภควติ พฺรหฺมจริยํ วุสฺสตี”ติฯ ",
"an9.13:21.10":	"ตติยํฯ "
}	
