{	
"an9.38:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓๘ ",
"an9.38:0.2":	"๔ฯ มหาวคฺค ",
"an9.38:0.3":	"โลกายติกสุตฺต ",
"an9.38:1.1":	"อถ โข เทฺว โลกายติกา พฺราหฺมณา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทึสุฯ ",
"an9.38:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต พฺราหฺมณา ภควนฺตํ เอตทโวจุํ",
"an9.38:2.1":	"“ปูรโณ, โภ โคตม, กสฺสโป สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ",
"an9.38:2.2":	"‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"an9.38:2.3":	"โส เอวมาห",
"an9.38:2.4":	"‘อหํ อนนฺเตน ญาเณน อนนฺตํ โลกํ ชานํ ปสฺสํ วิหรามี’ติฯ ",
"an9.38:2.5":	"อยมฺปิ, โภ โคตม, นิคณฺโฐ นาฏปุตฺโต สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ",
"an9.38:2.6":	"‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"an9.38:2.7":	"โส เอวมาห",
"an9.38:2.8":	"‘อหํ อนนฺเตน ญาเณน อนนฺตํ โลกํ ชานํ ปสฺสํ วิหรามี’ติฯ ",
"an9.38:2.9":	"อิเมสํ, โภ โคตม, อุภินฺนํ ญาณวาทานํ อุภินฺนํ อญฺญมญฺญํ วิปจฺจนีกวาทานํ โก สจฺจํ อาห โก มุสา”ติ? ",
"an9.38:3.1":	"“อลํ, พฺราหฺมณาฯ ",
"an9.38:3.2":	"ติฏฺฐเตตํ",
"an9.38:3.3":	"‘อิเมสํ อุภินฺนํ ญาณวาทานํ อุภินฺนํ อญฺญมญฺญํ วิปจฺจนีกวาทานํ โก สจฺจํ อาห โก มุสา’ติฯ ",
"an9.38:3.4":	"ธมฺมํ โว, พฺราหฺมณา, เทเสสฺสามิ, ",
"an9.38:3.5":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an9.38:3.6":	"“เอวํ, โภ”ติ โข เต พฺราหฺมณา ภควโต ปจฺจโสฺสสุํฯ ",
"an9.38:3.7":	"ภควา เอตทโวจ",
"an9.38:4.1":	"“เสยฺยถาปิ, พฺราหฺมณา, จตฺตาโร ปุริสา จตุทฺทิสา ฐิตา ปรเมน ชเวน จ สมนฺนาคตา ปรเมน จ ปทวีติหาเรนฯ ",
"an9.38:4.2":	"เต เอวรูเปน ชเวน สมนฺนาคตา อสฺสุ, เสยฺยถาปิ นาม ทฬฺหธมฺมา ธนุคฺคโห สิกฺขิโต กตหตฺโถ กตูปาสโน ลหุเกน อสเนน อปฺปกสิเรน ติริยํ ตาลจฺฉายํ อติปาเตยฺย; ",
"an9.38:4.3":	"เอวรูเปน จ ปทวีติหาเรน, เสยฺยถาปิ นาม ปุรตฺถิมา สมุทฺทา ปจฺฉิโม สมุทฺโท ",
"an9.38:4.4":	"อถ ปุรตฺถิมาย ทิสาย ฐิโต ปุริโส เอวํ วเทยฺย",
"an9.38:4.5":	"‘อหํ คมเนน โลกสฺส อนฺตํ ปาปุณิสฺสามี’ติฯ ",
"an9.38:4.6":	"โส อญฺญเตฺรว อสิตปีตขายิตสายิตา อญฺญตฺร อุจฺจารปสฺสาวกมฺมา อญฺญตฺร นิทฺทากิลมถปฏิวิโนทนา วสฺสสตายุโก วสฺสสตชีวี วสฺสสตํ คนฺตฺวา อปฺปตฺวาว โลกสฺส อนฺตํ อนฺตรา กาลํ กเรยฺยฯ ",
"an9.38:4.7":	"อถ ปจฺฉิมาย ทิสาย …เป… ",
"an9.38:4.8":	"อถ อุตฺตราย ทิสาย … ",
"an9.38:4.9":	"อถ ทกฺขิณาย ทิสาย ฐิโต ปุริโส เอวํ วเทยฺย",
"an9.38:4.10":	"‘อหํ คมเนน โลกสฺส อนฺตํ ปาปุณิสฺสามี’ติฯ ",
"an9.38:4.11":	"โส อญฺญเตฺรว อสิตปีตขายิตสายิตา อญฺญตฺร อุจฺจารปสฺสาวกมฺมา อญฺญตฺร นิทฺทากิลมถปฏิวิโนทนา วสฺสสตายุโก วสฺสสตชีวี วสฺสสตํ คนฺตฺวา อปฺปตฺวาว โลกสฺส อนฺตํ อนฺตรา กาลํ กเรยฺยฯ ",
"an9.38:4.12":	"ตํ กิสฺส เหตุ? ",
"an9.38:4.13":	"นาหํ, พฺราหฺมณา, เอวรูปาย สนฺธาวนิกาย โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามิฯ ",
"an9.38:4.14":	"น จาหํ, พฺราหฺมณา, อปฺปตฺวาว โลกสฺส อนฺตํ ทุกฺขสฺส อนฺตกิริยํ วทามิฯ ",
"an9.38:5.1":	"ปญฺจิเม, พฺราหฺมณา, กามคุณา อริยสฺส วินเย โลโกติ วุจฺจติฯ ",
"an9.38:5.2":	"กตเม ปญฺจ? ",
"an9.38:5.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา; ",
"an9.38:5.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"an9.38:5.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"an9.38:5.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"an9.38:5.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา; ",
"an9.38:5.8":	"อิเม โข, พฺราหฺมณา, ปญฺจ กามคุณา อริยสฺส วินเย โลโกติ วุจฺจติฯ ",
"an9.38:6.1":	"อิธ, พฺราหฺมณา, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.38:6.2":	"อยํ วุจฺจติ, พฺราหฺมณา, ‘ภิกฺขุ โลกสฺส อนฺตมาคมฺม, โลกสฺส อนฺเต วิหรติ’ฯ ",
"an9.38:6.3":	"ตมญฺเญ เอวมาหํสุ",
"an9.38:6.4":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:6.5":	"อหมฺปิ หิ, พฺราหฺมณา, เอวํ วทามิ",
"an9.38:6.6":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:7.1":	"ปุน จปรํ, พฺราหฺมณา, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ … ",
"an9.38:7.2":	"ตติยํ ฌานํ … ",
"an9.38:7.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.38:7.4":	"อยํ วุจฺจติ, พฺราหฺมณา, ‘ภิกฺขุ โลกสฺส อนฺตมาคมฺม โลกสฺส อนฺเต วิหรติ’ฯ ",
"an9.38:7.5":	"ตมญฺเญ เอวมาหํสุ",
"an9.38:7.6":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:7.7":	"อหมฺปิ หิ, พฺราหฺมณา, เอวํ วทามิ",
"an9.38:7.8":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:8.1":	"ปุน จปรํ, พฺราหฺมณา, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.38:8.2":	"อยํ วุจฺจติ, พฺราหฺมณา, ‘ภิกฺขุ โลกสฺส อนฺตมาคมฺม โลกสฺส อนฺเต วิหรติ’ฯ ",
"an9.38:8.3":	"ตมญฺเญ เอวมาหํสุ",
"an9.38:8.4":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:8.5":	"อหมฺปิ หิ, พฺราหฺมณา, เอวํ วทามิ",
"an9.38:8.6":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:9.1":	"ปุน จปรํ, พฺราหฺมณา, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ …เป… ",
"an9.38:9.2":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ …เป… ",
"an9.38:9.3":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.38:9.4":	"อยํ วุจฺจติ, พฺราหฺมณา, ‘ภิกฺขุ โลกสฺส อนฺตมาคมฺม โลกสฺส อนฺเต วิหรติ’ฯ ",
"an9.38:9.5":	"ตมญฺเญ เอวมาหํสุ",
"an9.38:9.6":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:9.7":	"อหมฺปิ หิ, พฺราหฺมณา, เอวํ วทามิ",
"an9.38:9.8":	"‘อยมฺปิ โลกปริยาปนฺโน, อยมฺปิ อนิสฺสโฏ โลกมฺหา’ติฯ ",
"an9.38:10.1":	"ปุน จปรํ, พฺราหฺมณา, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"an9.38:10.2":	"อยํ วุจฺจติ, พฺราหฺมณา, ‘ภิกฺขุ โลกสฺส อนฺตมาคมฺม โลกสฺส อนฺเต วิหรติ ติณฺโณ โลเก วิสตฺติกนฺ’”ติฯ ",
"an9.38:10.3":	"สตฺตมํฯ "
}	
