{	
"an9.37:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓๗ ",
"an9.37:0.2":	"๔ฯ มหาวคฺค ",
"an9.37:0.3":	"อานนฺทสุตฺต ",
"an9.37:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"an9.37:1.2":	"ตตฺร โข อายสฺมา อานนฺโท ภิกฺขู อามนฺเตสิ",
"an9.37:1.3":	"“อาวุโส ภิกฺขเว”ติฯ ",
"an9.37:1.4":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสุํฯ ",
"an9.37:1.5":	"อายสฺมา อานนฺโท เอตทโวจ",
"an9.37:2.1":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"an9.37:2.2":	"ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺพาเธ โอกาสาธิคโม อนุพุทฺโธ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายฯ ",
"an9.37:2.3":	"ตเทว นาม จกฺขุํ ภวิสฺสติ เต รูปา ตญฺจายตนํ โน ปฏิสํเวทิสฺสติฯ ",
"an9.37:2.4":	"ตเทว นาม โสตํ ภวิสฺสติ เต สทฺทา ตญฺจายตนํ โน ปฏิสํเวทิสฺสติฯ ",
"an9.37:2.5":	"ตเทว นาม ฆานํ ภวิสฺสติ เต คนฺธา ตญฺจายตนํ โน ปฏิสํเวทิสฺสติฯ ",
"an9.37:2.6":	"สาว นาม ชิวฺหา ภวิสฺสติ เต รสา ตญฺจายตนํ โน ปฏิสํเวทิสฺสติฯ ",
"an9.37:2.7":	"โสว นาม กาโย ภวิสฺสติ เต โผฏฺฐพฺพา ตญฺจายตนํ โน ปฏิสํเวทิสฺสตี”ติฯ ",
"an9.37:3.1":	"เอวํ วุตฺเต, อายสฺมา อุทายี อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an9.37:3.2":	"“สญฺญีเมว นุ โข, อาวุโส อานนฺท, ตทายตนํ โน ปฏิสํเวเทติ อุทาหุ อสญฺญี”ติ? ",
"an9.37:3.3":	"“สญฺญีเมว โข, อาวุโส, ตทายตนํ โน ปฏิสํเวเทติ, โน อสญฺญี”ติฯ ",
"an9.37:4.1":	"“กึสญฺญี ปนาวุโส, ตทายตนํ โน ปฏิสํเวเทตี”ติ? ",
"an9.37:4.2":	"“อิธาวุโส, ภิกฺขุ, สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.37:4.3":	"เอวํสญฺญีปิ โข, อาวุโส, ตทายตนํ โน ปฏิสํเวเทติฯ ",
"an9.37:5.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.37:5.2":	"เอวํสญฺญีปิ โข, อาวุโส, ตทายตนํ โน ปฏิสํเวเทติฯ ",
"an9.37:6.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.37:6.2":	"เอวํสญฺญีปิ โข, อาวุโส, ตทายตนํ โน ปฏิสํเวเทตีติฯ ",
"an9.37:7.1":	"เอกมิทาหํ, อาวุโส, สมยํ สาเกเต วิหรามิ อญฺชนวเน มิคทาเยฯ ",
"an9.37:7.2":	"อถ โข, อาวุโส, ชฏิลวาสิกา ภิกฺขุนี เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข, อาวุโส, ชฏิลวาสิกา ภิกฺขุนี มํ เอตทโวจ",
"an9.37:7.3":	"‘ยายํ, ภนฺเต อานนฺท, สมาธิ น จาภินโต น จาปนโต น จ สสงฺขารนิคฺคยฺหวาริตคโต, ",
"an9.37:7.4":	"วิมุตฺตตฺตา ฐิโต, ฐิตตฺตา สนฺตุสิโต, สนฺตุสิตตฺตา โน ปริตสฺสติฯ ",
"an9.37:7.5":	"อยํ, ภนฺเต อานนฺท, สมาธิ กึผโล วุตฺโต ภควตา’ติ? ",
"an9.37:8.1":	"เอวํ วุตฺเต, โสหํ, อาวุโส, ชฏิลวาสิกํ ภิกฺขุนึ เอตทโวจํ",
"an9.37:8.2":	"‘ยายํ, ภคินิ, สมาธิ น จาภินโต น จาปนโต น จ สสงฺขารนิคฺคยฺหวาริตคโต, ",
"an9.37:8.3":	"วิมุตฺตตฺตา ฐิโต, ฐิตตฺตา สนฺตุสิโต, สนฺตุสิตตฺตา โน ปริตสฺสติฯ ",
"an9.37:8.4":	"อยํ, ภคินิ, สมาธิ อญฺญาผโล วุตฺโต ภควตา’ติฯ ",
"an9.37:8.5":	"เอวํสญฺญีปิ โข, อาวุโส, ตทายตนํ โน ปฏิสํเวเทตี”ติฯ ",
"an9.37:8.6":	"ฉฏฺฐํฯ "
}	
