{	
"an9.35:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓๕ ",
"an9.35:0.2":	"๔ฯ มหาวคฺค ",
"an9.35:0.3":	"คาวีอุปมาสุตฺต ",
"an9.35:1.1":	"“เสยฺยถาปิ, ภิกฺขเว, คาวี ปพฺพเตยฺยา พาลา อพฺยตฺตา อเขตฺตญฺญู อกุสลา วิสเม ปพฺพเต จริตุํฯ ",
"an9.35:1.2":	"ตสฺสา เอวมสฺส",
"an9.35:1.3":	"‘ยนฺนูนาหํ อคตปุพฺพญฺเจว ทิสํ คจฺเฉยฺยํ, อขาทิตปุพฺพานิ จ ติณานิ ขาเทยฺยํ, อปีตปุพฺพานิ จ ปานียานิ ปิเวยฺยนฺ’ติฯ ",
"an9.35:1.4":	"สา ปุริมํ ปาทํ น สุปฺปติฏฺฐิตํ ปติฏฺฐาเปตฺวา ปจฺฉิมํ ปาทํ อุทฺธเรยฺยฯ ",
"an9.35:1.5":	"สา น เจว อคตปุพฺพํ ทิสํ คจฺเฉยฺย, น จ อขาทิตปุพฺพานิ ติณานิ ขาเทยฺย, น จ อปีตปุพฺพานิ ปานียานิ ปิเวยฺย; ",
"an9.35:1.6":	"ยสฺมึ จสฺสา ปเทเส ฐิตาย เอวมสฺส",
"an9.35:1.7":	"‘ยนฺนูนาหํ อคตปุพฺพญฺเจว ทิสํ คจฺเฉยฺยํ, อขาทิตปุพฺพานิ จ ติณานิ ขาเทยฺยํ, อปีตปุพฺพานิ จ ปานียานิ ปิเวยฺยนฺ’ติ ตญฺจ ปเทสํ น โสตฺถินา ปจฺจาคจฺเฉยฺยฯ ",
"an9.35:1.8":	"ตํ กิสฺส เหตุ? ",
"an9.35:1.9":	"ตถา หิ สา, ภิกฺขเว, คาวี ปพฺพเตยฺยา พาลา อพฺยตฺตา อเขตฺตญฺญู อกุสลา วิสเม ปพฺพเต จริตุํฯ ",
"an9.35:1.10":	"เอวเมวํ โข, ภิกฺขเว, อิเธกจฺโจ ภิกฺขุ พาโล อพฺยตฺโต อเขตฺตญฺญู อกุสโล วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"an9.35:1.11":	"โส ตํ นิมิตฺตํ น อาเสวติ น ภาเวติ น พหุลีกโรติ น สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:2.1":	"ตสฺส เอวํ โหติ",
"an9.35:2.2":	"‘ยนฺนูนาหํ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:2.3":	"โส น สกฺโกติ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหริตุํฯ ",
"an9.35:2.4":	"ตสฺส เอวํ โหติ",
"an9.35:2.5":	"‘ยนฺนูนาหํ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:2.6":	"โส น สกฺโกติ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหริตุํฯ ",
"an9.35:2.7":	"อยํ วุจฺจติ, ภิกฺขเว, ‘ภิกฺขุ อุภโต ภฏฺโฐ อุภโต ปริหีโน, เสยฺยถาปิ สา คาวี ปพฺพเตยฺยา พาลา อพฺยตฺตา อเขตฺตญฺญู อกุสลา วิสเม ปพฺพเต จริตุํ’ฯ ",
"an9.35:3.1":	"เสยฺยถาปิ, ภิกฺขเว, คาวี ปพฺพเตยฺยา ปณฺฑิตา พฺยตฺตา เขตฺตญฺญู กุสลา วิสเม ปพฺพเต จริตุํฯ ",
"an9.35:3.2":	"ตสฺสา เอวมสฺส",
"an9.35:3.3":	"‘ยนฺนูนาหํ อคตปุพฺพญฺเจว ทิสํ คจฺเฉยฺยํ, อขาทิตปุพฺพานิ จ ติณานิ ขาเทยฺยํ, อปีตปุพฺพานิ จ ปานียานิ ปิเวยฺยนฺ’ติฯ ",
"an9.35:3.4":	"สา ปุริมํ ปาทํ สุปฺปติฏฺฐิตํ ปติฏฺฐาเปตฺวา ปจฺฉิมํ ปาทํ อุทฺธเรยฺยฯ ",
"an9.35:3.5":	"สา อคตปุพฺพญฺเจว ทิสํ คจฺเฉยฺย, อขาทิตปุพฺพานิ จ ติณานิ ขาเทยฺย, อปีตปุพฺพานิ จ ปานียานิ ปิเวยฺยฯ ",
"an9.35:3.6":	"ยสฺมึ จสฺสา ปเทเส ฐิตาย เอวมสฺส",
"an9.35:3.7":	"‘ยนฺนูนาหํ อคตปุพฺพญฺเจว ทิสํ คจฺเฉยฺยํ, อขาทิตปุพฺพานิ จ ติณานิ ขาเทยฺยํ, อปีตปุพฺพานิ จ ปานียานิ ปิเวยฺยนฺ’ติ ตญฺจ ปเทสํ โสตฺถินา ปจฺจาคจฺเฉยฺยฯ ",
"an9.35:3.8":	"ตํ กิสฺส เหตุ? ",
"an9.35:3.9":	"ตถา หิ สา, ภิกฺขเว, คาวี ปพฺพเตยฺยา ปณฺฑิตา พฺยตฺตา เขตฺตญฺญู กุสลา วิสเม ปพฺพเต จริตุํฯ ",
"an9.35:3.10":	"เอวเมวํ โข, ภิกฺขเว, อิเธกจฺโจ ภิกฺขุ ปณฺฑิโต พฺยตฺโต เขตฺตญฺญู กุสโล วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:3.11":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:4.1":	"ตสฺส เอวํ โหติ",
"an9.35:4.2":	"‘ยนฺนูนาหํ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:4.3":	"โส ทุติยํ ฌานํ อนภิหึสมาโน วิตกฺกวิจารานํ วูปสมา … ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:4.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:5.1":	"ตสฺส เอวํ โหติ",
"an9.35:5.2":	"‘ยนฺนูนาหํ ปีติยา จ วิราคา อุเปกฺขโก จ วิหเรยฺยํ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทยฺยํ ยํ ตํ อริยา อาจิกฺขนฺติ—อุเปกฺขโก สติมา สุขวิหารีติ ตติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:5.3":	"โส ตติยํ ฌานํ อนภิหึสมาโน ปีติยา จ วิราคา … ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:5.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:6.1":	"ตสฺส เอวํ โหติ",
"an9.35:6.2":	"‘ยนฺนูนาหํ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:6.3":	"โส จตุตฺถํ ฌานํ อนภิหึสมาโน สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:6.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:7.1":	"ตสฺส เอวํ โหติ",
"an9.35:7.2":	"‘ยนฺนูนาหํ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา อนนฺโต อากาโสติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:7.3":	"โส อากาสานญฺจายตนํ อนภิหึสมาโน สพฺพโส รูปสญฺญานํ สมติกฺกมา …เป… อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:7.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:8.1":	"ตสฺส เอวํ โหติ",
"an9.35:8.2":	"‘ยนฺนูนาหํ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม อนนฺตํ วิญฺญาณนฺติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:8.3":	"โส วิญฺญาณญฺจายตนํ อนภิหึสมาโน สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:8.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:9.1":	"ตสฺส เอวํ โหติ",
"an9.35:9.2":	"‘ยนฺนูนาหํ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม นตฺถิ กิญฺจีติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:9.3":	"โส อากิญฺจญฺญายตนํ อนภิหึสมาโน สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:9.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:10.1":	"ตสฺส เอวํ โหติ",
"an9.35:10.2":	"‘ยนฺนูนาหํ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:10.3":	"โส เนวสญฺญานาสญฺญายตนํ อนภิหึสมาโน สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:10.4":	"โส ตํ นิมิตฺตํ อาเสวติ ภาเวติ พหุลีกโรติ สฺวาธิฏฺฐิตํ อธิฏฺฐาติฯ ",
"an9.35:11.1":	"ตสฺส เอวํ โหติ",
"an9.35:11.2":	"‘ยนฺนูนาหํ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.35:11.3":	"โส สญฺญาเวทยิตนิโรธํ อนภิหึสมาโน สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"an9.35:12.1":	"ยโต โข, ภิกฺขเว, ภิกฺขุ ตํ ตเทว สมาปตฺตึ สมาปชฺชติปิ วุฏฺฐาติปิ, ตสฺส มุทุ จิตฺตํ โหติ กมฺมญฺญํฯ ",
"an9.35:12.2":	"มุทุนา กมฺมญฺเญน จิตฺเตน อปฺปมาโณ สมาธิ โหติ สุภาวิโตฯ ",
"an9.35:12.3":	"โส อปฺปมาเณน สมาธินา สุภาวิเตน ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an9.35:13.1":	"โส สเจ อากงฺขติ",
"an9.35:13.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an9.35:14.1":	"โส สเจ อากงฺขติ",
"an9.35:14.2":	"สติ สติ อายตเนฯ ",
"an9.35:15.1":	"โส สเจ อากงฺขติ",
"an9.35:15.2":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an9.35:15.3":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an9.35:15.4":	"สโทสํ วา จิตฺตํ สโทสํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an9.35:15.5":	"วีตโทสํ วา จิตฺตํ วีตโทสํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an9.35:15.6":	"สโมหํ วา จิตฺตํ สโมหํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"an9.35:15.7":	"วีตโมหํ วา จิตฺตํ … ",
"an9.35:15.8":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"an9.35:15.9":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"an9.35:15.10":	"มหคฺคตํ วา จิตฺตํ … ",
"an9.35:15.11":	"อมหคฺคตํ วา จิตฺตํ … ",
"an9.35:15.12":	"เสาตฺตรํ วา จิตฺตํ … ",
"an9.35:15.13":	"อนุตฺตรํ วา จิตฺตํ … ",
"an9.35:15.14":	"สมาหิตํ วา จิตฺตํ … ",
"an9.35:15.15":	"อสมาหิตํ วา จิตฺตํ … ",
"an9.35:15.16":	"วิมุตฺตํ วา จิตฺตํ … ",
"an9.35:15.17":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชาเนยฺยนฺ’ติ, ",
"an9.35:15.18":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an9.35:16.1":	"โส สเจ อากงฺขติ",
"an9.35:16.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an9.35:17.1":	"โส สเจ อากงฺขติ",
"an9.35:17.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเนฯ ",
"an9.35:18.1":	"โส สเจ อากงฺขติ",
"an9.35:18.2":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติ อายตเน”ติฯ ",
"an9.35:18.3":	"จตุตฺถํฯ "
}	
