{	
"an9.11:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๑๑ ",
"an9.11:0.2":	"๒ฯ สีหนาทวคฺค ",
"an9.11:0.3":	"สีหนาทสุตฺต ",
"an9.11:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an9.11:1.2":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an9.11:1.3":	"“วุตฺโถ เม, ภนฺเต, สาวตฺถิยํ วสฺสาวาโสฯ ",
"an9.11:1.4":	"อิจฺฉามหํ, ภนฺเต, ชนปทจาริกํ ปกฺกมิตุนฺ”ติฯ ",
"an9.11:1.5":	"“ยสฺสทานิ ตฺวํ, สาริปุตฺต, กาลํ มญฺญสี”ติฯ ",
"an9.11:1.6":	"อถ โข อายสฺมา สาริปุตฺโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an9.11:1.7":	"อถ โข อญฺญตโร ภิกฺขุ อจิรปกฺกนฺเต อายสฺมนฺเต สาริปุตฺเต ภควนฺตํ เอตทโวจ",
"an9.11:1.8":	"“อายสฺมา มํ, ภนฺเต, สาริปุตฺโต อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกนฺโต”ติฯ ",
"an9.11:1.9":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"an9.11:1.10":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน สาริปุตฺตํ อามนฺเตหิ",
"an9.11:1.11":	"‘สตฺถา ตํ, อาวุโส สาริปุตฺต, อามนฺเตตี’”ติฯ ",
"an9.11:1.12":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an9.11:1.13":	"“สตฺถา ตํ, อาวุโส สาริปุตฺต, อามนฺเตตี”ติฯ ",
"an9.11:1.14":	"“เอวมาวุโส”ติ โข อายสฺมา สาริปุตฺโต ตสฺส ภิกฺขุโน ปจฺจโสฺสสิฯ ",
"an9.11:2.1":	"เตน โข ปน สมเยน อายสฺมา จ มหาโมคฺคลฺลาโน อายสฺมา จ อานนฺโท อวาปุรณํ อาทาย วิหาเร อาหิณฺฑนฺติ",
"an9.11:2.2":	"“อภิกฺกมถายสฺมนฺโต, อภิกฺกมถายสฺมนฺโตฯ ",
"an9.11:2.3":	"อิทานายสฺมา สาริปุตฺโต ภควโต สมฺมุขา สีหนาทํ นทิสฺสตี”ติฯ ",
"an9.11:2.4":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"an9.11:2.5":	"“อิธ เต, สาริปุตฺต, อญฺญตโร สพฺรหฺมจารี ขียนธมฺมํ อาปนฺโน",
"an9.11:2.6":	"‘อายสฺมา มํ, ภนฺเต, สาริปุตฺโต อาสชฺช อปฺปฏินิสฺสชฺชจาริกํ ปกฺกนฺโต’”ติฯ ",
"an9.11:3.1":	"“ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:4.1":	"เสยฺยถาปิ, ภนฺเต, ปถวิยํ สุจิมฺปิ นิกฺขิปนฺติ อสุจิมฺปิ นิกฺขิปนฺติ คูถคตมฺปิ นิกฺขิปนฺติ มุตฺตคตมฺปิ นิกฺขิปนฺติ เขฬคตมฺปิ นิกฺขิปนฺติ ปุพฺพคตมฺปิ นิกฺขิปนฺติ โลหิตคตมฺปิ นิกฺขิปนฺติ, น จ เตน ปถวี อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"an9.11:4.2":	"เอวเมวํ โข อหํ, ภนฺเต, ปถวีสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:4.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:5.1":	"เสยฺยถาปิ, ภนฺเต, อาปสฺมึ สุจิมฺปิ โธวนฺติ อสุจิมฺปิ โธวนฺติ คูถคตมฺปิ … มุตฺตคตมฺปิ … เขฬคตมฺปิ … ปุพฺพคตมฺปิ … โลหิตคตมฺปิ โธวนฺติ, น จ เตน อาโป อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"an9.11:5.2":	"เอวเมวํ โข อหํ, ภนฺเต, อาโปสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:5.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:6.1":	"เสยฺยถาปิ, ภนฺเต, เตโช สุจิมฺปิ ฑหติ อสุจิมฺปิ ฑหติ คูถคตมฺปิ … มุตฺตคตมฺปิ … เขฬคตมฺปิ … ปุพฺพคตมฺปิ … โลหิตคตมฺปิ ฑหติ, น จ เตน เตโช อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"an9.11:6.2":	"เอวเมวํ โข อหํ, ภนฺเต, เตโชสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:6.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:7.1":	"เสยฺยถาปิ, ภนฺเต, วาโย สุจิมฺปิ อุปวายติ อสุจิมฺปิ อุปวายติ คูถคตมฺปิ … มุตฺตคตมฺปิ … เขฬคตมฺปิ … ปุพฺพคตมฺปิ … โลหิตคตมฺปิ อุปวายติ, น จ เตน วาโย อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"an9.11:7.2":	"เอวเมวํ โข อหํ, ภนฺเต, วาโยสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:7.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:8.1":	"เสยฺยถาปิ, ภนฺเต, รโชหรณํ สุจิมฺปิ ปุญฺฉติ อสุจิมฺปิ ปุญฺฉติ คูถคตมฺปิ … มุตฺตคตมฺปิ … เขฬคตมฺปิ … ปุพฺพคตมฺปิ … โลหิตคตมฺปิ ปุญฺฉติ, น จ เตน รโชหรณํ อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"an9.11:8.2":	"เอวเมวํ โข อหํ, ภนฺเต, รโชหรณสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:8.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:9.1":	"เสยฺยถาปิ, ภนฺเต, จณฺฑาลกุมารโก วา จณฺฑาลกุมาริกา วา กโฬปิหตฺโถ นนฺตกวาสี คามํ วา นิคมํ วา ปวิสนฺโต นีจจิตฺตํเยว อุปฏฺฐเปตฺวา ปวิสติ; ",
"an9.11:9.2":	"เอวเมวํ โข อหํ, ภนฺเต, จณฺฑาลกุมารกจณฺฑาลกุมาริกาสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:9.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:10.1":	"เสยฺยถาปิ, ภนฺเต, อุสโภ ฉินฺนวิสาโณ สูรโต สุทนฺโต สุวินีโต รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ อนฺวาหิณฺฑนฺโต น กิญฺจิ หึสติ ปาเทน วา วิสาเณน วา; ",
"an9.11:10.2":	"เอวเมวํ โข อหํ, ภนฺเต, อุสภฉินฺนวิสาณสเมน เจตสา วิหรามิ วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชนฯ ",
"an9.11:10.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:11.1":	"เสยฺยถาปิ, ภนฺเต, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนกชาติโก สีสํนฺหาโต อหิกุณเปน วา กุกฺกุรกุณเปน วา มนุสฺสกุณเปน วา กณฺเฐ อาสตฺเตน อฏฺฏีเยยฺย หราเยยฺย ชิคุจฺเฉยฺย; ",
"an9.11:11.2":	"เอวเมวํ โข อหํ, ภนฺเต, อิมินา ปูติกาเยน อฏฺฏียามิ หรายามิ ชิคุจฺฉามิฯ ",
"an9.11:11.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยฯ ",
"an9.11:12.1":	"เสยฺยถาปิ, ภนฺเต, ปุริโส เมทกถาลิกํ ปริหเรยฺย ฉิทฺทาวฉิทฺทํ อุคฺฆรนฺตํ ปคฺฆรนฺตํ; ",
"an9.11:12.2":	"เอวเมวํ โข อหํ, ภนฺเต, อิมํ กายํ ปริหรามิ ฉิทฺทาวฉิทฺทํ อุคฺฆรนฺตํ ปคฺฆรนฺตํฯ ",
"an9.11:12.3":	"ยสฺส นูน, ภนฺเต, กาเย กายคตาสติ อนุปฏฺฐิตา อสฺส, โส อิธ อญฺญตรํ สพฺรหฺมจารึ อาสชฺช อปฺปฏินิสฺสชฺช จาริกํ ปกฺกเมยฺยา”ติฯ ",
"an9.11:13.1":	"อถ โข โส ภิกฺขุ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"an9.11:13.2":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โย อหํ อายสฺมนฺตํ สาริปุตฺตํ อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขึฯ ",
"an9.11:13.3":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหตุ อายตึ สํวรายา”ติฯ ",
"an9.11:13.4":	"“ตคฺฆ ตํ, ภิกฺขุ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โย ตฺวํ สาริปุตฺตํ อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขิฯ ",
"an9.11:13.5":	"ยโต จ โข ตฺวํ, ภิกฺขุ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"an9.11:13.6":	"วุฑฺฒิเหสา, ภิกฺขุ, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ อายตึ สํวรํ อาปชฺชตี”ติฯ ",
"an9.11:14.1":	"อถ โข ภควา อายสฺมนฺตํ สาริปุตฺตํ อามนฺเตสิ",
"an9.11:14.2":	"“ขม, สาริปุตฺต, อิมสฺส โมฆปุริสสฺส, ปุรา ตสฺส ตตฺเถว สตฺตธา มุทฺธา ผลตี”ติฯ ",
"an9.11:14.3":	"“ขมามหํ, ภนฺเต, ตสฺส อายสฺมโต สเจ มํ โส อายสฺมา เอวมาห",
"an9.11:14.4":	"‘ขมตุ จ เม โส อายสฺมา’”ติฯ ",
"an9.11:14.5":	"ปฐมํฯ "
}	
