{	
"an9.4:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๔ ",
"an9.4:0.2":	"๑ฯ สมฺโพธิวคฺค ",
"an9.4:0.3":	"นนฺทกสุตฺต ",
"an9.4:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an9.4:1.2":	"เตน โข ปน สมเยน อายสฺมา นนฺทโก อุปฏฺฐานสาลายํ ภิกฺขู ธมฺมิยา กถาย สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"an9.4:1.3":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พหิทฺวารโกฏฺฐเก อฏฺฐาสิ กถาปริโยสานํ อาคมยมาโนฯ ",
"an9.4:1.4":	"อถ โข ภควา กถาปริโยสานํ วิทิตฺวา อุกฺกาเสตฺวา อคฺคฬํ อาโกเฏสิฯ ",
"an9.4:1.5":	"วิวรึสุ โข เต ภิกฺขู ภควโต ทฺวารํฯ ",
"an9.4:2.1":	"อถ โข ภควา อุปฏฺฐานสาลํ ปวิสิตฺวา ปญฺญตฺตาสเน นิสีทิฯ ",
"an9.4:2.2":	"นิสชฺช โข ภควา อายสฺมนฺตํ นนฺทกํ เอตทโวจ",
"an9.4:2.3":	"“ทีโฆ โข ตฺยายํ, นนฺทก, ธมฺมปริยาโย ภิกฺขูนํ ปฏิภาสิฯ ",
"an9.4:2.4":	"อปิ เม ปิฏฺฐิ อาคิลายติ พหิทฺวารโกฏฺฐเก ฐิตสฺส กถาปริโยสานํ อาคมยมานสฺสา”ติฯ ",
"an9.4:3.1":	"เอวํ วุตฺเต, อายสฺมา นนฺทโก สารชฺชมานรูโป ภควนฺตํ เอตทโวจ",
"an9.4:3.2":	"“น โข ปน มยํ, ภนฺเต, ชานาม ‘ภควา พหิทฺวารโกฏฺฐเก ฐิโต’ติฯ ",
"an9.4:3.3":	"สเจ หิ มยํ, ภนฺเต, ชาเนยฺยาม ‘ภควา พหิทฺวารโกฏฺฐเก ฐิโต’ติ, เอตฺตกมฺปิ (…) โน นปฺปฏิภาเสยฺยา”ติฯ ",
"an9.4:4.1":	"อถ โข ภควา อายสฺมนฺตํ นนฺทกํ สารชฺชมานรูปํ วิทิตฺวา อายสฺมนฺตํ นนฺทกํ เอตทโวจ",
"an9.4:4.2":	"“สาธุ สาธุ, นนฺทกฯ ",
"an9.4:4.3":	"เอตํ โข, นนฺทก, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ สทฺธาย อคารสฺมา อนคาริยํ ปพฺพชิตานํ, ยํ ตุเมฺห ธมฺมิยา กถาย สนฺนิสีเทยฺยาถฯ ",
"an9.4:4.4":	"สนฺนิปติตานํ โว, นนฺทก, ทฺวยํ กรณียํ—",
"an9.4:4.5":	"ธมฺมี วา กถา อริโย วา ตุณฺหีภาโวฯ ",
"an9.4:4.6":	"สทฺโธ จ, นนฺทก, ภิกฺขุ โหติ, โน จ สีลวาฯ ",
"an9.4:4.7":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:4.8":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an9.4:4.9":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จา’ติฯ ",
"an9.4:4.10":	"ยโต จ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ, เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an9.4:5.1":	"สทฺโธ จ, นนฺทก, ภิกฺขุ โหติ สีลวา จ, โน จ ลาภี อชฺฌตฺตํ เจโตสมาธิสฺสฯ ",
"an9.4:5.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:5.3":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an9.4:5.4":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺสา’ติฯ ",
"an9.4:5.5":	"ยโต จ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an9.4:6.1":	"สทฺโธ จ, นนฺทก, ภิกฺขุ โหติ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an9.4:6.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:6.3":	"เสยฺยถาปิ, นนฺทก, ปาณโก จตุปฺปาทโก อสฺสฯ ",
"an9.4:6.4":	"ตสฺส เอโก ปาโท โอมโก ลามโกฯ ",
"an9.4:6.5":	"เอวํ โส เตนงฺเคน อปริปูโร อสฺสฯ ",
"an9.4:6.6":	"เอวเมวํ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an9.4:6.7":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:6.8":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an9.4:6.9":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายา’ติฯ ",
"an9.4:7.1":	"ยโต จ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนาย, เอวํ โส เตนงฺเคน ปริปูโร โหตี”ติฯ ",
"an9.4:7.2":	"อิทมโวจ ภควาฯ ",
"an9.4:7.3":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"an9.4:8.1":	"อถ โข อายสฺมา นนฺทโก อจิรปกฺกนฺตสฺส ภควโต ภิกฺขู อามนฺเตสิ",
"an9.4:8.2":	"“อิทานิ, อาวุโส, ภควา จตูหิ ปเทหิ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"an9.4:8.3":	"‘สทฺโธ จ, นนฺทก, ภิกฺขุ โหติ, โน จ สีลวาฯ ",
"an9.4:8.4":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:8.5":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ—",
"an9.4:8.6":	"กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จา’ติฯ ",
"an9.4:8.7":	"ยโต จ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ, เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an9.4:8.8":	"สทฺโธ จ, นนฺทก, ภิกฺขุ โหติ สีลวา จ, โน จ ลาภี อชฺฌตฺตํ เจโตสมาธิสฺส …เป… ",
"an9.4:8.9":	"ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, ",
"an9.4:8.10":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an9.4:8.11":	"เสยฺยถาปิ, นนฺทก, ปาณโก จตุปฺปาทโก อสฺส, ตสฺส เอโก ปาโท โอมโก ลามโก, ",
"an9.4:8.12":	"เอวํ โส เตนงฺเคน อปริปูโร อสฺสฯ ",
"an9.4:8.13":	"เอวเมวํ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ, ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, ",
"an9.4:8.14":	"เอวํ โส เตนงฺเคน อปริปูโร โหติ, ",
"an9.4:8.15":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ ",
"an9.4:8.16":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จ, ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส, ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายา’ติฯ ",
"an9.4:8.17":	"ยโต จ โข, นนฺทก, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ ลาภี จ อชฺฌตฺตํ เจโตสมาธิสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนาย, ",
"an9.4:8.18":	"เอวํ โส เตนงฺเคน ปริปูโร โหตีติฯ ",
"an9.4:9.1":	"ปญฺจิเม, อาวุโส, อานิสํสา กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:9.2":	"กตเม ปญฺจ? ",
"an9.4:9.3":	"อิธาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"an9.4:9.4":	"ยถา ยถา, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติ ตถา ตถา โส สตฺถุ ปิโย จ โหติ มนาโป จ ครุ จ ภาวนีโย จฯ ",
"an9.4:9.5":	"อยํ, อาวุโส, ปฐโม อานิสํโส กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:10.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ยถา ยถา, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ …เป… ",
"an9.4:10.2":	"พฺรหฺมจริยํ ปกาเสติ ตถา ตถา โส ตสฺมึ ธมฺเม อตฺถปฺปฏิสํเวที จ โหติ ธมฺมปฺปฏิสํเวที จฯ ",
"an9.4:10.3":	"อยํ, อาวุโส, ทุติโย อานิสํโส กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:11.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"an9.4:11.2":	"ยถา ยถา, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ …เป… พฺรหฺมจริยํ ปกาเสติ ตถา ตถา โส ตสฺมึ ธมฺเม คมฺภีรํ อตฺถปทํ ปญฺญาย อติวิชฺฌ ปสฺสติฯ ",
"an9.4:11.3":	"อยํ, อาวุโส, ตติโย อานิสํโส กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:12.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ …เป… พฺรหฺมจริยํ ปกาเสติฯ ",
"an9.4:12.2":	"ยถา ยถา, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ …เป… พฺรหฺมจริยํ ปกาเสติ ตถา ตถา นํ สพฺรหฺมจารี อุตฺตริ สมฺภาเวนฺติ",
"an9.4:12.3":	"‘อทฺธา อยมายสฺมา ปตฺโต วา ปชฺชติ วา’ฯ ",
"an9.4:12.4":	"อยํ, อาวุโส, จตุตฺโถ อานิสํโส กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:13.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"an9.4:13.2":	"ยถา ยถา, อาวุโส, ภิกฺขุ ภิกฺขูนํ ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติ, ตตฺถ เย โข ภิกฺขู เสขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, เต ตํ ธมฺมํ สุตฺวา วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an9.4:13.3":	"เย ปน ตตฺถ ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เต ตํ ธมฺมํ สุตฺวา ทิฏฺฐธมฺมสุขวิหารํเยว อนุยุตฺตา วิหรนฺติฯ ",
"an9.4:13.4":	"อยํ, อาวุโส, ปญฺจโม อานิสํโส กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายฯ ",
"an9.4:13.5":	"อิเม โข, อาวุโส, ปญฺจ อานิสํสา กาเลน ธมฺมสฺสวเน กาเลน ธมฺมสากจฺฉายา”ติฯ ",
"an9.4:13.6":	"จตุตฺถํฯ "
}	
