{	
"an9.20:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๒๐ ",
"an9.20:0.2":	"๒ฯ สีหนาทวคฺค ",
"an9.20:0.3":	"เวลามสุตฺต ",
"an9.20:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an9.20:1.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an9.20:2.1":	"“อปิ นุ เต, คหปติ, กุเล ทานํ ทียตี”ติ? ",
"an9.20:2.2":	"“ทียติ เม, ภนฺเต, กุเล ทานํ; ",
"an9.20:2.3":	"ตญฺจ โข ลูขํ กณาชกํ พิฬงฺคทุติยนฺ”ติฯ ",
"an9.20:2.4":	"“ลูขญฺเจปิ, คหปติ, ทานํ เทติ ปณีตํ วา; ",
"an9.20:2.5":	"ตญฺจ อสกฺกจฺจํ เทติ, อจิตฺตีกตฺวา เทติ, อสหตฺถา เทติ, อปวิทฺธํ เทติ, อนาคมนทิฏฺฐิโก เทติฯ ",
"an9.20:2.6":	"ยตฺถ ยตฺถ ตสฺส ตสฺส ทานสฺส วิปาโก นิพฺพตฺตติ, น อุฬาราย ภตฺตโภคาย จิตฺตํ นมติ, น อุฬาราย วตฺถโภคาย จิตฺตํ นมติ, น อุฬาราย ยานโภคาย จิตฺตํ นมติ, น อุฬาเรสุ ปญฺจสุ กามคุเณสุ โภคาย จิตฺตํ นมติฯ ",
"an9.20:2.7":	"เยปิสฺส เต โหนฺติ ปุตฺตาติ วา ทาราติ วา ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา, เตปิ น สุสฺสูสนฺติ น โสตํ โอทหนฺติ น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติฯ ",
"an9.20:2.8":	"ตํ กิสฺส เหตุ? ",
"an9.20:2.9":	"เอวเญฺหตํ, คหปติ, โหติ อสกฺกจฺจํ กตานํ กมฺมานํ วิปาโกฯ ",
"an9.20:3.1":	"ลูขญฺเจปิ, คหปติ, ทานํ เทติ ปณีตํ วา; ",
"an9.20:3.2":	"ตญฺจ สกฺกจฺจํ เทติ, จิตฺตีกตฺวา เทติ, สหตฺถา เทติ, อนปวิทฺธํ เทติ, อาคมนทิฏฺฐิโก เทติฯ ",
"an9.20:3.3":	"ยตฺถ ยตฺถ ตสฺส ตสฺส ทานสฺส วิปาโก นิพฺพตฺตติ, อุฬาราย ภตฺตโภคาย จิตฺตํ นมติ, อุฬาราย วตฺถโภคาย จิตฺตํ นมติ, อุฬาราย ยานโภคาย จิตฺตํ นมติ, อุฬาเรสุ ปญฺจสุ กามคุเณสุ โภคาย จิตฺตํ นมติฯ ",
"an9.20:3.4":	"เยปิสฺส เต โหนฺติ ปุตฺตาติ วา ทาราติ วา ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา, เตปิ สุสฺสูสนฺติ โสตํ โอทหนฺติ อญฺญา จิตฺตํ อุปฏฺฐเปนฺติฯ ",
"an9.20:3.5":	"ตํ กิสฺส เหตุ? ",
"an9.20:3.6":	"เอวเญฺหตํ, คหปติ, โหติ สกฺกจฺจํ กตานํ กมฺมานํ วิปาโกฯ ",
"an9.20:4.1":	"ภูตปุพฺพํ, คหปติ, เวลาโม นาม พฺราหฺมโณ อโหสิฯ ",
"an9.20:4.2":	"โส เอวรูปํ ทานํ อทาสิ มหาทานํฯ ",
"an9.20:4.3":	"จตุราสีติ สุวณฺณปาติสหสฺสานิ อทาสิ รูปิยปูรานิ, จตุราสีติ รูปิยปาติสหสฺสานิ อทาสิ สุวณฺณปูรานิ, จตุราสีติ กํสปาติสหสฺสานิ อทาสิ หิรญฺญปูรานิ, จตุราสีติ หตฺถิสหสฺสานิ อทาสิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฺปฏิจฺฉนฺนานิ, จตุราสีติ รถสหสฺสานิ อทาสิ สีหจมฺมปริวารานิ พฺยคฺฆจมฺมปริวารานิ ทีปิจมฺมปริวารานิ ปณฺฑุกมฺพลปริวารานิ โสวณฺณาลงฺการานิ โสวณฺณธชานิ เหมชาลปฺปฏิจฺฉนฺนานิ, จตุราสีติ เธนุสหสฺสานิ อทาสิ ทุกูลสนฺธนานิ กํสูปธารณานิ, จตุราสีติ กญฺญาสหสฺสานิ อทาสิ อามุตฺตมณิกุณฺฑลาโย, จตุราสีติ ปลฺลงฺกสหสฺสานิ อทาสิ โคนกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิ, จตุราสีติ วตฺถโกฏิสหสฺสานิ อทาสิ โขมสุขุมานํ โกเสยฺยสุขุมานํ กมฺพลสุขุมานํ กปฺปาสิกสุขุมานํ, โก ปน วาโท อนฺนสฺส ปานสฺส ขชฺชสฺส โภชฺชสฺส เลยฺยสฺส เปยฺยสฺส, นชฺโช มญฺเญ วิสฺสนฺทนฺติฯ ",
"an9.20:5.1":	"สิยา โข ปน เต, คหปติ, เอวมสฺส",
"an9.20:5.2":	"‘อญฺโญ นูน เตน สมเยน เวลาโม พฺราหฺมโณ อโหสิ, โส ตํ ทานํ อทาสิ มหาทานนฺ’ติฯ ",
"an9.20:5.3":	"น โข ปเนตํ, คหปติ, เอวํ ทฏฺฐพฺพํฯ ",
"an9.20:5.4":	"อหํ เตน สมเยน เวลาโม พฺราหฺมโณ อโหสึฯ ",
"an9.20:5.5":	"อหํ ตํ ทานํ อทาสึ มหาทานํฯ ",
"an9.20:5.6":	"ตสฺมึ โข ปน, คหปติ, ทาเน น โกจิ ทกฺขิเณโยฺย อโหสิ, น ตํ โกจิ ทกฺขิณํ วิโสเธติฯ ",
"an9.20:6.1":	"ยํ, คหปติ, เวลาโม พฺราหฺมโณ ทานํ อทาสิ มหาทานํ, โย เจกํ ทิฏฺฐิสมฺปนฺนํ โภเชยฺย, อิทํ ตโต มหปฺผลตรํฯ ",
"an9.20:7.1":	"(…) โย จ สตํ ทิฏฺฐิสมฺปนฺนานํ โภเชยฺย, โย เจกํ สกทาคามึ โภเชยฺย, อิทํ ตโต มหปฺผลตรํฯ ",
"an9.20:8.1":	"(…) โย จ สตํ สกทาคามีนํ โภเชยฺย, โย เจกํ อนาคามึ โภเชยฺย …เป… ",
"an9.20:8.2":	"โย จ สตํ อนาคามีนํ โภเชยฺย, โย เจกํ อรหนฺตํ โภเชยฺย …เป… ",
"an9.20:8.3":	"โย จ สตํ อรหนฺตานํ โภเชยฺย, โย เจกํ ปจฺเจกพุทฺธํ โภเชยฺย …เป… ",
"an9.20:8.4":	"โย จ สตํ ปจฺเจกพุทฺธานํ โภเชยฺย, โย จ ตถาคตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ โภเชยฺย …เป… ",
"an9.20:8.5":	"โย จ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ โภเชยฺย …เป… ",
"an9.20:8.6":	"โย จ จาตุทฺทิสํ สงฺฆํ อุทฺทิสฺส วิหารํ การาเปยฺย …เป… ",
"an9.20:8.7":	"โย จ ปสนฺนจิตฺโต พุทฺธญฺจ ธมฺมญฺจ สงฺฆญฺจ สรณํ คจฺเฉยฺย …เป… ",
"an9.20:8.8":	"โย จ ปสนฺนจิตฺโต สิกฺขาปทานิ สมาทิเยยฺย—",
"an9.20:8.9":	"ปาณาติปาตา เวรมณึ, อทินฺนาทานา เวรมณึ, กาเมสุมิจฺฉาจารา เวรมณึ, มุสาวาทา เวรมณึ, สุราเมรยมชฺชปมาทฏฺฐานา เวรมณึ, โย จ อนฺตมโส คนฺโธหนมตฺตมฺปิ เมตฺตจิตฺตํ ภาเวยฺย, (…) อิทํ ตโต มหปฺผลตรํฯ ",
"an9.20:9.1":	"ยญฺจ, คหปติ, เวลาโม พฺราหฺมโณ ทานํ อทาสิ มหาทานํ, โย เจกํ ทิฏฺฐิสมฺปนฺนํ โภเชยฺย … ",
"an9.20:9.2":	"โย จ สตํ ทิฏฺฐิสมฺปนฺนานํ โภเชยฺย, โย เจกํ สกทาคามึ โภเชยฺย … ",
"an9.20:9.3":	"โย จ สตํ สกทาคามีนํ โภเชยฺย, โย เจกํ อนาคามึ โภเชยฺย … ",
"an9.20:9.4":	"โย จ สตํ อนาคามีนํ โภเชยฺย, โย เจกํ อรหนฺตํ โภเชยฺย … ",
"an9.20:9.5":	"โย จ สตํ อรหนฺตานํ โภเชยฺย, โย เจกํ ปจฺเจกพุทฺธํ โภเชยฺย … ",
"an9.20:9.6":	"โย จ สตํ ปจฺเจกพุทฺธานํ โภเชยฺย, โย จ ตถาคตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ โภเชยฺย … ",
"an9.20:9.7":	"โย จ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ โภเชยฺย, โย จ จาตุทฺทิสํ สงฺฆํ อุทฺทิสฺส วิหารํ การาเปยฺย … ",
"an9.20:9.8":	"โย จ ปสนฺนจิตฺโต พุทฺธญฺจ ธมฺมญฺจ สงฺฆญฺจ สรณํ คจฺเฉยฺย, โย จ ปสนฺนจิตฺโต สิกฺขาปทานิ สมาทิเยยฺย—",
"an9.20:9.9":	"ปาณาติปาตา เวรมณึ …เป… สุราเมรยมชฺชปมาทฏฺฐานา เวรมณึ, โย จ อนฺตมโส คนฺโธหนมตฺตมฺปิ เมตฺตจิตฺตํ ภาเวยฺย, โย จ อจฺฉราสงฺฆาตมตฺตมฺปิ อนิจฺจสญฺญํ ภาเวยฺย, อิทํ ตโต มหปฺผลตรนฺ”ติฯ ",
"an9.20:9.10":	"ทสมํฯ ",
"an9.20:9.11":	"สีหนาทวคฺโค ทุติโยฯ ",
"an9.20:10.0":	"ตสฺสุทฺทานํ ",
"an9.20:10.1":	"นาโท เสาปาทิเสโส จ, ",
"an9.20:10.2":	"โกฏฺฐิเกน สมิทฺธินา; ",
"an9.20:10.3":	"คณฺฑสญฺญา กุลํ เมตฺตา, ",
"an9.20:10.4":	"เทวตา เวลาเมน จาติฯ "
}	
