{	
"an9.1:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๑ ",
"an9.1:0.2":	"๑ฯ สมฺโพธิวคฺค ",
"an9.1:0.3":	"สมฺโพธิสุตฺต ",
"an9.1:1.1":	"เอวํ เม สุตํ—",
"an9.1:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an9.1:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an9.1:2.1":	"“สเจ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"an9.1:2.2":	"‘สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ กา อุปนิสา ภาวนายา’ติ, เอวํ ปุฏฺฐา ตุเมฺห, ภิกฺขเว, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ กินฺติ พฺยากเรยฺยาถา”ติ? ",
"an9.1:2.3":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา …เป… ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an9.1:3.1":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ; ภาสิสฺสามี”ติฯ ",
"an9.1:3.2":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an9.1:3.3":	"ภควา เอตทโวจ",
"an9.1:4.1":	"“สเจ, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"an9.1:4.2":	"‘สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ กา อุปนิสา ภาวนายา’ติ, เอวํ ปุฏฺฐา ตุเมฺห, ภิกฺขเว, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"an9.1:5.1":	"‘อิธาวุโส, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an9.1:5.2":	"สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ อยํ ปฐมา อุปนิสา ภาวนายฯ ",
"an9.1:6.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an9.1:6.2":	"สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ อยํ ทุติยา อุปนิสา ภาวนายฯ ",
"an9.1:7.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an9.1:7.2":	"สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ อยํ ตติยา อุปนิสา ภาวนายฯ ",
"an9.1:8.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an9.1:8.2":	"สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ อยํ จตุตฺถี อุปนิสา ภาวนายฯ ",
"an9.1:9.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an9.1:9.2":	"สมฺโพธิปกฺขิกานํ, อาวุโส, ธมฺมานํ อยํ ปญฺจมี อุปนิสา ภาวนาย’ฯ ",
"an9.1:10.1":	"กลฺยาณมิตฺตเสฺสตํ, ภิกฺขเว, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส—",
"an9.1:10.2":	"สีลวา ภวิสฺสติ, ปาติโมกฺขสํวรสํวุโต วิหริสฺสติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขิสฺสติ สิกฺขาปเทสุฯ ",
"an9.1:11.1":	"กลฺยาณมิตฺตเสฺสตํ, ภิกฺขเว, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส—",
"an9.1:11.2":	"ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย นิกามลาภี ภวิสฺสติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an9.1:12.1":	"กลฺยาณมิตฺตเสฺสตํ, ภิกฺขเว, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส—",
"an9.1:12.2":	"อารทฺธวีริโย วิหริสฺสติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an9.1:13.1":	"กลฺยาณมิตฺตเสฺสตํ, ภิกฺขเว, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส—",
"an9.1:13.2":	"ปญฺญวา ภวิสฺสติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an9.1:14.1":	"เตน จ ปน, ภิกฺขเว, ภิกฺขุนา อิเมสุ ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย จตฺตาโร ธมฺมา อุตฺตริ ภาเวตพฺพา—",
"an9.1:14.2":	"อสุภา ภาเวตพฺพา ราคสฺส ปหานาย, เมตฺตา ภาเวตพฺพา พฺยาปาทสฺส ปหานาย, อานาปานสฺสติ ภาเวตพฺพา วิตกฺกุปจฺเฉทาย, อนิจฺจสญฺญา ภาเวตพฺพา อสฺมิมานสมุคฺฆาตายฯ ",
"an9.1:14.3":	"อนิจฺจสญฺญิโน, ภิกฺขเว, อนตฺตสญฺญา สณฺฐาติฯ ",
"an9.1:14.4":	"อนตฺตสญฺญี อสฺมิมานสมุคฺฆาตํ ปาปุณาติ ทิฏฺเฐว ธมฺเม นิพฺพานนฺ”ติฯ ",
"an9.1:14.5":	"ปฐมํฯ "
}	
