{	
"an9.3:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๓ ",
"an9.3:0.2":	"๑ฯ สมฺโพธิวคฺค ",
"an9.3:0.3":	"เมฆิยสุตฺต ",
"an9.3:1.1":	"เอกํ สมยํ ภควา จาลิกายํ วิหรติ จาลิกาปพฺพเตฯ ",
"an9.3:1.2":	"เตน โข ปน สมเยน อายสฺมา เมฆิโย ภควโต อุปฏฺฐาโก โหติฯ ",
"an9.3:1.3":	"อถ โข อายสฺมา เมฆิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"an9.3:1.4":	"“อิจฺฉามหํ, ภนฺเต, ชนฺตุคามํ ปิณฺฑาย ปวิสิตุนฺ”ติฯ ",
"an9.3:1.5":	"“ยสฺสทานิ ตฺวํ, เมฆิย, กาลํ มญฺญสี”ติฯ ",
"an9.3:2.1":	"อถ โข อายสฺมา เมฆิโย ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ชนฺตุคามํ ปิณฺฑาย ปาวิสิฯ ",
"an9.3:2.2":	"ชนฺตุคาเม ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน กิมิกาฬาย นทิยา ตีรํ เตนุปสงฺกมิฯ ",
"an9.3:2.3":	"อทฺทสา โข อายสฺมา เมฆิโย กิมิกาฬาย นทิยา ตีเร ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อมฺพวนํ ปาสาทิกํ รมณียํฯ ",
"an9.3:2.4":	"ทิสฺวานสฺส เอตทโหสิ",
"an9.3:2.5":	"“ปาสาทิกํ วติทํ อมฺพวนํ รมณียํ, อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายฯ ",
"an9.3:2.6":	"สเจ มํ ภควา อนุชาเนยฺย, อาคจฺเฉยฺยาหํ อิมํ อมฺพวนํ ปธานายา”ติฯ ",
"an9.3:3.1":	"อถ โข อายสฺมา เมฆิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"an9.3:4.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ชนฺตุคามํ ปิณฺฑาย ปาวิสึฯ ",
"an9.3:4.2":	"ชนฺตุคาเม ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน กิมิกาฬาย นทิยา ตีรํ เตนุปสงฺกมึฯ ",
"an9.3:4.3":	"อทฺทสํ โข อหํ, ภนฺเต, กิมิกาฬาย นทิยา ตีเร ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อมฺพวนํ ปาสาทิกํ รมณียํฯ ",
"an9.3:4.4":	"ทิสฺวาน เม เอตทโหสิ",
"an9.3:4.5":	"‘ปาสาทิกํ วติทํ อมฺพวนํ รมณียํฯ ",
"an9.3:4.6":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายฯ ",
"an9.3:4.7":	"สเจ มํ ภควา อนุชาเนยฺย, อาคจฺเฉยฺยาหํ อิมํ อมฺพวนํ ปธานายา’ติฯ ",
"an9.3:4.8":	"สเจ มํ ภควา อนุชาเนยฺย, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"an9.3:4.9":	"“อาคเมหิ ตาว, เมฆิยฯ เอกกมฺหิ ตาว ยาว อญฺโญปิ โกจิ ภิกฺขุ อาคจฺฉตี”ติฯ ",
"an9.3:5.1":	"ทุติยมฺปิ โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"an9.3:5.2":	"“ภควโต, ภนฺเต, นตฺถิ กิญฺจิ อุตฺตริ กรณียํ, นตฺถิ กตสฺส ปฏิจโยฯ ",
"an9.3:5.3":	"มยฺหํ โข ปน, ภนฺเต, อตฺถิ อุตฺตริ กรณียํ, อตฺถิ กตสฺส ปฏิจโยฯ ",
"an9.3:5.4":	"สเจ มํ ภควา อนุชาเนยฺย, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"an9.3:5.5":	"“อาคเมหิ ตาว, เมฆิย, เอกกมฺหิ ตาว ยาว อญฺโญปิ โกจิ ภิกฺขุ อาคจฺฉตี”ติฯ ",
"an9.3:6.1":	"ตติยมฺปิ โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"an9.3:6.2":	"“ภควโต, ภนฺเต, นตฺถิ กิญฺจิ อุตฺตริ กรณียํ, นตฺถิ กตสฺส ปฏิจโยฯ ",
"an9.3:6.3":	"มยฺหํ โข ปน, ภนฺเต, อตฺถิ อุตฺตริ กรณียํ, อตฺถิ กตสฺส ปฏิจโยฯ ",
"an9.3:6.4":	"สเจ มํ ภควา อนุชาเนยฺย, คจฺเฉยฺยาหํ ตํ อมฺพวนํ ปธานายา”ติฯ ",
"an9.3:6.5":	"“ปธานนฺติ โข, เมฆิย, วทมานํ กินฺติ วเทยฺยามฯ ",
"an9.3:6.6":	"ยสฺสทานิ ตฺวํ, เมฆิย, กาลํ มญฺญสี”ติฯ ",
"an9.3:7.1":	"อถ โข อายสฺมา เมฆิโย อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ตํ อมฺพวนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อมฺพวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"an9.3:7.2":	"อถ โข อายสฺมโต เมฆิยสฺส ตสฺมึ อมฺพวเน วิหรนฺตสฺส เยภุเยฺยน ตโย ปาปกา อกุสลา วิตกฺกา สมุทาจรนฺติ, เสยฺยถิทํ—",
"an9.3:7.3":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"an9.3:7.4":	"อถ โข อายสฺมโต เมฆิยสฺส เอตทโหสิ",
"an9.3:7.5":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"an9.3:7.6":	"สทฺธาย จ วตมฺหา อคารสฺมา อนคาริยํ ปพฺพชิตา; ",
"an9.3:7.7":	"อถ จ ปนิเมหิ ตีหิ ปาปเกหิ อกุสเลหิ วิตกฺเกหิ อนฺวาสตฺตา—",
"an9.3:7.8":	"กามวิตกฺเกน, พฺยาปาทวิตกฺเกน, วิหึสาวิตกฺเกนา”ติฯ ",
"an9.3:8.1":	"อถ โข อายสฺมา เมฆิโย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา เมฆิโย ภควนฺตํ เอตทโวจ",
"an9.3:9.1":	"“อิธ มยฺหํ, ภนฺเต, ตสฺมึ อมฺพวเน วิหรนฺตสฺส เยภุเยฺยน ตโย ปาปกา อกุสลา วิตกฺกา สมุทาจรนฺติ, เสยฺยถิทํ—",
"an9.3:9.2":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"an9.3:9.3":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"an9.3:9.4":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"an9.3:9.5":	"สทฺธาย จ วตมฺหา อคารสฺมา อนคาริยํ ปพฺพชิตา; ",
"an9.3:9.6":	"อถ จ ปนิเมหิ ตีหิ ปาปเกหิ อกุสเลหิ วิตกฺเกหิ อนฺวาสตฺตา—",
"an9.3:9.7":	"กามวิตกฺเกน, พฺยาปาทวิตกฺเกน, วิหึสาวิตกฺเกนา’”ติฯ ",
"an9.3:10.1":	"“อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา ปญฺจ ธมฺมา ปริปกฺกาย สํวตฺตนฺติฯ ",
"an9.3:10.2":	"กตเม ปญฺจ? ",
"an9.3:10.3":	"อิธ, เมฆิย, ภิกฺขุ กลฺยาณมิตฺโต โหติ กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an9.3:10.4":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ปฐโม ธมฺโม ปริปกฺกาย สํวตฺตติฯ ",
"an9.3:11.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an9.3:11.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ทุติโย ธมฺโม ปริปกฺกาย สํวตฺตติฯ ",
"an9.3:12.1":	"ปุน จปรํ, เมฆิย, ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an9.3:12.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ตติโย ธมฺโม ปริปกฺกาย สํวตฺตติฯ ",
"an9.3:13.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an9.3:13.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ จตุตฺโถ ธมฺโม ปริปกฺกาย สํวตฺตติฯ ",
"an9.3:14.1":	"ปุน จปรํ, เมฆิย, ภิกฺขุ ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an9.3:14.2":	"อปริปกฺกาย, เมฆิย, เจโตวิมุตฺติยา อยํ ปญฺจโม ธมฺโม ปริปกฺกาย สํวตฺตติฯ ",
"an9.3:15.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส",
"an9.3:15.2":	"‘สีลวา ภวิสฺสติ …เป… สมาทาย สิกฺขิสฺสติ สิกฺขาปเทสุ’ฯ ",
"an9.3:16.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส",
"an9.3:16.2":	"‘ยายํ กถา อภิสเลฺลขิกา เจโตวิวรณสปฺปายา, เสยฺยถิทํ—อปฺปิจฺฉกถา …เป… วิมุตฺติญาณทสฺสนกถา, เอวรูปิยา กถาย นิกามลาภี ภวิสฺสติ อกิจฺฉลาภี อกสิรลาภี’ฯ ",
"an9.3:17.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส",
"an9.3:18.1":	"กลฺยาณมิตฺตเสฺสตํ, เมฆิย, ภิกฺขุโน ปาฏิกงฺขํ กลฺยาณสหายสฺส กลฺยาณสมฺปวงฺกสฺส",
"an9.3:19.1":	"เตน จ ปน, เมฆิย, ภิกฺขุนา อิเมสุ ปญฺจสุ ธมฺเมสุ ปติฏฺฐาย จตฺตาโร ธมฺมา อุตฺตริ ภาเวตพฺพา—",
"an9.3:19.2":	"อสุภา ภาเวตพฺพา ราคสฺส ปหานาย, เมตฺตา ภาเวตพฺพา พฺยาปาทสฺส ปหานาย, อานาปานสฺสติ ภาเวตพฺพา วิตกฺกุปจฺเฉทาย, อนิจฺจสญฺญา ภาเวตพฺพา อสฺมิมานสมุคฺฆาตายฯ ",
"an9.3:19.3":	"อนิจฺจสญฺญิโน, เมฆิย, อนตฺตสญฺญา สณฺฐาติฯ ",
"an9.3:19.4":	"อนตฺตสญฺญี อสฺมิมานสมุคฺฆาตํ ปาปุณาติ ทิฏฺเฐว ธมฺเม นิพฺพานนฺ”ติฯ ",
"an9.3:19.5":	"ตติยํฯ "
}	
