{	
"an9.28:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๒๘ ",
"an9.28:0.2":	"๓ฯ สตฺตาวาสวคฺค ",
"an9.28:0.3":	"ทุติยเวรสุตฺต ",
"an9.28:1.1":	"“ยโต โข, ภิกฺขเว, อริยสาวกสฺส ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, จตูหิ จ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an9.28:1.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"an9.28:2.1":	"กตมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ? ",
"an9.28:2.2":	"ยํ, ภิกฺขเว, ปาณาติปาตี ปาณาติปาตปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, ปาณาติปาตา ปฏิวิรโต …เป… ",
"an9.28:2.3":	"เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an9.28:3.1":	"ยํ, ภิกฺขเว, อทินฺนาทายี …เป… ",
"an9.28:3.2":	"สุราเมรยมชฺชปมาทฏฺฐายี สุราเมรยมชฺชปมาทฏฺฐานปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต เนว ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, น สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, น เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an9.28:3.3":	"สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an9.28:3.4":	"อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติฯ ",
"an9.28:4.1":	"กตเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ? ",
"an9.28:4.2":	"อิธ, ภิกฺขเว, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an9.28:4.3":	"‘อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an9.28:4.4":	"ธมฺเม …เป… ",
"an9.28:4.5":	"สงฺเฆ … ",
"an9.28:4.6":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"an9.28:4.7":	"อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติฯ ",
"an9.28:5.1":	"ยโต โข, ภิกฺขเว, อริยสาวกสฺส อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, อิเมหิ จ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an9.28:5.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"an9.28:5.3":	"อฏฺฐมํฯ "
}	
