{	
"an9.27:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๒๗ ",
"an9.27:0.2":	"๓ฯ สตฺตาวาสวคฺค ",
"an9.27:0.3":	"ปฐมเวรสุตฺต ",
"an9.27:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an9.27:2.1":	"“ยโต โข, คหปติ, อริยสาวกสฺส ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, จตูหิ จ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an9.27:2.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’ติฯ ",
"an9.27:3.1":	"กตมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ? ",
"an9.27:3.2":	"ยํ, คหปติ, ปาณาติปาตี ปาณาติปาตปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, ปาณาติปาตา ปฏิวิรโต เนว ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, น สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, น เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an9.27:3.3":	"ปาณาติปาตา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an9.27:4.1":	"ยํ, คหปติ, อทินฺนาทายี …เป… ",
"an9.27:4.2":	"กาเมสุมิจฺฉาจารี … ",
"an9.27:4.3":	"มุสาวาที … ",
"an9.27:4.4":	"สุราเมรยมชฺชปมาทฏฺฐายี สุราเมรยมชฺชปมาทฏฺฐานปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต เนว ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, น สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, น เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"an9.27:4.5":	"สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"an9.27:5.1":	"อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติฯ ",
"an9.27:6.1":	"“กตเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ? ",
"an9.27:6.2":	"อิธ, คหปติ, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an9.27:6.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an9.27:7.1":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an9.27:7.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"an9.27:8.1":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"an9.27:8.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ; ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"an9.27:9.1":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"an9.27:9.2":	"อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติฯ ",
"an9.27:10.1":	"ยโต โข, คหปติ, อริยสาวกสฺส อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, อิเมหิ จ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"an9.27:10.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต; โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโณ’”ติฯ ",
"an9.27:10.3":	"สตฺตมํฯ "
}	
