{	
"an9.41:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๔๑ ",
"an9.41:0.2":	"๔ฯ มหาวคฺค ",
"an9.41:0.3":	"ตปุสฺสสุตฺต ",
"an9.41:1.1":	"เอกํ สมยํ ภควา มเลฺลสุ วิหรติ อุรุเวลกปฺปํ นาม มลฺลานํ นิคโมฯ ",
"an9.41:1.2":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อุรุเวลกปฺปํ ปิณฺฑาย ปาวิสิฯ ",
"an9.41:1.3":	"อุรุเวลกปฺเป ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an9.41:1.4":	"“อิเธว ตาว ตฺวํ, อานนฺท, โหหิ, ยาวาหํ มหาวนํ อชฺโฌคาหามิ ทิวาวิหารายา”ติฯ ",
"an9.41:1.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"an9.41:1.6":	"อถ โข ภควา มหาวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"an9.41:2.1":	"อถ โข ตปุโสฺส คหปติ เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ตปุโสฺส คหปติ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an9.41:3.1":	"“มยํ, ภนฺเต อานนฺท, คิหี กามโภคิโน กามารามา กามรตา กามสมฺมุทิตาฯ ",
"an9.41:3.2":	"เตสํ โน, ภนฺเต, อมฺหากํ คิหีนํ กามโภคีนํ กามารามานํ กามรตานํ กามสมฺมุทิตานํ ปปาโต วิย ขายติ, ยทิทํ เนกฺขมฺมํฯ ",
"an9.41:3.3":	"สุตํ เมตํ, ภนฺเต, ‘อิมสฺมึ ธมฺมวินเย ทหรานํ ทหรานํ ภิกฺขูนํ เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:3.4":	"ตยิทํ, ภนฺเต, อิมสฺมึ ธมฺมวินเย ภิกฺขูนํ พหุนา ชเนน วิสภาโค, ยทิทํ เนกฺขมฺมนฺ”ติฯ ",
"an9.41:4.1":	"“อตฺถิ โข เอตํ, คหปติ, กถาปาภตํ ภควนฺตํ ทสฺสนายฯ ",
"an9.41:4.2":	"อายาม, คหปติ, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา ภควโต เอตมตฺถํ อาโรเจสฺสามฯ ",
"an9.41:4.3":	"ยถา โน ภควา พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"an9.41:5.1":	"“เอวํ, ภนฺเต”ติ โข ตปุโสฺส คหปติ อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"an9.41:5.2":	"อถ โข อายสฺมา อานนฺโท ตปุเสฺสน คหปตินา สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an9.41:6.1":	"“อยํ, ภนฺเต, ตปุโสฺส คหปติ เอวมาห",
"an9.41:6.2":	"‘มยํ, ภนฺเต อานนฺท, คิหี กามโภคิโน กามารามา กามรตา กามสมฺมุทิตา, เตสํ โน, ภนฺเต, อมฺหากํ คิหีนํ กามโภคีนํ กามารามานํ กามรตานํ กามสมฺมุทิตานํ ปปาโต วิย ขายติ, ยทิทํ เนกฺขมฺมํ’ฯ ",
"an9.41:6.3":	"สุตํ เมตํ, ภนฺเต, ‘อิมสฺมึ ธมฺมวินเย ทหรานํ ทหรานํ ภิกฺขูนํ เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:6.4":	"ตยิทํ, ภนฺเต, อิมสฺมึ ธมฺมวินเย ภิกฺขูนํ พหุนา ชเนน วิสภาโค ยทิทํ เนกฺขมฺมนฺ’”ติฯ ",
"an9.41:7.1":	"“เอวเมตํ, อานนฺท, เอวเมตํ, อานนฺทฯ ",
"an9.41:7.2":	"มยฺหมฺปิ โข, อานนฺท, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"an9.41:7.3":	"‘สาธุ เนกฺขมฺมํ, สาธุ ปวิเวโก’ติฯ ",
"an9.41:7.4":	"ตสฺส มยฺหํ, อานนฺท, เนกฺขมฺเม จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:7.5":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:7.6":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม เนกฺขมฺเม จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:7.7":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:7.8":	"‘กาเมสุ โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, เนกฺขมฺเม จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:7.9":	"ตสฺมา เม เนกฺขมฺเม จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:7.10":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:7.11":	"‘สเจ โข อหํ กาเมสุ อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, เนกฺขมฺเม อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ",
"an9.41:7.12":	"ฐานํ โข ปเนตํ วิชฺชติ ยํ เม เนกฺขมฺเม จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:7.13":	"โส โข อหํ, อานนฺท, อปเรน สมเยน กาเมสุ อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, เนกฺขมฺเม อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:7.14":	"ตสฺส มยฺหํ, อานนฺท, เนกฺขมฺเม จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:7.15":	"โส โข อหํ, อานนฺท, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:7.16":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต กามสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:7.17":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:7.18":	"เอวเมวสฺส เม กามสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:8.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:8.2":	"‘ยนฺนูนาหํ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:8.3":	"ตสฺส มยฺหํ, อานนฺท, อวิตกฺเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:8.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:8.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม อวิตกฺเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:8.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:8.7":	"‘วิตกฺเกสุ โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, อวิตกฺเก จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:8.8":	"ตสฺมา เม อวิตกฺเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:8.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:8.10":	"‘สเจ โข อหํ วิตกฺเกสุ อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, อวิตกฺเก อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อวิตกฺเก จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:8.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน วิตกฺเกสุ อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, อวิตกฺเก อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:8.12":	"ตสฺส มยฺหํ, อานนฺท, อวิตกฺเก จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:8.13":	"โส โข อหํ, อานนฺท, วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:8.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต วิตกฺกสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:8.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:8.16":	"เอวเมวสฺส เม วิตกฺกสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:9.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:9.2":	"‘ยนฺนูนาหํ ปีติยา จ วิราคา อุเปกฺขโก จ วิหเรยฺยํ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทยฺยํ ยํ ตํ อริยา อาจิกฺขนฺติ—อุเปกฺขโก สติมา สุขวิหารีติ ตติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:9.3":	"ตสฺส มยฺหํ, อานนฺท, นิปฺปีติเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:9.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:9.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม นิปฺปีติเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:9.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:9.7":	"‘ปีติยา โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, นิปฺปีติเก จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:9.8":	"ตสฺมา เม นิปฺปีติเก จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:9.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:9.10":	"‘สเจ โข อหํ ปีติยา อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, นิปฺปีติเก อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม นิปฺปีติเก จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:9.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน ปีติยา อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, นิปฺปีติเก อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:9.12":	"ตสฺส มยฺหํ, อานนฺท, นิปฺปีติเก จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:9.13":	"โส โข อหํ, อานนฺท, ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:9.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต ปีติสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:9.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:9.16":	"เอวเมวสฺส เม ปีติสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:10.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:10.2":	"‘ยนฺนูนาหํ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:10.3":	"ตสฺส มยฺหํ, อานนฺท, อทุกฺขมสุเข จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:10.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:10.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม อทุกฺขมสุเข จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:10.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:10.7":	"‘อุเปกฺขาสุเข โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, อทุกฺขมสุเข จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:10.8":	"ตสฺมา เม อทุกฺขมสุเข จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:10.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:10.10":	"‘สเจ โข อหํ อุเปกฺขาสุเข อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, อทุกฺขมสุเข อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อทุกฺขมสุเข จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:10.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน อุเปกฺขาสุเข อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ อทุกฺขมสุเข อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:10.12":	"ตสฺส มยฺหํ, อานนฺท, อทุกฺขมสุเข จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:10.13":	"โส โข อหํ, อานนฺท, สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:10.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต อุเปกฺขาสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:10.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:10.16":	"เอวเมวสฺส เม อุเปกฺขาสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:11.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:11.2":	"‘ยนฺนูนาหํ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา “อนนฺโต อากาโส”ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:11.3":	"ตสฺส มยฺหํ, อานนฺท, อากาสานญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:11.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:11.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม อากาสานญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:11.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:11.7":	"‘รูเปสุ โข เม อาทีนโว อทิฏฺโฐ, โส จ อพหุลีกโต, อากาสานญฺจายตเน จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:11.8":	"ตสฺมา เม อากาสานญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:11.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:11.10":	"‘สเจ โข อหํ รูเปสุ อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, อากาสานญฺจายตเน อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อากาสานญฺจายตเน จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:11.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน รูเปสุ อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, อากาสานญฺจายตเน อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:11.12":	"ตสฺส มยฺหํ, อานนฺท, อากาสานญฺจายตเน จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:11.13":	"โส โข อหํ, อานนฺท, สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:11.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต รูปสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:11.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:11.16":	"เอวเมวสฺส เม รูปสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:12.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:12.2":	"‘ยนฺนูนาหํ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม “อนนฺตํ วิญฺญาณนฺ”ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:12.3":	"ตสฺส มยฺหํ, อานนฺท, วิญฺญาณญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:12.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:12.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม วิญฺญาณญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:12.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:12.7":	"‘อากาสานญฺจายตเน โข เม อาทีนโว อทิฏฺโฐ, โส จ อพหุลีกโต, วิญฺญาณญฺจายตเน จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:12.8":	"ตสฺมา เม วิญฺญาณญฺจายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:12.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:12.10":	"‘สเจ โข อหํ อากาสานญฺจายตเน อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, วิญฺญาณญฺจายตเน อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม วิญฺญาณญฺจายตเน จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:12.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน อากาสานญฺจายตเน อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, วิญฺญาณญฺจายตเน อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:12.12":	"ตสฺส มยฺหํ, อานนฺท, วิญฺญาณญฺจายตเน จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:12.13":	"โส โข อหํ, อานนฺท, สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:12.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต อากาสานญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:12.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:12.16":	"เอวเมวสฺส เม อากาสานญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:13.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:13.2":	"‘ยนฺนูนาหํ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม “นตฺถิ กิญฺจี”ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:13.3":	"ตสฺส มยฺหํ, อานนฺท, อากิญฺจญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:13.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:13.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม อากิญฺจญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:13.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:13.7":	"‘วิญฺญาณญฺจายตเน โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, อากิญฺจญฺญายตเน จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:13.8":	"ตสฺมา เม อากิญฺจญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:13.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:13.10":	"‘สเจ โข อหํ วิญฺญาณญฺจายตเน อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, อากิญฺจญฺญายตเน อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม อากิญฺจญฺญายตเน จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:13.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน วิญฺญาณญฺจายตเน อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, อากิญฺจญฺญายตเน อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:13.12":	"ตสฺส มยฺหํ, อานนฺท, อากิญฺจญฺญายตเน จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:13.13":	"โส โข อหํ, อานนฺท, สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:13.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต วิญฺญาณญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:13.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:13.16":	"เอวเมวสฺส เม วิญฺญาณญฺจายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:14.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:14.2":	"‘ยนฺนูนาหํ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:14.3":	"ตสฺส มยฺหํ, อานนฺท, เนวสญฺญานาสญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:14.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:14.5":	"‘โก นุ โข เหตุ โก ปจฺจโย, เยน เม เนวสญฺญานาสญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:14.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:14.7":	"‘อากิญฺจญฺญายตเน โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, เนวสญฺญานาสญฺญายตเน จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:14.8":	"ตสฺมา เม เนวสญฺญานาสญฺญายตเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:14.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:14.10":	"‘สเจ โข อหํ อากิญฺจญฺญายตเน อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, เนวสญฺญานาสญฺญายตเน อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม เนวสญฺญานาสญฺญายตเน จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:14.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน อากิญฺจญฺญายตเน อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, เนวสญฺญานาสญฺญายตเน อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:14.12":	"ตสฺส มยฺหํ, อานนฺท, เนวสญฺญานาสญฺญายตเน จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:14.13":	"โส โข อหํ, อานนฺท, สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"an9.41:14.14":	"ตสฺส มยฺหํ, อานนฺท, อิมินา วิหาเรน วิหรโต อากิญฺจญฺญายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:14.15":	"เสยฺยถาปิ, อานนฺท, สุขิโน ทุกฺขํ อุปฺปชฺเชยฺย ยาวเทว อาพาธาย; ",
"an9.41:14.16":	"เอวเมวสฺส เม อากิญฺจญฺญายตนสหคตา สญฺญามนสิการา สมุทาจรนฺติฯ สฺวสฺส เม โหติ อาพาโธฯ ",
"an9.41:15.1":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:15.2":	"‘ยนฺนูนาหํ เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an9.41:15.3":	"ตสฺส มยฺหํ, อานนฺท, สญฺญาเวทยิตนิโรเธ จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:15.4":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:15.5":	"‘โก นุ โข เหตุ, โก ปจฺจโย, เยน เม สญฺญาเวทยิตนิโรเธ จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’? ",
"an9.41:15.6":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:15.7":	"‘เนวสญฺญานาสญฺญายตเน โข เม อาทีนโว อทิฏฺโฐ, โส จ เม อพหุลีกโต, สญฺญาเวทยิตนิโรเธ จ อานิสํโส อนธิคโต, โส จ เม อนาเสวิโตฯ ",
"an9.41:15.8":	"ตสฺมา เม สญฺญาเวทยิตนิโรเธ จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:15.9":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"an9.41:15.10":	"‘สเจ โข อหํ เนวสญฺญานาสญฺญายตเน อาทีนวํ ทิสฺวา ตํ พหุลํ กเรยฺยํ, สญฺญาเวทยิตนิโรเธ อานิสํสํ อธิคมฺม ตมาเสเวยฺยํ, ฐานํ โข ปเนตํ วิชฺชติ ยํ เม สญฺญาเวทยิตนิโรเธ จิตฺตํ ปกฺขนฺเทยฺย ปสีเทยฺย สนฺติฏฺเฐยฺย วิมุจฺเจยฺย เอตํ สนฺตนฺติ ปสฺสโต’ฯ ",
"an9.41:15.11":	"โส โข อหํ, อานนฺท, อปเรน สมเยน เนวสญฺญานาสญฺญายตเน อาทีนวํ ทิสฺวา ตํ พหุลมกาสึ, สญฺญาเวทยิตนิโรเธ อานิสํสํ อธิคมฺม ตมาเสวึฯ ",
"an9.41:15.12":	"ตสฺส มยฺหํ, อานนฺท, สญฺญาเวทยิตนิโรเธ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ เอตํ สนฺตนฺติ ปสฺสโตฯ ",
"an9.41:15.13":	"โส โข อหํ, อานนฺท, สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรามิ, ปญฺญาย จ เม ทิสฺวา อาสวา ปริกฺขยํ อคมํสุฯ ",
"an9.41:16.1":	"ยาวกีวญฺจาหํ, อานนฺท, อิมา นว อนุปุพฺพวิหารสมาปตฺติโย น เอวํ อนุโลมปฏิโลมํ สมาปชฺชิมฺปิ วุฏฺฐหิมฺปิ, เนว ตาวาหํ, อานนฺท, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"an9.41:16.2":	"ยโต จ โข อหํ, อานนฺท, อิมา นว อนุปุพฺพวิหารสมาปตฺติโย เอวํ อนุโลมปฏิโลมํ สมาปชฺชิมฺปิ วุฏฺฐหิมฺปิ, อถาหํ, อานนฺท, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ‘อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"an9.41:16.3":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"an9.41:16.4":	"‘อกุปฺปา เม เจโตวิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’”ติฯ ",
"an9.41:16.5":	"ทสมํฯ ",
"an9.41:16.6":	"มหาวคฺโค จตุตฺโถฯ ",
"an9.41:17.0":	"ตสฺสุทฺทานํ ",
"an9.41:17.1":	"เทฺว วิหารา จ นิพฺพานํ, ",
"an9.41:17.2":	"คาวี ฌาเนน ปญฺจมํ; ",
"an9.41:17.3":	"อานนฺโท พฺราหฺมณา เทโว, ",
"an9.41:17.4":	"นาเคน ตปุเสฺสน จาติฯ "
}	
