{	
"an9.12:0.1":	"องฺคุตฺตร นิกาย ๙ฯ๑๒ ",
"an9.12:0.2":	"๒ฯ สีหนาทวคฺค ",
"an9.12:0.3":	"เสาปาทิเสสสุตฺต ",
"an9.12:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an9.12:1.2":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"an9.12:1.3":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"an9.12:1.4":	"“อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํ, ",
"an9.12:1.5":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"an9.12:1.6":	"อถ โข อายสฺมา สาริปุตฺโต เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิฯ ",
"an9.12:1.7":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"an9.12:2.1":	"เตน โข ปน สมเยน เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an9.12:2.2":	"“โย หิ โกจิ, อาวุโส, เสาปาทิเสโส กาลํ กโรติ, สพฺโพ โส อปริมุตฺโต นิรยา อปริมุตฺโต ติรจฺฉานโยนิยา อปริมุตฺโต เปตฺติวิสยา อปริมุตฺโต อปายทุคฺคติวินิปาตา”ติฯ ",
"an9.12:2.3":	"อถ โข อายสฺมา สาริปุตฺโต เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทิ นปฺปฏิกฺโกสิฯ ",
"an9.12:2.4":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกามิ",
"an9.12:2.5":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามี”ติฯ ",
"an9.12:2.6":	"อถ โข อายสฺมา สาริปุตฺโต สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an9.12:3.1":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสึฯ ",
"an9.12:3.2":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"an9.12:3.3":	"‘อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํ; ",
"an9.12:3.4":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ’ติฯ ",
"an9.12:3.5":	"อถ โข อหํ, ภนฺเต, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึฯ ",
"an9.12:3.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ ",
"an9.12:3.7":	"เตน โข ปน สมเยน เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an9.12:3.8":	"‘โย หิ โกจิ, อาวุโส, เสาปาทิเสโส กาลํ กโรติ, สพฺโพ โส อปริมุตฺโต นิรยา อปริมุตฺโต ติรจฺฉานโยนิยา อปริมุตฺโต เปตฺติวิสยา อปริมุตฺโต อปายทุคฺคติวินิปาตา’ติฯ ",
"an9.12:3.9":	"อถ โข อหํ, ภนฺเต, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทึ นปฺปฏิกฺโกสึฯ ",
"an9.12:3.10":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมึ",
"an9.12:3.11":	"‘ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามี’”ติฯ ",
"an9.12:4.1":	"“เก จ, สาริปุตฺต, อญฺญติตฺถิยา ปริพฺพาชกา พาลา อพฺยตฺตา, เก จ เสาปาทิเสสํ วา ‘เสาปาทิเสโส’ติ ชานิสฺสนฺติ, อนุปาทิเสสํ วา ‘อนุปาทิเสโส’ติ ชานิสฺสนฺติฯ ",
"an9.12:5.1":	"นวยิเม, สาริปุตฺต, ปุคฺคลา เสาปาทิเสสา กาลํ กุรุมานา ปริมุตฺตา นิรยา ปริมุตฺตา ติรจฺฉานโยนิยา ปริมุตฺตา เปตฺติวิสยา ปริมุตฺตา อปายทุคฺคติวินิปาตาฯ ",
"an9.12:5.2":	"กตเม นว? ",
"an9.12:5.3":	"อิธ, สาริปุตฺต, เอกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ ปริปูรการี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:5.4":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติฯ ",
"an9.12:5.5":	"อยํ, สาริปุตฺต, ปฐโม ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา ปริมุตฺโต ติรจฺฉานโยนิยา ปริมุตฺโต เปตฺติวิสยา ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:6.1":	"ปุน จปรํ, สาริปุตฺต, อิเธกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ ปริปูรการี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:6.2":	"โส ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติ …เป… ",
"an9.12:6.3":	"อสงฺขารปรินิพฺพายี โหติ …เป… ",
"an9.12:6.4":	"",
"an9.12:6.5":	"สสงฺขารปรินิพฺพายี โหติ …เป… ",
"an9.12:6.6":	"",
"an9.12:6.7":	"อุทฺธํโสโต โหติ อกนิฏฺฐคามีฯ ",
"an9.12:6.8":	"อยํ, สาริปุตฺต, ปญฺจโม ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา ปริมุตฺโต ติรจฺฉานโยนิยา ปริมุตฺโต เปตฺติวิสยา ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:7.1":	"ปุน จปรํ, สาริปุตฺต, อิเธกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ มตฺตโส การี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:7.2":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามี โหติ, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an9.12:7.3":	"อยํ, สาริปุตฺต, ฉฏฺโฐ ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา …เป… ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:8.1":	"ปุน จปรํ, สาริปุตฺต, อิเธกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ มตฺตโส การี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:8.2":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา เอกพีชี โหติ, เอกํเยว มานุสกํ ภวํ นิพฺพตฺเตตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an9.12:8.3":	"อยํ, สาริปุตฺต, สตฺตโม ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา …เป… ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:9.1":	"ปุน จปรํ, สาริปุตฺต, อิเธกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ มตฺตโส การี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:9.2":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา โกลงฺโกโล โหติ, เทฺว วา ตีณิ วา กุลานิ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an9.12:9.3":	"อยํ, สาริปุตฺต, อฏฺฐโม ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา …เป… ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:10.1":	"ปุน จปรํ, สาริปุตฺต, อิเธกจฺโจ ปุคฺคโล สีเลสุ ปริปูรการี โหติ, สมาธิสฺมึ มตฺตโส การี, ปญฺญาย มตฺตโส การีฯ ",
"an9.12:10.2":	"โส ติณฺณํ สํโยชนานํ ปริกฺขยา สตฺตกฺขตฺตุปรโม โหติ, สตฺตกฺขตฺตุปรมํ เทเว จ มนุเสฺส จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กโรติฯ ",
"an9.12:10.3":	"อยํ, สาริปุตฺต, นวโม ปุคฺคโล เสาปาทิเสโส กาลํ กุรุมาโน ปริมุตฺโต นิรยา ปริมุตฺโต ติรจฺฉานโยนิยา ปริมุตฺโต เปตฺติวิสยา ปริมุตฺโต อปายทุคฺคติวินิปาตาฯ ",
"an9.12:11.1":	"เก จ, สาริปุตฺต, อญฺญติตฺถิยา ปริพฺพาชกา พาลา อพฺยตฺตา, เก จ เสาปาทิเสสํ วา ‘เสาปาทิเสโส’ติ ชานิสฺสนฺติ, อนุปาทิเสสํ วา ‘อนุปาทิเสโส’ติ ชานิสฺสนฺติฯ ",
"an9.12:11.2":	"อิเม โข, สาริปุตฺต, นว ปุคฺคลา เสาปาทิเสสา กาลํ กุรุมานา ปริมุตฺตา นิรยา ปริมุตฺตา ติรจฺฉานโยนิยา ปริมุตฺตา เปตฺติวิสยา ปริมุตฺตา อปายทุคฺคติวินิปาตาฯ ",
"an9.12:11.3":	"น ตาวายํ, สาริปุตฺต, ธมฺมปริยาโย ปฏิภาสิ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"an9.12:11.4":	"ตํ กิสฺส เหตุ? ",
"an9.12:11.5":	"มายิมํ ธมฺมปริยายํ สุตฺวา ปมาทํ อาหรึสูติฯ ",
"an9.12:11.6":	"อปิ จ มยา, สาริปุตฺต, ธมฺมปริยาโย ปญฺหาธิปฺปาเยน ภาสิโต”ติฯ ",
"an9.12:11.7":	"ทุติยํฯ "
}	
