<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26:1 Kilesavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 232] [\q 232/]</P>
<P>[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 458] [\x 458/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
6. Kilesasa&uuml;yutta&uuml;<BR>
1. Kilesavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>6. 1. 1.</P>
<P>Cakkhu sutta&uuml;</P>
<P>[PTS Page 232] [\q 232/]</P>
<P>322. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, cakkhusmi&uuml; chandar&agrave;go, cittasse'so upakkileso. Yo sotasmi&uuml; chandar&agrave;go cittasse'so upakkileso yo gh&agrave;nasmi&uuml; chandar&agrave;go cittasse'so upakkileso yo jivh&agrave;ya chandar&agrave;go cittasse 'so upakkileso yo k&agrave;yasmi&uuml; chandar&agrave;go, cittasse'so upakkileso, yo manasmi&uuml; chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 2.</P>
<P>R&aring;pa sutta&uuml;</P>
<P>323. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, r&aring;pesu chandar&agrave;go, cittasse'so upakkileso. Yo saddesu chandar&agrave;go cittasse'so upakkileso yo gandhesu chandar&agrave;go cittasse'so upakkileso yo jarasesu chandar&agrave;go cittasse 'so upakkileso yo pho&ntilde;&ntilde;habbesu chandar&agrave;go, cittasse'so upakkileso, yo dhammesu chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 3.</P>
<P>Vi中&agrave;&otilde;a sutta&uuml;</P>
<P>324. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, cakkhuvi中&agrave;&otilde;asmi&uuml; chandar&agrave;go, cittasse'so upakkileso. Yo sotavi中&agrave;&otilde;asmi&uuml; chandar&agrave;go cittasse'so upakkileso yo gh&agrave;navi中&agrave;&otilde;asmi&uuml; chandar&agrave;go cittasse'so upakkileso yo jivh&agrave;vi中&agrave;&otilde;asmi&uuml; chandar&agrave;go cittasse 'so upakkileso yo k&agrave;yavi中&agrave;&otilde;asmi&uuml; chandar&agrave;go, cittasse'so upakkileso, yo manovi中&agrave;&otilde;asmi&uuml; chandar&agrave;go cittasse'so upakkileso.</P>
<P>[BJT Page 460] [\x 460/]</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 4.</P>
<P>Phassa sutta&uuml;</P>
<P>325. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, cakkhusamphassasmi&uuml; chandar&agrave;go, cittasse'so upakkileso. Yo sotasamphassasmi&uuml; chandar&agrave;go cittasse'so upakkileso yo gh&agrave;nasamphassasmi&uuml; chandar&agrave;go cittasse'so upakkileso yo jivh&agrave;samphassasmi&uuml; chandar&agrave;go cittasse 'so upakkileso yo k&agrave;yasamphassasmi&uuml; chandar&agrave;go, cittasse'so upakkileso, yo manosamphassasmi&uuml; chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 5.</P>
<P>Vedan&agrave; sutta&uuml;</P>
<P>326. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, cakkhusamphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go, cittasse'so upakkileso. Yo sotasamphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go cittasse'so upakkileso yo gh&agrave;nasamphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go cittasse'so upakkileso yo jivh&agrave;samphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go cittasse 'so upakkileso yo k&agrave;yasamphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go, cittasse'so upakkileso, yo manosamphassaj&agrave;ya vedan&agrave;ya chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 6.</P>
<P>Sa中&agrave; sutta&uuml;</P>
<P>327. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, r&aring;pasa中&agrave;ya chandar&agrave;go, cittasse'so upakkileso. Yo saddasa中&agrave;ya chandar&agrave;go cittasse'so upakkileso yo gandhasa中&agrave;ya chandar&agrave;go cittasse'so upakkileso yo rasasa中&agrave;ya chandar&agrave;go cittasse 'so upakkileso yo pho&ntilde;&ntilde;habbasa中&agrave;ya chandar&agrave;go, cittasse'so upakkileso, yo dhammasa中&agrave;ya chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>[BJT Page 462] [\x 462/]</P>
<P>&nbsp;</P>
<P>6. 1. 7.</P>
<P>Cetan&agrave; sutta&uuml;</P>
<P>328. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, r&aring;pasa勺etan&agrave;ya chandar&agrave;go, cittasse'so upakkileso. Yo saddasa勺etan&agrave;ya chandar&agrave;go cittasse'so upakkileso yo gandhasa勺etan&agrave;ya chandar&agrave;go cittasse'so upakkileso yo rasasa勺etan&agrave;ya chandar&agrave;go cittasse 'so upakkileso yo pho&ntilde;&ntilde;habbasa勺etan&agrave;ya chandar&agrave;go, cittasse'so upakkileso, yo dhammasa勺etan&agrave;ya chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 8.</P>
<P>Ta&otilde;h&agrave; sutta&uuml;</P>
<P>329. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, r&aring;pata&otilde;h&agrave;ya chandar&agrave;go, cittasse'so upakkileso. Yo saddata&otilde;h&agrave;ya chandar&agrave;go cittasse'so upakkileso yo gandhata&otilde;h&agrave;ya chandar&agrave;go cittasse'so upakkileso yo rasata&otilde;h&agrave;ya chandar&agrave;go cittasse 'so upakkileso yo pho&ntilde;&ntilde;habbata&otilde;h&agrave;ya chandar&agrave;go, cittasse'so upakkileso, yo dhammata&otilde;h&agrave;ya chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yati abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 9.</P>
<P>Dh&agrave;tu sutta&uuml;</P>
<P>330. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, pa&ntilde;havidh&agrave;tuy&agrave; chandar&agrave;go, cittasse'so upakkileso. Yo &agrave;podh&agrave;tuy&agrave; chandar&agrave;go cittasse'so upakkileso yo tejodh&agrave;tuy&agrave; chandar&agrave;go cittasse'so upakkileso yo v&agrave;yodh&agrave;tuy&agrave; chandar&agrave;go cittasse 'so upakkileso yo &agrave;k&agrave;sadh&agrave;tuy&agrave; chandar&agrave;go, cittasse'so upakkileso,yo vi中&agrave;&otilde;adh&agrave;tuy&agrave; chandar&agrave;go cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kamman&atilde;ya&uuml; kh&agrave;yanti abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>&nbsp;</P>
<P>6. 1. 10.</P>
<P>Khandha sutta&uuml;</P>
<P>331. S&agrave;vatthiya&uuml;:</P>
<P>Yo bhikkhave, r&aring;pasmi&uuml; chandar&agrave;go, cittasse'so upakkileso. Yo vedan&agrave;ya chandar&agrave;go cittasse'so upakkileso yo sa中&agrave;ya chandar&agrave;go cittasse'so upakkileso yo sa&uuml;kh&agrave;resu chandar&agrave;go cittasse 'so upakkileso yo vi中&agrave;&otilde;asmi&uuml; chandar&agrave;go, cittasse'so upakkileso.</P>
<P>Yato kho bhikkhave, bhikkhuno imesu pa勺hasu &ntilde;h&agrave;nesu cetaso upakkileso pah&atilde;no hoti, nekkhammaninna&uuml; cassa citta&uuml; hoti. Nekkhammaparibh&agrave;vita&uuml; citta&uuml; kammaniya&uuml; kh&agrave;yanti abhi中&agrave; sacchikara&otilde;iyesu dhammes&aring;ti.</P>
<P>Kilesavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
[PTS Page 235] [\q 235/] cakkhu r&aring;pa勺a vi中&agrave;&otilde;a&uuml; samphasso vedan&agrave;ya ca,<BR>
Sa中&agrave; sa勺etan&agrave; ta&otilde;h&agrave; dh&agrave;tukkhandhena te das&agrave;ti.<BR>
Kilesa sa&uuml;yutta&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
</FONT></BODY>
</HTML>
