{
  "sn51.10:0.1": "Связанные Наставления 51.10",
  "sn51.10:0.2": "Глава Чапала",
  "sn51.10:0.3": "Сутта Святилище",
  "sn51.10:1.1": "Так я слышал.",
  "sn51.10:1.2": "Однажды Благословенный пребывал в Весали в Великом Лесу в Павильоне с Остроконечной Крышей.",
  "sn51.10:1.3": "И тогда, утром, Благословенный, взяв чашу и верхнее одеяние, вошёл в Весали собирать подаяния.",
  "sn51.10:1.4": "Когда он сходил за подаяниями в Весали и вернулся, то, после принятия пищи, он обратился к Достопочтенному Ананде так:",
  "sn51.10:1.5": "“Возьми коврик для сидения, Ананда.",
  "sn51.10:1.6": "Пойдём к Святилищу Чапалы, чтобы провести там остаток дня”.",
  "sn51.10:1.7": "“Да, почтенный” – ответил Достопочтенный Ананда и, взяв коврик для сидения, последовал за Благословенным.",
  "sn51.10:2.1": "Затем Благословенный отправился к Святилищу Чапалы и сел на подготовленное сиденье.",
  "sn51.10:2.2": "Достопочтенный Ананда, поклонившись Благословенному, также сел рядом.",
  "sn51.10:2.3": "Благословенный обратился к Достопочтенному Ананде:",
  "sn51.10:3.1": "“Весали восхитителен, Ананда. Святилище Удены восхитительно. Святилище Готамаки восхитительно. Святилище Саттамбы восхитительно. Святилище Бахупутты восхитительно. Святилище Сарандады восхитительно. Святилище Чапалы восхитительно.",
  "sn51.10:3.2": "Тот, Ананда, кто развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их, мог бы жить в течение цикла или остатка цикла.",
  "sn51.10:3.3": "Татхагата, Ананда, развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их. Если бы он пожелал, Татхагата мог бы жить в течение цикла или остатка цикла”.",
  "sn51.10:4.1": "Но хотя Достопочтенный Ананда получил такой очевидный знак от Благословенного, хотя он получил такой явный намёк, он не смог осознать его.",
  "sn51.10:4.2": "Он не стал умолять Благословенного:",
  "sn51.10:4.3": "“Почтенный, пусть Благословенный живёт в течение цикла! Пусть Счастливый живёт в течение цикла, ради блага многих, счастья многих, из сострадания к миру, ради блага и счастья богов и людей”. Вот до какой степени его ум был охвачен Марой.",
  "sn51.10:5.1": "Во второй раз…",
  "sn51.10:5.2": "в третий раз Благословенный обратился к Ананде:",
  "sn51.10:5.3": "“Весали восхитителен, Ананда. Святилище Удены восхитительно. Святилище Готамаки восхитительно. Святилище Саттамбы восхитительно. Святилище Бахупутты восхитительно. Святилище Сарандады восхитительно. Святилище Чапалы восхитительно.",
  "sn51.10:5.4": "Тот, Ананда, кто развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их, мог бы жить в течение цикла или остатка цикла.",
  "sn51.10:5.5": "Татхагата, Ананда, развил и взрастил четыре основы сверхъестественной силы, сделал их своим средством передвижения, сделал их своей опорой, утвердил их, натренировался в них, в совершенстве освоил их. Если бы он пожелал, Татхагата мог бы жить в течение цикла или остатка цикла”.",
  "sn51.10:6.1": "И вновь, хотя Достопочтенный Ананда получил такой очевидный знак от Благословенного, хотя он получил такой явный намёк, он не смог осознать его.",
  "sn51.10:6.2": "Он не стал умолять Благословенного:",
  "sn51.10:6.3": "“Почтенный, пусть Благословенный живёт в течение цикла! Пусть Счастливый живёт в течение цикла, ради блага многих, счастья многих, из сострадания к миру, ради блага и счастья богов и людей”. Вот до какой степени его ум был охвачен Марой.",
  "sn51.10:7.1": "И тогда Благословенный обратился к Достопочтенному Ананде:",
  "sn51.10:7.2": "“Ты можешь идти, Ананда,",
  "sn51.10:7.3": "когда сочтёшь нужным”.",
  "sn51.10:7.4": "“Да, почтенный” – ответил Достопочтенный Ананда, встал со своего сиденья, поклонился Благословенному и, обойдя его с правой стороны, сел у подножья дерева неподалёку.",
  "sn51.10:8.1": "И вскоре после того как Достопочтенный Ананда ушёл, Злой Мара подошёл к Благословенному и сказал ему:",
  "sn51.10:9.1": "“Почтенный, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "sn51.10:9.2": "Ведь так, почтенный, говорилось Благословенным:",
  "sn51.10:9.3": "“Я не обрету окончательной ниббаны, Злой, пока у меня не будет учеников-монахов, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме”.",
  "sn51.10:10.1": "Но сейчас, почтенный, у Благословенного есть ученики-монахи, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме”.",
  "sn51.10:10.2": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "sn51.10:11.1": "И ведь так тоже, почтенный, говорилось Благословенным:",
  "sn51.10:11.2": "“Я не обрету окончательной ниббаны, Злой, пока у меня не будет учениц-монахинь…",
  "sn51.10:12.1": "",
  "sn51.10:12.2": "",
  "sn51.10:13.1": "",
  "sn51.10:13.2": "учеников-мирян…",
  "sn51.10:13.3": "учениц-мирянок, которые мудры, дисциплинированы, уверенны, спасены от оков, научены, которые являются сохранителями Дхаммы, практикующими в соответствии с Дхаммой, практикующими правильно, и ведущими себя соответствующе; которые выучили учение своего учителя и могут объяснить, научить, провозгласить, утвердить, раскрыть, рассмотреть, прояснить его; которые могут тщательно и аргументировано опровергнуть распространённые доктрины других и смогут научить действенной Дхамме”.",
  "sn51.10:14.1": "",
  "sn51.10:14.2": "Но сейчас, почтенный, у Благословенного есть ученицы-мирянки, которые мудры… смогут научить действенной Дхамме.",
  "sn51.10:14.3": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!",
  "sn51.10:15.1": "И ведь так тоже, почтенный, говорилось Благословенным:",
  "sn51.10:15.2": "“Я не обрету окончательной ниббаны, Злой, пока эта моя святая жизнь не станет успешной и процветающей, обширной, известной, распространённой, хорошо провозглашённой среди богов и людей”.",
  "sn51.10:15.3": "Эта святая жизнь Благословенного, почтенный, стала успешной и процветающей, обширной, известной, распространённой, хорошо провозглашённой среди богов и людей.",
  "sn51.10:15.4": "Господин, пусть Благословенный сейчас же обретёт окончательную ниббану! Пусть Счастливый сейчас обретёт окончательную ниббану! Сейчас подходящее время для окончательной ниббаны Благословенного!”",
  "sn51.10:16.1": "Когда так было сказано, Благословенный обратился к Злому Маре:",
  "sn51.10:16.2": "“Успокойся, Злой. Не так долго придётся ждать окончательной ниббаны Татхагаты.",
  "sn51.10:16.3": "С этого момента Татхагата обретёт окончательную ниббану через три месяца”.",
  "sn51.10:17.1": "И затем в Святилище Чапалы Благословенный осознанно и бдительно отпустил свои формирователи жизненной силы.",
  "sn51.10:17.2": "И когда Благословенный отпустил свои формирователи жизненной силы, случилось великое землетрясение, ужасающее и пугающее, и раскаты грома сотрясли небо.",
  "sn51.10:17.3": "И затем, осознав значимость этого, Благословенный вдохновенно произнёс это изречение:",
  "sn51.10:18.1": "“Сопоставляя несравнимое с существованием продолжаемым,",
  "sn51.10:18.2": "Мудрец отбросил то, что создаёт существование,",
  "sn51.10:18.3": "Возрадовавшись внутренне, сосредоточенный – разбил он",
  "sn51.10:18.4": "Продолжение существования своего, как будто бы пробил броню”.",
  "sn51.10:18.5": "Десятая.",
  "sn51.10:18.6": "Глава Чапала Первая.",
  "sn51.10:19.0": "Оглавление",
  "sn51.10:19.1": "",
  "sn51.10:19.2": "",
  "sn51.10:19.3": "",
  "sn51.10:19.4": ""
}