{
  "sn51.11:0.1": "Связанные Наставления 51.11",
  "sn51.11:0.2": "Глава Пасадакампана",
  "sn51.11:0.3": "Сутта Прежде",
  "sn51.11:1.1": "В Саваттхи.",
  "sn51.11:1.2": "«Монахи, до моего пробуждения, непробужденному бодхисатте, так явилось:",
  "sn51.11:1.3": "«В чём же причина и условие для развития основ сверхъестественной силы?»",
  "sn51.11:1.4": "Это мне, монахи, явилось:",
  "sn51.11:1.5": "«Вот, монахи, монах развивает основу сверхъестественной импульсо-самадхи-старания-складыванием наделенную—",
  "sn51.11:1.6": "«Так мой импульс и не будет слишком вялым, и не будет слишком напряжённым; и не будет сжатым внутри, и не будет вжатым снаружи».",
  "sn51.11:1.7": "И он пребывает, сознающий позади и впереди:",
  "sn51.11:1.8": "«Как перед, так после; как после, так перед;",
  "sn51.11:1.9": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.11:1.10": "как днём, так ночью; как ночью, так днём».",
  "sn51.11:1.11": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние.",
  "sn51.11:2.1": "Развивает основу сверхъестественной решимости-самадхи-старания-складыванием наделенную-",
  "sn51.11:2.2": "«Так моя решимость и не будет слишком вялой, и не будет слишком напряжённой; и не будет сжатой внутри, и не будет вжатой снаружи».",
  "sn51.11:2.3": "И он пребывает, сознающий позади и впереди:",
  "sn51.11:2.4": "«Как перед, так после; как после, так перед;",
  "sn51.11:2.5": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.11:2.6": "как днём, так ночью; как ночью, так днём».",
  "sn51.11:2.7": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние.",
  "sn51.11:3.1": "Развивает основу сверхъестественной умо-состояние-самадхи-старания-складыванием наделенную—",
  "sn51.11:3.2": "«Так мой ум-состояние и не будет слишком вялым, и не будет слишком напряжённым; и не будет сжатым внутри, и не будет вжатым снаружи».",
  "sn51.11:3.3": "И он пребывает, сознающий позади и впереди:",
  "sn51.11:3.4": "«Как перед, так после; как после, так перед;",
  "sn51.11:3.5": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.11:3.6": "как днём, так ночью; как ночью, так днём».",
  "sn51.11:3.7": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние.",
  "sn51.11:4.1": "Развивает основу сверхъестественной исследования-самадхи-старания-складыванием наделенную—",
  "sn51.11:4.2": "«Так моё исследование и не будет слишком вялым, и не будет слишком напряжённым; и не будет сжатым внутри, и не будет вжатым снаружи».",
  "sn51.11:4.3": "И он пребывает, сознающий позади и впереди:",
  "sn51.11:4.4": "«Как перед, так после; как после, так перед;",
  "sn51.11:4.5": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.11:4.6": "как днём, так ночью; как ночью, так днём».",
  "sn51.11:4.7": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние.",
  "sn51.11:5.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах овладевает различными видами сверхъестественных сил: будучи одним, он становится многими; будучи многими, он становится одним. Он появляется. Он исчезает. Он беспрепятственно проходит сквозь стены, бастионы, горы, как если бы шёл сквозь пространство. И в землю ныряет и выныривает, как в воду. И по воде идёт не проваливаясь, как по земле. И в пространстве устраивает сидение, как крылатая птица. Луну-солнце столь могущественные, столь великие ладонью касается и гладит; и до света брахмы телом доходит.",
  "sn51.11:6.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах слышит за счёт божественного уха, очищенного и превосходящего человеческое, различные виды звуков: божественные и человеческие, далёкие и близкие.",
  "sn51.11:7.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах знает умы других существ, других личностей, направив на них свой собственный ум.",
  "sn51.11:7.2": "Он понимает ум-состояние со страстью как ум со страстью,",
  "sn51.11:7.3": "ум без страсти как ум без страсти.",
  "sn51.11:7.4": "Он понимает ум со злобой как ум со злобой,",
  "sn51.11:7.5": "ум без злобы, как ум без злобы.",
  "sn51.11:7.6": "Он понимает ум с заблуждением как ум с заблуждением,",
  "sn51.11:7.7": "ум без заблуждения, как ум без заблуждения.",
  "sn51.11:7.8": "Он понимает зажатый ум как зажатый ум,",
  "sn51.11:7.9": "вжатый ум, как вжатый ум.",
  "sn51.11:7.10": "Он понимает просторный ум как просторный ум,",
  "sn51.11:7.11": "Не просторный ум как не просторный ум.",
  "sn51.11:7.12": "Он понимает превзойдённый ум, как превзойдённый ум.",
  "sn51.11:7.13": "Непревзойдённый ум, как непревзойдённый ум.",
  "sn51.11:7.14": "Он понимает собранный ум как собранный ум,",
  "sn51.11:7.15": "несобранный ум как несобранный ум.",
  "sn51.11:7.16": "Он понимает освобождённый ум как освобождённый ум,",
  "sn51.11:7.17": "неосвобождённый ум как неосвобождённый ум.",
  "sn51.11:8.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах вспоминает многочисленные прошлые обители: одну жизнь, две жизни, три жизни, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто, тысячу, сто тысяч, многие циклы распада мира, многие циклы эволюции мира, [вспоминая]: «Там у меня было такое-то имя, я жил в таком-то роду, имел такую-то внешность. Таковой была моя пища, таковым было моё переживание удовольствия и боли, таковым был конец моей жизни. Умерев в той жизни, я появился здесь. И там у меня тоже было такое-то имя… таковым был конец моей жизни. Умерев в той жизни, я появился [теперь уже] здесь». Так он вспоминает многочисленные прошлые обители в подробностях и деталях.",
  "sn51.11:9.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах видит за счёт божественного глаза, очищенного и превосходящего человеческий, смерть и перерождение существ, он различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их действиями: «Эти существа, что имели дурное поведение телом, речью и умом, оскорблявшие благородных, придерживавшиеся неправильных взглядов и действовавшие под влиянием неправильных взглядов, с распадом тела, после смерти, рождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду. Но эти существа, что имели хорошее поведение телом, речью и умом, не оскорблявшие благородных, придерживавшиеся правильных взглядов и действовавшие под влиянием правильных взглядов, с распадом тела, после смерти, рождаются в благих уделах, в небесных мирах». Так, посредством божественного глаза, очищенного и превосходящего человеческий, он видит смерть и перерождение существ, он различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой.",
  "sn51.11:10.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах, за счёт уничтожения пятен [умственных загрязнений], в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания».",
  "sn51.11:10.2": "Первая."
}