{
 "sn51.13:0.1": "Связанные Наставления 51.13",
 "sn51.13:0.2": "Глава Пасадакампана",
 "sn51.13:0.3": "Сутта Импульсо-Самадхи",
 "sn51.13:1.1": "“Если, монахи, монах обретает самадхи, обретает единость ума, основанную на импульсе-намерении,",
 "sn51.13:1.2": "то это называется импульсо-самадхи.",
 "sn51.13:1.3": "Он порождает импульс-намерение к не-возникновению невозникших плохих, неблагих явлений, прилагает усилие, порождает усердие, направляет на это ум-состояние, старается.",
 "sn51.13:1.4": "Он порождает импульс к отбрасыванию возникших плохих, неблагих явлений, прилагает усилие, порождает усердие, направляет на это ум, старается.",
 "sn51.13:1.5": "Он порождает импульс к возникновению невозникших благих явлений, он прилагает усилие, порождает усердие, направляет на это ум, старается.",
 "sn51.13:1.6": "Он порождает импульс к поддержанию возникших благих явлений, к их не-угасанию, увеличению, разрастанию, осуществлению посредством развития. Он прилагает усилие, порождает усердие, направляет на это ум, старается.",
 "sn51.13:1.7": "Это называется слагающими старания.",
 "sn51.13:1.8": "Так, это импульс, это импульсо-самадхи, и эти слагающие старания:",
 "sn51.13:1.9": "всё это называется основой сверхъестественной силы, наделенной импульсо-самадхи-старания-складыванием.",
 "sn51.13:2.1": "Если, монахи, монах обретает самадхи, обретает единость ума, основанную на решимости,",
 "sn51.13:2.2": "то это называется решимости-самадхи.",
 "sn51.13:2.3": "Он порождает желание к не-возникновению…",
 "sn51.13:2.4": "Он порождает желание к поддержанию…",
 "sn51.13:2.5": "Это называется слагающими старания.",
 "sn51.13:2.6": "Так, это решимость, это решимости-самадхи, и эти слагающие старания:",
 "sn51.13:2.7": "всё это называется основой сверхъестественной силы, наделённой решимости-самадхи-старания-складыванием.",
 "sn51.13:3.1": "Если, монахи, монах обретает самадхи, обретает единость ума, основанную на уме,",
 "sn51.13:3.2": "то это называется умо-самадхи.",
 "sn51.13:3.3": "Он порождает желание к не-возникновению…",
 "sn51.13:3.4": "Он порождает желание к поддержанию…",
 "sn51.13:3.5": "Это называется слагающими старания.",
 "sn51.13:3.6": "Так, это ум, это умо-самадхи, и эти слагающие старания:",
 "sn51.13:3.7": "всё это называется основой сверхъестественной силы, наделённой умо-самадхи-старания-складыванием.",
 "sn51.13:4.1": "Если, монахи, монах обретает самадхи, обретает единость ума, основанную на исследовании,",
 "sn51.13:4.2": "то это называется исследование-самадхи.",
 "sn51.13:4.3": "Он порождает желание к не-возникновению…",
 "sn51.13:4.4": "Он порождает желание к поддержанию…",
 "sn51.13:4.5": "Это называется слагающими старания.",
 "sn51.13:4.6": "Так, это исследование, это исследование-самадхи, и эти слагающие старания:",
 "sn51.13:4.7": "всё это называется основой сверхъестественной силы, наделённой исследование-самадхи-старания-складыванием.",
 "sn51.13:4.8": "Третья."
}