{
 "sn51.22:0.1": "Связанные Наставления 51.22",
 "sn51.22:0.2": "Глава Айогуло",
 "sn51.22:0.3": "Сутта Железный шар",
 "sn51.22:1.1": "В Саваттхи.",
 "sn51.22:1.2": "И тогда Достопочтенный Ананда отправился к Благословенному, поклонился ему, сел рядом, и сказал:",
 "sn51.22:1.3": "“Учитель, припоминает ли Благословенный, чтобы он когда-либо отправлялся в мир брахм посредством сверхъестественных сил с помощью тела-состоящего-из-разума?”",
 "sn51.22:1.4": "“Ананда, я припоминаю, что отправлялся в мир брахм посредством сверхъестественных сил с помощью тела-состоящего-из-разума”.",
 "sn51.22:1.5": "“Но, Учитель, припоминает ли Благословенный, чтобы он когда-либо отправлялся в мир брахм посредством сверхъестественных сил с помощью этого тела, состоящего из четырёх великих элементов?”",
 "sn51.22:1.6": "“Ананда, я припоминаю, что отправлялся в мир брахм посредством сверхъестественных сил с помощью этого [физического] тела, состоящего из четырёх великих элементов”.",
 "sn51.22:2.1": "“Удивительно и поразительно, Учитель, что Благословенный способен отправиться в мир брахм посредством сверхъестественных сил с помощью тела-состоящего-из-разума, и что он [также] припоминает, что отправлялся в мир брахм посредством сверхъестественных сил с помощью этого [физического] тела, состоящего из четырёх великих элементов”.",
 "sn51.22:2.2": "“Татхагаты, Ананда, удивительны и обладают удивительными свойствами. Татхагаты поразительны и обладают поразительными свойствами.",
 "sn51.22:3.1": "Когда, Ананда, Татхагата погружает своё тело в разум, а разум в тело, и когда он пребывает, войдя в блаженное и плавучее восприятие по отношению к этому телу,",
 "sn51.22:3.2": "то в этом случае тело Татхагаты становится более плавучим, податливым, послушным, и сияющим.",
 "sn51.22:4.1": "Подобно тому, Ананда, как когда железный шар, раскаляясь весь день, становится более плавучим, податливым, послушным, и сияющим,",
 "sn51.22:4.2": "точно также, когда Татхагата погружает своё тело в разум, а разум в тело, и когда он пребывает, войдя в блаженное и плавучее восприятие по отношению к этому телу,",
 "sn51.22:4.3": "то в этом случае тело Татхагаты становится более плавучим, податливым, послушным, и сияющим.",
 "sn51.22:5.1": "Когда, Ананда, Татхагата погружает своё тело в разум, а разум в тело, и когда он пребывает, войдя в блаженное и плавучее восприятие по отношению к этому телу,",
 "sn51.22:5.2": "то в этом случае тело Татхагаты без труда взмывает c земли в воздух.",
 "sn51.22:5.3": "он овладевает различными видами сверхъестественных сил: будучи одним, он становится многими; будучи многими, он становится одним… мира-света Брахмы достигает.",
 "sn51.22:6.1": "Ананда, подобно тому, как пучок хлопка или капока, будучи лёгким, поддерживается ветром и без всяких трудностей взмывает с земли к небу,",
 "sn51.22:6.2": "точно также, когда Татхагата погружает своё тело в разум, а разум в тело, и когда он пребывает, войдя в блаженное и плавучее восприятие по отношению к этому телу,",
 "sn51.22:6.3": "то в этом случае тело Татхагаты без труда взмывает c земли в воздух.",
 "sn51.22:6.4": "он овладевает различными видами сверхъестественных сил: будучи одним, он становится многими; будучи многими, он становится одним… мира-света Брахмы достигает”.",
 "sn51.22:6.5": "Вторая."
}