{
  "sn51.12:0.1": "Связанные Наставления 51.12",
  "sn51.12:0.2": "Глава Пасадакампана",
  "sn51.12:0.3": "Сутта Великий Плод",
  "sn51.12:1.1": "«Монахи, эти четыре основы сверхъестественной силы, будучи развитыми и взращенными, приносят великий плод и благо.",
  "sn51.12:1.2": "И как, монахи, эти четыре основы сверхъестественной силы, будучи развитыми и взращенными, приносят великий плод и благо?»",
  "sn51.12:1.3": "“Вот, монахи, монах развивает основу сверхъестественной импульсо-самадхи-старания-складыванием наделенную—",
  "sn51.12:1.4": "“Так мой импульс и не будет слишком вялым, и не будет слишком напряжённым; и не будет сжатым внутри, и не будет вжатым снаружи”.",
  "sn51.12:1.5": "И он пребывает, сознающий позади и впереди:",
  "sn51.12:1.6": "“Как перед, так после; как после, так перед;",
  "sn51.12:1.7": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.12:1.8": "как днём, так ночью; как ночью, так днём”.",
  "sn51.12:1.9": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние...",
  "sn51.12:2.1": "решимости-самадхи...",
  "sn51.12:2.2": "умо-состояние-самадхи...",
  "sn51.12:2.3": "исследования-самадхи-старания-складыванием наделенную—",
  "sn51.12:2.4": "“Так моё исследование и не будет слишком вялым, и не будет слишком напряжённым; и не будет сжатым внутри, и не будет вжатым снаружи”.",
  "sn51.12:2.5": "И он пребывает, сознающий позади и впереди:",
  "sn51.12:2.6": "“Как перед, так после; как после, так перед;",
  "sn51.12:2.7": "как вниз, так вверх; как вверх, так вниз;",
  "sn51.12:2.8": "как днём, так ночью; как ночью, так днём”.",
  "sn51.12:2.9": "Так, с открытым и незавёрнутым умом-сознанием он развивает насыщенный сиянием ум-состояние.",
  "sn51.12:2.10": "Так, монахи, четыре основы сверхъестественной силы, будучи развитыми и взращенными, приносят великий плод и благо».",
  "sn51.12:3.1": "Так со взращенными , монахи, четырьмя основами сверхъестественной силы, с преумноженными были монах овладевает различными видами сверхъестественных сил: будучи одним, он становится многими... и до света Брахмы телом доходит...",
  "sn51.12:4.1": "Когда четыре основы сверхъестественной силы были развиты и взращены таким образом, монах, за счёт уничтожения пятен [умственных загрязнений], в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания”.",
  "sn51.12:4.2": "Вторая."
}