{
 "an7.70:0.1": "Восходящие Наставления 7.70",
 "an7.70:0.2": "Большая Глава",
 "an7.70:0.3": "Сутта Уважение",
 "an7.70:1.1": "И затем, по мере того как Достопочтенный Сарипутта пребывал в затворничестве, следующее раздумье возникло у него в уме:",
 "an7.70:1.2": "“Что монаху следует чтить и уважать, и в зависимости от чего ему нужно пребывать, так чтобы он смог отбросить неблагое и развить благое?”",
 "an7.70:1.3": "И тогда мысль пришла к нему:",
 "an7.70:1.4": "“Монах должен чтить и уважать, и пребывать в зависимости от Учителя, так чтобы он смог отбросить неблагое и развить благое.",
 "an7.70:1.5": "Он должен чтить и уважать, и пребывать в зависимости от Дхаммы…",
 "an7.70:1.6": "Сангхи…",
 "an7.70:1.7": "практики…",
 "an7.70:1.8": "сосредоточения…",
 "an7.70:1.9": "прилежания…",
 "an7.70:1.10": "гостеприимства, так чтобы он смог отбросить неблагое и развить благое”.",
 "an7.70:2.1": "И тогда мысль пришла к Достопочтенному Сарипутте:",
 "an7.70:2.2": "“Эти качества были очищены и отмыты во мне. Что если я отправлюсь к Благословенному и расскажу ему о них?",
 "an7.70:2.3": "Так они станут очищенными во мне [ещё больше], и ещё больше будут известны как очищенные.",
 "an7.70:2.4": "Это как если бы человек нашёл слиток золота, очищенный и отмытый.",
 "an7.70:2.5": "И мысль пришла бы к нему:",
 "an7.70:2.6": "“Этот мой слиток золота очищен и отмыт. Что если я пойду и покажу его золотых дел мастерам?",
 "an7.70:2.7": "И затем, когда этот мой слиток золота будет показан золотых дел мастерам, он будет очищен [ещё больше] и будет ещё больше известен как очищенный”.",
 "an7.70:2.8": "Точно также, эти качества были очищены и отмыты во мне. Что если я отправлюсь к Благословенному и расскажу ему о них?",
 "an7.70:2.9": "Так, они станут очищенными во мне [ещё больше], и ещё больше будут известны как очищенные”.",
 "an7.70:3.1": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества и отправился к Благословенному. Он поклонился ему, сел рядом, и сказал:",
 "an7.70:4.1": "“Почтенный, по мере того как я пребывал уединённым в затворничестве, следующее раздумье возникло у меня:",
 "an7.70:4.2": "“Что монаху следует чтить и уважать, и в зависимости от чего ему нужно пребывать, так чтобы он смог отбросить неблагое и развить благое?”",
 "an7.70:4.3": "И тогда мысль пришла мне:",
 "an7.70:4.4": "“Монах должен чтить и уважать, и пребывать в зависимости от Учителя, так чтобы он смог отбросить неблагое и развить благое.",
 "an7.70:4.5": "Он должен чтить и уважать, и пребывать в зависимости от Дхаммы…",
 "an7.70:4.6": "гостеприимства, так чтобы он смог…",
 "an7.70:4.7": "и развить благое”.",
 "an7.70:4.8": "И тогда мысль пришла мне:",
 "an7.70:4.9": "“Эти качества были очищены и отмыты во мне. Что если я отправлюсь к Благословенному и расскажу ему о них?",
 "an7.70:4.10": "Так они станут очищенными во мне [ещё больше], и ещё больше будут известны как очищенные.",
 "an7.70:4.11": "Это как если бы человек нашёл слиток золота, очищенный и отмытый.",
 "an7.70:4.12": "И мысль пришла бы к нему:",
 "an7.70:4.13": "“Этот мой слиток золота очищен и отмыт. Что если я пойду и покажу его золотых дел мастерам?",
 "an7.70:4.14": "И затем, когда этот мой слиток золота будет показан золотых дел мастерам, он будет очищен [ещё больше] и будет ещё больше известен как очищенный”.",
 "an7.70:4.15": "Точно также, эти качества были очищены и отмыты во мне. Что если я отправлюсь к Благословенному и расскажу ему о них?",
 "an7.70:4.16": "Так, они станут очищенными во мне [ещё больше], и ещё больше будут известны как очищенные”.",
 "an7.70:5.1": "“Хорошо, хорошо, Сарипутта!",
 "an7.70:5.2": "Монах должен чтить и уважать, и пребывать в зависимости от Учителя, так чтобы он смог отбросить неблагое и развить благое.",
 "an7.70:5.3": "Он должен чтить и уважать, и пребывать в зависимости от Дхаммы…",
 "an7.70:5.4": "Сангхи…",
 "an7.70:5.5": "практики…",
 "an7.70:5.6": "сосредоточения…",
 "an7.70:5.7": "прилежания…",
 "an7.70:5.8": "гостеприимства, так чтобы он смог отбросить неблагое и развить благое”.",
 "an7.70:6.1": "Когда так было сказано, Достопочтенный Сарипутта сказал Благословенному:",
 "an7.70:6.2": "“Почтенный, вот как я понимаю в подробностях значение утверждения, сказанного Благословенным вкратце:",
 "an7.70:6.3": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю, мог бы иметь уважение к Дхамме.",
 "an7.70:6.4": "У монаха, у которого нет уважения к Учителю, также нет уважения и к Дхамме.",
 "an7.70:7.1": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю и Дхамме, мог бы иметь уважение к Сангхе.",
 "an7.70:7.2": "У монаха, у которого нет уважения к Учителю и Дхамме, также нет уважения и к Сангхе.",
 "an7.70:8.1": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю, Дхамме, и Сангхе, мог бы иметь уважение к практике.",
 "an7.70:8.2": "У монаха, у которого нет уважения к Учителю, Дхамме, и Сангхе, также нет уважения и к практике.",
 "an7.70:9.1": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю, Дхамме, Сангхе, и практике, мог бы иметь уважение к сосредоточению.",
 "an7.70:9.2": "У монаха, у которого нет уважения к Учителю, Дхамме, Сангхе, и практике, также нет уважения и к сосредоточению.",
 "an7.70:10.1": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, мог бы иметь уважение к прилежанию.",
 "an7.70:10.2": "У монаха, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, также нет уважения и к прилежанию.",
 "an7.70:11.1": "Не может быть такого, почтенный, чтобы монах, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, прилежанию, мог бы иметь уважение к гостеприимству.",
 "an7.70:11.2": "У монаха, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, прилежанию, также нет уважения и к гостеприимству.",
 "an7.70:12.1": "[И наоборот], не может быть такого, почтенный, чтобы у монаха, у которого есть уважение к Учителю, не было бы уважения к Дхамме. У монаха, у которого есть уважение к Учителю, есть и уважение к Дхамме.",
 "an7.70:13.1": "Не может быть такого, почтенный, чтобы у монаха, у которого есть уважение к Учителю… прилежанию, не было бы уважения к гостеприимству.",
 "an7.70:13.2": "У монаха, у которого есть уважение к Учителю… прилежанию, есть и уважение к гостеприимству.",
 "an7.70:14.1": "Может быть такое, почтенный, чтобы монах, у которого есть уважение к Учителю, будет уважение к Дхамме. У монаха, у которого есть уважение к Учителю, есть уважение к Дхамме…",
 "an7.70:15.1": "Может быть такое, почтенный, чтобы монах, у которого есть уважение к Учителю… уважение к прилежанию, было бы уважение к гостеприимсту.",
 "an7.70:15.2": "У монаха, у которого есть уважение к Учителю, Дхамме, Сангхе, практике, сосредоточению, и прилежанию, есть и уважение к гостеприимству.",
 "an7.70:16.1": "Вот как, почтенный, я понимаю в подробностях значение утверждения, сказанного Благословенным вкратце”.",
 "an7.70:17.1": "“Хорошо, хорошо, Сарипутта!",
 "an7.70:17.2": "Хорошо, что ты так понимаешь в подробностях значение утверждения, сказанного мной вкратце.",
 "an7.70:17.3": "Действительно, Сарипутта, не может быть такого, чтобы монах, у которого нет уважения к Учителю, мог бы иметь уважение к Дхамме.",
 "an7.70:17.4": "У монаха, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, также нет уважения и к прилежанию.",
 "an7.70:18.1": "Не может быть такого, Сарипутта, чтобы монах, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, прилежанию, мог бы иметь уважение к гостеприимству.",
 "an7.70:18.2": "У монаха, у которого нет уважения к Учителю, Дхамме, Сангхе, практике, сосредоточению, прилежанию, также нет уважения и к гостеприимству.",
 "an7.70:19.1": "[И наоборот], не может быть такого, Сарипутта, чтобы у монаха, у которого есть уважение к Учителю, не было бы уважения к Дхамме… У монаха, у которого есть уважение к Учителю, есть и уважение к Дхамме…",
 "an7.70:20.1": "Не может быть такого, Сарипутта, чтобы у монаха, у которого есть уважение к Учителю… прилежанию, не было бы уважения к гостеприимству.",
 "an7.70:20.2": "У монаха, у которого есть уважение к Учителю… прилежанию, есть и уважение к гостеприимству.",
 "an7.70:21.1": "Может быть такое, Сарипутта, чтобы монах, у которого есть уважение к Учителю, будет уважение к Дхамме. У монаха, у которого есть уважение к Учителю, есть уважение к Дхамме…",
 "an7.70:22.1": "Может быть такое, Сарипутта, чтобы монах, у которого есть уважение к Учителю… уважение к прилежанию, было бы уважение к гостеприимсту.",
 "an7.70:22.2": "У монаха, у которого есть уважение к Учителю… прилежанию, есть и уважение к гостеприимству.",
 "an7.70:23.1": "Вот каким образом, Сарипутта, следует в подробностях понимать значение утверждения, сказанного мной вкратце”.",
 "an7.70:23.2": "Шестая."
}