{
  "an7.47:0.1": "Восходящие Наставления 7.47",
  "an7.47:0.2": "Глава Махаяннья",
  "an7.47:0.3": "Сутта Жертвоприношение",
  "an7.47:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an7.47:1.2": "И тогда брахман Уггатасарира сделал приготовления для великого жертвоприношения. Пятьсот быков были приведены к [жертвенному] столбу для жертвоприношения. Пятьсот волов… пятьсот тёлок… пятьсот коз… пятьсот баранов были приведены к [жертвенному] столбу для жертвоприношения.",
  "an7.47:1.3": "И тогда брахман Уггатасарира отправился к Благословенному и обменялся с ним вежливыми приветствиями.",
  "an7.47:1.4": "После обмена вежливыми приветствиями он сел рядом и сказал Благословенному:",
  "an7.47:2.1": "«Я слышал, Мастер Готама, что зажжение жертвенного огня и воздвижение жертвенного столба приносят великий плод и пользу».",
  "an7.47:2.2": "«Брахман, я также слышал об этом».",
  "an7.47:2.3": "И во второй раз…",
  "an7.47:2.4": "и в третий раз брахман Уггатасарира сказал Благословенному:",
  "an7.47:2.5": "«Я слышал, Мастер Готама, что зажжение жертвенного огня и воздвижение жертвенного столба приносят великий плод и пользу».",
  "an7.47:2.6": "«Брахман, я также слышал об этом».",
  "an7.47:2.7": "«В таком случае, Мастер Готама и я – в полном и всецелом согласии».",
  "an7.47:3.1": "Когда так было сказано, Достопочтенный Ананда обратился к брахману Уггатасарире:",
  "an7.47:3.2": "«Брахман, Татхагат нельзя спрашивать так:",
  "an7.47:3.3": "«Я слышал, Мастер Готама, что зажжение жертвенного огня и воздвижение жертвенного столба приносят великий плод и пользу».",
  "an7.47:3.4": "Татхагат нужно спрашивать [вот как]:",
  "an7.47:3.5": "«Господин, я хочу зажечь жертвенный огонь и воздвигнуть жертвенный столб.",
  "an7.47:3.6": "Пусть Благословенный посоветует мне, наставит меня так,",
  "an7.47:3.7": "чтобы это привело к моему благополучию и счастью на долгое время».",
  "an7.47:4.1": "И тогда брахман Уггатасарира сказал Благословенному:",
  "an7.47:4.2": "«Мастер Готама, я хочу зажечь жертвенный огонь и воздвигнуть жертвенный столб.",
  "an7.47:4.3": "Пусть Мастер Готама посоветует мне, наставит меня",
  "an7.47:4.4": "так, чтобы это привело к моему благополучию и счастью на долгое время».",
  "an7.47:5.1": "«Брахман, тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения поднимает три неблагих ножа, которые имеют боль своим исходом и результатом.",
  "an7.47:5.2": "Какие три?",
  "an7.47:5.3": "Телесный нож, словесный нож, умственный нож.",
  "an7.47:5.4": "Брахман, тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения зарождает такую мысль:",
  "an7.47:5.5": "«Пусть столько-то быков будут умерщвлены в жертвоприношении! Пусть столько-то волов… тёлок… коз… баранов будут умерщвлены в жертвоприношении!»",
  "an7.47:5.6": "Хотя [он думает]: «Совершу заслугу», он совершает злодеяние. Хотя [он думает]: «Совершу благое», он совершает неблагое. Хотя [он думает]: «Найду путь к благому уделу», он ищет путь к неблагому уделу.",
  "an7.47:5.7": "Тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения поднимает этот первый неблагой нож – умственный, который имеет боль своим исходом и результатом.",
  "an7.47:6.1": "Далее, брахман, тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения произносит такую речь:",
  "an7.47:6.2": "«Пусть столько-то быков будут умерщвлены в жертвоприношении!Пусть столько-то волов… тёлок… коз… баранов будут умерщвлены в жертвоприношении!» Хотя [он думает]:",
  "an7.47:6.3": "«Совершу заслугу», он совершает злодеяние. Хотя [он думает]: «Совершу благое», он совершает неблагое. Хотя [он думает]: «Найду путь к благому уделу», он ищет путь к неблагому уделу.",
  "an7.47:6.4": "Тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения поднимает этот второй неблагой нож – словесный, который имеет боль своим исходом и результатом.",
  "an7.47:7.1": "Далее, брахман, тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения вначале осуществляет приготовления, чтобы убить быков на жертвоприношении. Вначале он осуществляет приготовления, чтобы убить волов… тёлок… коз… баранов на жертвоприношении.",
  "an7.47:7.2": "Хотя [он думает]: «Совершу заслугу», он совершает злодеяние. Хотя [он думает]: «Совершу благое», он совершает неблагое. Хотя [он думает]: «Найду путь к благому уделу», он ищет путь к неблагому уделу.",
  "an7.47:7.3": "Тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения поднимает этот третий неблагой нож – телесный, который имеет боль своим исходом и результатом.",
  "an7.47:7.4": "Брахман, тот, кто зажигает жертвенный огонь и воздвигает жертвенный столб, ещё даже до жертвоприношения поднимает эти три неблагих ножа, которые имеют боль своим исходом и результатом.",
  "an7.47:8.1": "Есть, брахман, эти три вида огня, которые следует отбросить и избегать, и не следует взращивать.",
  "an7.47:8.2": "Какие три?",
  "an7.47:8.3": "Огонь страсти, огонь злобы, огонь заблуждения.",
  "an7.47:9.1": "И почему огонь страсти следует отбросить и избегать, и не следует взращивать?",
  "an7.47:9.2": "Тот, кто возбуждён страстью, одолеваем страстью, с умом, охваченным ей, пускается в неблагое поведение телом, речью, и умом.",
  "an7.47:9.3": "В результате после распада тела, после смерти, он перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "an7.47:9.4": "Поэтому этот огонь страсти следует отбросить и избегать, и не следует взращивать.",
  "an7.47:10.1": "И почему огонь злобы…",
  "an7.47:10.2": "",
  "an7.47:10.3": "",
  "an7.47:10.4": "",
  "an7.47:11.1": "и почему огонь заблуждения следует отбросить и избегать, и не следует взращивать?",
  "an7.47:11.2": "Тот, кто заблуждается, одолеваем заблуждением, с умом, охваченным им, пускается в неблагое поведение телом, речью и умом.",
  "an7.47:11.3": "В результате после распада тела, после смерти, он перерождается в состоянии лишений, в плохом уделе, в нижних мирах, в аду.",
  "an7.47:11.4": "Поэтому этот огонь заблуждения следует отбросить и избегать, и не следует взращивать.",
  "an7.47:11.5": "Таковы три вида огня, которые следует отбросить и избегать, и не следует взращивать.",
  "an7.47:12.1": "Есть, брахман, эти три вида огня, которые следует надлежащим образом и с радостью поддерживать, чтить, уважать, ценить, и почитать.",
  "an7.47:12.2": "Какие три?",
  "an7.47:12.3": "Огонь тех, кто достоин даров, огонь домохозяина, огонь тех, кто достоин подношений.",
  "an7.47:13.1": "И что такое огонь тех, кто достоин даров?",
  "an7.47:13.2": "Собственные отец и мать называются огнём тех, кто достоин даров.",
  "an7.47:13.3": "И почему?",
  "an7.47:13.4": "Потому что из них ты возник и произошёл. Поэтому этот огонь тех, кто достоин даров, следует надлежащим образом и с радостью поддерживать, чтить, уважать, ценить, и почитать.",
  "an7.47:14.1": "И что такое огонь домохозяина?",
  "an7.47:14.2": "Собственные дети, жена, рабы, слуги и рабочие называются огнём домохозяина.",
  "an7.47:14.3": "Поэтому этот огонь домохозяина, следует надлежащим образом и с радостью поддерживать, чтить, уважать, ценить, и почитать.",
  "an7.47:15.1": "И что такое огонь тех, кто достоин подношений?",
  "an7.47:15.2": "Те жрецы и отшельники, которые воздерживаются от опьянения и беспечности, которые утверждены в терпении и кротости, которые обуздывают себя, успокаивают себя, тренируют себя [для достижения] ниббаны – называются огнём тех, кто достоин подношений.",
  "an7.47:15.3": "Поэтому этот огонь тех, кто достоин подношений, следует надлежащим образом и с радостью поддерживать, чтить, уважать, ценить, и почитать.",
  "an7.47:15.4": "Таковы, брахман, эти три вида огня, которые следует надлежащим образом и с радостью поддерживать, чтить, уважать, ценить, и почитать.",
  "an7.47:16.1": "Но, брахман, этот древесный огонь в определённое время следует зажигать, в определённое время за ним следует присматривать с невозмутимостью, в определённое время его нужно тушить, и в определённое время его нужно отводить».",
  "an7.47:17.1": "О так сказанном брахман Уггатасарира так сказал Благословенному:",
  "an7.47:17.2": "«Великолепно, Мастер Готама! Великолепно, Мастер Готама!",
  "an7.47:17.3": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь.",
  "an7.47:17.4": "Мастер Готама, я отпускаю этих пятьсот быков и позволяю им жить. Я отпускаю этих пятьсот волов… пятьсот тёлок… пятьсот коз… пятьсот баранов и позволяю им жить.",
  "an7.47:17.5": "Пусть они едят зелёную траву, пьют прохладную воду, и наслаждаются прохладным ветерком».",
  "an7.47:17.6": "Четвёртая."
}