{
 "an7.69:0.1": "Восходящие Наставления 7.69",
 "an7.69:0.2": "Большая Глава",
 "an7.69:0.3": "Сутта Париччхаттака",
 "an7.69:1.1": "“Монахи, когда листва кораллового дерева париччхатаки дэвов Таватимсы стала жёлтой, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:1.2": "“Листва кораллового дерева париччхатаки стала жёлтой. Вскоре её листва опадёт”.",
 "an7.69:2.1": "Когда листва кораллового дерева париччхатаки дэвов Таватимсы опала, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:2.2": "“Листва кораллового дерева париччхатаки опала. Вскоре начнётся завязка [новых цветков и листьев]”.",
 "an7.69:3.1": "Когда коралловое дерево париччхатаки дэвов Таватимсы дало завязку, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:3.2": "“Коралловое дерево париччхатаки дало завязку. Вскоре начнётся разделение [новых цветков и листьев]”.",
 "an7.69:4.1": "Когда коралловое дерево париччхатаки дэвов Таватимсы дало разделение, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:4.2": "“Коралловое дерево париччхатаки дало разделение. Вскоре начнётся формирование почек”.",
 "an7.69:5.1": "Когда коралловое дерево париччхатаки дэвов Таватимсы сформировало почки, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:5.2": "“Коралловое дерево париччхатаки сформировало почки. Вскоре оно начнёт раскрывать почки”.",
 "an7.69:6.1": "Когда коралловое дерево париччхатаки дэвов Таватимсы раскрыло почки, дэвы Таватимсы обрадованы, [думая]:",
 "an7.69:6.2": "“Коралловое дерево париччхатаки раскрыло почки. Вскоре оно начнёт полностью цвести”.",
 "an7.69:7.1": "Когда коралловое дерево париччхатаки дэвов Таватимсы начало полностью цвести, дэвы Таватимсы обрадованы, и они проводят четыре небесных месяца у подножья кораллового дерева париччхатаки, наслаждаясь, будучи наделёнными и обеспеченными пятью множителями [божественных] желания. Когда коралловое дерево париччхатаки полностью зацвело, сияние распространяется на область в пятьдесят йоджан вокруг, а аромат ветер разносит на сто йоджан.",
 "an7.69:7.2": "Таково величие кораллового дерева париччхатаки.",
 "an7.69:8.1": "Точно также, монахи, когда ученик Благородных намеревается покинуть жизнь домохозяйскую ради жизни бездомной, то в этом случае он тот, чья листва стала жёлтой, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:9.1": "Когда ученик Благородных обрил волосы и бороду, надел жёлтые одежды, и покинул жизнь домохозяйскую ради жизни бездомной, то в этом случае он тот, чья листва опала, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:10.1": "Когда, будучи отстранённым от желания… пребывает в первой джхане… –",
 "an7.69:10.2": "то в этом случае произошла его завязка, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:11.1": "Когда с угасанием направления и удержания [ума на объекте] ученик Благородных входит и пребывает во второй джхане… –",
 "an7.69:11.2": "то в этом случае произошло его разделение, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:12.1": "Когда с угасанием восторга ученик Благородных… пребывает в третьей джхане… –",
 "an7.69:12.2": "то в этом случае он сформировал почки, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:13.1": "Когда с оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, ученик Благородных входит и пребывает в четвёртой джхане… –",
 "an7.69:13.2": "то в этом случае он раскрыл почки, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:14.1": "Когда с уничтожением пятен [умственных загрязнений] ученик Благородных в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания –",
 "an7.69:14.2": "то в этом случае он полностью зацвёл, подобно коралловому дереву париччхатаки дэвов Таватимсы.",
 "an7.69:15.1": "И по этому случаю, монахи, дэвы, проживающие на земле, восклицают:",
 "an7.69:15.2": "“Этот Достопочтенный Такой-То, ученик того Достопочтенного, в такой-то деревне или городе покинул жизнь домохозяйскую ради жизни бездомной и теперь с уничтожением загрязнений он в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, зная и проявляя эти состояния для себя самостоятельно посредством прямого знания”.",
 "an7.69:16.1": "Услышав клич дэвов, проживающих на земле, дэвы, [управляемые] Четырьмя Великим [божественными] Царями, восклицают: “Этот Достопочтенный… посредством прямого знания”. Услышав клич дэвов, [управляемых] Четырьмя Великим [божественными] Царями, дэвы",
 "an7.69:16.2": "Таватимсы восклицают…",
 "an7.69:16.3": "дэвы Ямы…",
 "an7.69:16.4": "дэвы Туситы…",
 "an7.69:16.5": "дэвы, наслаждающиеся творениями…",
 "an7.69:16.6": "дэвы, управляющие творениями других…",
 "an7.69:16.7": "дэвы свиты Брахмы восклицают:",
 "an7.69:16.8": "“Этот Достопочтенный… посредством прямого знания”.",
 "an7.69:16.9": "И в тот момент, в то самое мгновение, в ту самую секунду клич доходит до мира брахм.",
 "an7.69:16.10": "Таково духовное величие монаха, чьи пятна [загрязнений ума] уничтожены”.",
 "an7.69:16.11": "Пятая."
}