{
 "an7.67:0.1": "Восходящие Наставления 7.67",
 "an7.67:0.2": "Глава Абьяката",
 "an7.67:0.3": "Сутта Крепость",
 "an7.67:1.1": "“Монахи, когда царская приграничная крепость хорошо снабжена семью необходимыми вещами, и может по желанию, легко и без проблем, обеспечить четыре вида еды,",
 "an7.67:1.2": "то говорится, что эта царская приграничная крепость не может быть повержена внешними врагами или предательскими союзниками.",
 "an7.67:2.1": "И какими семью необходимыми вещами эта крепость хорошо снабжена?",
 "an7.67:2.2": "Вот у царской приграничной крепости заложен прочный фундамент, он глубоко укоренён, хорошо уложен, неподвижный и непоколебимый.",
 "an7.67:2.3": "Благодаря этой первой необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:3.1": "Далее, у царской приграничной крепости есть ров с водой – глубокий и широкий.",
 "an7.67:3.2": "Благодаря этой второй необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:4.1": "Далее, у царской приграничной крепости есть окружная дорога – высокая и широкая.",
 "an7.67:4.2": "Благодаря этой третьей необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:5.1": "Далее, у царской приграничной крепости есть арсеналы с многочисленными оружиями, стрелами и снарядами для метания.",
 "an7.67:5.2": "Благодаря этой четвёртой необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:6.1": "Далее, у царской приграничной крепости есть крупный гарнизон –",
 "an7.67:6.2": "боевые слоны, кавалерия, колесницы, лучники, знаменосцы, офицеры, солдаты из запасных частей, знаменитые князья, герои, пехота и рабы.",
 "an7.67:6.3": "Благодаря этой пятой необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:7.1": "Далее, у царской приграничной крепости есть стражник, следящий за воротами – мудрый, опытный, умный – он не впускает тех, кого не знает и впускает тех, кого знает.",
 "an7.67:7.2": "Благодаря этой шестой необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:8.1": "Далее, у царской приграничной крепости есть бастионы – высокие и прочные, полностью покрытые штукатуркой.",
 "an7.67:8.2": "Благодаря этой седьмой необходимой вещи крепость хорошо защищает тех, кто находится внутри, и может отразить атаку тех, кто нападёт снаружи.",
 "an7.67:8.3": "Таковы семь необходимых вещей, с помощью которых крепость хорошо снабжена.",
 "an7.67:9.1": "И каковы четыре типа еды, которые она может обеспечить легко и без проблем?",
 "an7.67:9.2": "Вот в царской приграничной крепости имеются большие запасы травы, древесины и воды, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи.",
 "an7.67:10.1": "Далее, в ней имеются большие запасы риса и ячменя, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи.",
 "an7.67:11.1": "Далее, в ней имеются большие запасы кунжута, зелёного горошка и других бобовых, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи.",
 "an7.67:12.1": "Далее, в ней имеются различные виды укрепляющей еды –",
 "an7.67:12.2": "топлёного масла, свежего масла, мёда, патоки и соли – способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи.",
 "an7.67:12.3": "Таковы четыре типа еды, которые крепость может обеспечить легко и без проблем.",
 "an7.67:13.1": "И когда царская приграничная крепость хорошо снабжена семью необходимыми вещами, и может по желанию, легко и без проблем, обеспечить четыре вида еды,",
 "an7.67:13.2": "то говорится, что эта царская приграничная крепость не может быть повержена внешними врагами или предательскими союзниками.",
 "an7.67:13.3": "Точно также, монахи, когда ученик благородных наделён семью благими качествами, он может достичь по желанию, легко и без проблем, четырёх джхан, возвышенных состояний ума, что являются приятным пребыванием здесь и сейчас,",
 "an7.67:13.4": "и говорится, что он ученик Благородных, которого не может сразить Мара, не может одолеть Злой.",
 "an7.67:13.5": "И какими семью качествами он наделён?",
 "an7.67:14.1": "Подобно тому, как у царской приграничной крепости есть прочный фундамент, что глубоко укоренён, хорошо уложен, неподвижный и непоколебимый, что защищает тех, кто внутри и отражает атаку тех, кто нападает снаружи –",
 "an7.67:14.2": "так и ученик Благородных имеет веру, убеждён в Пробуждении Татхагаты:",
 "an7.67:14.3": "“В самом деле… пробуждённый, благословенный”.",
 "an7.67:14.4": "Имея веру в качестве своего прочного фундамента, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:14.5": "отбрасывает то, что порицаемо, развивает то, что непорицаемо,",
 "an7.67:14.6": "следит за собой с чистотой.",
 "an7.67:14.7": "Таково первое благое качество, которым он наделён.",
 "an7.67:15.1": "Подобно тому, как у царской приграничной крепости есть ров – глубокий и широкий, что защищает тех, кто внутри и отражает атаку тех, кто нападает снаружи –",
 "an7.67:15.2": "так и ученик Благородных имеет чувство стыда. Он стыдится неблагого поведения телом, речью и умом. Он стыдится падения в неблагие неумелые действия.",
 "an7.67:15.3": "Имея стыд в качестве своего рва, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:15.4": "отбрасывает то, что порицаемо, развивает то, что непорицаемо,",
 "an7.67:15.5": "следит за собой с чистотой.",
 "an7.67:15.6": "Таково второе благое качество, которым он наделён.",
 "an7.67:16.1": "Подобно тому, как у царской приграничной крепости есть окружная дорога – высокая и широкая, что защищает тех, кто внутри и отражает атаку тех, кто нападает снаружи –",
 "an7.67:16.2": "так и ученик Благородных имеет боязнь совершить проступок. Он боится совершить проступок телом, речью и умом. Он боится падения в неблагие неумелые действия.",
 "an7.67:16.3": "Имея боязнь совершить проступок в качестве своей окружной дороги, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:16.4": "отбрасывает то, что порицаемо, развивает то, что непорицаемо,",
 "an7.67:16.5": "следит за собой с чистотой.",
 "an7.67:16.6": "Таково третье благое качество, которым он наделён.",
 "an7.67:17.1": "Подобно тому, как у царской приграничной крепости есть арсеналы с многочисленными оружиями, стрелами и снарядами для метания – ради защиты тех, кто внутри и отражения атаки тех, кто нападет снаружи –",
 "an7.67:17.2": "так и ученик Благородных много слышал, запомнил то, что услышал, сохранил то, что услышал… исправлял свои воззрения в соответствии с этим.",
 "an7.67:17.3": "Имея изучение в качестве своего оружия, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:17.4": "отбрасывает то, что порицаемо, развивает то, что непорицаемо,",
 "an7.67:17.5": "следит за собой с чистотой.",
 "an7.67:17.6": "Таково четвёртое благое качество, которым он наделён.",
 "an7.67:18.1": "Подобно тому, как у царской приграничной крепости есть крупный гарнизон –",
 "an7.67:18.2": "боевые слоны, кавалерия, колесницы, лучники, знаменосцы, офицеры, солдаты из запасных частей, знаменитые князья, герои, пехота и рабы – ради защиты тех, кто внутри и отражения атаки тех, кто нападет снаружи –",
 "an7.67:18.3": "так и ученик Благородных поддерживает усердие к оставлению неумелых умственных качеств и к взращиванию умелых умственных качеств, устойчив, неизменен в своём усердии, не избегает обязанностей по отношению к умелым умственным качествам.",
 "an7.67:18.4": "Имея усердие в качестве своей армии, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:18.5": "отбрасывает то, что порицаемо, развивает то, что не порицаемо,",
 "an7.67:18.6": "следит за собой с чистотой.",
 "an7.67:18.7": "Таково пятое благое качество, которым он наделён.",
 "an7.67:19.1": "Подобно тому, как у царской приграничной крепости есть стражник, следящий за воротами – мудрый, опытный, умный – не впускающий тех, кого не знает и впускающий тех, кого знает – ради защиты тех, кто внутри и отражения атаки тех, кто нападет снаружи –",
 "an7.67:19.2": "так и ученик Благородных внимателен, крайне дотошен к мелочам, запоминает и может вспомнить даже то, что было сказано и сделано давным-давно.",
 "an7.67:19.3": "Имея осознанность в качестве своего стражника, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:19.4": "отбрасывает то, что порицаемо, развивает то, что не порицаемо,",
 "an7.67:19.5": "следит за собой с чистотой.",
 "an7.67:19.6": "Таково шестое благое качество, которым он наделён.",
 "an7.67:20.1": "Подобно тому, как у царской приграничной крепости есть бастионы – высокие и прочные, полностью покрытые штукатуркой, что защищают тех, кто внутри и отражает атаку тех, кто нападает снаружи –",
 "an7.67:20.2": "так и ученик Благородных мудр, наделён мудростью, различающей происхождение и исчезновение – благородной, проникающей, ведущей к правильному окончанию страданий.",
 "an7.67:20.3": "Имея мудрость в качестве бастионов, ученик Благородных отбрасывает то, что неумело, развивает то, что умело,",
 "an7.67:20.4": "отбрасывает то, что порицаемо, развивает то, что не порицаемо,",
 "an7.67:20.5": "следит за собой с чистотой.",
 "an7.67:20.6": "Таково седьмое благое качество, которым он наделён.",
 "an7.67:20.7": "Таковы семь благих качеств, которыми он наделён.",
 "an7.67:21.1": "И что является четырьмя джханами – возвышенными состояниями ума, что являются приятным пребыванием здесь и сейчас, которых он может достичь по желанию, легко и без проблем?",
 "an7.67:21.2": "Подобно тому, как в царской приграничной крепости имеются большие запасы травы, древесины и воды, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи –",
 "an7.67:21.3": "так и ученик Благородных, в достаточной мере оставивший чувственные удовольствия, оставивший неумелые качества, входит и пребывает в первой джхане…",
 "an7.67:21.4": "ради своего собственного удовольствия, удобства, комфорта, и восхождения к ниббане.",
 "an7.67:22.1": "Подобно тому, как в царской приграничной крепости имеются большие запасы риса и ячменя, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи –",
 "an7.67:22.2": "так и ученик Благородных с успокоением направления и удержания ума, входит и пребывает во второй джхане…",
 "an7.67:22.3": "ради своего собственного удовольствия, удобства, комфорта, и восхождения к ниббане.",
 "an7.67:23.1": "Подобно тому, как в царской приграничной крепости имеются большие запасы кунжута, зелёного горошка и других бобовых, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи –",
 "an7.67:23.2": "так и ученик Благородных с успокоением восторга… пребывает в третьей джхане…",
 "an7.67:23.3": "ради своего собственного удовольствия, удобства, комфорта, и восхождения к ниббане.",
 "an7.67:24.1": "Подобно тому, как в царской приграничной крепости имеются запасы укрепляющей еды –",
 "an7.67:24.2": "топлёного масла, свежего масла, мёда, патоки и соли, способствующие удовольствию, удобству и комфорту тех, кто находится внутри, и отражению атаки тех, кто нападёт снаружи –",
 "an7.67:24.3": "так и ученик Благородных с успокоением удовольствия и боли – вместе с более ранним исчезновением радости и недовольства – входит и пребывает в четвёртой джхане: [он пребывает] в чистейшей невозмутимости и осознанности, в ни-боли-ни-удовольствии–",
 "an7.67:24.4": "ради своего собственного удовольствия, удобства, комфорта, и восхождения к ниббане.",
 "an7.67:24.5": "Таковы четыре джханы, возвышенных состояний ума, что являются приятным пребыванием здесь и сейчас, которых он может достичь по желанию, легко и без проблем.",
 "an7.67:25.1": "Когда ученик Благородных наделён этими семью благими качествами и может по желанию, легко и без проблем, достичь этих четырёх джхан, возвышенных состояний ума, что являются приятным пребыванием здесь и сейчас,",
 "an7.67:25.2": "то говорится, что он ученик Благородных, которого не может сразить Мара, не может одолеть Злой”.",
 "an7.67:25.3": "Третья."
}