{
  "an7.51:0.1": "Восходящие Наставления 7.51",
  "an7.51:0.2": "Глава Йодхаджива",
  "an7.51:0.3": "Сутта Связывание",
  "an7.51:1.1": "“Монахи, я научу вас изложению Дхаммы на предмет связывания и не-связывания.",
  "an7.51:1.2": "Слушайте…",
  "an7.51:1.3": "“И каково изложение Дхаммы на предмет связывания и не-связывания?",
  "an7.51:2.1": "Монахи, женщина уделяет внимание внутренне женским качествам—",
  "an7.51:2.2": "женскому поведению, женской внешности, женским аспектам, женским желаниям, женскому голосу, женскому наведению красоты.",
  "an7.51:2.3": "Она пробуждает интерес к этому и наслаждается этим.",
  "an7.51:2.4": "Пробуждая к этому интерес и наслаждаясь этим, она уделяет внимание внешне мужским качествам—",
  "an7.51:2.5": "мужскому поведению, мужской внешности, мужским аспектам, мужским желаниям, мужскому голосу, мужскому наведению красоты.",
  "an7.51:2.6": "Она пробуждает интерес к этому и наслаждается этим.",
  "an7.51:2.7": "Пробуждая к этому интерес и наслаждаясь этим, она желает связывания [с ним] внешне,",
  "an7.51:2.8": "а также желает удовольствия и радости, что возникают от такого связывания.",
  "an7.51:2.9": "Существа, которые наслаждаются собственной женственностью, вступают в связывание с мужчинами.",
  "an7.51:2.10": "Вот каким образом женщина не преодолевает своей женственности.",
  "an7.51:3.1": "Монахи, мужчина уделяет внимание внутренне своим мужским качествам—",
  "an7.51:3.2": "мужскому поведению, мужской внешности, мужским аспектам, мужским желаниям, мужскому голосу, мужскому наведению красоты.",
  "an7.51:3.3": "Он пробуждает интерес к этому и наслаждается этим.",
  "an7.51:3.4": "Пробуждая к этому интерес и наслаждаясь этим, он уделяет внимание внешне женским качествам—",
  "an7.51:3.5": "женскому поведению, женской внешности, женским аспектам, женским желаниям, женскому голосу, женскому наведению красоты.",
  "an7.51:3.6": "Он пробуждает интерес к этому и наслаждается этим.",
  "an7.51:3.7": "Пробуждая к этому интерес и наслаждаясь этим, он желает связывания внешне,",
  "an7.51:3.8": "а также желает удовольствия и радости, что возникают от такого связывания.",
  "an7.51:3.9": "Существа, которые наслаждаются собственной мужественностью, вступают в связывание с женщинами.",
  "an7.51:3.10": "Вот каким образом мужчина не преодолевает своей мужественности.",
  "an7.51:3.11": "Вот как происходит связывание.",
  "an7.51:4.1": "А как происходит не-связывание?",
  "an7.51:4.2": "Монахи, женщина не уделяет внимание внутренне своим женским качествам—",
  "an7.51:4.3": "женскому поведению, женской внешности, женским аспектам, женским желаниям, женскому голосу, женскому наведению красоты.",
  "an7.51:4.4": "Она не пробуждает интерес к этому и не наслаждается этим.",
  "an7.51:4.5": "Не пробуждая к этому интерес и не наслаждаясь этим, она не уделяет внимание внешне мужским качествам—",
  "an7.51:4.6": "мужскому поведению, мужской внешности, мужским аспектам, мужским желаниям, мужскому голосу, мужскому наведению красоты.",
  "an7.51:4.7": "Она не пробуждает интерес к этому и не наслаждается этим.",
  "an7.51:4.8": "Не пробуждая к этому интерес и не наслаждаясь этим, она не желает связывания [с ним] внешне,",
  "an7.51:4.9": "а также не желает удовольствия и радости, что возникают от такого связывания.",
  "an7.51:4.10": "Существа, которые не наслаждаются собственной женственностью, отсоединяются от мужчин.",
  "an7.51:4.11": "Вот каким образом женщина преодолевает свою женственность.",
  "an7.51:5.1": "Монахи, мужчина не уделяет внимание внутренне своим мужским качествам—",
  "an7.51:5.2": "мужскому поведению, мужской внешности, мужским аспектам, мужским желаниям, мужскому голосу, мужскому наведению красоты.",
  "an7.51:5.3": "Он не пробуждает интерес к этому и не наслаждается этим.",
  "an7.51:5.4": "Не пробуждая к этому интерес и не наслаждаясь этим, он не уделяет внимание внешне женским качествам—,",
  "an7.51:5.5": "женскому поведению, женской внешности, женским аспектам, женским желаниям, женскому голосу, женскому наведению красоты.",
  "an7.51:5.6": "Он не пробуждает интерес к этому и не наслаждается этим.",
  "an7.51:5.7": "Не пробуждая к этому интерес и не наслаждаясь этим, он не желает связывания [с ней] внешне,",
  "an7.51:5.8": "а также не желает удовольствия и радости, что возникают от такого связывания.",
  "an7.51:5.9": "Существа, которые не наслаждаются собственной мужественностью, отсоединяются от женщин.",
  "an7.51:5.10": "Вот каким образом мужчина преодолевает свою мужественность.",
  "an7.51:5.11": "Вот как происходит не-связывание.",
  "an7.51:5.12": "Монахи, таково изложение Дхаммы на предмет связывания и не-связывания”.",
  "an7.51:5.13": "Восьмая."
}