{
 "an7.54:0.1": "Восходящие Наставления 7.54",
 "an7.54:0.2": "Глава Абьяката",
 "an7.54:0.3": "Сутта Не утверждённое",
 "an7.54:1.1": "И тогда некий монах подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "an7.54:1.2": "“Почтенный, почему в обученном ученике Благородных не возникает сомнения в отношении не утверждённых [Благословенным] моментов?”",
 "an7.54:2.1": "“С прекращением воззрений, монах, сомнение не возникает у обученного ученика Благородных в отношении не утверждённых моментов.",
 "an7.54:2.2": "“Татхагата существует после смерти” – это вовлечённость в воззрения.",
 "an7.54:2.3": "“Татхагата не существует после смерти” – это вовлечённость в воззрения.",
 "an7.54:2.4": "“Татхагата и существует и не существует после смерти”- это вовлечённость в воззрения.",
 "an7.54:2.5": "“Татхагата ни существует, ни не существует после смерти” – это вовлечённость в воззрения.",
 "an7.54:2.6": "Монах, необученный заурядный человек не понимает воззрений, их источника, их прекращения, и пути, ведущего к их исчезновению.",
 "an7.54:2.7": "У него это воззрение возрастает. Он не освобождён от рождения, старости и смерти, от печали, стенания, боли, уныния и отчаяния. Он не освобождён от боли, я говорю тебе.",
 "an7.54:3.1": "Но обученный ученик Благородных понимает воззрения, их источник, их прекращение, и путь, ведущий к их прекращению.",
 "an7.54:3.2": "У него это воззрение прекращается. Он освобождён от рождения… освобождён от боли, я говорю тебе.",
 "an7.54:3.3": "Зная так, видя так, обученный ученик Благородных не утверждает: “Татхагата существует после смерти”…",
 "an7.54:3.4": "",
 "an7.54:3.5": "",
 "an7.54:3.6": "“Татхагата ни существует, ни не существует после смерти”.",
 "an7.54:3.7": "Зная так, видя так, обученный ученик Благородных не делает утверждений в отношении не утверждённых моментов.",
 "an7.54:3.8": "Зная так, монах, видя так, обученный ученик Благородных не трепещет, не шатается, не колеблется, и не становится напуганным в отношении не утверждённых моментов.",
 "an7.54:4.1": "“Татхагата существует после смерти” – это вовлечённость в цепляние…",
 "an7.54:4.2": "“Татхагата существует после смерти” – это вовлечённость в восприятие…",
 "an7.54:4.3": "“Татхагата существует после смерти” – это вовлечённость в нечто измышляемое…",
 "an7.54:4.4": "“Татхагата существует после смерти” – это разрастание…",
 "an7.54:4.5": "“Татхагата существует после смерти” – это вовлечённость в поддерживание…",
 "an7.54:4.6": "“Татхагата существует после смерти” – это [основа] для сожаления.",
 "an7.54:4.7": "“Татхагата не существует после смерти” – это [основа] для сожаления.",
 "an7.54:4.8": "“Татхагата и существует и не существует после смерти” – это [основа] для сожаления.",
 "an7.54:4.9": "“Татхагата ни существует, ни не существует после смерти” – это [основа] для сожаления.",
 "an7.54:4.10": "Монах, необученный заурядный человек не понимает сожаления, его источника, его прекращения, и пути, ведущего к его исчезновению. У него это сожаление возрастает.",
 "an7.54:4.11": "Он не освобождён от рождения, старости и смерти, от печали, стенания, боли, уныния и отчаяния. Он не освобождён от боли, я говорю тебе.",
 "an7.54:5.1": "Но обученный ученик Благородных понимает сожаление, его источник, его прекращение, и путь, ведущий к его исчезновению. У него это сожаление прекращается.",
 "an7.54:5.2": "Он освобождён от рождения… освобождён от боли, я говорю тебе.",
 "an7.54:5.3": "Зная так, видя так, обученный ученик Благородных не утверждает: “Татхагата существует после смерти”…",
 "an7.54:5.4": "“Татхагата ни существует, ни не существует после смерти”.",
 "an7.54:5.5": "Зная так, видя так, обученный ученик Благородных не делает утверждений в отношении не утверждённых моментов.",
 "an7.54:5.6": "Зная так, монах, видя так, обученный ученик Благородных не трепещет, не шатается, не колеблется, и не становится напуганным в отношении не утверждённых моментов.",
 "an7.54:5.7": "Монах, вот почему в обученном ученике Благородных не возникает сомнения в отношении не утверждённых моментов”.",
 "an7.54:5.8": "Первая."
}