{
  "an7.61:0.1": "Восходящие Наставления 7.61",
  "an7.61:0.2": "Глава Абьяката",
  "an7.61:0.3": "Сутта Клевание носом",
  "an7.61:1.1": "Так я слышал.",
  "an7.61:1.2": "Однажды Благословенный пребывал в стране Бхаггов в Ольеньем Парке, что в Роще Бхесакалы, неподалёку от Крокодильего Логова.",
  "an7.61:1.3": "В то время Достопочтенный Махамоггаллана сидел, впадая в дремоту, клюя носом, рядом с деревней Каллавалапутта в Магадхе.",
  "an7.61:1.4": "Благословенный, посредством очищенного божественного глаза, превосходящего человеческий, увидел Достопочтенного Махамоггаллану, впадающего в дремоту, клюющего носом, рядом с деревней Каллавалапутта в Магадхе.",
  "an7.61:1.5": "Как только он увидел это,",
  "an7.61:1.6": "подобно тому, как сильный человек распрямил бы согнутую руку или согнул распрямлённую, он исчез из Оленьего Парка рощи Бхесакалы и появился прямо перед Достопочтенным Махамоггалланой.",
  "an7.61:1.7": "Там он сел на подготовленное сиденье.",
  "an7.61:1.8": "Затем он обратился к Достопочтенному Махамоггаллане:",
  "an7.61:2.1": "“Впадаешь в дремоту, Моггаллана? Клюёшь носом?”",
  "an7.61:2.2": "“Да, почтенный”.",
  "an7.61:2.3": "“В таком случае, Моггаллана, если у тебя есть какое-либо восприятие в уме, то когда на тебя наваливается сонливость, не обращайся к этому восприятию, не преследуй его.",
  "an7.61:2.4": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:3.1": "Но если, поступив так, ты не избавишься от сонливости, тогда вспомни в уме ту Дхамму, что ты слышал и запомнил, вновь исследуй её, поразмышляй над ней в своём уме.",
  "an7.61:3.2": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:4.1": "Но если, поступив так, ты не избавишься от сонливости, тогда повторяй вслух, в подробностях и деталях, ту Дхамму, что ты услышал и запомнил.",
  "an7.61:4.2": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:5.1": "Но если, поступив так, ты не избавишься от сонливости, тогда потяни обе мочки ушей и разотри члены своего тела руками.",
  "an7.61:5.2": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:6.1": "Но если, поступив так, ты не избавишься от сонливости, тогда вставай со своего сиденья, и, промыв водой глаза, оглянись во всех направлениях, посмотри вверх на основные звёзды и созвездия.",
  "an7.61:6.2": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:7.1": "Но если, поступив так, ты не избавишься от сонливости, тогда обратись к восприятию света, настройся на восприятие дня так:",
  "an7.61:7.2": "“Как ночью, так и днём, как днём, так и ночью”.",
  "an7.61:7.3": "За счёт такого открытого и свободного ума, развивай сияющий ум.",
  "an7.61:7.4": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:8.1": "Но если, поступив так, ты не избавишься от сонливости, то тогда, воспринимая то, что находится перед тобой и позади, отметь дистанцию и медитируй при ходьбе вперёд и назад, обратившись к внутренним ощущениям, не позволяя уму вырваться наружу [к внешним объектам].",
  "an7.61:8.2": "Есть возможность, что если ты поступишь так, ты избавишься от сонливости.",
  "an7.61:9.1": "Но если, поступив так, ты не избавишься от сонливости, то тогда ложись на правый бок, приняв позу льва, положив одну ступню на другую, будучи осознанным, бдительным, настроив ум на то, чтобы [вскоре] встать.",
  "an7.61:9.2": "Как только проснёшься, тут же вставай с такой мыслью:",
  "an7.61:9.3": "“Я не буду потакать удовольствию от лежания, удовольствию от валяния, удовольствию от сонливости”.",
  "an7.61:9.4": "Вот как ты должен тренировать себя.",
  "an7.61:10.1": "Затем, Моггаллана, ты должен так тренировать себя:",
  "an7.61:10.2": "“Я не буду посещать семьи мирян с воздев хобот”.",
  "an7.61:10.3": "Вот как тебе следует тренировать себя.",
  "an7.61:10.4": "У мирян много дел и работы, а потому они не обращают внимания на подходящего к ним монаха с воздетым хоботом.",
  "an7.61:10.5": "Если монах подойдёт к ним, то он подумает:",
  "an7.61:10.6": "“Кто же поссорил меня с этой семьёй? Похоже, я не нравлюсь им”.",
  "an7.61:10.7": "Уходя с пустыми руками, он становится расстроенным. Будучи расстроенным, он становится неугомонным. Будучи неугомонным, он становится несдержанным. А несдержанный ум далёк от сосредоточения.",
  "an7.61:11.1": "Далее, Моггаллана, ты должен так тренировать себя:",
  "an7.61:11.2": "“Я не буду спорить”.",
  "an7.61:11.3": "Вот как ты должен тренировать себя.",
  "an7.61:11.4": "Когда начинается спор, то можно ожидать длительных бесед. Когда много длительных бесед, появляется неугомонность. Будучи неугомонным, человек становится несдержанным. А несдержанный ум далёк от сосредоточения.",
  "an7.61:11.5": "Моггаллана, я не восхваляю любые связанности.",
  "an7.61:11.6": "Но и не порицаю любых связанностей.",
  "an7.61:11.7": "Я не восхваляю связанностей с домохозяевами и отшельниками.",
  "an7.61:11.8": "Но что касается не шумных мест, где нет людей, где нет никаких звуков, что достаточно уединённы для того, чтобы их покой не нарушался людьми – то я восхваляю связанность с такими местами”.",
  "an7.61:12.1": "Когда так было сказано, Достопочтенный Моггаллана обратился к Благословенному:",
  "an7.61:12.2": "“Почтенный, вкратце, в каком случае можно сказать, что монах освобождён окончанием цепляния, полностью совершенен, абсолютно свободен от подневольности, ведёт чистейшую святую жизнь в полном совершенстве: высочайший среди всех людей и божеств?”",
  "an7.61:13.1": "“Моггаллана, вот монах слышит:",
  "an7.61:13.2": "“Не стоит оставаться во всех феноменах”.",
  "an7.61:13.3": "Услышав это,",
  "an7.61:13.4": "",
  "an7.61:13.5": "он полностью знает все вещи. Полностью зная все вещи, он целиком постигает все вещи. Целиком постигнув все вещи, что бы он ни испытывал – удовольствие, боль, или ни-боль-ни-удовольствие –",
  "an7.61:13.6": "он остаётся пребывать сосредоточенным на непостоянстве, сосредоточенным на бесстрастности, сосредоточенным на прекращении, сосредоточенным на оставлении в отношении этих чувств.",
  "an7.61:13.7": "Пребывая сосредоточенным на непостоянстве, сосредоточенным на бесстрастности, сосредоточенным на прекращении, сосредоточенным на оставлении в отношении этих чувств, он не цепляется ни к чему в этом мире.",
  "an7.61:13.8": "Когда нет цепляния, он не тревожится. Когда он не тревожится, он лично достигает ниббаны.",
  "an7.61:13.9": "Он распознаёт: “Рождение закончено, святая жизнь прожита, задача выполнена. Нет более ничего для этого мира”.",
  "an7.61:13.10": "Вот как, Моггаллана, вкратце, монах освобождён окончанием жажды, полностью совершенен, абсолютно свободен от подневольности, ведёт чистейшую святую жизнь в полном совершенстве: высочайший среди всех людей и божеств”.",
  "an7.61:13.11": "Восьмая."
}