<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2.1 Vassupanayikavaggo - Pali</TITLE>
<META NAME="Description" CONTENT="Suttantapi人ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><BLOCKQUOTE ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Dukanip&agrave;to</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. Vass&aring;pan&agrave;yik&agrave;vaggo<BR>
</FONT><FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</BLOCKQUOTE>
</FONT><BLOCKQUOTE><BR>
<FONT FACE="Times_CSX+" SIZE=5>Vajjasutta&uuml;</BLOCKQUOTE>
</FONT><FONT FACE="Times_CSX+"><P>2. 1. 1. 1.</FONT> <BR>
<FONT FACE="Times_CSX+">1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvem&agrave;ni bhikkhave vajj&agrave;ni. Katam&agrave;ni dve: di&ntilde;&ntilde;hadhammika밖a vajja&uuml;, sampar&agrave;yika밖a vajja&uuml;. Katama밖a bhikkhave di&ntilde;&ntilde;hadhammika&uuml; vajja&uuml;: idha bhikkhave ekacco passati cora&uuml; &agrave;guc&agrave;ri&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;rente, kas&agrave;hipi t&agrave;&euml;ente, vettehipi t&agrave;&euml;ente, addhada&otilde;&oacute;akehipi t&agrave;&euml;ente, hatthampi chindante, p&agrave;dampi chindante, hatthap&agrave;dampi chindante, ka&otilde;&otilde;ampi chindante, n&agrave;sampi chindante, ka&otilde;&otilde;an&agrave;sampi chindante, bila&iuml;gath&agrave;likampi k&agrave;rente, sa&iuml;khamu&otilde;&oacute;ikampi k&agrave;rente, r&agrave;humukhampi k&agrave;rente, jotim&agrave;likampi k&agrave;rente, hatthapajjotikampi k&agrave;rente, erakavattikampi k&agrave;rente, [PTS Page 048] c&atilde;rakav&agrave;sikampi k&agrave;rente, e&otilde;eyyakampi k&agrave;rente, balisama&uuml;sikampi k&agrave;rente, kah&agrave;pa&otilde;akampi k&agrave;rente, kh&agrave;r&agrave;patacchikampi k&agrave;rente, palighaparivattikampi k&agrave;rente, pal&agrave;lapi&ntilde;&ntilde;hikampi k&agrave;rente, tattenapi telena osi밖ante, sunakhehipi kh&agrave;d&agrave;pente, j&atilde;vantampi s&aring;le utt&agrave;sente, asin&agrave;pi s&atilde;sa&uuml; chindante. Tassa eva&uuml; hoti: yath&agrave;r&aring;p&agrave;na&uuml; kho p&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; hetu cora&uuml; &agrave;guc&agrave;ri&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;renti, kas&agrave;hipi t&agrave;&euml;enti, vettehipi t&agrave;&euml;enti, addhada&otilde;&oacute;akehipi t&agrave;&euml;enti, hatthampi chindanti, p&agrave;dampi chandanti, hatthap&agrave;dampi chindanti, ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti, bila&iuml;gath&agrave;likampi k&agrave;renti, sa&iuml;khamu&otilde;&oacute;ikampi k&agrave;renti, r&agrave;humukhampi k&agrave;renti, jotim&agrave;likampi k&agrave;renti, hatthapajjotikampi k&agrave;renti, erakavattikampi k&agrave;renti, c&atilde;rakav&agrave;sikampi k&agrave;renti, e&otilde;eyyakampi k&agrave;renti, balisama&uuml;sikampi k&agrave;renti, kah&agrave;pa&otilde;akampi k&agrave;renti, kh&agrave;r&agrave;patacchikampi k&agrave;renti, palighaparivattikampi k&agrave;renti, pal&agrave;lapi&ntilde;&ntilde;hikampi k&agrave;renti, tattenapi telena osi밖anti, sunakhehipi kh&agrave;d&agrave;penti, j&atilde;vantampi s&aring;le utt&agrave;senti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Aha&uuml; ceva kho pana evar&aring;pa&uuml; p&agrave;pa&uuml; kamma&uuml; kareyya&uuml;, mampi r&agrave;j&agrave;no gahetv&agrave; evar&aring;p&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;reyyu&uuml;: kas&agrave;hipi t&agrave;&euml;eyyu&uuml;, vettehipi t&agrave;&euml;eyyu&uuml; addhada&otilde;&oacute;akehipi t&agrave;&euml;eyyu&uuml;, hatthampi chindeyyu&uuml;, p&agrave;dampi chindeyyu&uuml;, hatth&agrave;p&agrave;dampi chindeyyu&uuml;, ka&otilde;&otilde;ampi chindeyyu&uuml;, n&agrave;sampi chindeyyu&uuml;, ka&otilde;&otilde;an&agrave;sampi chindeyyu&uuml;, bila&iuml;gath&agrave;likampi k&agrave;reyyu&uuml;, sa&iuml;khamu&otilde;&oacute;ikampi k&agrave;reyyu&uuml;, r&agrave;humukhampi k&agrave;reyyu&uuml;, jotim&agrave;likampi k&agrave;reyyu&uuml;, hatthapajjotikampi k&agrave;reyyu&uuml;, erakavattikampi k&agrave;reyyu&uuml;, c&atilde;rakav&agrave;sikampi k&agrave;reyyu&uuml;, e&otilde;eyyakampi k&agrave;reyyu&uuml;, balisama&uuml;sikampi k&agrave;reyyu&uuml;, kah&agrave;pa&otilde;akampi k&agrave;reyyu&uuml;, kh&agrave;r&agrave;patacchikampi k&agrave;reyyu&uuml;, palighaparivattikampi k&agrave;reyyu&uuml; , pal&agrave;lapi&ntilde;&ntilde;hikampi k&agrave;reyyu&uuml;, tattenapi telena osi밖eyyu&uuml;, sunakhehipi kh&agrave;d&agrave;peyyu&uuml;, j&atilde;vantampi s&aring;le utt&agrave;seyyu&uuml;, asin&agrave;pi s&atilde;sa&uuml; chindeyyunti. So di&ntilde;&ntilde;hadhammikassa vajjassa bh&atilde;to na paresa&uuml; p&agrave;bhata&uuml; palumpanno carati. Ida&uuml; vuccati bhikkhave di&ntilde;&ntilde;hadhammika&uuml; vajja&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama밖a bhikkhave sampar&agrave;yika&uuml; vajja&uuml;: idha bhikkhave ekacco itipa&ntilde;isa밖ikkhati: k&agrave;yaduccaritassa kho p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;, vac&atilde;duccaritassa kho p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;, manoduccaritassa kho p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;. Aha&uuml; ceva kho pana k&agrave;yena duccarita&uuml; careyya&uuml;, v&agrave;c&agrave;ya duccarita&uuml; careyya&uuml;, manas&agrave; duccarita&uuml; careyya&uuml;, ki밖a ta&uuml;, y&agrave;ha&uuml; na k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyyanti. [PTS Page 049] so sampar&agrave;yikassa vajjassa bh&atilde;to k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;veti, vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti, manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;veti, suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave sampar&agrave;yika&uuml; vajja&uuml;. Im&agrave;ni kho bhikkhave dve vajj&agrave;ni. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: di&ntilde;&ntilde;hadhammikassa vajjassa bh&agrave;yiss&agrave;ma, sampar&agrave;yikassa vajjassa bh&agrave;yiss&agrave;ma. Vajjabh&atilde;runo bhaviss&agrave;ma vajjabhayadass&agrave;vinoti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;. Vajjabh&atilde;runo bhikkhave vajjabhayadass&agrave;vino eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;, ya&uuml; parimuccissati sabbavajjeh&atilde;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 098]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 2.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Padh&agrave;nasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>2. Dvem&agrave;ni bhikkhave padh&agrave;n&agrave;ni durabhisambhav&agrave;ni lokasmi&uuml;. Katam&agrave;ni dve: ya밖a gih&atilde;na&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasata&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nuppad&agrave;nattha&uuml; padh&agrave;na&uuml;, ya밖a ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml; sabb&aring;padhipa&ntilde;inissaggattha&uuml;1 padh&agrave;na&uuml;. Im&agrave;ni kho bhikkhave dve padh&agrave;n&agrave;ni durabhisambhav&agrave;ni lokasmi&uuml;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; padh&agrave;n&agrave;na&uuml; yadida&uuml; sabb&aring;padhipa&ntilde;inissaggattha&uuml; padh&agrave;na&uuml;. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: sabb&aring;padhipa&ntilde;inissaggattha&uuml; padh&agrave;na&uuml; padahiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 3.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Tapan&atilde;yasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>3. Dveme bhikkhave dhamm&agrave; tapan&atilde;y&agrave;. Katame dve: idha bhikkhave ekaccassa k&agrave;yaduccarita&uuml; kata&uuml; hoti, akata&uuml; hoti k&agrave;yasucarita&uuml;; vac&atilde;duccarita&uuml; kata&uuml; hoti, akata&uuml; hoti vac&atilde;sucarita&uuml;; manoduccarita&uuml; kata&uuml; hoti, akata&uuml; hoti manosucarita&uuml;; so k&agrave;yaduccarita&uuml; me katanti tappati, akata&uuml; me k&agrave;yasucaritanti tappati, vac&atilde;duccarita&uuml; me katanti tappati, akata&uuml; me vac&atilde;sucaritanti tappati; manoduccarita&uuml; me katanti tappati, akata&uuml; me manosucaritanti tappati. Ime kho bhikkhave dve dhamm&agrave; tapan&atilde;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 4.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Atapan&atilde;yasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>4. Dveme bhikkhave dhamm&agrave; atapan&atilde;y&agrave;. [PTS Page 050] katame dve: idha bhikkhave ekaccassa k&agrave;yasucarita&uuml; kata&uuml; hoti, akata&uuml; hoti k&agrave;yaduccarita&uuml;; vac&atilde;sucarita&uuml; kata&uuml; hoti, akata&uuml; hoti vac&atilde;duccarita&uuml;; manosucarita&uuml; kata&uuml; hoti, akata&uuml; hoti manoduccarita&uuml;; so k&agrave;yasucarita&uuml; me katanti na tappati, akata&uuml; me k&agrave;yaduccaritanti na tappati, vac&atilde;sucarita&uuml; me katanti na tappati, akata&uuml; me vac&atilde;duccaritanti na tappati; manosucarita&uuml; me katanti na tappati, akata&uuml; me manoduccaritanti na tappati. Ime kho bhikkhave dve dhamm&agrave; atapan&atilde;y&agrave;ti. -----------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabb&aring;padhipa&ntilde;inissaggatth&agrave;ya- a&ntilde;&ntilde;hakath&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 5.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Upa뱏&agrave;tasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>5. Dvinn&agrave;ha&uuml; bhikkhave dhamm&agrave;na&uuml; upa뱏&agrave;si&uuml;: y&agrave; ca asantu&ntilde;&ntilde;hit&agrave; kusalesu dhammesu, y&agrave; ca appa&ntilde;iv&agrave;nit&agrave; padh&agrave;nasmi&uuml;. Appa&ntilde;iv&agrave;ni sud&agrave;ha&uuml; bhikkhave padah&agrave;mi: k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re, upasussatu ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisath&agrave;mena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa santh&agrave;na&uuml;</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> bhavissat&atilde;ti. Tassa mayha&uuml; bhikkhave appam&agrave;d&agrave;dhigat&agrave; bodhi, appam&agrave;d&agrave;dhigato anuttaro yogakkhemo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tumhe cepi bhikkhave appa&ntilde;iv&agrave;na&uuml; padaheyy&agrave;tha: k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re, upasussatu ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisath&agrave;mena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa santh&agrave;na&uuml; bhavissat&atilde;ti. Tumhepi bhikkhave na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharissatha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: appa&ntilde;iv&agrave;na&uuml; padahiss&agrave;ma, k&agrave;ma&uuml; taco ca nah&agrave;ru ca a&ntilde;&ntilde;hi ca avasissatu sar&atilde;re, upasussatu ma&uuml;salohita&uuml;, ya&uuml; ta&uuml; purisath&agrave;mena purisaviriyena purisaparakkamena pattabba&uuml;, na ta&uuml; ap&agrave;pu&otilde;itv&agrave; viriyassa santh&agrave;na&uuml; bhavissat&atilde;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 6.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Sa뱏ojan&atilde;ya sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>6. Dveme bhikkhave dhamm&agrave;. Katame dve. Y&agrave; ca sa뱏ojan&atilde;yesu dhammesu ass&agrave;d&agrave;nupassit&agrave;, y&agrave; ca sa뱏ojan&atilde;yesu dhammesu nibbid&agrave;nupassit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa뱏ojan&atilde;yesu bhikkhave dhammesu ass&agrave;d&agrave;nupass&atilde; viharanto r&agrave;ga&uuml; nappajahati,</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> [PTS Page 051] dosa&uuml; nappajahati, moha&uuml; nappajahati. R&agrave;ga&uuml; appah&agrave;ya dosa&uuml; appah&agrave;ya moha&uuml; appah&agrave;ya na parimuccati j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Na parimuccati dukkhasm&agrave;ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa뱏ojan&atilde;yesu bhikkhave dhammesu nibbid&agrave;nupass&atilde; viharanto r&agrave;ga&uuml; pajahati, dosa&uuml; pajahati. Moha&uuml; pajahati. R&agrave;ga&uuml; pah&agrave;ya dosa&uuml; pah&agrave;ya moha&uuml; pah&agrave;ya parimuccati j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccati dukkhasm&agrave;ti vad&agrave;mi. Ime kho bhikkhave dve dhamm&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 7.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Ka&otilde;ha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>7. Dveme bhikkhave dhamm&agrave; ka&otilde;h&agrave;. Katame dve. Ahirika밖a anottappa밖a. Ime kho bhikkhave dve dhamm&agrave; ka&otilde;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 8.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Sukkasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>8. Dveme bhikkhave dhamm&agrave; sukk&agrave;. Katame dve. Hiri ca ottappa밖a. Ime kho bhikkhave dve dhamm&agrave; sukk&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 9.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Cariy&agrave;sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>9. Dveme bhikkhave sukk&agrave; dhamm&agrave; loka&uuml; p&agrave;lenti. Katame dve: hiri ca ottappa밖a. Ime kho bhikkhave dve sukk&agrave; dhamm&agrave; loka&uuml; na p&agrave;leyyu&uuml;, nayidha pa뱏&agrave;yetha m&agrave;t&agrave;ti v&agrave; m&agrave;tucch&agrave;ti v&agrave; m&agrave;tul&agrave;n&atilde;ti v&agrave; &agrave;cariyabhariy&agrave;ti v&agrave; gar&aring;na&uuml; d&agrave;r&agrave;ti v&agrave;, sambheda&uuml; loko &agrave;gamissa, yath&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; sonasig&agrave;l&agrave;. Yasm&agrave; ca kho bhikkhave ime dve sukk&agrave; dhamm&agrave; loka&uuml; p&agrave;lenti, tasm&agrave; pa뱏&agrave;yati</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> m&agrave;t&agrave;ti v&agrave; m&agrave;tucch&agrave;ti v&agrave; m&agrave;tul&agrave;n&atilde;ti v&agrave; &agrave;cariyabhariy&agrave;ti v&agrave; gar&aring;na&uuml; d&agrave;r&agrave;ti v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 1. 1. 10.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Vass&aring;pan&agrave;yik&agrave;sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>10. Dvem&agrave; bhikkhave vass&aring;pan&agrave;yik&agrave;. Katam&agrave; dve. Purimik&agrave; ca pacchimik&agrave; ca. Im&agrave; kho bhikkhave dve vass&aring;pan&agrave;yik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vass&aring;pan&agrave;yik&agrave;vaggo pa&ntilde;hamo</P>
<P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 052]</FONT> </P>
<FONT FACE="Times_CSX+"><P>vajj&agrave; padh&agrave;n&agrave; dve tapan&atilde;y&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upa뱏&agrave;tena pa밖ama&uuml; sa뱏ojana밖a ka&otilde;ha밖a</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukka&uuml; cariy&agrave; vass&aring;pan&agrave;yikena vaggo</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_1_"></A>1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJTS] = santh&agrave;na&uuml; + 1. Sa&otilde;&ntilde;h&agrave;na&uuml;-sy&agrave;. Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[ChS]=</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Thai] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Kambodian] =</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_"></A>2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJTS] = nappajahati + 2. Na pajahati-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[ChS]=</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Thai] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Kambodian] =</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_3_"></A>3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJTS] = pa뱏&agrave;yati + 1. Pa뱏&agrave;yanti-s&atilde;mu.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[ChS]=</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Thai] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Kambodian] =</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_4_"></A>4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJTS] = vaggo + 2. Sy&agrave;ma potthake na dissate.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[ChS]=</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Thai] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Kambodian] =</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
