<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2.13 Danavaggo - Pali</TITLE>
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 178]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Dukanip&agrave;to</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Tatiyo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>13. D&agrave;navaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;:)</FONT> <BR>
<FONT FACE="Times_CSX+">2. 3. 13. 1.</FONT> <BR>
<FONT FACE="Times_CSX+">28. Dvem&agrave;ni bhikkhave d&agrave;n&agrave;ni. Katam&agrave;ni dve: &agrave;misad&agrave;na¤ca dhammad&agrave;na¤ca. Im&agrave;ni kho bhikkhave dve d&agrave;n&agrave;ni. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; d&agrave;n&agrave;na&uuml; yadida&uuml; dhammad&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 2.</FONT> <BR>
<FONT FACE="Times_CSX+">29. Dveme bhikkhave y&agrave;g&agrave;. Katame dve: &agrave;misay&agrave;go ca dhammay&agrave;go ca. Ime kho bhikkhave dve y&agrave;g&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; y&agrave;g&agrave;na&uuml; yadida&uuml; dhammay&agrave;goti.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 092]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 3.</FONT> <BR>
<FONT FACE="Times_CSX+">30. Dveme bhikkhave c&agrave;g&agrave;. Katame dve: &agrave;misac&agrave;go ca dhammac&agrave;go ca. Ime kho bhikkhave dve c&agrave;g&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; c&agrave;g&agrave;na&uuml; yadida&uuml; dhammac&agrave;goti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 4.</FONT> <BR>
<FONT FACE="Times_CSX+">31. Dveme bhikkhave paricc&agrave;g&agrave;. Katame dve &agrave;misaparicc&agrave;go ca dhammaparicc&agrave;go ca. Ime kho bhikkhave dve paricc&agrave;g&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; paricc&agrave;g&agrave;na&uuml; yadida&uuml; dhammaparicc&agrave;goti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 5.</FONT> <BR>
<FONT FACE="Times_CSX+">32. Dveme bhikkhave bhog&agrave;. Katame dve: &agrave;misabhogo ca dhammabhogo ca. Ime kho bhikkhave dve bhog&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; bhog&agrave;na&uuml; yadida&uuml; dhammabhogoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 6.</FONT> <BR>
<FONT FACE="Times_CSX+">33. Dveme bhikkhave sambhog&agrave;. Katame dve: &agrave;misasambhogo ca dhammasambhogo ca. Ime kho bhikkhave dve sambhog&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; sambhog&agrave;na&uuml; yadida&uuml; dhammasambhogoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 7.</FONT> <BR>
<FONT FACE="Times_CSX+">34. Dveme bhikkhave sa&uuml;vibh&agrave;g&agrave;. Katame dve: &agrave;misasa&uuml;vibh&agrave;go ca dhammasa&uuml;vibh&agrave;go ca. Ime kho bhikkhave dve sa&uuml;vibh&agrave;g&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; sa&uuml;vibh&agrave;g&agrave;na&uuml; yadida&uuml; dhammasa&uuml;vibh&agrave;goti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 8.</FONT> <BR>
<FONT FACE="Times_CSX+">35. Dveme bhikkhave sa&iuml;gah&agrave;. Katame dve: &agrave;misasa&iuml;gaho ca dhammasa&iuml;gaho ca. Ime kho bhikkhave dve sa&iuml;gah&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; sa&iuml;gah&agrave;na&uuml; yadida&uuml; dhammasa&iuml;gahoti.</FONT> <BR>
<FONT FACE="Times_CSX+">---------</FONT> <BR>
<FONT FACE="Times_CSX+">1. Ananuvajjo ca-machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 180]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 9.</FONT> <BR>
<FONT FACE="Times_CSX+">36. Dveme bhikkhave anuggah&agrave;. Katame dve: &agrave;mis&agrave;nuggaho ca dhamm&agrave;nuggaho ca. Ime kho bhikkhave dve anuggah&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; anuggah&agrave;na&uuml; yadida&uuml; dhamm&agrave;nuggahoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 13. 10.</FONT> <BR>
<FONT FACE="Times_CSX+">37. Dveme bhikkhave anukamp&agrave;. Katam&agrave; dve: &agrave;mis&agrave;nukamp&agrave; ca dhamm&agrave;nukamp&agrave; ca. Ime kho bhikkhave dve anukamp&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; anukamp&agrave;na&uuml; yadida&uuml; dhamm&agrave;nukamp&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vaggo terasamo.</P></FONT></BODY>
</HTML>
