<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2.14 Santharavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 093]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>A&iuml;guttaranik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Dukanip&agrave;to</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Tatiyo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>14. Santh&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;:)</FONT> <BR>
<FONT FACE="Times_CSX+">2. 3. 14. 1.</FONT> <BR>
<FONT FACE="Times_CSX+">38. Dveme bhikkhave santh&agrave;r&agrave;. Katame dve: &agrave;misasanth&agrave;ro ca dhammasanth&agrave;ro ca. Ime kho bhikkhave dve santh&agrave;r&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; santh&agrave;r&agrave;na&uuml; yadida&uuml; dhammasanth&agrave;roti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 2.</FONT> <BR>
<FONT FACE="Times_CSX+">39. Dveme bhikkhave pa&ntilde;isanth&agrave;r&agrave;. Katame dve: &agrave;misapa&ntilde;isanth&agrave;ro ca dhammapa&ntilde;isanth&agrave;ro ca. Ime kho bhikkhave dve pa&ntilde;isanth&agrave;r&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; pa&ntilde;isanth&agrave;r&agrave;na&uuml; yadida&uuml; dhammapa&ntilde;isanth&agrave;roti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 3.</FONT> <BR>
<FONT FACE="Times_CSX+">40. Dvem&agrave; bhikkhave esan&agrave; katam&agrave; dve: &agrave;misesan&agrave; ca dhammesan&agrave; ca. Im&agrave; kho bhikkhave dve esan&agrave;. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; esan&agrave;na&uuml; yadida&uuml; dhammesan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 4.</FONT> <BR>
<FONT FACE="Times_CSX+">41. Dvem&agrave; bhikkhave pariyesan&agrave;. Katam&agrave; dve: &agrave;misapariyesan&agrave; ca dhammapariyesan&agrave; ca. Im&agrave; kho bhikkhave dve pariyesan&agrave;. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; pariyesan&agrave;na&uuml; yadida&uuml; dhammapariyesan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 5.</FONT> <BR>
<FONT FACE="Times_CSX+">42. Dvem&agrave; bhikkhave pariye&ntilde;&ntilde;hiyo. Katam&agrave; dve: &agrave;misapariye&ntilde;&ntilde;hi ca dhammapariye&ntilde;&ntilde;hi ca. Im&agrave; kho bhikkhave dve pariye&ntilde;&ntilde;hiyo etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; pariye&ntilde;&ntilde;h&atilde;na&uuml; yadida&uuml; dhammapariye&ntilde;&ntilde;h&atilde;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 182.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 6.</FONT> <BR>
<FONT FACE="Times_CSX+">43. Dvem&agrave; bhikkhave p&aring;j&agrave;. Katam&agrave; dve: &agrave;misap&aring;j&agrave; ca dhammap&aring;j&agrave; ca. Im&agrave; kho bhikkhave dve p&aring;j&agrave;. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; p&aring;j&agrave;na&uuml; yadida&uuml; dhammap&aring;j&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 7.</FONT> <BR>
<FONT FACE="Times_CSX+">44. Dvem&agrave;ni bhikkhave &agrave;titheyy&agrave;ni. Katam&agrave;ni dve: &agrave;mis&agrave;titheyya밖a dhamm&agrave;titheyya밖a. Im&agrave;ni kho bhikkhave dve &agrave;titheyy&agrave;ni. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; &agrave;titheyy&agrave;na&uuml; yadida&uuml; dhamm&agrave;titheyyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 8.</FONT> <BR>
<FONT FACE="Times_CSX+">45. Dvem&agrave; bhikkhave iddhiyo. Katam&agrave; dve: &agrave;misiddh&atilde; ca dhammiddh&atilde; ca. Im&agrave; kho bhikkhave dve iddhiyo. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; iddh&atilde;na&uuml; yadida&uuml; dhammiddh&atilde;ti.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 094]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 9.</FONT> <BR>
<FONT FACE="Times_CSX+">46. Dvem&agrave; bhikkhave vuddhiyo. Katam&agrave; dve: &agrave;misavuddh&atilde; ca dhammavuddh&atilde; ca. Im&agrave; kho bhikkhave dve vuddhiyo. Etadagga&uuml; bhikkhave im&agrave;sa&uuml; dvinna&uuml; vuddh&atilde;na&uuml; yadida&uuml; dhammavuddh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 10.</FONT> <BR>
<FONT FACE="Times_CSX+">47. Dvem&agrave;ni bhikkhave ratan&agrave;ti. Katam&agrave;ni dve: &agrave;misaratana밖a dhammaratana밖a. Im&agrave;ni kho bhikkhave dve ratan&agrave;ti. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; ratan&agrave;na&uuml; yadida&uuml; dhammaratananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 11.</FONT> <BR>
<FONT FACE="Times_CSX+">48. Dveme bhikkhave sannicay&agrave;. Katame dve: &agrave;misasannicayo ca dhammasannicayo ca. Ime kho bhikkhave dve sannicay&agrave;. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; sannicay&agrave;na&uuml; yadida&uuml; dhammasannicayoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3. 14. 12.</FONT> <BR>
<FONT FACE="Times_CSX+">49. Dvem&agrave;ni bhikkhave vepull&agrave;ni. Katam&agrave;ni dve: &agrave;misavepulla밖a dhammavepulla밖a. Im&agrave;ni kho bhikkhave dve vepull&agrave;ni. Etadagga&uuml; bhikkhave imesa&uuml; dvinna&uuml; vepull&agrave;na&uuml; yadida&uuml; dhammavepullanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vaggo cuddasamo</P></FONT></BODY>
</HTML>
