<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2.16 Kodhavaggo - Pali</TITLE>
<META NAME="Description" CONTENT="Suttantapi人ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. Dukanip&agrave;to</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Tatiyo pa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>[BJT Page 188]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">16. Kodhavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>(S&agrave;vatthinid&agrave;na&uuml;:)</FONT> <BR>
<FONT FACE="Times_CSX+">2. 16. 1.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 2.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 3.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: iss&agrave; ca macchariya밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 4.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 5.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: ahirika밖a anottappa밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 6.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 7.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 8.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: aniss&agrave; ca amacchariya밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 9.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 10.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave;. Katame dve: hiri ca ottappa밖a. Ime kho bhikkhave dve dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 11.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato dukkha&uuml; viharati. Katamehi dv&atilde;hi: kodhena ca upan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 12.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati. Katamehi dv&atilde;hi: makkhena ca pal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 13.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati. Katamehi dv&atilde;hi: iss&agrave;ya ca macchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 14.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati. Katamehi dv&atilde;hi: m&agrave;y&agrave;ya ca s&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 15.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati. Katamehi dv&atilde;hi: ahirikena ca anottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato dukkha&uuml; viharati.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 096]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 16.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati. Katamehi dv&atilde;hi: akkodhena ca anupan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 17.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati. Katamehi dv&atilde;hi: amakkhena ca apal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 18.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati. Katamehi dv&atilde;hi: aniss&agrave;ya ca amacchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 19.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati. Katamehi dv&atilde;hi: am&agrave;y&agrave;ya ca as&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 20.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati. Katamehi dv&atilde;hi: hiriy&agrave; ca ottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato sukha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 21.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: kodho ca upan&agrave;ho ca ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 22.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 23.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: iss&agrave; ca macchariya밖a. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 24.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya밖a. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 25.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: ahirika밖a anottappa밖a. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno parih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 26.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 27.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 28.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: aniss&agrave; ca amacchariya밖a. Ca ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 29.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya밖a. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 30.</FONT> <BR>
<FONT FACE="Times_CSX+">Dveme bhikkhave dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame dve: hiri ca ottappa밖a. Ime kho bhikkhave dve dhamm&agrave; sekhassa bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti.</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 190.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 31.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dv&atilde;hi: kodhena ca upan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 32.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dv&atilde;hi: makkhena ca pal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 33.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dv&atilde;hi: iss&agrave;ya ca macchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 34.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dv&atilde;hi: m&agrave;y&agrave;ya ca s&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 35.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi dv&atilde;hi: ahirikena ca anottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 097]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 36.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dv&atilde;hi: akkodhena ca anupan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 37.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dv&atilde;hi: amakkhena ca apal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 38.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dv&atilde;hi: aniss&agrave;ya ca amacchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 39.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dv&atilde;hi: am&agrave;y&agrave;ya ca as&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 40.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi dv&atilde;hi: hiriy&agrave; ca ottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Nikkhitto eva&uuml; saggeti.</P>
<P>2. 16. 41.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Katamehi dv&atilde;hi: kodhena ca upan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 42.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Katamehi dv&atilde;hi: makkhena ca pal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 43.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Katamehi dv&atilde;hi: iss&agrave;ya ca macchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 44.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Katamehi dv&atilde;hi: m&agrave;y&agrave;ya ca s&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 45.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Katamehi dv&atilde;hi: ahirikena ca anottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 46.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi dv&atilde;hi: akkodhena ca anupan&agrave;hena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 47.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi dv&atilde;hi: amakkhena ca apal&agrave;sena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 48.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi dv&atilde;hi: aniss&agrave;ya ca amacchariyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 49.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi dv&atilde;hi: am&agrave;y&agrave;ya ca as&agrave;&ntilde;heyyena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 16. 50.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi bhikkhave dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Katamehi dv&atilde;hi: hiriy&agrave; ca ottappena ca. Imehi kho bhikkhave dv&atilde;hi dhammehi samann&agrave;gato idhekacco k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Vaggo so&euml;asamo.</P>
<P>------------</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P>1. Sagge-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_1_"></A>1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[BJTS] = saggeti + 1. Sagge-machasa&uuml;.[ this has to be checked with Burmese books. The footnote is not placed in BJTS]</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[ChS]=</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[PTS] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Thai] =</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=2>[Kambodian] =</FONT> </P>
</BODY>
</HTML>
