<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2.17 Attarasamo Vaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Dukanip&agrave;to<BR>
Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
</FONT><FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>17. Sattarasamo vaggo</P>
<P ALIGN="CENTER">1. Akusalapeyy&agrave;la&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 192]</P>
<P>2. 17. 1. 1.</P>
<P>Dveme bhikkhave dhamm&agrave; akusal&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; akusal&agrave;ti.</P>
<P>2. 17. 1. 2.</P>
<P>Dveme bhikkhave dhamm&agrave; akusal&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; akusal&agrave;ti.</P>
<P>2. 17. 1. 3.</P>
<P>Dveme bhikkhave dhamm&agrave; akusal&agrave;. Katame dve: iss&agrave; ca macchariya勺a. Ime kho bhikkhave dve dhamm&agrave; akusal&agrave;ti.</P>
<P>2. 17. 1. 4.</P>
<P>Dveme bhikkhave dhamm&agrave; akusal&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; akusal&agrave;ti.</P>
<P>2. 17. 1. 5.</P>
<P>Dveme bhikkhave dhamm&agrave; akusal&agrave;. Katame dve: ahirika勺a anottappa勺a. Ime kho bhikkhave dve dhamm&agrave; akusal&agrave;ti.</P>
<P>2. 17. 1. 6.</P>
<P>Dveme bhikkhave dhamm&agrave; kusal&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; kusal&agrave;ti.</P>
<P>2. 17. 1. 7.</P>
<P>Dveme bhikkhave dhamm&agrave; kusal&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; kusal&agrave;ti.</P>
<P>2. 17. 1. 8.</P>
<P>Dveme bhikkhave dhamm&agrave; kusal&agrave;. Katame dve: aniss&agrave; ca amacchariya勺a. Ime kho bhikkhave dve dhamm&agrave; kusal&agrave;ti.</P>
<P>2. 17. 1. 9.</P>
<P>Dveme bhikkhave dhamm&agrave; kusal&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; kusal&agrave;ti.</P>
<P>2. 17. 1. 10.</P>
<P>Dveme bhikkhave dhamm&agrave; kusal&agrave;. Katame dve: hiri ca ottappa勺a. Ime kho bhikkhave dve dhamm&agrave; kusal&agrave;ti.</P>
<P>2. 17. 1. 11.</P>
<P>11. Dveme bhikkhave dhamm&agrave; s&agrave;vajj&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; s&agrave;vajj&agrave;ti.</P>
<P>2. 17. 1. 12.</P>
<P>12. Dveme bhikkhave dhamm&agrave; s&agrave;vajj&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; s&agrave;vajj&agrave;ti.</P>
<P>2. 17. 1. 13.</P>
<P>13. Dveme bhikkhave dhamm&agrave; s&agrave;vajj&agrave;. Katame dve: iss&agrave; ca macchariya勺a. Ime kho bhikkhave dve dhamm&agrave; s&agrave;vajj&agrave;ti.</P>
<P>2. 17. 1. 14.</P>
<P>14. Dveme bhikkhave dhamm&agrave; s&agrave;vajj&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; s&agrave;vajj&agrave;ti.</P>
<P>2. 17. 1. 15.</P>
<P>15. Dveme bhikkhave dhamm&agrave; s&agrave;vajj&agrave;. Katame dve: ahirika勺a anottappa勺a. Ime kho bhikkhave dve dhamm&agrave; s&agrave;vajj&agrave;ti.</P>
<P>2. 17. 1. 16.</P>
<P>16. Dveme bhikkhave dhamm&agrave; anavajj&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; anavajj&agrave;ti.</P>
<P>2. 17. 1. 17.</P>
<P>17. Dveme bhikkhave dhamm&agrave; anavajj&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; anavajj&agrave;ti.</P>
<P>2. 17. 1. 18.</P>
<P>18. Dveme bhikkhave dhamm&agrave; anavajj&agrave;. Katame dve: aniss&agrave; ca amacchariya勺a. Ime kho bhikkhave dve dhamm&agrave; anavajj&agrave;ti.</P>
<P>2. 17. 1. 19.</P>
<P>19. Dveme bhikkhave dhamm&agrave; anavajj&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; anavajj&agrave;ti.</P>
<P>2. 17. 1. 20.</P>
<P>20. Dveme bhikkhave dhamm&agrave; anavajj&agrave;. Katame dve: hiri ca ottappa勺a. Ime kho bhikkhave dve dhamm&agrave; anavajj&agrave;ti.</P>
<P>2. 17. 1. 21.</P>
<P>21. Dveme bhikkhave dhamm&agrave; dukkhudray&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; dukkhudray&agrave;ti.</P>
<P>2. 17. 1. 22.</P>
<P>22. Dveme bhikkhave dhamm&agrave; dukkhudray&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; dukkhudray&agrave;ti.</P>
<P>2. 17. 1. 23.</P>
<P>23. Dveme bhikkhave dhamm&agrave; dukkhudray&agrave;. Katame dve: iss&agrave; ca macchariya勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhudray&agrave;ti.</P>
<P>2. 17. 1. 24.</P>
<P>24. Dveme bhikkhave dhamm&agrave; dukkhudray&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhudray&agrave;ti.</P>
<P>2. 17. 1. 25.</P>
<P>25. Dveme bhikkhave dhamm&agrave; dukkhudray&agrave;. Katame dve: ahirika勺a anottappa勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhudray&agrave;ti.</P>
<P>2. 17. 1. 26.</P>
<P>26. Dveme bhikkhave dhamm&agrave; sukhudray&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; sukhudray&agrave;ti.</P>
<P>2. 17. 1. 27.</P>
<P>27. Dveme bhikkhave dhamm&agrave; sukhudray&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; sukhudray&agrave;ti.</P>
<P>2. 17. 1. 28.</P>
<P>28. Dveme bhikkhave dhamm&agrave; sukhudray&agrave;. Katame dve: aniss&agrave; ca amacchariya勺a. Ime kho bhikkhave dve dhamm&agrave; sukhudray&agrave;ti.</P>
<P>2. 17. 1. 29.</P>
<P>29. Dveme bhikkhave dhamm&agrave; sukhudray&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; sukhudray&agrave;ti.</P>
<P>2. 17. 1. 30.</P>
<P>30. Dveme bhikkhave dhamm&agrave; sukhudray&agrave;. Katame dve: hiri ca ottappa勺a. Ime kho bhikkhave dve dhamm&agrave; sukhudray&agrave;ti.</P>
<P>2. 17. 1. 31.</P>
<P>31. Dveme bhikkhave dhamm&agrave; dukkhavip&agrave;k&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; dukkhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 32.</P>
<P>32. Dveme bhikkhave dhamm&agrave; dukkhavip&agrave;k&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; dukkhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 33.</P>
<P>33. Dveme bhikkhave dhamm&agrave; dukkhavip&agrave;k&agrave;. Katame dve: iss&agrave; ca macchariya勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 34.</P>
<P>34. Dveme bhikkhave dhamm&agrave; dukkhavip&agrave;k&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 35.</P>
<P>35. Dveme bhikkhave dhamm&agrave; dukkhavip&agrave;k&agrave;. Katame dve: ahirika勺a anottappa勺a. Ime kho bhikkhave dve dhamm&agrave; dukkhavip&agrave;k&agrave;ti.</P>
<P>[PTS Page 098]</P>
<P>2. 17. 1. 36.</P>
<P>36. Dveme bhikkhave dhamm&agrave; sukhavip&agrave;k&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; sukhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 37.</P>
<P>37. Dveme bhikkhave dhamm&agrave; sukhavip&agrave;k&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; sukhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 38.</P>
<P>38. Dveme bhikkhave dhamm&agrave; sukhavip&agrave;k&agrave;. Katame dve: aniss&agrave; ca amacchariya勺a. Ime kho bhikkhave dve dhamm&agrave; sukhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 39.</P>
<P>39. Dveme bhikkhave dhamm&agrave; sukhavip&agrave;k&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; sukhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 40.</P>
<P>40. Dveme bhikkhave dhamm&agrave; sukhavip&agrave;k&agrave;. Katame dve: hiri ca ottappa勺a. Ime kho bhikkhave dve dhamm&agrave; sukhavip&agrave;k&agrave;ti.</P>
<P>2. 17. 1. 41.</P>
<P>41. Dveme bhikkhave dhamm&agrave; saby&agrave;pajjh&agrave;. Katame dve: kodho ca upan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; saby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 42.</P>
<P>42. Dveme bhikkhave dhamm&agrave; saby&agrave;pajjh&agrave;. Katame dve: makkho ca pal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; saby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 43.</P>
<P>43. Dveme bhikkhave dhamm&agrave; saby&agrave;pajjh&agrave;. Katame dve: iss&agrave; ca macchariya勺a. Ime kho bhikkhave dve dhamm&agrave; saby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 44.</P>
<P>44. Dveme bhikkhave dhamm&agrave; saby&agrave;pajjh&agrave;. Katame dve: m&agrave;y&agrave; ca s&agrave;&ntilde;heyya勺a ca. Ime kho bhikkhave dve dhamm&agrave; saby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 45.</P>
<P>45. Dveme bhikkhave dhamm&agrave; saby&agrave;pajjh&agrave;. Katame dve: ahirika勺a anottappa勺a. Ime kho bhikkhave dve dhamm&agrave; saby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 46.</P>
<P>46. Dveme bhikkhave dhamm&agrave; aby&agrave;pajjh&agrave;. Katame dve: akkodho ca anupan&agrave;ho ca. Ime kho bhikkhave dve dhamm&agrave; aby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 47.</P>
<P>47. Dveme bhikkhave dhamm&agrave; aby&agrave;pajjh&agrave;. Katame dve: amakkho ca apal&agrave;so ca. Ime kho bhikkhave dve dhamm&agrave; aby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 48.</P>
<P>48. Dveme bhikkhave dhamm&agrave; aby&agrave;pajjh&agrave;. Katame dve: aniss&agrave; ca amacchariya勺a. Ime kho bhikkhave dve dhamm&agrave; aby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 49.</P>
<P>49. Dveme bhikkhave dhamm&agrave; aby&agrave;pajjh&agrave;. Katame dve: am&agrave;y&agrave; ca as&agrave;&ntilde;heyya勺a. Ime kho bhikkhave dve dhamm&agrave; aby&agrave;pajjh&agrave;ti.</P>
<P>2. 17. 1. 50.</P>
<P>50. Dveme bhikkhave dhamm&agrave; aby&agrave;pajjh&agrave;. Katame dve: hiri ca ottappa勺a. Ime kho bhikkhave dve dhamm&agrave; aby&agrave;pajjh&agrave;ti.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Vinayapeyy&agrave;la&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>2. 17. 2. 1.</P>
<P>1. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 2.</P>
<P>2. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 3.</P>
<P>3. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 4.</P>
<P>4. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 5.</P>
<P>5. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 6.</P>
<P>6. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 7.</P>
<P>7. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 8.</P>
<P>8. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya ime kho bhikkhave dve</P>
<P>Atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 9.</P>
<P>9. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 10.</P>
<P>10. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca</P>
<P>Tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa中attanti.</P>
<P>2. 17. 2. 11.</P>
<P>11. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 12.</P>
<P>12. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 13.</P>
<P>13. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 14.</P>
<P>14. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 15.</P>
<P>15. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 16.</P>
<P>16. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 17.</P>
<P>17. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 18.</P>
<P>18. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 19.</P>
<P>19. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 20.</P>
<P>20. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&uuml; pa中attanti.</P>
<P>2. 17. 2. 21.</P>
<P>21. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 22.</P>
<P>22. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 23.</P>
<P>23. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 24.</P>
<P>24. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 25.</P>
<P>25. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 26.</P>
<P>26. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 27.</P>
<P>27. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 28.</P>
<P>28. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 29.</P>
<P>29. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 30.</P>
<P>30. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkhuddes&agrave; pa中att&agrave;ti.</P>
<P>[PTS Page 099]</P>
<P>2. 17. 2. 31.</P>
<P>31. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml; katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 32.</P>
<P>32. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 33.</P>
<P>33. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 34.</P>
<P>34. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 35.</P>
<P>35. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 36.</P>
<P>36. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 37.</P>
<P>37. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 38.</P>
<P>38. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 39.</P>
<P>39. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 40.</P>
<P>40. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; p&agrave;timokkha&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 41.</P>
<P>41. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中attanti.</P>
<P>2. 17. 2. 42.</P>
<P>42. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 43.</P>
<P>43. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 44.</P>
<P>44. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 45.</P>
<P>45. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 46.</P>
<P>46. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 47.</P>
<P>47. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 48.</P>
<P>48. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve</P>
<P>Atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 49.</P>
<P>49. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 50.</P>
<P>50. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca</P>
<P>Tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 51.</P>
<P>51. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 52.</P>
<P>52. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 53.</P>
<P>53. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 54.</P>
<P>54. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 55</P>
<P>Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 56</P>
<P>Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 57.</P>
<P>57. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 58.</P>
<P>58. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 59.</P>
<P>59. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 60.</P>
<P>60. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pav&agrave;ra&otilde;a&ntilde;&ntilde;hapana&uuml; pa中attanti.</P>
<P>2. 17. 2. 61.</P>
<P>61. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 62.</P>
<P>62. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 63.</P>
<P>63. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 64.</P>
<P>64. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 65.</P>
<P>65. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 66.</P>
<P>66. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 67.</P>
<P>67. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 68.</P>
<P>68. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 69.</P>
<P>69. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 70.</P>
<P>70. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tajjan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 71.</P>
<P>71. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 72.</P>
<P>72. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 73.</P>
<P>73. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 74.</P>
<P>74. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 75.</P>
<P>75. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 76.</P>
<P>76. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 77.</P>
<P>77. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 78.</P>
<P>78. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 79.</P>
<P>79. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 80.</P>
<P>80. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niyassakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 81.</P>
<P>81. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 82.</P>
<P>82. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 83.</P>
<P>83. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 84.</P>
<P>84. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 85.</P>
<P>85. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 86.</P>
<P>86. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 87.</P>
<P>87. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 88.</P>
<P>88. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 89.</P>
<P>89. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 90.</P>
<P>90. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pabb&agrave;jan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 91.</P>
<P>91. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 92.</P>
<P>92. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 93.</P>
<P>93. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 94.</P>
<P>94. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 95.</P>
<P>95. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 96.</P>
<P>96. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 97.</P>
<P>97. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 98.</P>
<P>98. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 99.</P>
<P>99. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 100.</P>
<P>100. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 101.</P>
<P>101. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 102.</P>
<P>102. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 103.</P>
<P>103. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 104.</P>
<P>104. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 105.</P>
<P>105. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 106.</P>
<P>106. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 107.</P>
<P>107. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 108.</P>
<P>108. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 109.</P>
<P>109. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 110.</P>
<P>110. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ukkhepan&atilde;yakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 111.</P>
<P>111. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 112</P>
<P>112. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 113.</P>
<P>113. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 114.</P>
<P>114. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 115.</P>
<P>115. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 116.</P>
<P>116. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 117.</P>
<P>117. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 118.</P>
<P>118. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 119.</P>
<P>119. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 120.</P>
<P>120. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pariv&agrave;sad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 121.</P>
<P>121. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 122.</P>
<P>122. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 123.</P>
<P>123. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 124.</P>
<P>124. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 125.</P>
<P>125. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 126.</P>
<P>126. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 127.</P>
<P>127. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 128.</P>
<P>128. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 129.</P>
<P>129. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 130.</P>
<P>130. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&aring;l&agrave;yapa&ntilde;ikassana&uuml; pa中attanti.</P>
<P>2. 17. 2. 131</P>
<P>131. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 132.</P>
<P>132. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 133.</P>
<P>133. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 134.</P>
<P>134. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 135.</P>
<P>135. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 136.</P>
<P>136. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 137.</P>
<P>137. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 138.</P>
<P>138. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 139.</P>
<P>139. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 140.</P>
<P>140. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; m&agrave;nattad&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 141.</P>
<P>141. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 142.</P>
<P>142. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 143</P>
<P>143. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 144.</P>
<P>144. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 145.</P>
<P>145. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 146</P>
<P>Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 147</P>
<P>Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 148</P>
<P>148. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 149</P>
<P>149. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 150</P>
<P>150. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; abbh&agrave;na&uuml; pa中attanti.</P>
<P>2. 17. 2. 151</P>
<P>151. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 152</P>
<P>152. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 153</P>
<P>153. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 154</P>
<P>154. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 155</P>
<P>155. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 156</P>
<P>156. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 157</P>
<P>157. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 158</P>
<P>158. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 159</P>
<P>159. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 160</P>
<P>160. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; os&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 161</P>
<P>161. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 162</P>
<P>162. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 163</P>
<P>163. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 164</P>
<P>164. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 165</P>
<P>165. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 166</P>
<P>166. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 167</P>
<P>167. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya. Sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 168</P>
<P>168. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 169</P>
<P>169. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 170</P>
<P>170. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; niss&agrave;ra&otilde;&atilde;ya&uuml; pa中attanti.</P>
<P>2. 17. 2. 171</P>
<P>171. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 172</P>
<P>172. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 173</P>
<P>173. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 174</P>
<P>174. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 175</P>
<P>175. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中attanti.</P>
<P>2. 17. 2. 176</P>
<P>176. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 177</P>
<P>177. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 178</P>
<P>178. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 179</P>
<P>179. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 180</P>
<P>180. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; upasampad&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 181</P>
<P>181. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 182</P>
<P>182. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 183</P>
<P>183. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 184</P>
<P>184. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 185</P>
<P>185. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 186</P>
<P>186. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 187</P>
<P>187. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 188</P>
<P>188. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 189</P>
<P>189. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 190</P>
<P>190. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttikamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 191</P>
<P>191. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 192</P>
<P>192. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 193</P>
<P>193. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 194</P>
<P>194. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 195</P>
<P>195. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 196</P>
<P>196. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 197</P>
<P>197. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 198</P>
<P>198. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 199</P>
<P>199. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 200</P>
<P>200. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀ttidutiyakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 201</P>
<P>201. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 202</P>
<P>202. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 203</P>
<P>203. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 204</P>
<P>204. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 205</P>
<P>205. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 206</P>
<P>206. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 207</P>
<P>207. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 208</P>
<P>208. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 209</P>
<P>209. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 210</P>
<P>210. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; 兀tticatutthakamma&uuml; pa中attanti.</P>
<P>2. 17. 2. 211</P>
<P>211. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 212</P>
<P>212. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 213</P>
<P>213. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte</P>
<P>Pa中attanti.</P>
<P>2. 17. 2. 214</P>
<P>214. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>1. 17. 2. 215</P>
<P>215. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 216</P>
<P>216. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 217</P>
<P>217. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 218</P>
<P>218. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml;1 pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 219</P>
<P>219. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 220</P>
<P>220. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; appa中atte pa中attanti.</P>
<P>2. 17. 2. 221</P>
<P>221. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 222</P>
<P>222. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 223</P>
<P>223. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 224</P>
<P>224. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 225</P>
<P>225. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 226</P>
<P>226. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 227</P>
<P>227. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 228</P>
<P>228. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 229</P>
<P>229. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中attanti.</P>
<P>2. 17. 2. 230</P>
<P>230. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anuppa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa中atte anupa中attanti.</P>
<P>2. 17. 2. 231</P>
<P>231. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 232</P>
<P>232. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 233</P>
<P>233. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 234</P>
<P>234. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 235</P>
<P>235. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 236</P>
<P>236. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 237</P>
<P>237. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 238</P>
<P>238. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attanti.</P>
<P>2. 17. 2. 239</P>
<P>239. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 240</P>
<P>240. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中atto. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sammukh&agrave;vinayo pa中attoti.</P>
<P>2. 17. 2. 241</P>
<P>241. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 242</P>
<P>242. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 243</P>
<P>243. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 244</P>
<P>244. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 245</P>
<P>245. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 246</P>
<P>246. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 247</P>
<P>247. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 248</P>
<P>248. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 249</P>
<P>249. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 250</P>
<P>250. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中atto. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sativinayo pa中attoti.</P>
<P>2. 17. 2. 251</P>
<P>251. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 252</P>
<P>252. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 253</P>
<P>253. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 254</P>
<P>254. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 255</P>
<P>255. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 256</P>
<P>256. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 257</P>
<P>257. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 258</P>
<P>258. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 259</P>
<P>259. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 260</P>
<P>260. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中atto. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; am&aring;&euml;havinayo pa中attoti.</P>
<P>2. 17. 2. 261</P>
<P>261. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 262</P>
<P>262. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 263</P>
<P>263. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 264</P>
<P>264. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 265</P>
<P>265. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 266</P>
<P>266. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 267</P>
<P>267. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 268</P>
<P>268. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 269</P>
<P>269. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 270</P>
<P>270. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中atta&uuml;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; pa&ntilde;i中&agrave;takara&otilde;a&uuml; pa中attanti.</P>
<P>2. 17. 2. 271</P>
<P>271. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 272</P>
<P>272. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 273</P>
<P>273. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 274</P>
<P>274. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 275</P>
<P>275. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 276</P>
<P>276. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 277</P>
<P>277. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 278</P>
<P>278. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 279</P>
<P>279. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 280</P>
<P>280. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; yebhuyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 281</P>
<P>281. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 282</P>
<P>282. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 283</P>
<P>283. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 284</P>
<P>284. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 285</P>
<P>285. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 286</P>
<P>286. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 287</P>
<P>287. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 288</P>
<P>288. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 289</P>
<P>289. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 290</P>
<P>290. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassap&agrave;piyyasik&agrave; pa中att&agrave;. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; tassa p&agrave;piyyasik&agrave; pa中att&agrave;ti.</P>
<P>2. 17. 2. 291</P>
<P>291. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto.</P>
<P>[BJT Page 194]</P>
<P>Katame dve: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 292</P>
<P>292. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 293</P>
<P>293. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 294</P>
<P>294. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; ver&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; ver&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 295</P>
<P>295. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; vajj&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; vajj&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 296</P>
<P>[PTS Page 100]</P>
<P>296. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; bhay&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; bhay&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 297</P>
<P>297. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: di&ntilde;&ntilde;hadhammik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 298</P>
<P>298. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: gih&atilde;na&uuml; anukamp&agrave;ya, p&agrave;picch&agrave;na&uuml; pakkhupacched&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 299</P>
<P>299. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P>2. 17. 2. 300</P>
<P>300. Dveme bhikkhave atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中atto. Katame dve: saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Ime kho bhikkhave dve atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; ti&otilde;avatth&agrave;rako pa中attoti.</P>
<P ALIGN="CENTER">Vinayapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">R&agrave;gapeyy&agrave;la&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1-10</P>
<P>1. R&agrave;gassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>2. R&agrave;gassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>3. R&agrave;gassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>4. R&agrave;gassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>5. R&agrave;gassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>6. R&agrave;gassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>7. R&agrave;gassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>8. R&agrave;gassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>9. R&agrave;gassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>10. R&agrave;gassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. R&agrave;gassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>11. Dosassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>12. Dosassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>13. Dosassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>14. Dosassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>15. Dosassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>16. Dosassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>17. Dosassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>18. Dosassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>19. Dosassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>20. Dosassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Dosassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>21. Mohassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>22. Mohassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>23. Mohassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>24. Mohassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>25. Mohassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>26. Mohassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>27. Mohassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>28. Mohassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>29. Mohassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>30. Mohassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Mohassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>31. Kodhassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>32. Kodhassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>33. Kodhassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>34. Kodhassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>35. Kodhassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>36. Kodhassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>37. Kodhassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>38. Kodhassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>39. Kodhassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>40. Kodhassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Kodhassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>41. Upan&agrave;hassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>42. Upan&agrave;hassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>43. Upan&agrave;hassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>44. Upan&agrave;hassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>45. Upan&agrave;hassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>46. Upan&agrave;hassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>47. Upan&agrave;hassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>48. Upan&agrave;hassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>49. Upan&agrave;hassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>50. Upan&agrave;hassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Upan&agrave;hassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>51. Makkhassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>52. Makkhassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>53. Makkhassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>54. Makkhassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>55. Makkhassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>56. Makkhassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>57. Makkhassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>58. Makkhassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>59. Makkhassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>60. Makkhassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Makkhassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>61. Pal&agrave;sassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>62. Pal&agrave;sassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>63. Pal&agrave;sassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>64. Pal&agrave;sassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>65. Pal&agrave;sassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>66. Pal&agrave;sassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>67. Pal&agrave;sassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>68. Pal&agrave;sassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>69. Pal&agrave;sassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>70. Pal&agrave;sassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pal&agrave;sassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>71. Iss&agrave;ya bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>72. Iss&agrave;ya bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>73. Iss&agrave;ya bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>74. Iss&agrave;ya bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>75. Iss&agrave;ya bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>76. Iss&agrave;ya bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>77. Iss&agrave;ya bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>78. Iss&agrave;ya bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>79. Iss&agrave;ya bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>80. Iss&agrave;ya bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Iss&agrave;ya bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>81. Macchariyassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>82. Macchariyassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>83. Macchariyassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>84. Macchariyassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>85. Macchariyassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>86. Macchariyassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>87. Macchariyassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>88. Macchariyassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>89. Macchariyassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>90. Macchariyassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Macchariyassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>91. M&agrave;y&agrave;ya bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>92. M&agrave;y&agrave;ya bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>93. M&agrave;y&agrave;ya bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>94. M&agrave;y&agrave;ya bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>95. M&agrave;y&agrave;ya bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>96. M&agrave;y&agrave;ya bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>97. M&agrave;y&agrave;ya bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>98. M&agrave;y&agrave;ya bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>99. M&agrave;y&agrave;ya bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>100. M&agrave;y&agrave;ya bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;y&agrave;ya bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>101. S&agrave;&ntilde;heyyassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>102. S&agrave;&ntilde;heyyassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>103. S&agrave;&ntilde;heyyassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>104. S&agrave;&ntilde;heyyassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>105. S&agrave;&ntilde;heyyassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>106. S&agrave;&ntilde;heyyassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>107. S&agrave;&ntilde;heyyassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>108. S&agrave;&ntilde;heyyassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>109. S&agrave;&ntilde;heyyassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>110. S&agrave;&ntilde;heyyassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;&ntilde;heyyassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>111. Thambhassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>112. Thambhassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>113. Thambhassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>114. Thambhassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>115. Thambhassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>116. Thambhassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>117. Thambhassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>118. Thambhassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>119. Thambhassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>120. Thambhassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Thambhassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>121. S&agrave;rambhassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>122. S&agrave;rambhassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>123. S&agrave;rambhassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>124. S&agrave;rambhassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>125. S&agrave;rambhassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>126. S&agrave;rambhassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>127. S&agrave;rambhassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>128. S&agrave;rambhassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>129. S&agrave;rambhassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>130. S&agrave;rambhassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. S&agrave;rambhassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>131. M&agrave;nassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>132. M&agrave;nassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>133. M&agrave;nassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>134. M&agrave;nassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>135. M&agrave;nassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>136. M&agrave;nassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>137. M&agrave;nassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>138. M&agrave;nassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>139. M&agrave;nassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>140. M&agrave;nassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. M&agrave;nassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>141. Atim&agrave;nassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>142. Atim&agrave;nassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>143. Atim&agrave;nassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>144. Atim&agrave;nassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>145. Atim&agrave;nassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>146. Atim&agrave;nassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>147. Atim&agrave;nassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>148. Atim&agrave;nassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>149. Atim&agrave;nassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>150. Atim&agrave;nassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Atim&agrave;nassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>151. Madassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>152. Madassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>153. Madassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>154. Madassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>155. Madassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>156. Madassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>157. Madassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>158. Madassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>159. Madassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>160. Madassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Madassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>161. Pam&agrave;dassa bhikkhave abhi中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave abhi中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>162. Pam&agrave;dassa bhikkhave pari中&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave pari中&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>163. Pam&agrave;dassa bhikkhave parikkhay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave parikkhay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>164. Pam&agrave;dassa bhikkhave pah&agrave;n&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave pah&agrave;n&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>165. Pam&agrave;dassa bhikkhave khay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave khay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>166. Pam&agrave;dassa bhikkhave vay&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave vay&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>167. Pam&agrave;dassa bhikkhave vir&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave vir&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>168. Pam&agrave;dassa bhikkhave nirodh&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave nirodh&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>169. Pam&agrave;dassa bhikkhave c&agrave;g&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave c&agrave;g&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P>170. Pam&agrave;dassa bhikkhave pa&ntilde;inissagg&agrave;ya dve dhamm&agrave; bh&agrave;vetabb&agrave;. Katame dve: samatho ca vipassan&agrave; ca. Pam&agrave;dassa bhikkhave pa&ntilde;inissagg&agrave;ya ime dve dhamm&agrave; bh&agrave;vetabb&agrave;.</P>
<P ALIGN="CENTER">R&agrave;gapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P ALIGN="CENTER">Vaggo sattarasamo ni&ntilde;&ntilde;hito.</P>
<P ALIGN="CENTER">Dukanip&agrave;to samatto.</P>
<P>[BJT Page 196.]</P>
<P>[PTS Page 101]</P></FONT></BODY>
</HTML>
