{	
"sn12.67:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๗ ",
"sn12.67:0.2":	"๗ฯ มหาวคฺค ",
"sn12.67:0.3":	"นฬกลาปีสุตฺต ",
"sn12.67:1.1":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต อายสฺมา จ มหาโกฏฺฐิโก พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเยฯ ",
"sn12.67:1.2":	"อถ โข อายสฺมา มหาโกฏฺฐิโก สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn12.67:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn12.67:1.4":	"“กึ นุ โข, อาวุโส สาริปุตฺต, สยงฺกตํ ชรามรณํ, ปรงฺกตํ ชรามรณํ, สยงฺกตญฺจ ปรงฺกตญฺจ ชรามรณํ, อุทาหุ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ชรามรณนฺ”ติ? ",
"sn12.67:1.5":	"“น โข, อาวุโส โกฏฺฐิก, สยงฺกตํ ชรามรณํ, น ปรงฺกตํ ชรามรณํ, น สยงฺกตญฺจ ปรงฺกตญฺจ ชรามรณํ, นาปิ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ชรามรณํฯ ",
"sn12.67:1.6":	"อปิ จ ชาติปจฺจยา ชรามรณนฺ”ติฯ ",
"sn12.67:2.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, สยงฺกตา ชาติ, ปรงฺกตา ชาติ, สยงฺกตา จ ปรงฺกตา จ ชาติ, อุทาหุ อสยงฺการา อปรงฺการา อธิจฺจสมุปฺปนฺนา ชาตี”ติ? ",
"sn12.67:2.2":	"“น โข, อาวุโส โกฏฺฐิก, สยงฺกตา ชาติ, น ปรงฺกตา ชาติ, น สยงฺกตา จ ปรงฺกตา จ ชาติ, นาปิ อสยงฺการา อปรงฺการา อธิจฺจสมุปฺปนฺนา ชาติฯ ",
"sn12.67:2.3":	"อปิ จ ภวปจฺจยา ชาตี”ติฯ ",
"sn12.67:3.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, สยงฺกโต ภโว …เป… ",
"sn12.67:3.2":	"สยงฺกตํ อุปาทานํ … ",
"sn12.67:3.3":	"สยงฺกตา ตณฺหา … ",
"sn12.67:3.4":	"สยงฺกตา เวทนา … ",
"sn12.67:3.5":	"สยงฺกโต ผโสฺส … ",
"sn12.67:3.6":	"สยงฺกตํ สฬายตนํ … ",
"sn12.67:3.7":	"สยงฺกตํ นามรูปํ, ปรงฺกตํ นามรูปํ, สยงฺกตญฺจ ปรงฺกตญฺจ นามรูปํ, อุทาหุ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ นามรูปนฺ”ติ? ",
"sn12.67:3.8":	"“น โข, อาวุโส โกฏฺฐิก, สยงฺกตํ นามรูปํ, น ปรงฺกตํ นามรูปํ, น สยงฺกตญฺจ ปรงฺกตญฺจ นามรูปํ, นาปิ อสยงฺการํ อปรงฺการํ, อธิจฺจสมุปฺปนฺนํ นามรูปํฯ ",
"sn12.67:3.9":	"อปิ จ วิญฺญาณปจฺจยา นามรูปนฺ”ติฯ ",
"sn12.67:4.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, สยงฺกตํ วิญฺญาณํ, ปรงฺกตํ วิญฺญาณํ, สยงฺกตญฺจ ปรงฺกตญฺจ วิญฺญาณํ, อุทาหุ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ วิญฺญาณนฺ”ติ? ",
"sn12.67:4.2":	"“น โข, อาวุโส โกฏฺฐิก, สยงฺกตํ วิญฺญาณํ, น ปรงฺกตํ วิญฺญาณํ, น สยงฺกตญฺจ ปรงฺกตญฺจ วิญฺญาณํ, นาปิ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ วิญฺญาณํฯ ",
"sn12.67:4.3":	"อปิ จ นามรูปปจฺจยา วิญฺญาณนฺ”ติฯ ",
"sn12.67:5.1":	"“อิทาเนว โข มยํ อายสฺมโต สาริปุตฺตสฺส ภาสิตํ เอวํ อาชานาม",
"sn12.67:5.2":	"‘น ขฺวาวุโส โกฏฺฐิก, สยงฺกตํ นามรูปํ, น ปรงฺกตํ นามรูปํ, น สยงฺกตญฺจ ปรงฺกตญฺจ นามรูปํ, นาปิ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ นามรูปํฯ ",
"sn12.67:5.3":	"อปิ จ วิญฺญาณปจฺจยา นามรูปนฺ’ติฯ ",
"sn12.67:6.1":	"อิทาเนว จ ปน มยํ อายสฺมโต สาริปุตฺตสฺส ภาสิตํ เอวํ อาชานาม",
"sn12.67:6.2":	"‘น ขฺวาวุโส โกฏฺฐิก, สยงฺกตํ วิญฺญาณํ, น ปรงฺกตํ วิญฺญาณํ, น สยงฺกตญฺจ ปรงฺกตญฺจ วิญฺญาณํ, นาปิ อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ วิญฺญาณํฯ ",
"sn12.67:6.3":	"อปิ จ นามรูปปจฺจยา วิญฺญาณนฺ’ติฯ ",
"sn12.67:7.1":	"ยถา กถํ ปนาวุโส สาริปุตฺต, อิมสฺส ภาสิตสฺส อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"sn12.67:7.2":	"“เตนหาวุโส, อุปมํ เต กริสฺสามิฯ ",
"sn12.67:7.3":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ ชานนฺติฯ ",
"sn12.67:7.4":	"เสยฺยถาปิ, อาวุโส, เทฺว นฬกลาปิโย อญฺญมญฺญํ นิสฺสาย ติฏฺเฐยฺยุํฯ ",
"sn12.67:7.5":	"เอวเมว โข, อาวุโส, นามรูปปจฺจยา วิญฺญาณํ; ",
"sn12.67:7.6":	"วิญฺญาณปจฺจยา นามรูปํ; ",
"sn12.67:7.7":	"นามรูปปจฺจยา สฬายตนํ; ",
"sn12.67:7.8":	"สฬายตนปจฺจยา ผโสฺส …เป… ",
"sn12.67:7.9":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.67:7.10":	"ตาสญฺเจ, อาวุโส, นฬกลาปีนํ เอกํ อากฑฺเฒยฺย, เอกา ปปเตยฺย; ",
"sn12.67:7.11":	"อปรญฺเจ อากฑฺเฒยฺย, อปรา ปปเตยฺยฯ ",
"sn12.67:7.12":	"เอวเมว โข, อาวุโส, นามรูปนิโรธา วิญฺญาณนิโรโธ; ",
"sn12.67:7.13":	"วิญฺญาณนิโรธา นามรูปนิโรโธ; ",
"sn12.67:7.14":	"นามรูปนิโรธา สฬายตนนิโรโธ; ",
"sn12.67:7.15":	"สฬายตนนิโรธา ผสฺสนิโรโธ …เป… ",
"sn12.67:7.16":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี”ติฯ ",
"sn12.67:8.1":	"“อจฺฉริยํ, อาวุโส สาริปุตฺต; ",
"sn12.67:8.2":	"อพฺภุตํ, อาวุโส สาริปุตฺตฯ ",
"sn12.67:8.3":	"ยาวสุภาสิตญฺจิทํ อายสฺมตา สาริปุตฺเตนฯ ",
"sn12.67:8.4":	"อิทญฺจ ปน มยํ อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อิเมหิ ฉตฺตึสาย วตฺถูหิ อนุโมทาม",
"sn12.67:9.1":	"‘ชรามรณสฺส เจ, อาวุโส, ภิกฺขุ นิพฺพิทาย วิราคาย นิโรธาย ธมฺมํ เทเสติ, ธมฺมกถิโก ภิกฺขูติ อลํวจนายฯ ",
"sn12.67:9.2":	"ชรามรณสฺส เจ, อาวุโส, ภิกฺขุ นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติ, ธมฺมานุธมฺมปฺปฏิปนฺโน ภิกฺขูติ อลํวจนายฯ ",
"sn12.67:9.3":	"ชรามรณสฺส เจ, อาวุโส, ภิกฺขุ นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺโต โหติ, ทิฏฺฐธมฺมนิพฺพานปฺปตฺโต ภิกฺขูติ อลํวจนายฯ ",
"sn12.67:9.4":	"ชาติยา เจ … ",
"sn12.67:9.5":	"ภวสฺส เจ … ",
"sn12.67:9.6":	"อุปาทานสฺส เจ … ",
"sn12.67:9.7":	"ตณฺหาย เจ … ",
"sn12.67:9.8":	"เวทนาย เจ … ",
"sn12.67:9.9":	"ผสฺสสฺส เจ … ",
"sn12.67:9.10":	"สฬายตนสฺส เจ … ",
"sn12.67:9.11":	"นามรูปสฺส เจ … ",
"sn12.67:9.12":	"วิญฺญาณสฺส เจ … ",
"sn12.67:9.13":	"สงฺขารานญฺเจ … ",
"sn12.67:9.14":	"อวิชฺชาย เจ, อาวุโส, ภิกฺขุ นิพฺพิทาย วิราคาย นิโรธาย ธมฺมํ เทเสติ, ธมฺมกถิโก ภิกฺขูติ อลํวจนายฯ ",
"sn12.67:9.15":	"อวิชฺชาย เจ, อาวุโส, ภิกฺขุ นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติ, ธมฺมานุธมฺมปฺปฏิปนฺโน ภิกฺขูติ อลํวจนายฯ ",
"sn12.67:9.16":	"อวิชฺชาย เจ, อาวุโส, ภิกฺขุ นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺโต โหติ, ทิฏฺฐธมฺมนิพฺพานปฺปตฺโต ภิกฺขูติ อลํวจนายา’”ติฯ ",
"sn12.67:9.17":	"สตฺตมํฯ "
}	
