{	
"sn12.51:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๕๑ ",
"sn12.51:0.2":	"๖ฯ ทุกฺขวคฺค ",
"sn12.51:0.3":	"ปริวีมํสนสุตฺต ",
"sn12.51:1.1":	"เอวํ เม สุตํ—",
"sn12.51:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn12.51:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn12.51:1.4":	"“ภิกฺขโว”ติฯ ",
"sn12.51:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn12.51:1.6":	"ภควา เอตทโวจ",
"sn12.51:2.1":	"“กิตฺตาวตา นุ โข, ภิกฺขเว, ภิกฺขุ ปริวีมํสมาโน ปริวีมํเสยฺย สพฺพโส สมฺมา ทุกฺขกฺขยายา”ติ? ",
"sn12.51:2.2":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn12.51:2.3":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn12.51:2.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn12.51:2.5":	"ภควา เอตทโวจ",
"sn12.51:3.1":	"“อิธ, ภิกฺขเว, ภิกฺขุ ปริวีมํสมาโน ปริวีมํสติ",
"sn12.51:3.2":	"‘ยํ โข อิทํ อเนกวิธํ นานปฺปการกํ ทุกฺขํ โลเก อุปฺปชฺชติ ชรามรณํ; ",
"sn12.51:3.3":	"อิทํ นุ โข ทุกฺขํ กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"sn12.51:3.4":	"กิสฺมึ สติ ชรามรณํ โหติ, กิสฺมึ อสติ ชรามรณํ น โหตี’ติ? ",
"sn12.51:3.5":	"โส ปริวีมํสมาโน เอวํ ปชานาติ",
"sn12.51:3.6":	"‘ยํ โข อิทํ อเนกวิธํ นานปฺปการกํ ทุกฺขํ โลเก อุปฺปชฺชติ ชรามรณํ, อิทํ โข ทุกฺขํ ชาตินิทานํ ชาติสมุทยํ ชาติชาติกํ ชาติปฺปภวํฯ ",
"sn12.51:3.7":	"ชาติยา สติ ชรามรณํ โหติ, ชาติยา อสติ ชรามรณํ น โหตี’ติฯ ",
"sn12.51:4.1":	"โส ชรามรณญฺจ ปชานาติ, ชรามรณสมุทยญฺจ ปชานาติ, ชรามรณนิโรธญฺจ ปชานาติ, ยา จ ชรามรณนิโรธสารุปฺปคามินี ปฏิปทา ตญฺจ ปชานาติ, ตถา ปฏิปนฺโน จ โหติ อนุธมฺมจารี; ",
"sn12.51:4.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สพฺพโส สมฺมา ทุกฺขกฺขยาย ปฏิปนฺโน ชรามรณนิโรธายฯ ",
"sn12.51:5.1":	"อถาปรํ ปริวีมํสมาโน ปริวีมํสติ",
"sn12.51:5.2":	"‘ชาติ ปนายํ กึนิทานา กึสมุทยา กึชาติกา กึปภวา, กิสฺมึ สติ ชาติ โหติ, กิสฺมึ อสติ ชาติ น โหตี’ติ? ",
"sn12.51:5.3":	"โส ปริวีมํสมาโน เอวํ ปชานาติ",
"sn12.51:5.4":	"‘ชาติ ภวนิทานา ภวสมุทยา ภวชาติกา ภวปฺปภวา; ",
"sn12.51:5.5":	"ภเว สติ ชาติ โหติ, ภเว อสติ ชาติ น โหตี’ติฯ ",
"sn12.51:6.1":	"โส ชาติญฺจ ปชานาติ, ชาติสมุทยญฺจ ปชานาติ, ชาตินิโรธญฺจ ปชานาติ, ยา จ ชาตินิโรธสารุปฺปคามินี ปฏิปทา ตญฺจ ปชานาติ, ตถา ปฏิปนฺโน จ โหติ อนุธมฺมจารี; ",
"sn12.51:6.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สพฺพโส สมฺมา ทุกฺขกฺขยาย ปฏิปนฺโน ชาตินิโรธายฯ ",
"sn12.51:7.1":	"อถาปรํ ปริวีมํสมาโน ปริวีมํสติ",
"sn12.51:7.2":	"‘ภโว ปนายํ กึนิทาโน …เป… ",
"sn12.51:7.3":	"อุปาทานํ ปนิทํ กึนิทานํ … ",
"sn12.51:7.4":	"ตณฺหา ปนายํ กึนิทานา … ",
"sn12.51:7.5":	"เวทนา … ",
"sn12.51:7.6":	"ผโสฺส … ",
"sn12.51:7.7":	"สฬายตนํ ปนิทํ กึนิทานํ … ",
"sn12.51:7.8":	"นามรูปํ ปนิทํ … ",
"sn12.51:7.9":	"วิญฺญาณํ ปนิทํ … ",
"sn12.51:7.10":	"สงฺขารา ปนิเม กึนิทานา กึสมุทยา กึชาติกา กึปภวา; ",
"sn12.51:7.11":	"กิสฺมึ สติ สงฺขารา โหนฺติ, กิสฺมึ อสติ สงฺขารา น โหนฺตี’ติ? ",
"sn12.51:7.12":	"โส ปริวีมํสมาโน เอวํ ปชานาติ",
"sn12.51:7.13":	"‘สงฺขารา อวิชฺชานิทานา อวิชฺชาสมุทยา อวิชฺชาชาติกา อวิชฺชาปภวา; ",
"sn12.51:7.14":	"อวิชฺชาย สติ สงฺขารา โหนฺติ, อวิชฺชาย อสติ สงฺขารา น โหนฺตี’ติฯ ",
"sn12.51:8.1":	"โส สงฺขาเร จ ปชานาติ, สงฺขารสมุทยญฺจ ปชานาติ, สงฺขารนิโรธญฺจ ปชานาติ, ยา จ สงฺขารนิโรธสารุปฺปคามินี ปฏิปทา ตญฺจ ปชานาติ, ตถา ปฏิปนฺโน จ โหติ อนุธมฺมจารี; ",
"sn12.51:8.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สพฺพโส สมฺมา ทุกฺขกฺขยาย ปฏิปนฺโน สงฺขารนิโรธายฯ ",
"sn12.51:9.1":	"อวิชฺชาคโต ยํ, ภิกฺขเว, ปุริสปุคฺคโล ปุญฺญญฺเจ สงฺขารํ อภิสงฺขโรติ, ปุญฺญูปคํ โหติ วิญฺญาณํฯ ",
"sn12.51:9.2":	"อปุญฺญญฺเจ สงฺขารํ อภิสงฺขโรติ, อปุญฺญูปคํ โหติ วิญฺญาณํฯ ",
"sn12.51:9.3":	"อาเนญฺชญฺเจ สงฺขารํ อภิสงฺขโรติ อาเนญฺชูปคํ โหติ วิญฺญาณํฯ ",
"sn12.51:9.4":	"ยโต โข, ภิกฺขเว, ภิกฺขุโน อวิชฺชา ปหีนา โหติ วิชฺชา อุปฺปนฺนา, โส อวิชฺชาวิราคา วิชฺชุปฺปาทา เนว ปุญฺญาภิสงฺขารํ อภิสงฺขโรติ น อปุญฺญาภิสงฺขารํ อภิสงฺขโรติ น อาเนญฺชาภิสงฺขารํ อภิสงฺขโรติฯ ",
"sn12.51:9.5":	"อนภิสงฺขโรนฺโต อนภิสญฺเจตยนฺโต น กิญฺจิ โลเก อุปาทิยติ; ",
"sn12.51:9.6":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn12.51:9.7":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"sn12.51:10.1":	"โส สุขญฺเจ เวทนํ เวทยติ, สา อนิจฺจาติ ปชานาติ, อนชฺโฌสิตาติ ปชานาติ, อนภินนฺทิตาติ ปชานาติฯ ",
"sn12.51:10.2":	"ทุกฺขญฺเจ เวทนํ เวทยติ, สา อนิจฺจาติ ปชานาติ, อนชฺโฌสิตาติ ปชานาติ, อนภินนฺทิตาติ ปชานาติฯ ",
"sn12.51:10.3":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, สา อนิจฺจาติ ปชานาติ, อนชฺโฌสิตาติ ปชานาติ, อนภินนฺทิตาติ ปชานาติฯ ",
"sn12.51:10.4":	"โส สุขญฺเจ เวทนํ เวทยติ, วิสํยุตฺโต นํ เวทยติฯ ",
"sn12.51:10.5":	"ทุกฺขญฺเจ เวทนํ เวทยติ, วิสํยุตฺโต นํ เวทยติฯ ",
"sn12.51:10.6":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, วิสํยุตฺโต นํ เวทยติฯ ",
"sn12.51:11.1":	"โส กายปริยนฺติกํ เวทนํ เวทยมาโน กายปริยนฺติกํ เวทนํ เวทยามีติ ปชานาติ, ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ชีวิตปริยนฺติกํ เวทนํ เวทยามีติ ปชานาติฯ ",
"sn12.51:11.2":	"กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺติ, สรีรานิ อวสิสฺสนฺตีติ ปชานาติฯ ",
"sn12.51:12.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส กุมฺภการปากา อุณฺหํ กุมฺภํ อุทฺธริตฺวา สเม ภูมิภาเค ปฏิสิเสฺสยฺยฯ ",
"sn12.51:12.2":	"ตตฺร ยายํ อุสฺมา สา ตตฺเถว วูปสเมยฺย, กปลฺลานิ อวสิเสฺสยฺยุํฯ ",
"sn12.51:12.3":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ กายปริยนฺติกํ เวทนํ เวทยมาโน กายปริยนฺติกํ เวทนํ เวทยามีติ ปชานาติ, ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ชีวิตปริยนฺติกํ เวทนํ เวทยามีติ ปชานาติฯ ",
"sn12.51:12.4":	"กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺติ, สรีรานิ อวสิสฺสนฺตีติ ปชานาติฯ ",
"sn12.51:13.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn12.51:13.2":	"อปิ นุ โข ขีณาสโว ภิกฺขุ ปุญฺญาภิสงฺขารํ วา อภิสงฺขเรยฺย อปุญฺญาภิสงฺขารํ วา อภิสงฺขเรยฺย อาเนญฺชาภิสงฺขารํ วา อภิสงฺขเรยฺยา”ติ? ",
"sn12.51:13.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:14.1":	"“สพฺพโส วา ปน สงฺขาเรสุ อสติ, สงฺขารนิโรธา อปิ นุ โข วิญฺญาณํ ปญฺญาเยถา”ติ? ",
"sn12.51:14.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:15.1":	"“สพฺพโส วา ปน วิญฺญาเณ อสติ, วิญฺญาณนิโรธา อปิ นุ โข นามรูปํ ปญฺญาเยถา”ติ? ",
"sn12.51:15.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:16.1":	"“สพฺพโส วา ปน นามรูเป อสติ, นามรูปนิโรธา อปิ นุ โข สฬายตนํ ปญฺญาเยถา”ติ? ",
"sn12.51:16.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:17.1":	"“สพฺพโส วา ปน สฬายตเน อสติ, สฬายตนนิโรธา อปิ นุ โข ผโสฺส ปญฺญาเยถา”ติ? ",
"sn12.51:17.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:18.1":	"“สพฺพโส วา ปน ผเสฺส อสติ, ผสฺสนิโรธา อปิ นุ โข เวทนา ปญฺญาเยถา”ติ? ",
"sn12.51:18.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:19.1":	"“สพฺพโส วา ปน เวทนาย อสติ, เวทนานิโรธา อปิ นุ โข ตณฺหา ปญฺญาเยถา”ติ? ",
"sn12.51:19.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:20.1":	"“สพฺพโส วา ปน ตณฺหาย อสติ, ตณฺหานิโรธา อปิ นุ โข อุปาทานํ ปญฺญาเยถา”ติ? ",
"sn12.51:20.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:21.1":	"“สพฺพโส วา ปน อุปาทาเน อสติ, อุปาทานนิโรธา อปิ นุ โข ภโว ปญฺญาเยถา”ติฯ ",
"sn12.51:21.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:22.1":	"“สพฺพโส วา ปน ภเว อสติ, ภวนิโรธา อปิ นุ โข ชาติ ปญฺญาเยถา”ติ? ",
"sn12.51:22.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:23.1":	"“สพฺพโส วา ปน ชาติยา อสติ, ชาตินิโรธา อปิ นุ โข ชรามรณํ ปญฺญาเยถา”ติ? ",
"sn12.51:23.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.51:24.1":	"“สาธุ สาธุ, ภิกฺขเว, เอวเมตํ, ภิกฺขเว, เนตํ อญฺญถาฯ ",
"sn12.51:24.2":	"สทฺทหถ เม ตํ, ภิกฺขเว, อธิมุจฺจถ, นิกฺกงฺขา เอตฺถ โหถ นิพฺพิจิกิจฺฉาฯ ",
"sn12.51:24.3":	"เอเสวนฺโต ทุกฺขสฺสา”ติฯ ",
"sn12.51:24.4":	"ปฐมํฯ "
}	
