{	
"sn12.50:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๕๐ ",
"sn12.50:0.2":	"๕ฯ คหปติวคฺค ",
"sn12.50:0.3":	"ทุติยอริยสาวกสุตฺต ",
"sn12.50:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.50:1.2":	"“น, ภิกฺขเว, สุตวโต อริยสาวกสฺส เอวํ โหติ",
"sn12.50:1.3":	"‘กึ นุ โข กิสฺมึ สติ กึ โหติ, กิสฺสุปฺปาทา กึ อุปฺปชฺชติ? ",
"sn12.50:1.4":	"กิสฺมึ สติ สงฺขารา โหนฺติ, กิสฺมึ สติ วิญฺญาณํ โหติ, กิสฺมึ สติ นามรูปํ โหติ, กิสฺมึ สติ สฬายตนํ โหติ, กิสฺมึ สติ ผโสฺส โหติ, กิสฺมึ สติ เวทนา โหติ, กิสฺมึ สติ ตณฺหา โหติ, กิสฺมึ สติ อุปาทานํ โหติ, กิสฺมึ สติ ภโว โหติ, กิสฺมึ สติ ชาติ โหติ, กิสฺมึ สติ ชรามรณํ โหตี’ติ? ",
"sn12.50:2.1":	"อถ โข, ภิกฺขเว, สุตวโต อริยสาวกสฺส อปรปฺปจฺจยา ญาณเมเวตฺถ โหติ",
"sn12.50:2.2":	"‘อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติฯ ",
"sn12.50:2.3":	"อวิชฺชาย สติ สงฺขารา โหนฺติ; ",
"sn12.50:2.4":	"สงฺขาเรสุ สติ วิญฺญาณํ โหติ; ",
"sn12.50:2.5":	"วิญฺญาเณ สติ นามรูปํ โหติ; ",
"sn12.50:2.6":	"นามรูเป สติ สฬายตนํ โหติ; ",
"sn12.50:2.7":	"สฬายตเน สติ ผโสฺส โหติ; ",
"sn12.50:2.8":	"ผเสฺส สติ เวทนา โหติ; ",
"sn12.50:2.9":	"เวทนาย สติ ตณฺหา โหติ; ",
"sn12.50:2.10":	"ตณฺหาย สติ อุปาทานํ โหติ; ",
"sn12.50:2.11":	"อุปาทาเน สติ ภโว โหติ; ",
"sn12.50:2.12":	"ภเว สติ ชาติ โหติ; ",
"sn12.50:2.13":	"ชาติยา สติ ชรามรณํ โหตี’ติฯ ",
"sn12.50:2.14":	"โส เอวํ ปชานาติ",
"sn12.50:2.15":	"‘เอวมยํ โลโก สมุทยตี’ติฯ ",
"sn12.50:3.1":	"น, ภิกฺขเว, สุตวโต อริยสาวกสฺส เอวํ โหติ",
"sn12.50:3.2":	"‘กึ นุ โข กิสฺมึ อสติ กึ น โหติ, กิสฺส นิโรธา กึ นิรุชฺฌติ? ",
"sn12.50:3.3":	"กิสฺมึ อสติ สงฺขารา น โหนฺติ, กิสฺมึ อสติ วิญฺญาณํ น โหติ, กิสฺมึ อสติ นามรูปํ น โหติ, กิสฺมึ อสติ สฬายตนํ น โหติ, กิสฺมึ อสติ ผโสฺส น โหติ, กิสฺมึ อสติ เวทนา น โหติ, กิสฺมึ อสติ ตณฺหา น โหติ …เป… ",
"sn12.50:3.4":	"อุปาทานํ … ",
"sn12.50:3.5":	"ภโว … ",
"sn12.50:3.6":	"ชาติ … ",
"sn12.50:3.7":	"กิสฺมึ อสติ ชรามรณํ น โหตี’ติ? ",
"sn12.50:4.1":	"อถ โข, ภิกฺขเว, สุตวโต อริยสาวกสฺส อปรปฺปจฺจยา ญาณเมเวตฺถ โหติ",
"sn12.50:4.2":	"‘อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌติฯ ",
"sn12.50:4.3":	"อวิชฺชาย อสติ สงฺขารา น โหนฺติ; ",
"sn12.50:4.4":	"สงฺขาเรสุ อสติ วิญฺญาณํ น โหติ; ",
"sn12.50:4.5":	"วิญฺญาเณ อสติ นามรูปํ น โหติ; ",
"sn12.50:4.6":	"นามรูเป อสติ สฬายตนํ น โหติ …เป… ",
"sn12.50:4.7":	"ชาติยา อสติ ชรามรณํ น โหตี’ติฯ ",
"sn12.50:4.8":	"โส เอวํ ปชานาติ",
"sn12.50:4.9":	"‘เอวมยํ โลโก นิรุชฺฌตี’ติฯ ",
"sn12.50:5.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ โลกสฺส สมุทยญฺจ อตฺถงฺคมญฺจ ยถาภูตํ ปชานาติ, อยํ วุจฺจติ, ภิกฺขเว, อริยสาวโก ทิฏฺฐิสมฺปนฺโน อิติปิ, ทสฺสนสมฺปนฺโน อิติปิ, อาคโต อิมํ สทฺธมฺมํ อิติปิ, ปสฺสติ อิมํ สทฺธมฺมํ อิติปิ, เสกฺเขน ญาเณน สมนฺนาคโต อิติปิ, เสกฺขาย วิชฺชาย สมนฺนาคโต อิติปิ, ธมฺมโสตํ สมาปนฺโน อิติปิ, อริโย นิพฺเพธิกปญฺโญ อิติปิ, อมตทฺวารํ อาหจฺจ ติฏฺฐติ อิติปี”ติฯ ",
"sn12.50:5.2":	"ทสมํฯ ",
"sn12.50:5.3":	"คหปติวคฺโค ปญฺจโมฯ ",
"sn12.50:6.0":	"ตสฺสุทฺทานํ ",
"sn12.50:6.1":	"เทฺว ปญฺจเวรภยา วุตฺตา, ",
"sn12.50:6.2":	"ทุกฺขํ โลโก จ ญาติกํ; ",
"sn12.50:6.3":	"อญฺญตรํ ชาณุโสฺสณิ จ, ",
"sn12.50:6.4":	"โลกายติเกน อฏฺฐมํ; ",
"sn12.50:6.5":	"เทฺว อริยสาวกา วุตฺตา, ",
"sn12.50:6.6":	"วคฺโค เตน ปวุจฺจตีติฯ "
}	
