{	
"sn12.63:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๓ ",
"sn12.63:0.2":	"๗ฯ มหาวคฺค ",
"sn12.63:0.3":	"ปุตฺตมํสสุตฺต ",
"sn12.63:1.1":	"สาวตฺถิยํ … ",
"sn12.63:1.2":	"“จตฺตาโรเม, ภิกฺขเว, อาหารา ภูตานํ วา สตฺตานํ ฐิติยา สมฺภเวสีนํ วา อนุคฺคหายฯ ",
"sn12.63:1.3":	"กตเม จตฺตาโร? ",
"sn12.63:1.4":	"กพฬีกาโร อาหาโร โอฬาริโก วา สุขุโม วา, ผโสฺส ทุติโย, มโนสญฺเจตนา ตติยา, วิญฺญาณํ จตุตฺถํฯ ",
"sn12.63:1.5":	"อิเม โข, ภิกฺขเว, จตฺตาโร อาหารา ภูตานํ วา สตฺตานํ ฐิติยา สมฺภเวสีนํ วา อนุคฺคหายฯ ",
"sn12.63:2.1":	"กถญฺจ, ภิกฺขเว, กพฬีกาโร อาหาโร ทฏฺฐพฺโพ? ",
"sn12.63:2.2":	"เสยฺยถาปิ, ภิกฺขเว, เทฺว ชายมฺปติกา ปริตฺตํ สมฺพลํ อาทาย กนฺตารมคฺคํ ปฏิปชฺเชยฺยุํฯ ",
"sn12.63:2.3":	"เตสมสฺส เอกปุตฺตโก ปิโย มนาโปฯ ",
"sn12.63:2.4":	"อถ โข เตสํ, ภิกฺขเว, ทฺวินฺนํ ชายมฺปติกานํ กนฺตารคตานํ ยา ปริตฺตา สมฺพลมตฺตา, สา ปริกฺขยํ ปริยาทานํ คจฺเฉยฺยฯ ",
"sn12.63:2.5":	"สิยา จ เนสํ กนฺตาราวเสโส อนติณฺโณฯ ",
"sn12.63:2.6":	"อถ โข เตสํ, ภิกฺขเว, ทฺวินฺนํ ชายมฺปติกานํ เอวมสฺส",
"sn12.63:2.7":	"‘อมฺหากํ โข ยา ปริตฺตา สมฺพลมตฺตา สา ปริกฺขีณา ปริยาทิณฺณาฯ ",
"sn12.63:2.8":	"อตฺถิ จายํ กนฺตาราวเสโส อนิตฺติณฺโณฯ ",
"sn12.63:2.9":	"ยนฺนูน มยํ อิมํ เอกปุตฺตกํ ปิยํ มนาปํ วธิตฺวา วลฺลูรญฺจ โสณฺฑิกญฺจ กริตฺวา ปุตฺตมํสานิ ขาทนฺตา เอวํ ตํ กนฺตาราวเสสํ นิตฺถเรยฺยาม, มา สพฺเพว ตโย วินสฺสิมฺหา’ติฯ ",
"sn12.63:2.10":	"อถ โข เต, ภิกฺขเว, เทฺว ชายมฺปติกา ตํ เอกปุตฺตกํ ปิยํ มนาปํ วธิตฺวา วลฺลูรญฺจ โสณฺฑิกญฺจ กริตฺวา ปุตฺตมํสานิ ขาทนฺตา เอวํ ตํ กนฺตาราวเสสํ นิตฺถเรยฺยุํฯ ",
"sn12.63:2.11":	"เต ปุตฺตมํสานิ เจว ขาเทยฺยุํ, อุเร จ ปฏิปิเสยฺยุํ",
"sn12.63:2.12":	"‘กหํ, เอกปุตฺตก, กหํ, เอกปุตฺตกา’ติฯ ",
"sn12.63:3.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn12.63:3.2":	"อปิ นุ เต ทวาย วา อาหารํ อาหาเรยฺยุํ, มทาย วา อาหารํ อาหาเรยฺยุํ, มณฺฑนาย วา อาหารํ อาหาเรยฺยุํ, วิภูสนาย วา อาหารํ อาหาเรยฺยุนฺ”ติ? ",
"sn12.63:3.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.63:3.4":	"“นนุ เต, ภิกฺขเว, ยาวเทว กนฺตารสฺส นิตฺถรณตฺถาย อาหารํ อาหาเรยฺยุนฺ”ติ? ",
"sn12.63:3.5":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.63:3.6":	"“‘เอวเมว ขฺวาหํ, ภิกฺขเว, กพฬีกาโร อาหาโร ทฏฺฐพฺโพ’ติ วทามิฯ ",
"sn12.63:3.7":	"กพฬีกาเร, ภิกฺขเว, อาหาเร ปริญฺญาเต ปญฺจ กามคุณิโก ราโค ปริญฺญาโต โหติฯ ",
"sn12.63:3.8":	"ปญฺจ กามคุณิเก ราเค ปริญฺญาเต นตฺถิ ตํ สํโยชนํ เยน สํโยชเนน สํยุตฺโต อริยสาวโก ปุน อิมํ โลกํ อาคจฺเฉยฺยฯ ",
"sn12.63:4.1":	"กถญฺจ, ภิกฺขเว, ผสฺสาหาโร ทฏฺฐพฺโพ? ",
"sn12.63:4.2":	"เสยฺยถาปิ, ภิกฺขเว, คาวี นิจฺจมฺมา กุฏฺฏญฺเจ นิสฺสาย ติฏฺเฐยฺยฯ เย กุฏฺฏนิสฺสิตา ปาณา เต นํ ขาเทยฺยุํฯ ",
"sn12.63:4.3":	"รุกฺขญฺเจ นิสฺสาย ติฏฺเฐยฺย, เย รุกฺขนิสฺสิตา ปาณา เต นํ ขาเทยฺยุํฯ ",
"sn12.63:4.4":	"อุทกญฺเจ นิสฺสาย ติฏฺเฐยฺย, เย อุทกนิสฺสิตา ปาณา เต นํ ขาเทยฺยุํฯ ",
"sn12.63:4.5":	"อากาสญฺเจ นิสฺสาย ติฏฺเฐยฺย, เย อากาสนิสฺสิตา ปาณา เต นํ ขาเทยฺยุํฯ ",
"sn12.63:4.6":	"ยํ ยเทว หิ สา, ภิกฺขเว, คาวี นิจฺจมฺมา นิสฺสาย ติฏฺเฐยฺย, เย ตนฺนิสฺสิตา ปาณา เต นํ ขาเทยฺยุํฯ ",
"sn12.63:4.7":	"เอวเมว ขฺวาหํ, ภิกฺขเว, ‘ผสฺสาหาโร ทฏฺฐพฺโพ’ติ วทามิฯ ",
"sn12.63:4.8":	"ผเสฺส, ภิกฺขเว, อาหาเร ปริญฺญาเต ติโสฺส เวทนา ปริญฺญาตา โหนฺติฯ ",
"sn12.63:4.9":	"ตีสุ เวทนาสุ ปริญฺญาตาสุ อริยสาวกสฺส นตฺถิ กิญฺจิ อุตฺตริกรณียนฺติ วทามิฯ ",
"sn12.63:5.1":	"กถญฺจ, ภิกฺขเว, มโนสญฺเจตนาหาโร ทฏฺฐพฺโพ? ",
"sn12.63:5.2":	"เสยฺยถาปิ, ภิกฺขเว, องฺคารกาสุ สาธิกโปริสา ปุณฺณา องฺคารานํ วีตจฺจิกานํ วีตธูมานํฯ ",
"sn12.63:5.3":	"อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฺปฏิกูโลฯ ",
"sn12.63:5.4":	"ตเมนํ เทฺว พลวนฺโต ปุริสา นานาพาหาสุ คเหตฺวา ตํ องฺคารกาสุํ อุปกฑฺเฒยฺยุํฯ ",
"sn12.63:5.5":	"อถ โข, ภิกฺขเว, ตสฺส ปุริสสฺส อารกาวสฺส เจตนา อารกา ปตฺถนา อารกา ปณิธิฯ ",
"sn12.63:5.6":	"ตํ กิสฺส เหตุ? ",
"sn12.63:5.7":	"เอวญฺหิ, ภิกฺขเว, ตสฺส ปุริสสฺส โหติ",
"sn12.63:5.8":	"‘อิมญฺจาหํ องฺคารกาสุํ ปปติสฺสามิ, ตโตนิทานํ มรณํ วา นิคจฺฉามิ มรณมตฺตํ วา ทุกฺขนฺ’ติฯ ",
"sn12.63:5.9":	"เอวเมว ขฺวาหํ, ภิกฺขเว, ‘มโนสญฺเจตนาหาโร ทฏฺฐพฺโพ’ติ วทามิฯ ",
"sn12.63:5.10":	"มโนสญฺเจตนาย, ภิกฺขเว, อาหาเร ปริญฺญาเต ติโสฺส ตณฺหา ปริญฺญาตา โหนฺติฯ ",
"sn12.63:5.11":	"ตีสุ ตณฺหาสุ ปริญฺญาตาสุ อริยสาวกสฺส นตฺถิ กิญฺจิ อุตฺตริกรณียนฺติ วทามิฯ ",
"sn12.63:6.1":	"กถญฺจ, ภิกฺขเว, วิญฺญาณาหาโร ทฏฺฐพฺโพ? ",
"sn12.63:6.2":	"เสยฺยถาปิ, ภิกฺขเว, โจรํ อาคุจารึ คเหตฺวา รญฺโญ ทเสฺสยฺยุํ",
"sn12.63:6.3":	"‘อยํ เต, เทว, โจโร อาคุจารี, อิมสฺส ยํ อิจฺฉสิ ตํ ทณฺฑํ ปเณหี’ติฯ ",
"sn12.63:6.4":	"ตเมนํ ราชา เอวํ วเทยฺย",
"sn12.63:6.5":	"‘คจฺฉถ, โภ, อิมํ ปุริสํ ปุพฺพณฺหสมยํ สตฺติสเตน หนถา’ติฯ ",
"sn12.63:6.6":	"ตเมนํ ปุพฺพณฺหสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"sn12.63:6.7":	"อถ ราชา มชฺฌนฺหิกสมยํ เอวํ วเทยฺย",
"sn12.63:6.8":	"‘อมฺโภ, กถํ โส ปุริโส’ติ? ",
"sn12.63:6.9":	"‘ตเถว, เทว, ชีวตี’ติฯ ",
"sn12.63:6.10":	"ตเมนํ ราชา เอวํ วเทยฺย",
"sn12.63:6.11":	"‘คจฺฉถ, โภ, ตํ ปุริสํ มชฺฌนฺหิกสมยํ สตฺติสเตน หนถา’ติฯ ",
"sn12.63:6.12":	"ตเมนํ มชฺฌนฺหิกสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"sn12.63:6.13":	"อถ ราชา สายนฺหสมยํ เอวํ วเทยฺย",
"sn12.63:6.14":	"‘อมฺโภ, กถํ โส ปุริโส’ติ? ",
"sn12.63:6.15":	"‘ตเถว, เทว, ชีวตี’ติฯ ",
"sn12.63:6.16":	"ตเมนํ ราชา เอวํ วเทยฺย",
"sn12.63:6.17":	"‘คจฺฉถ, โภ, ตํ ปุริสํ สายนฺหสมยํ สตฺติสเตน หนถา’ติฯ ",
"sn12.63:6.18":	"ตเมนํ สายนฺหสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"sn12.63:6.19":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn12.63:6.20":	"อปิ นุ โส ปุริโส ทิวสํ ตีหิ สตฺติสเตหิ หญฺญมาโน ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถา”ติ? ",
"sn12.63:6.21":	"“เอกิสฺสาปิ, ภนฺเต, สตฺติยา หญฺญมาโน ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถ; ",
"sn12.63:6.22":	"โก ปน วาโท ตีหิ สตฺติสเตหิ หญฺญมาโน”ติฯ ",
"sn12.63:6.23":	"“เอวเมว ขฺวาหํ, ภิกฺขเว, วิญฺญาณาหาโร ทฏฺฐพฺโพติ วทามิฯ ",
"sn12.63:6.24":	"วิญฺญาเณ, ภิกฺขเว, อาหาเร ปริญฺญาเต นามรูปํ ปริญฺญาตํ โหติ, นามรูเป ปริญฺญาเต อริยสาวกสฺส นตฺถิ กิญฺจิ อุตฺตริกรณียนฺติ วทามี”ติฯ ",
"sn12.63:6.25":	"ตติยํฯ "
}	
