{	
"sn12.70:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๗๐ ",
"sn12.70:0.2":	"๗ฯ มหาวคฺค ",
"sn12.70:0.3":	"สุสิมปริพฺพาชกสุตฺต ",
"sn12.70:1.1":	"เอวํ เม สุตํ—",
"sn12.70:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn12.70:1.3":	"เตน โข ปน สมเยน ภควา สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"sn12.70:1.4":	"ภิกฺขุสงฺโฆปิ สกฺกโต โหติ ครุกโต มานิโต ปูชิโต อปจิโต ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"sn12.70:1.5":	"อญฺญติตฺถิยา ปน ปริพฺพาชกา อสกฺกตา โหนฺติ อครุกตา อมานิตา อปูชิตา อนปจิตา, น ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"sn12.70:2.1":	"เตน โข ปน สมเยน สุสิโม ปริพฺพาชโก ราชคเห ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึฯ ",
"sn12.70:2.2":	"อถ โข สุสิมสฺส ปริพฺพาชกสฺส ปริสา สุสิมํ ปริพฺพาชกํ เอตทโวจุํ",
"sn12.70:2.3":	"“เอหิ ตฺวํ, อาวุโส สุสิม, สมเณ โคตเม พฺรหฺมจริยํ จรฯ ",
"sn12.70:2.4":	"ตฺวํ ธมฺมํ ปริยาปุณิตฺวา อเมฺห วาเจยฺยาสิฯ ",
"sn12.70:2.5":	"ตํ มยํ ธมฺมํ ปริยาปุณิตฺวา คิหีนํ ภาสิสฺสามฯ ",
"sn12.70:2.6":	"เอวํ มยมฺปิ สกฺกตา ภวิสฺสาม ครุกตา มานิตา ปูชิตา อปจิตา ลาภิโน จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"sn12.70:2.7":	"“เอวมาวุโส”ติ โข สุสิโม ปริพฺพาชโก สกาย ปริสาย ปฏิสฺสุณิตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"sn12.70:2.8":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุสิโม ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn12.70:2.9":	"“อิจฺฉามหํ, อาวุโส อานนฺท, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ”ติฯ ",
"sn12.70:3.1":	"อถ โข อายสฺมา อานนฺโท สุสิมํ ปริพฺพาชกํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn12.70:3.2":	"“อยํ, ภนฺเต, สุสิโม ปริพฺพาชโก เอวมาห",
"sn12.70:3.3":	"‘อิจฺฉามหํ, อาวุโส อานนฺท, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’”ติฯ ",
"sn12.70:3.4":	"“เตนหานนฺท, สุสิมํ ปพฺพาเชถา”ติฯ ",
"sn12.70:3.5":	"อลตฺถ โข สุสิโม ปริพฺพาชโก ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"sn12.70:4.1":	"เตน โข ปน สมเยน สมฺพหุเลหิ ภิกฺขูหิ ภควโต สนฺติเก อญฺญา พฺยากตา โหติ",
"sn12.70:4.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามา”ติฯ ",
"sn12.70:4.3":	"อโสฺสสิ โข อายสฺมา สุสิโม",
"sn12.70:4.4":	"“สมฺพหุเลหิ กิร ภิกฺขูหิ ภควโต สนฺติเก อญฺญา พฺยากตา",
"sn12.70:4.5":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานามา”ติฯ ",
"sn12.70:4.6":	"อถ โข อายสฺมา สุสิโม เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ ภิกฺขูหิ สทฺธึ สมฺโมทิฯ ",
"sn12.70:4.7":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สุสิโม เต ภิกฺขู เอตทโวจ",
"sn12.70:4.8":	"“สจฺจํ กิรายสฺมนฺเตหิ ภควโต สนฺติเก อญฺญา พฺยากตา",
"sn12.70:4.9":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานามา”ติ? ",
"sn12.70:4.10":	"“เอวมาวุโส”ติฯ ",
"sn12.70:5.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภถ—เอโกปิ หุตฺวา พหุธา โหถ, พหุธาปิ หุตฺวา เอโก โหถ; อาวิภาวํ, ติโรภาวํ, ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา คจฺฉถ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรถ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉถ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมถ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสถ ปริมชฺชถ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตถา”ติ? ",
"sn12.70:5.2":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:6.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาถ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จา”ติ? ",
"sn12.70:6.2":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:7.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาถ—",
"sn12.70:7.2":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.3":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.4":	"สโทสํ วา จิตฺตํ สโทสํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.5":	"วีตโทสํ วา จิตฺตํ วีตโทสํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.6":	"สโมหํ วา จิตฺตํ สโมหํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.7":	"วีตโมหํ วา จิตฺตํ วีตโมหํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.8":	"สงฺขิตฺตํ วา จิตฺตํ สงฺขิตฺตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.9":	"วิกฺขิตฺตํ วา จิตฺตํ วิกฺขิตฺตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.10":	"มหคฺคตํ วา จิตฺตํ มหคฺคตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.11":	"อมหคฺคตํ วา จิตฺตํ อมหคฺคตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.12":	"เสาตฺตรํ วา จิตฺตํ เสาตฺตรํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.13":	"อนุตฺตรํ วา จิตฺตํ อนุตฺตรํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.14":	"สมาหิตํ วา จิตฺตํ สมาหิตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.15":	"อสมาหิตํ วา จิตฺตํ อสมาหิตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.16":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชานาถ; ",
"sn12.70:7.17":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานาถา”ติ? ",
"sn12.70:7.18":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:8.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรถ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตารีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ, อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"sn12.70:8.2":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:9.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสถ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาถ",
"sn12.70:9.2":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:10.1":	"“อปิ ปน ตุเมฺห อายสฺมนฺโต เอวํ ชานนฺตา เอวํ ปสฺสนฺตา เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา, เต กาเยน ผุสิตฺวา วิหรถา”ติ? ",
"sn12.70:10.2":	"“โน เหตํ, อาวุโส”ฯ ",
"sn12.70:11.1":	"“เอตฺถ ทานิ อายสฺมนฺโต อิทญฺจ เวยฺยากรณํ อิเมสญฺจ ธมฺมานํ อสมาปตฺติ; อิทํ โน, อาวุโส, กถนฺ”ติ? ",
"sn12.70:11.2":	"“ปญฺญาวิมุตฺตา โข มยํ, อาวุโส สุสิมา”ติฯ ",
"sn12.70:12.1":	"“น ขฺวาหํ อิมสฺส อายสฺมนฺตานํ สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn12.70:12.2":	"สาธุ เม อายสฺมนฺโต ตถา ภาสนฺตุ ยถาหํ อิมสฺส อายสฺมนฺตานํ สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"sn12.70:12.3":	"“อาชาเนยฺยาสิ วา ตฺวํ, อาวุโส สุสิม, น วา ตฺวํ อาชาเนยฺยาสิ อถ โข ปญฺญาวิมุตฺตา มยนฺ”ติฯ ",
"sn12.70:13.1":	"อถ โข อายสฺมา สุสิโม อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn12.70:13.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สุสิโม ยาวตโก เตหิ ภิกฺขูหิ สทฺธึ อโหสิ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"sn12.70:13.3":	"“ปุพฺเพ โข, สุสิม, ธมฺมฏฺฐิติญาณํ, ปจฺฉา นิพฺพาเน ญาณนฺ”ติฯ ",
"sn12.70:14.1":	"“น ขฺวาหํ, ภนฺเต, อิมสฺส ภควตา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"sn12.70:14.2":	"สาธุ เม, ภนฺเต, ภควา ตถา ภาสตุ ยถาหํ อิมสฺส ภควตา สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"sn12.70:14.3":	"“อาชาเนยฺยาสิ วา ตฺวํ, สุสิม, น วา ตฺวํ อาชาเนยฺยาสิ, อถ โข ธมฺมฏฺฐิติญาณํ ปุพฺเพ, ปจฺฉา นิพฺพาเน ญาณํฯ ",
"sn12.70:15.1":	"ตํ กึ มญฺญสิ, สุสิม, ",
"sn12.70:15.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn12.70:15.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn12.70:15.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn12.70:15.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn12.70:15.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn12.70:15.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn12.70:15.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:15.9":	"“เวทนา นิจฺจา วา อนิจฺจา วา”ติ? ",
"sn12.70:15.10":	"“อนิจฺจา, ภนฺเต”ฯ ",
"sn12.70:15.11":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn12.70:15.12":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn12.70:15.13":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn12.70:15.14":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn12.70:15.15":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:15.16":	"“สญฺญา นิจฺจา วา อนิจฺจา วา”ติ? ",
"sn12.70:15.17":	"“อนิจฺจา, ภนฺเต” …เป… ",
"sn12.70:15.18":	"“สงฺขารา นิจฺจา วา อนิจฺจา วา”ติ? ",
"sn12.70:15.19":	"“อนิจฺจา, ภนฺเต”ฯ ",
"sn12.70:15.20":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn12.70:15.21":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn12.70:15.22":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn12.70:15.23":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn12.70:15.24":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:15.25":	"“วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn12.70:15.26":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn12.70:15.27":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn12.70:15.28":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn12.70:15.29":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn12.70:15.30":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn12.70:15.31":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:16.1":	"“ตสฺมาติห, สุสิม, ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ รูปํ เนตํ มม เนโสหมสฺมิ น เมโส อตฺตาติ; เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"sn12.70:16.2":	"ยา กาจิ เวทนา อตีตานาคตปจฺจุปฺปนฺนา อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกา วา สุขุมา วา หีนา วา ปณีตา วา ยา ทูเร สนฺติเก วา, สพฺพา เวทนา เนตํ มม เนโสหมสฺมิ น เมโส อตฺตาติ; เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"sn12.70:16.3":	"ยา กาจิ สญฺญา …เป… ",
"sn12.70:16.4":	"เย เกจิ สงฺขารา อตีตานาคตปจฺจุปฺปนฺนา อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกา วา สุขุมา วา หีนา วา ปณีตา วา เย ทูเร สนฺติเก วา, สพฺเพ สงฺขารา เนตํ มม เนโสหมสฺมิ น เมโส อตฺตาติ; เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"sn12.70:16.5":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ วิญฺญาณํ เนตํ มม เนโสหมสฺมิ น เมโส อตฺตาติ; เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"sn12.70:17.1":	"เอวํ ปสฺสํ, สุสิม, สุตวา อริยสาวโก รูปสฺมิมฺปิ นิพฺพินฺทติ, เวทนายปิ นิพฺพินฺทติ, สญฺญายปิ นิพฺพินฺทติ, สงฺขาเรสุปิ นิพฺพินฺทติ, วิญฺญาณสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn12.70:17.2":	"นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn12.70:17.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"sn12.70:18.1":	"‘ชาติปจฺจยา ชรามรณนฺ’ติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:18.2":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:18.3":	"“‘ภวปจฺจยา ชาตี’ติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:18.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:18.5":	"“‘อุปาทานปจฺจยา ภโว’ติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:18.6":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:18.7":	"“‘ตณฺหาปจฺจยา อุปาทานนฺ’ติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:18.8":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:18.9":	"“เวทนาปจฺจยา ตณฺหาติ … ",
"sn12.70:18.10":	"ผสฺสปจฺจยา เวทนาติ … ",
"sn12.70:18.11":	"สฬายตนปจฺจยา ผโสฺสติ … ",
"sn12.70:18.12":	"นามรูปปจฺจยา สฬายตนนฺติ … ",
"sn12.70:18.13":	"วิญฺญาณปจฺจยา นามรูปนฺติ … ",
"sn12.70:18.14":	"สงฺขารปจฺจยา วิญฺญาณนฺติ … ",
"sn12.70:18.15":	"อวิชฺชาปจฺจยา สงฺขาราติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:18.16":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:19.1":	"“‘ชาตินิโรธา ชรามรณนิโรโธ’ติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:19.2":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:19.3":	"“‘ภวนิโรธา ชาตินิโรโธ’ติ สุสิม, ปสฺสสี”ติ? ",
"sn12.70:19.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:19.5":	"“อุปาทานนิโรธา ภวนิโรโธติ … ",
"sn12.70:19.6":	"ตณฺหานิโรธา อุปาทานนิโรโธติ … ",
"sn12.70:19.7":	"เวทนานิโรธา ตณฺหานิโรโธติ … ",
"sn12.70:19.8":	"ผสฺสนิโรธา เวทนานิโรโธติ … ",
"sn12.70:19.9":	"สฬายตนนิโรธา ผสฺสนิโรโธติ … ",
"sn12.70:19.10":	"นามรูปนิโรธา สฬายตนนิโรโธติ … ",
"sn12.70:19.11":	"วิญฺญาณนิโรธา นามรูปนิโรโธติ … ",
"sn12.70:19.12":	"สงฺขารนิโรธา วิญฺญาณนิโรโธติ … ",
"sn12.70:19.13":	"อวิชฺชานิโรธา สงฺขารนิโรโธติ, สุสิม, ปสฺสสี”ติ? ",
"sn12.70:19.14":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:20.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภสิ—เอโกปิ หุตฺวา พหุธา โหสิ, พหุธาปิ หุตฺวา เอโก โหสิ; อาวิภาวํ, ติโรภาวํ, ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉสิ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรสิ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาโน คจฺฉสิ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมสิ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสสิ ปริมชฺชสิ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตสี”ติ? ",
"sn12.70:20.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:21.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณสิ ทิพฺเพ จ มานุเส จ เย ทูเร สนฺติเก จา”ติ? ",
"sn12.70:21.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:22.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาสิ—",
"sn12.70:22.2":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาสิ …เป… ",
"sn12.70:22.3":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชานาสี”ติ? ",
"sn12.70:22.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:23.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรสิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรสี”ติ? ",
"sn12.70:23.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:24.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสสิ จวมาเน …เป… ยถากมฺมูปเค สตฺเต ปชานาสี”ติ? ",
"sn12.70:24.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:25.1":	"“อปิ ปน ตฺวํ, สุสิม, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา, เต กาเยน ผุสิตฺวา วิหรสี”ติ? ",
"sn12.70:25.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn12.70:26.1":	"“เอตฺถ ทานิ, สุสิม, อิทญฺจ เวยฺยากรณํ อิเมสญฺจ ธมฺมานํ อสมาปตฺติ, อิทํ โน, สุสิม, กถนฺ”ติ? ",
"sn12.70:27.1":	"อถ โข อายสฺมา สุสิโม ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"sn12.70:27.2":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยฺวาหํ เอวํ สฺวากฺขาเต ธมฺมวินเย ธมฺมตฺเถนโก ปพฺพชิโตฯ ",
"sn12.70:27.3":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"sn12.70:28.1":	"“ตคฺฆ ตฺวํ, สุสิม, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โย ตฺวํ เอวํ สฺวากฺขาเต ธมฺมวินเย ธมฺมตฺเถนโก ปพฺพชิโตฯ ",
"sn12.70:28.2":	"เสยฺยถาปิ, สุสิม, โจรํ อาคุจารึ คเหตฺวา รญฺโญ ทเสฺสยฺยุํ",
"sn12.70:28.3":	"‘อยํ เต, เทว, โจโร อาคุจารี, อิมสฺส ยํ อิจฺฉสิ ตํ ทณฺฑํ ปเณหี’ติฯ ",
"sn12.70:28.4":	"ตเมนํ ราชา เอวํ วเทยฺย",
"sn12.70:28.5":	"‘คจฺฉถ, โภ, อิมํ ปุริสํ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส สีสํ ฉินฺทถา’ติฯ ",
"sn12.70:28.6":	"ตเมนํ รญฺโญ ปุริสา ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส สีสํ ฉินฺเทยฺยุํฯ ",
"sn12.70:28.7":	"ตํ กึ มญฺญสิ, สุสิม, ",
"sn12.70:28.8":	"อปิ นุ โส ปุริโส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถา”ติ? ",
"sn12.70:28.9":	"“เอวํ, ภนฺเต”ฯ ",
"sn12.70:29.1":	"“ยํ โข โส, สุสิม, ปุริโส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถฯ ",
"sn12.70:29.2":	"ยา เอวํ สฺวากฺขาเต ธมฺมวินเย ธมฺมตฺเถนกสฺส ปพฺพชฺชา, อยํ ตโต ทุกฺขวิปากตรา จ กฏุกวิปากตรา จ, อปิ จ วินิปาตาย สํวตฺตติฯ ",
"sn12.70:29.3":	"ยโต จ โข ตฺวํ, สุสิม, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"sn12.70:29.4":	"วุทฺธิ เหสา, สุสิม, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ, อายติญฺจ สํวรํ อาปชฺชตี”ติฯ ",
"sn12.70:29.5":	"ทสมํฯ ",
"sn12.70:29.6":	"มหาวคฺโค สตฺตโมฯ ",
"sn12.70:30.0":	"ตสฺสุทฺทานํ ",
"sn12.70:30.1":	"เทฺว อสฺสุตวตา วุตฺตา, ",
"sn12.70:30.2":	"ปุตฺตมํเสน จาปรํ; ",
"sn12.70:30.3":	"อตฺถิราโค จ นครํ, ",
"sn12.70:30.4":	"สมฺมสํ นฬกลาปิยํ; ",
"sn12.70:30.5":	"โกสมฺพี อุปยนฺติ จ, ",
"sn12.70:30.6":	"ทสโม สุสิเมน จาติฯ "
}	
