{	
"sn12.65:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๕ ",
"sn12.65:0.2":	"๗ฯ มหาวคฺค ",
"sn12.65:0.3":	"นครสุตฺต ",
"sn12.65:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.65:1.2":	"“ปุพฺเพ เม, ภิกฺขเว, สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"sn12.65:1.3":	"‘กิจฺฉา วตายํ โลโก อาปนฺโน ชายติ จ ชียติ จ มียติ จ จวติ จ อุปปชฺชติ จฯ ",
"sn12.65:1.4":	"อถ จ ปนิมสฺส ทุกฺขสฺส นิสฺสรณํ นปฺปชานาติ ชรามรณสฺสฯ ",
"sn12.65:1.5":	"กุทาสฺสุ นาม อิมสฺส ทุกฺขสฺส นิสฺสรณํ ปญฺญายิสฺสติ ชรามรณสฺสา’ติ? ",
"sn12.65:1.6":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:1.7":	"‘กิมฺหิ นุ โข สติ ชรามรณํ โหติ, กึปจฺจยา ชรามรณนฺ’ติ? ",
"sn12.65:1.8":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:1.9":	"‘ชาติยา โข สติ ชรามรณํ โหติ, ชาติปจฺจยา ชรามรณนฺ’ติฯ ",
"sn12.65:2.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:2.2":	"‘กิมฺหิ นุ โข สติ ชาติ โหติ …เป… ",
"sn12.65:2.3":	"ภโว โหติ … ",
"sn12.65:2.4":	"อุปาทานํ โหติ … ",
"sn12.65:2.5":	"ตณฺหา โหติ … ",
"sn12.65:2.6":	"เวทนา โหติ … ",
"sn12.65:2.7":	"ผโสฺส โหติ … ",
"sn12.65:2.8":	"สฬายตนํ โหติ … ",
"sn12.65:2.9":	"นามรูปํ โหติ … ",
"sn12.65:2.10":	"กึปจฺจยา นามรูปนฺ’ติ? ",
"sn12.65:2.11":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:2.12":	"‘วิญฺญาเณ โข สติ นามรูปํ โหติ, วิญฺญาณปจฺจยา นามรูปนฺ’ติฯ ",
"sn12.65:2.13":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:2.14":	"‘กิมฺหิ นุ โข สติ วิญฺญาณํ โหติ, กึปจฺจยา วิญฺญาณนฺ’ติ? ",
"sn12.65:2.15":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:2.16":	"‘นามรูเป โข สติ วิญฺญาณํ โหติ, นามรูปปจฺจยา วิญฺญาณนฺ’ติฯ ",
"sn12.65:3.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ—",
"sn12.65:3.2":	"ปจฺจุทาวตฺตติ โข อิทํ วิญฺญาณํ นามรูปมฺหา น ปรํ คจฺฉติฯ ",
"sn12.65:3.3":	"เอตฺตาวตา ชาเยถ วา ชีเยถ วา มีเยถ วา จเวถ วา อุปปชฺเชถ วา, ยทิทํ นามรูปปจฺจยา วิญฺญาณํ; ",
"sn12.65:3.4":	"วิญฺญาณปจฺจยา นามรูปํ; ",
"sn12.65:3.5":	"นามรูปปจฺจยา สฬายตนํ; ",
"sn12.65:3.6":	"สฬายตนปจฺจยา ผโสฺส …เป… ",
"sn12.65:3.7":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.65:3.8":	"‘สมุทโย, สมุทโย’ติ โข เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ ญาณํ อุทปาทิ ปญฺญา อุทปาทิ วิชฺชา อุทปาทิ อาโลโก อุทปาทิฯ ",
"sn12.65:4.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:4.2":	"‘กิมฺหิ นุ โข อสติ, ชรามรณํ น โหติ; ",
"sn12.65:4.3":	"กิสฺส นิโรธา ชรามรณนิโรโธ’ติ? ",
"sn12.65:4.4":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:4.5":	"‘ชาติยา โข อสติ, ชรามรณํ น โหติ; ",
"sn12.65:4.6":	"ชาตินิโรธา ชรามรณนิโรโธ’ติฯ ",
"sn12.65:4.7":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:4.8":	"‘กิมฺหิ นุ โข อสติ ชาติ น โหติ …เป… ",
"sn12.65:4.9":	"ภโว น โหติ … ",
"sn12.65:4.10":	"อุปาทานํ น โหติ … ",
"sn12.65:4.11":	"ตณฺหา น โหติ … ",
"sn12.65:4.12":	"เวทนา น โหติ … ",
"sn12.65:4.13":	"ผโสฺส น โหติ … ",
"sn12.65:4.14":	"สฬายตนํ น โหติ … ",
"sn12.65:4.15":	"นามรูปํ น โหติฯ ",
"sn12.65:4.16":	"กิสฺส นิโรธา นามรูปนิโรโธ’ติ? ",
"sn12.65:4.17":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:4.18":	"‘วิญฺญาเณ โข อสติ, นามรูปํ น โหติ; ",
"sn12.65:4.19":	"วิญฺญาณนิโรธา นามรูปนิโรโธ’ติฯ ",
"sn12.65:5.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn12.65:5.2":	"‘กิมฺหิ นุ โข อสติ วิญฺญาณํ น โหติ; ",
"sn12.65:5.3":	"กิสฺส นิโรธา วิญฺญาณนิโรโธ’ติ? ",
"sn12.65:5.4":	"ตสฺส มยฺหํ, ภิกฺขเว, โยนิโส มนสิการา อหุ ปญฺญาย อภิสมโย",
"sn12.65:5.5":	"‘นามรูเป โข อสติ, วิญฺญาณํ น โหติ; ",
"sn12.65:5.6":	"นามรูปนิโรธา วิญฺญาณนิโรโธ’ติฯ ",
"sn12.65:6.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ—",
"sn12.65:6.2":	"อธิคโต โข มฺยายํ มคฺโค โพธาย ยทิทํ—",
"sn12.65:6.3":	"นามรูปนิโรธา วิญฺญาณนิโรโธ; ",
"sn12.65:6.4":	"วิญฺญาณนิโรธา นามรูปนิโรโธ; ",
"sn12.65:6.5":	"นามรูปนิโรธา สฬายตนนิโรโธ; ",
"sn12.65:6.6":	"สฬายตนนิโรธา ผสฺสนิโรโธ …เป… ",
"sn12.65:6.7":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn12.65:6.8":	"‘นิโรโธ, นิโรโธ’ติ โข เม, ภิกฺขเว, ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ จกฺขุํ อุทปาทิ ญาณํ อุทปาทิ ปญฺญา อุทปาทิ วิชฺชา อุทปาทิ อาโลโก อุทปาทิฯ ",
"sn12.65:7.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อรญฺเญ ปวเน จรมาโน ปเสฺสยฺย ปุราณํ มคฺคํ ปุราณญฺชสํ ปุพฺพเกหิ มนุเสฺสหิ อนุยาตํฯ ",
"sn12.65:7.2":	"โส ตมนุคจฺเฉยฺยฯ ",
"sn12.65:7.3":	"ตมนุคจฺฉนฺโต ปเสฺสยฺย ปุราณํ นครํ ปุราณํ ราชธานึ ปุพฺพเกหิ มนุเสฺสหิ อชฺฌาวุฏฺฐํ อารามสมฺปนฺนํ วนสมฺปนฺนํ โปกฺขรณีสมฺปนฺนํ อุทฺธาปวนฺตํ รมณียํฯ ",
"sn12.65:7.4":	"อถ โข โส, ภิกฺขเว, ปุริโส รญฺโญ วา ราชมหามตฺตสฺส วา อาโรเจยฺย",
"sn12.65:7.5":	"‘ยคฺเฆ, ภนฺเต, ชาเนยฺยาสิ—อหํ อทฺทสํ อรญฺเญ ปวเน จรมาโน ปุราณํ มคฺคํ ปุราณญฺชสํ ปุพฺพเกหิ มนุเสฺสหิ อนุยาตํ ตมนุคจฺฉึฯ ",
"sn12.65:7.6":	"ตมนุคจฺฉนฺโต อทฺทสํ ปุราณํ นครํ ปุราณํ ราชธานึ ปุพฺพเกหิ มนุเสฺสหิ อชฺฌาวุฏฺฐํ อารามสมฺปนฺนํ วนสมฺปนฺนํ โปกฺขรณีสมฺปนฺนํ อุทฺธาปวนฺตํ รมณียํฯ ",
"sn12.65:7.7":	"ตํ, ภนฺเต, นครํ มาเปหี’ติฯ ",
"sn12.65:7.8":	"อถ โข โส, ภิกฺขเว, ราชา วา ราชมหามตฺโต วา ตํ นครํ มาเปยฺยฯ ",
"sn12.65:7.9":	"ตทสฺส นครํ อปเรน สมเยน อิทฺธญฺเจว ผีตญฺจ พาหุชญฺญํ อากิณฺณมนุสฺสํ วุทฺธิเวปุลฺลปฺปตฺตํฯ ",
"sn12.65:7.10":	"เอวเมว ขฺวาหํ, ภิกฺขเว, อทฺทสํ ปุราณํ มคฺคํ ปุราณญฺชสํ ปุพฺพเกหิ สมฺมาสมฺพุทฺเธหิ อนุยาตํฯ ",
"sn12.65:8.1":	"กตโม จ โส, ภิกฺขเว, ปุราณมคฺโค ปุราณญฺชโส ปุพฺพเกหิ สมฺมาสมฺพุทฺเธหิ อนุยาโต? ",
"sn12.65:8.2":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"sn12.65:8.3":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn12.65:8.4":	"อยํ โข โส, ภิกฺขเว, ปุราณมคฺโค ปุราณญฺชโส ปุพฺพเกหิ สมฺมาสมฺพุทฺเธหิ อนุยาโต, ตมนุคจฺฉึ; ",
"sn12.65:8.5":	"ตมนุคจฺฉนฺโต ชรามรณํ อพฺภญฺญาสึ; ",
"sn12.65:8.6":	"ชรามรณสมุทยํ อพฺภญฺญาสึ; ",
"sn12.65:8.7":	"ชรามรณนิโรธํ อพฺภญฺญาสึ; ",
"sn12.65:8.8":	"ชรามรณนิโรธคามินึ ปฏิปทํ อพฺภญฺญาสึฯ ",
"sn12.65:8.9":	"ตมนุคจฺฉึ; ",
"sn12.65:8.10":	"ตมนุคจฺฉนฺโต ชาตึ อพฺภญฺญาสึ …เป… ",
"sn12.65:8.11":	"ภวํ อพฺภญฺญาสึ … ",
"sn12.65:8.12":	"อุปาทานํ อพฺภญฺญาสึ … ",
"sn12.65:8.13":	"ตณฺหํ อพฺภญฺญาสึ … ",
"sn12.65:8.14":	"เวทนํ อพฺภญฺญาสึ … ",
"sn12.65:8.15":	"ผสฺสํ อพฺภญฺญาสึ … ",
"sn12.65:8.16":	"สฬายตนํ อพฺภญฺญาสึ … ",
"sn12.65:8.17":	"นามรูปํ อพฺภญฺญาสึ … ",
"sn12.65:8.18":	"วิญฺญาณํ อพฺภญฺญาสึฯ ",
"sn12.65:8.19":	"ตมนุคจฺฉึ; ",
"sn12.65:8.20":	"ตมนุคจฺฉนฺโต สงฺขาเร อพฺภญฺญาสึ; ",
"sn12.65:8.21":	"สงฺขารสมุทยํ อพฺภญฺญาสึ; ",
"sn12.65:8.22":	"สงฺขารนิโรธํ อพฺภญฺญาสึ; ",
"sn12.65:8.23":	"สงฺขารนิโรธคามินึ ปฏิปทํ อพฺภญฺญาสึฯ ",
"sn12.65:8.24":	"ตทภิญฺญาย อาจิกฺขึ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"sn12.65:8.25":	"ตยิทํ, ภิกฺขเว, พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ”ติฯ ",
"sn12.65:8.26":	"ปญฺจมํฯ "
}	
