{	
"sn12.32:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๓๒ ",
"sn12.32:0.2":	"๔ฯ กฬารขตฺติยวคฺค ",
"sn12.32:0.3":	"กฬารสุตฺต ",
"sn12.32:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.32:1.2":	"อถ โข กฬารขตฺติโย ภิกฺขุ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn12.32:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข กฬารขตฺติโย ภิกฺขุ อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn12.32:1.4":	"“โมฬิยผคฺคุโน, อาวุโส สาริปุตฺต, ภิกฺขุ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโต”ติฯ ",
"sn12.32:1.5":	"“น หิ นูน โส อายสฺมา อิมสฺมึ ธมฺมวินเย อสฺสาสมลตฺถา”ติฯ ",
"sn12.32:2.1":	"“เตน หายสฺมา สาริปุตฺโต อิมสฺมึ ธมฺมวินเย อสฺสาสํ ปตฺโต”ติ? ",
"sn12.32:3.1":	"“น ขฺวาหํ, อาวุโส, กงฺขามี”ติฯ ",
"sn12.32:3.2":	"“อายตึ, ปนาวุโส”ติ? ",
"sn12.32:4.1":	"“น ขฺวาหํ, อาวุโส, วิจิกิจฺฉามี”ติฯ ",
"sn12.32:5.1":	"อถ โข กฬารขตฺติโย ภิกฺขุ อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข กฬารขตฺติโย ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn12.32:5.2":	"“อายสฺมตา, ภนฺเต, สาริปุตฺเตน อญฺญา พฺยากตา",
"sn12.32:5.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานามี”ติฯ ",
"sn12.32:6.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"sn12.32:6.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน สาริปุตฺตํ อามนฺเตหิ",
"sn12.32:6.3":	"‘สตฺถา ตํ, อาวุโส สาริปุตฺต, อามนฺเตตี’”ติฯ ",
"sn12.32:6.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn12.32:6.5":	"“สตฺถา ตํ, อาวุโส สาริปุตฺต, อามนฺเตตี”ติฯ ",
"sn12.32:6.6":	"“เอวํ, อาวุโส”ติ โข อายสฺมา สาริปุตฺโต ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"sn12.32:6.7":	"“สจฺจํ กิร ตยา, สาริปุตฺต, อญฺญา พฺยากตา",
"sn12.32:6.8":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานามี”ติ? ",
"sn12.32:6.9":	"“น โข, ภนฺเต, เอเตหิ ปเทหิ เอเตหิ พฺยญฺชเนหิ อตฺโถ วุตฺโต”ติฯ ",
"sn12.32:6.10":	"“เยน เกนจิปิ, สาริปุตฺต, ปริยาเยน กุลปุตฺโต อญฺญํ พฺยากโรติ, อถ โข พฺยากตํ พฺยากตโต ทฏฺฐพฺพนฺ”ติฯ ",
"sn12.32:6.11":	"“นนุ อหมฺปิ, ภนฺเต, เอวํ วทามิ",
"sn12.32:6.12":	"‘น โข, ภนฺเต, เอเตหิ ปเทหิ เอเตหิ พฺยญฺชเนหิ อตฺโถ วุตฺโต’”ติฯ ",
"sn12.32:7.1":	"“สเจ ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:7.2":	"‘กถํ ชานตา ปน ตยา, อาวุโส สาริปุตฺต, กถํ ปสฺสตา อญฺญา พฺยากตา—",
"sn12.32:7.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"sn12.32:7.4":	"เอวํ ปุฏฺโฐ ตฺวํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:8.1":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:8.2":	"‘กถํ ชานตา ปน ตยา, อาวุโส สาริปุตฺต, กถํ ปสฺสตา อญฺญา พฺยากตา—",
"sn12.32:8.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติ; ",
"sn12.32:8.4":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:8.5":	"‘ยํนิทานา, อาวุโส, ชาติ, ตสฺส นิทานสฺส ขยา ขีณสฺมึ ขีณามฺหีติ วิทิตํฯ ",
"sn12.32:8.6":	"ขีณามฺหีติ วิทิตฺวา—",
"sn12.32:8.7":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"sn12.32:8.8":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:9.1":	"“สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:9.2":	"‘ชาติ ปนาวุโส สาริปุตฺต, กึนิทานา กึสมุทยา กึชาติกา กึปภวา’ติ? ",
"sn12.32:9.3":	"เอวํ ปุฏฺโฐ ตํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:9.4":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:9.5":	"‘ชาติ ปนาวุโส สาริปุตฺต, กึนิทานา กึสมุทยา กึชาติกา กึปภวา’ติ? ",
"sn12.32:9.6":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:9.7":	"‘ชาติ โข, อาวุโส, ภวนิทานา ภวสมุทยา ภวชาติกา ภวปฺปภวา’ติฯ ",
"sn12.32:9.8":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:10.1":	"“สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:10.2":	"‘ภโว ปนาวุโส สาริปุตฺต, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว’ติ? ",
"sn12.32:10.3":	"เอวํ ปุฏฺโฐ ตฺวํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:10.4":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:10.5":	"‘ภโว ปนาวุโส สาริปุตฺต, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว’ติ? ",
"sn12.32:10.6":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:10.7":	"‘ภโว โข, อาวุโส, อุปาทานนิทาโน อุปาทานสมุทโย อุปาทานชาติโก อุปาทานปฺปภโว’ติฯ ",
"sn12.32:10.8":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:11.1":	"“สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:11.2":	"‘อุปาทานํ ปนาวุโส …เป… ",
"sn12.32:11.3":	"สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ—",
"sn12.32:11.4":	"ตณฺหา ปนาวุโส สาริปุตฺต, กึนิทานา กึสมุทยา กึชาติกา กึปภวา’ติ? ",
"sn12.32:11.5":	"เอวํ ปุฏฺโฐ ตฺวํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:11.6":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:11.7":	"‘ตณฺหา ปนาวุโส สาริปุตฺต, กึนิทานา กึสมุทยา กึชาติกา กึปภวา’ติ? ",
"sn12.32:11.8":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:11.9":	"‘ตณฺหา โข, อาวุโส, เวทนานิทานา เวทนาสมุทยา เวทนาชาติกา เวทนาปภวา’ติฯ ",
"sn12.32:11.10":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:12.1":	"“สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:12.2":	"‘กถํ ชานโต ปน เต, อาวุโส สาริปุตฺต, กถํ ปสฺสโต ยา เวทนาสุ นนฺที สา น อุปฏฺฐาสี’ติฯ ",
"sn12.32:12.3":	"เอวํ ปุฏฺโฐ ตฺวํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:12.4":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:12.5":	"‘กถํ ชานโต ปน เต, อาวุโส สาริปุตฺต, กถํ ปสฺสโต ยา เวทนาสุ นนฺที สา น อุปฏฺฐาสี’ติ เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:12.6":	"‘ติโสฺส โข อิมา, อาวุโส, เวทนาฯ ",
"sn12.32:12.7":	"กตมา ติโสฺส? ",
"sn12.32:12.8":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนาฯ ",
"sn12.32:12.9":	"อิมา โข, อาวุโส, ติโสฺส เวทนา อนิจฺจาฯ ",
"sn12.32:12.10":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ ",
"sn12.32:12.11":	"วิทิตํ, ยา เวทนาสุ นนฺที สา น อุปฏฺฐาสี’ติฯ ",
"sn12.32:12.12":	"เอวํ, ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:13.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"sn12.32:13.2":	"อยมฺปิ โข, สาริปุตฺต, ปริยาโย, เอตเสฺสว อตฺถสฺส สงฺขิตฺเตน เวยฺยากรณาย",
"sn12.32:13.3":	"‘ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ’”ติฯ ",
"sn12.32:14.1":	"“สเจ ปน ตํ, สาริปุตฺต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:14.2":	"‘กถํ วิโมกฺขา ปน ตยา, อาวุโส สาริปุตฺต, อญฺญา พฺยากตา—",
"sn12.32:14.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติ? ",
"sn12.32:14.4":	"เอวํ ปุฏฺโฐ ตฺวํ, สาริปุตฺต, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"sn12.32:14.5":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.32:14.6":	"‘กถํ วิโมกฺขา ปน ตยา, อาวุโส สาริปุตฺต, อญฺญา พฺยากตา—",
"sn12.32:14.7":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"sn12.32:14.8":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.32:14.9":	"‘อชฺฌตฺตํ วิโมกฺขา ขฺวาหํ, อาวุโส, สพฺพุปาทานกฺขยา ตถา สโต วิหรามิ ยถา สตํ วิหรนฺตํ อาสวา นานุสฺสวนฺติ, อตฺตานญฺจ นาวชานามี’ติฯ ",
"sn12.32:14.10":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.32:15.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"sn12.32:15.2":	"อยมฺปิ โข สาริปุตฺต, ปริยาโย เอตเสฺสว อตฺถสฺส สงฺขิตฺเตน เวยฺยากรณาย—",
"sn12.32:15.3":	"เย อาสวา สมเณน วุตฺตา เตสฺวาหํ น กงฺขามิ, เต เม ปหีนาติ น วิจิกิจฺฉามี”ติฯ ",
"sn12.32:15.4":	"อิทมโวจ ภควาฯ ",
"sn12.32:15.5":	"อิทํ วตฺวา สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"sn12.32:16.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต อจิรปกฺกนฺตสฺส ภควโต ภิกฺขู อามนฺเตสิ",
"sn12.32:16.2":	"“ปุพฺเพ อปฺปฏิสํวิทิตํ มํ, อาวุโส, ภควา ปฐมํ ปญฺหํ อปุจฺฉิ, ตสฺส เม อโหสิ ทนฺธายิตตฺตํฯ ",
"sn12.32:16.3":	"ยโต จ โข เม, อาวุโส, ภควา ปฐมํ ปญฺหํ อนุโมทิ, ตสฺส มยฺหํ, อาวุโส, เอตทโหสิ—",
"sn12.32:16.4":	"ทิวสญฺเจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, ทิวสมฺปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิฯ ",
"sn12.32:16.5":	"รตฺติญฺเจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, รตฺติมฺปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิฯ ",
"sn12.32:16.6":	"รตฺตินฺทิวํ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, รตฺตินฺทิวมฺปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิฯ ",
"sn12.32:16.7":	"เทฺว รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย …เป… ",
"sn12.32:16.8":	"เทฺว รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ …เป… ",
"sn12.32:16.9":	"ตีณิ รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย …เป… ",
"sn12.32:16.10":	"ตีณิ รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ …เป… ",
"sn12.32:16.11":	"จตฺตาริ รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย …เป… ",
"sn12.32:16.12":	"จตฺตาริ รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ …เป… ",
"sn12.32:16.13":	"ปญฺจ รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย …เป… ",
"sn12.32:16.14":	"ปญฺจ รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ …เป… ",
"sn12.32:16.15":	"ฉ รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย …เป… ",
"sn12.32:16.16":	"ฉ รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ …เป… ",
"sn12.32:16.17":	"สตฺต รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, สตฺต รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหี”ติฯ ",
"sn12.32:17.1":	"อถ โข กฬารขตฺติโย ภิกฺขุ อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข กฬารขตฺติโย ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn12.32:17.2":	"“อายสฺมตา, ภนฺเต, สาริปุตฺเตน สีหนาโท นทิโต—",
"sn12.32:17.3":	"ปุพฺเพ อปฺปฏิสํวิทิตํ มํ, อาวุโส, ภควา ปฐมํ ปญฺหํ อปุจฺฉิ, ตสฺส เม อโหสิ ทนฺธายิตตฺตํฯ ",
"sn12.32:17.4":	"ยโต จ โข เม, อาวุโส, ภควา ปฐมํ ปญฺหํ อนุโมทิ, ตสฺส มยฺหํ, อาวุโส, เอตทโหสิ—",
"sn12.32:17.5":	"ทิวสญฺเจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, ทิวสมฺปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ; ",
"sn12.32:17.6":	"รตฺติญฺเจปิ …เป… ",
"sn12.32:17.7":	"รตฺตินฺทิวญฺเจปิ มํ ภควา …เป… ",
"sn12.32:17.8":	"เทฺว รตฺตินฺทิวานิ เจปิ มํ ภควา …เป… ",
"sn12.32:17.9":	"ตีณิ … ",
"sn12.32:17.10":	"จตฺตาริ … ",
"sn12.32:17.11":	"ปญฺจ … ",
"sn12.32:17.12":	"ฉ … ",
"sn12.32:17.13":	"สตฺต รตฺตินฺทิวานิ เจปิ มํ ภควา เอตมตฺถํ ปุจฺเฉยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, สตฺต รตฺตินฺทิวานิปาหํ ภควโต เอตมตฺถํ พฺยากเรยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหี”ติฯ ",
"sn12.32:18.1":	"“สา หิ, ภิกฺขุ, สาริปุตฺตสฺส ธมฺมธาตุ สุปฺปฏิวิทฺธา, ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ทิวสํ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, ทิวสมฺปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิฯ ",
"sn12.32:18.2":	"รตฺตึ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, รตฺติมฺปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย …เป… ",
"sn12.32:18.3":	"รตฺตินฺทิวํ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, รตฺตินฺทิวมฺปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.4":	"เทฺว รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, เทฺว รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.5":	"ตีณิ รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, ตีณิ รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.6":	"จตฺตาริ รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, จตฺตาริ รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.7":	"ปญฺจ รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, ปญฺจ รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.8":	"ฉ รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ, ฉ รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย … ",
"sn12.32:18.9":	"สตฺต รตฺตินฺทิวานิ เจปาหํ สาริปุตฺตํ เอตมตฺถํ ปุจฺเฉยฺยํ อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหิ, สตฺต รตฺตินฺทิวานิปิ เม สาริปุตฺโต เอตมตฺถํ พฺยากเรยฺย อญฺญมญฺเญหิ ปเทหิ อญฺญมญฺเญหิ ปริยาเยหี”ติฯ ",
"sn12.32:18.10":	"ทุติยํฯ "
}	
