{	
"sn12.24:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๒๔ ",
"sn12.24:0.2":	"๓ฯ ทสพลวคฺค ",
"sn12.24:0.3":	"อญฺญติตฺถิยสุตฺต ",
"sn12.24:1.1":	"ราชคเห วิหรติ เวฬุวเนฯ ",
"sn12.24:1.2":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"sn12.24:1.3":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"sn12.24:1.4":	"“อติปฺปโค โข ตาว ราชคเห ปิณฺฑาย จริตุํฯ ",
"sn12.24:1.5":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"sn12.24:2.1":	"อถ โข อายสฺมา สาริปุตฺโต เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิฯ ",
"sn12.24:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn12.24:3.1":	"“สนฺตาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:3.2":	"สนฺติ ปนาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา ปรงฺกตํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:3.3":	"สนฺตาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:3.4":	"สนฺติ ปนาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:3.5":	"อิธ, ปนาวุโส สาริปุตฺต, สมโณ โคตโม กึวาที กิมกฺขายี? ",
"sn12.24:3.6":	"กถํ พฺยากรมานา จ มยํ วุตฺตวาทิโน เจว สมณสฺส โคตมสฺส อสฺสาม, น จ สมณํ โคตมํ อภูเตน อพฺภาจิกฺเขยฺยาม, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยาม, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติ? ",
"sn12.24:4.1":	"“ปฏิจฺจสมุปฺปนฺนํ โข, อาวุโส, ทุกฺขํ วุตฺตํ ภควตาฯ ",
"sn12.24:4.2":	"กึ ปฏิจฺจ? ",
"sn12.24:4.3":	"ผสฺสํ ปฏิจฺจฯ ",
"sn12.24:4.4":	"อิติ วทํ วุตฺตวาที เจว ภควโต อสฺส, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยฯ ",
"sn12.24:5.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:5.2":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา ปรงฺกตํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:5.3":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:5.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:6.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:6.2":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา ปรงฺกตํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:6.3":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:6.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชตี”ติฯ ",
"sn12.24:7.1":	"อโสฺสสิ โข อายสฺมา อานนฺโท อายสฺมโต สาริปุตฺตสฺส เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ อิมํ กถาสลฺลาปํฯ ",
"sn12.24:7.2":	"อถ โข อายสฺมา อานนฺโท ราชคเห ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn12.24:7.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ยาวตโก อายสฺมโต สาริปุตฺตสฺส เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ อโหสิ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"sn12.24:8.1":	"“สาธุ สาธุ, อานนฺท, ยถา ตํ สาริปุตฺโต สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"sn12.24:8.2":	"ปฏิจฺจสมุปฺปนฺนํ โข, อานนฺท, ทุกฺขํ วุตฺตํ มยาฯ ",
"sn12.24:8.3":	"กึ ปฏิจฺจ? ",
"sn12.24:8.4":	"ผสฺสํ ปฏิจฺจฯ ",
"sn12.24:8.5":	"อิติ วทํ วุตฺตวาที เจว เม อสฺส, น จ มํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยฯ ",
"sn12.24:9.1":	"ตตฺรานนฺท, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:9.2":	"เยปิ เต …เป… ",
"sn12.24:9.3":	"เยปิ เต …เป… ",
"sn12.24:9.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:10.1":	"ตตฺรานนฺท, เยปิ เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:10.2":	"เยปิ เต …เป… ",
"sn12.24:10.3":	"เยปิ เต …เป… ",
"sn12.24:10.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:11.1":	"เอกมิทาหํ, อานนฺท, สมยํ อิเธว ราชคเห วิหรามิ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn12.24:11.2":	"อถ ขฺวาหํ, อานนฺท, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสึฯ ",
"sn12.24:11.3":	"ตสฺส มยฺหํ, อานนฺท, เอตทโหสิ",
"sn12.24:11.4":	"‘อติปฺปโค โข ตาว ราชคเห ปิณฺฑาย จริตุํฯ ",
"sn12.24:11.5":	"ยนฺนูนาหํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยนฺ’ติฯ ",
"sn12.24:12.1":	"อถ ขฺวาหํ, อานนฺท, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึฯ ",
"sn12.24:12.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺนํ โข มํ, อานนฺท, เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn12.24:13.1":	"‘สนฺตาวุโส โคตม, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:13.2":	"สนฺติ ปนาวุโส โคตม, เอเก สมณพฺราหฺมณา กมฺมวาทา ปรงฺกตํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:13.3":	"สนฺตาวุโส โคตม, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:13.4":	"สนฺติ ปนาวุโส โคตม, เอเก สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.24:13.5":	"อิธ โน อายสฺมา โคตโม กึวาที กิมกฺขายี? ",
"sn12.24:13.6":	"กถํ พฺยากรมานา จ มยํ วุตฺตวาทิโน เจว อายสฺมโต โคตมสฺส อสฺสาม, น จ อายสฺมนฺตํ โคตมํ อภูเตน อพฺภาจิกฺเขยฺยาม, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยาม, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยา’ติ? ",
"sn12.24:14.1":	"เอวํ วุตฺตาหํ, อานนฺท, เต อญฺญติตฺถิเย ปริพฺพาชเก เอตทโวจํ",
"sn12.24:14.2":	"‘ปฏิจฺจสมุปฺปนฺนํ โข, อาวุโส, ทุกฺขํ วุตฺตํ มยาฯ ",
"sn12.24:14.3":	"กึ ปฏิจฺจ? ",
"sn12.24:14.4":	"ผสฺสํ ปฏิจฺจฯ ",
"sn12.24:14.5":	"อิติ วทํ วุตฺตวาที เจว เม อสฺส, น จ มํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยาติฯ ",
"sn12.24:15.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:15.2":	"เยปิ เต …เป… ",
"sn12.24:15.3":	"เยปิ เต …เป… ",
"sn12.24:15.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.24:16.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.24:16.2":	"เยปิ เต …เป… ",
"sn12.24:16.3":	"เยปิ เต …เป… ",
"sn12.24:16.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชตี’”ติฯ ",
"sn12.24:17.1":	"“อจฺฉริยํ ภนฺเต, อพฺภุตํ ภนฺเตฯ ",
"sn12.24:17.2":	"ยตฺร หิ นาม เอเกน ปเทน สพฺโพ อตฺโถ วุตฺโต ภวิสฺสติฯ ",
"sn12.24:17.3":	"สิยา นุ โข, ภนฺเต, เอเสวตฺโถ วิตฺถาเรน วุจฺจมาโน คมฺภีโร เจว อสฺส คมฺภีราวภาโส จา”ติ? ",
"sn12.24:18.1":	"“เตน หานนฺท, ตญฺเญเวตฺถ ปฏิภาตู”ติฯ ",
"sn12.24:18.2":	"“สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.24:18.3":	"‘ชรามรณํ, อาวุโส อานนฺท, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวนฺ’ติ? ",
"sn12.24:18.4":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.24:18.5":	"‘ชรามรณํ โข, อาวุโส, ชาตินิทานํ ชาติสมุทยํ ชาติชาติกํ ชาติปภวนฺ’ติฯ ",
"sn12.24:18.6":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํฯ ",
"sn12.24:19.1":	"สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.24:19.2":	"‘ชาติ ปนาวุโส อานนฺท, กึนิทานา กึสมุทยา กึชาติกา กึปภวา’ติ? ",
"sn12.24:19.3":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.24:19.4":	"‘ชาติ โข, อาวุโส, ภวนิทานา ภวสมุทยา ภวชาติกา ภวปฺปภวา’ติฯ ",
"sn12.24:19.5":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํฯ ",
"sn12.24:20.1":	"สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.24:20.2":	"‘ภโว ปนาวุโส อานนฺท, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว’ติ? ",
"sn12.24:20.3":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.24:20.4":	"‘ภโว โข, อาวุโส, อุปาทานนิทาโน อุปาทานสมุทโย อุปาทานชาติโก อุปาทานปฺปภโว’ติฯ ",
"sn12.24:20.5":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํฯ ",
"sn12.24:21.1":	"สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ—",
"sn12.24:21.2":	"อุปาทานํ ปนาวุโส …เป… ",
"sn12.24:21.3":	"ตณฺหา ปนาวุโส …เป… ",
"sn12.24:21.4":	"เวทนา ปนาวุโส …เป… ",
"sn12.24:21.5":	"สเจ มํ, ภนฺเต, เอวํ ปุจฺเฉยฺยุํ",
"sn12.24:21.6":	"‘ผโสฺส ปนาวุโส อานนฺท, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว’ติ? ",
"sn12.24:21.7":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยํ",
"sn12.24:21.8":	"‘ผโสฺส โข, อาวุโส, สฬายตนนิทาโน สฬายตนสมุทโย สฬายตนชาติโก สฬายตนปฺปภโว’ติฯ ",
"sn12.24:21.9":	"‘ฉนฺนํ เตฺวว, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา ผสฺสนิโรโธ; ",
"sn12.24:21.10":	"ผสฺสนิโรธา เวทนานิโรโธ; ",
"sn12.24:21.11":	"เวทนานิโรธา ตณฺหานิโรโธ; ",
"sn12.24:21.12":	"ตณฺหานิโรธา อุปาทานนิโรโธ; ",
"sn12.24:21.13":	"อุปาทานนิโรธา ภวนิโรโธ; ",
"sn12.24:21.14":	"ภวนิโรธา ชาตินิโรโธ; ",
"sn12.24:21.15":	"ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติฯ ",
"sn12.24:21.16":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี’ติฯ ",
"sn12.24:21.17":	"เอวํ ปุฏฺโฐหํ, ภนฺเต, เอวํ พฺยากเรยฺยนฺ”ติฯ ",
"sn12.24:21.18":	"จตุตฺถํฯ "
}	
