{	
"sn12.52:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๕๒ ",
"sn12.52:0.2":	"๖ฯ ทุกฺขวคฺค ",
"sn12.52:0.3":	"อุปาทานสุตฺต ",
"sn12.52:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.52:1.2":	"“อุปาทานิเยสุ, ภิกฺขเว, ธมฺเมสุ อสฺสาทานุปสฺสิโน วิหรโต ตณฺหา ปวฑฺฒติฯ ",
"sn12.52:1.3":	"ตณฺหาปจฺจยา อุปาทานํ; ",
"sn12.52:1.4":	"อุปาทานปจฺจยา ภโว; ",
"sn12.52:1.5":	"ภวปจฺจยา ชาติ; ",
"sn12.52:1.6":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"sn12.52:1.7":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.52:2.1":	"เสยฺยถาปิ, ภิกฺขเว, ทสนฺนํ วา กฏฺฐวาหานํ วีสาย วา กฏฺฐวาหานํ ตึสาย วา กฏฺฐวาหานํ จตฺตารีสาย วา กฏฺฐวาหานํ มหาอคฺคิกฺขนฺโธ ชเลยฺยฯ ",
"sn12.52:2.2":	"ตตฺร ปุริโส กาเลน กาลํ สุกฺขานิ เจว ติณานิ ปกฺขิเปยฺย, สุกฺขานิ จ โคมยานิ ปกฺขิเปยฺย, สุกฺขานิ จ กฏฺฐานิ ปกฺขิเปยฺยฯ ",
"sn12.52:2.3":	"เอวญฺหิ โส, ภิกฺขเว, มหาอคฺคิกฺขนฺโธ ตทาหาโร ตทุปาทาโน จิรํ ทีฆมทฺธานํ ชเลยฺยฯ ",
"sn12.52:2.4":	"เอวเมว โข, ภิกฺขเว, อุปาทานิเยสุ ธมฺเมสุ อสฺสาทานุปสฺสิโน วิหรโต ตณฺหา ปวฑฺฒติฯ ",
"sn12.52:2.5":	"ตณฺหาปจฺจยา อุปาทานํ …เป… ",
"sn12.52:2.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.52:3.1":	"อุปาทานิเยสุ, ภิกฺขเว, ธมฺเมสุ อาทีนวานุปสฺสิโน วิหรโต ตณฺหา นิรุชฺฌติฯ ",
"sn12.52:3.2":	"ตณฺหานิโรธา อุปาทานนิโรโธ; ",
"sn12.52:3.3":	"อุปาทานนิโรธา ภวนิโรโธ; ",
"sn12.52:3.4":	"ภวนิโรธา ชาตินิโรโธ; ",
"sn12.52:3.5":	"ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติฯ ",
"sn12.52:3.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn12.52:4.1":	"เสยฺยถาปิ, ภิกฺขเว, ทสนฺนํ วา กฏฺฐวาหานํ วีสาย วา ตึสาย วา จตฺตารีสาย วา กฏฺฐวาหานํ มหาอคฺคิกฺขนฺโธ ชเลยฺย; ",
"sn12.52:4.2":	"ตตฺร ปุริโส น กาเลน กาลํ สุกฺขานิ เจว ติณานิ ปกฺขิเปยฺย, น สุกฺขานิ จ โคมยานิ ปกฺขิเปยฺย, น สุกฺขานิ จ กฏฺฐานิ ปกฺขิเปยฺยฯ ",
"sn12.52:4.3":	"เอวญฺหิ โส, ภิกฺขเว, มหาอคฺคิกฺขนฺโธ ปุริมสฺส จ อุปาทานสฺส ปริยาทานา อญฺญสฺส จ อนุปหารา อนาหาโร นิพฺพาเยยฺยฯ ",
"sn12.52:4.4":	"เอวเมว โข, ภิกฺขเว, อุปาทานิเยสุ ธมฺเมสุ อาทีนวานุปสฺสิโน วิหรโต ตณฺหา นิรุชฺฌติ, ",
"sn12.52:4.5":	"ตณฺหานิโรธา อุปาทานนิโรโธ …เป… ",
"sn12.52:4.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี”ติฯ ",
"sn12.52:4.7":	"ทุติยํฯ "
}	
