{	
"sn12.62:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๒ ",
"sn12.62:0.2":	"๗ฯ มหาวคฺค ",
"sn12.62:0.3":	"ทุติยอสฺสุตวาสุตฺต ",
"sn12.62:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.62:1.2":	"“อสฺสุตวา, ภิกฺขเว, ปุถุชฺชโน อิมสฺมึ จาตุมหาภูติกสฺมึ กายสฺมึ นิพฺพินฺเทยฺยปิ วิรชฺเชยฺยปิ วิมุจฺเจยฺยปิฯ ",
"sn12.62:1.3":	"ตํ กิสฺส เหตุ? ",
"sn12.62:1.4":	"ทิสฺสติ, ภิกฺขเว, อิมสฺส จาตุมหาภูติกสฺส กายสฺส อาจโยปิ อปจโยปิ อาทานมฺปิ นิกฺเขปนมฺปิฯ ",
"sn12.62:1.5":	"ตสฺมา ตตฺราสฺสุตวา ปุถุชฺชโน นิพฺพินฺเทยฺยปิ วิรชฺเชยฺยปิ วิมุจฺเจยฺยปิฯ ",
"sn12.62:1.6":	"ยญฺจ โข เอตํ, ภิกฺขเว, วุจฺจติ จิตฺตํ อิติปิ, มโน อิติปิ, วิญฺญาณํ อิติปิ, ตตฺราสฺสุตวา ปุถุชฺชโน นาลํ นิพฺพินฺทิตุํ นาลํ วิรชฺชิตุํ นาลํ วิมุจฺจิตุํฯ ",
"sn12.62:1.7":	"ตํ กิสฺส เหตุ? ",
"sn12.62:1.8":	"ทีฆรตฺตเญฺหตํ, ภิกฺขเว, อสฺสุตวโต ปุถุชฺชนสฺส อชฺโฌสิตํ มมายิตํ ปรามฏฺฐํ",
"sn12.62:1.9":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติฯ ",
"sn12.62:1.10":	"ตสฺมา ตตฺราสฺสุตวา ปุถุชฺชโน นาลํ นิพฺพินฺทิตุํ นาลํ วิรชฺชิตุํ นาลํ วิมุจฺจิตุํฯ ",
"sn12.62:2.1":	"วรํ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อิมํ จาตุมหาภูติกํ กายํ อตฺตโต อุปคจฺเฉยฺย, น เตฺวว จิตฺตํฯ ",
"sn12.62:2.2":	"ตํ กิสฺส เหตุ? ",
"sn12.62:2.3":	"ทิสฺสตายํ, ภิกฺขเว, จาตุมหาภูติโก กาโย เอกมฺปิ วสฺสํ ติฏฺฐมาโน เทฺวปิ วสฺสานิ ติฏฺฐมาโน ตีณิปิ วสฺสานิ ติฏฺฐมาโน จตฺตาริปิ วสฺสานิ ติฏฺฐมาโน ปญฺจปิ วสฺสานิ ติฏฺฐมาโน ทสปิ วสฺสานิ ติฏฺฐมาโน วีสติปิ วสฺสานิ ติฏฺฐมาโน ตึสมฺปิ วสฺสานิ ติฏฺฐมาโน จตฺตารีสมฺปิ วสฺสานิ ติฏฺฐมาโน ปญฺญาสมฺปิ วสฺสานิ ติฏฺฐมาโน วสฺสสตมฺปิ ติฏฺฐมาโน, ภิโยฺยปิ ติฏฺฐมาโนฯ ",
"sn12.62:2.4":	"ยญฺจ โข เอตํ, ภิกฺขเว, วุจฺจติ จิตฺตํ อิติปิ, มโน อิติปิ, วิญฺญาณํ อิติปิ, ตํ รตฺติยา จ ทิวสสฺส จ อญฺญเทว อุปฺปชฺชติ อญฺญํ นิรุชฺฌติฯ ",
"sn12.62:3.1":	"ตตฺร, ภิกฺขเว, สุตวา อริยสาวโก ปฏิจฺจสมุปฺปาทํเยว สาธุกํ โยนิโส มนสิ กโรติ",
"sn12.62:3.2":	"‘อิติ อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"sn12.62:3.3":	"อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌตี’ติฯ ",
"sn12.62:3.4":	"สุขเวทนิยํ, ภิกฺขเว, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขเวทนาฯ ",
"sn12.62:3.5":	"ตเสฺสว สุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา สุขเวทนา สา นิรุชฺฌติ สา วูปสมฺมติฯ ",
"sn12.62:3.6":	"ทุกฺขเวทนิยํ, ภิกฺขเว, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขเวทนาฯ ",
"sn12.62:3.7":	"ตเสฺสว ทุกฺขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ ทุกฺขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา ทุกฺขเวทนา สา นิรุชฺฌติ สา วูปสมฺมติฯ ",
"sn12.62:3.8":	"อทุกฺขมสุขเวทนิยํ, ภิกฺขเว, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขเวทนาฯ ",
"sn12.62:3.9":	"ตเสฺสว อทุกฺขมสุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ อทุกฺขมสุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา อทุกฺขมสุขเวทนา สา นิรุชฺฌติ สา วูปสมฺมติฯ ",
"sn12.62:4.1":	"เสยฺยถาปิ, ภิกฺขเว, ทฺวินฺนํ กฏฺฐานํ สงฺฆฏฺฏนสโมธานา อุสฺมา ชายติ เตโช อภินิพฺพตฺตติฯ เตสํเยว ทฺวินฺนํ กฏฺฐานํ นานากตวินิพฺโภคา ยา ตชฺชา อุสฺมา สา นิรุชฺฌติ สา วูปสมฺมติ; ",
"sn12.62:4.2":	"เอวเมว โข, ภิกฺขเว, สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขเวทนาฯ ",
"sn12.62:4.3":	"ตเสฺสว สุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา สุขเวทนา สา นิรุชฺฌติ สา วูปสมฺมติ …เป… ",
"sn12.62:4.4":	"ทุกฺขเวทนิยํ ผสฺสํ ปฏิจฺจ … ",
"sn12.62:4.5":	"อทุกฺขมสุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขเวทนาฯ ",
"sn12.62:4.6":	"ตเสฺสว อทุกฺขมสุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ อทุกฺขมสุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา อทุกฺขมสุขเวทนา สา นิรุชฺฌติ สา วูปสมฺมติฯ ",
"sn12.62:5.1":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก ผเสฺสปิ นิพฺพินฺทติ, เวทนายปิ นิพฺพินฺทติ, สญฺญายปิ นิพฺพินฺทติ, สงฺขาเรสุปิ นิพฺพินฺทติ, วิญฺญาณสฺมิมฺปิ นิพฺพินฺทติ; ",
"sn12.62:5.2":	"นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn12.62:5.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn12.62:5.4":	"ทุติยํฯ "
}	
