{	
"sn12.66:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๖ ",
"sn12.66:0.2":	"๗ฯ มหาวคฺค ",
"sn12.66:0.3":	"สมฺมสสุตฺต ",
"sn12.66:1.1":	"เอวํ เม สุตํ—",
"sn12.66:1.2":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโมฯ ",
"sn12.66:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn12.66:1.4":	"“ภิกฺขโว”ติฯ ",
"sn12.66:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn12.66:1.6":	"ภควา เอตทโวจ",
"sn12.66:1.7":	"“สมฺมสถ โน ตุเมฺห, ภิกฺขเว, อนฺตรํ สมฺมสนฺ”ติฯ ",
"sn12.66:1.8":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn12.66:1.9":	"“อหํ โข, ภนฺเต, สมฺมสามิ อนฺตรํ สมฺมสนฺ”ติฯ ",
"sn12.66:1.10":	"“ยถา กถํ ปน ตฺวํ, ภิกฺขุ, สมฺมสสิ อนฺตรํ สมฺมสนฺ”ติ? ",
"sn12.66:1.11":	"อถ โข โส ภิกฺขุ พฺยากาสิฯ ",
"sn12.66:1.12":	"ยถา โส ภิกฺขุ พฺยากาสิ น โส ภิกฺขุ ภควโต จิตฺตํ อาราเธสิฯ ",
"sn12.66:2.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn12.66:2.2":	"“เอตสฺส, ภควา, กาโล; เอตสฺส, สุคต, กาโล; ",
"sn12.66:2.3":	"ยํ ภควา อนฺตรํ สมฺมสํ ภาเสยฺยฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn12.66:2.4":	"“เตนหานนฺท, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn12.66:2.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn12.66:2.6":	"ภควา เอตทโวจ",
"sn12.66:3.1":	"“อิธ, ภิกฺขเว, ภิกฺขุ สมฺมสมาโน สมฺมสติ อนฺตรํ สมฺมสํ",
"sn12.66:3.2":	"‘ยํ โข อิทํ อเนกวิธํ นานปฺปการกํ ทุกฺขํ โลเก อุปฺปชฺชติ ชรามรณํฯ ",
"sn12.66:3.3":	"อิทํ โข ทุกฺขํ กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ, กิสฺมึ สติ ชรามรณํ โหติ, กิสฺมึ อสติ ชรามรณํ น โหตี’ติ? ",
"sn12.66:3.4":	"โส สมฺมสมาโน เอวํ ชานาติ",
"sn12.66:3.5":	"‘ยํ โข อิทํ อเนกวิธํ นานปฺปการกํ ทุกฺขํ โลเก อุปฺปชฺชติ ชรามรณํฯ ",
"sn12.66:3.6":	"อิทํ โข ทุกฺขํ อุปธินิทานํ อุปธิสมุทยํ อุปธิชาติกํ อุปธิปภวํ, อุปธิสฺมึ สติ ชรามรณํ โหติ, อุปธิสฺมึ อสติ ชรามรณํ น โหตี’ติฯ ",
"sn12.66:3.7":	"โส ชรามรณญฺจ ปชานาติ ชรามรณสมุทยญฺจ ปชานาติ ชรามรณนิโรธญฺจ ปชานาติ ยา จ ชรามรณนิโรธสารุปฺปคามินี ปฏิปทา ตญฺจ ปชานาติฯ ",
"sn12.66:3.8":	"ตถาปฏิปนฺโน จ โหติ อนุธมฺมจารีฯ ",
"sn12.66:3.9":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สพฺพโส สมฺมา ทุกฺขกฺขยาย ปฏิปนฺโน ชรามรณนิโรธายฯ ",
"sn12.66:4.1":	"อถาปรํ สมฺมสมาโน สมฺมสติ อนฺตรํ สมฺมสํ",
"sn12.66:4.2":	"‘อุปธิ ปนายํ กึนิทาโน กึสมุทโย กึชาติโก กึปภโว, กิสฺมึ สติ อุปธิ โหติ, กิสฺมึ อสติ อุปธิ น โหตี’ติ? ",
"sn12.66:4.3":	"โส สมฺมสมาโน เอวํ ชานาติ",
"sn12.66:4.4":	"‘อุปธิ ตณฺหานิทาโน ตณฺหาสมุทโย ตณฺหาชาติโก ตณฺหาปภโว, ตณฺหาย สติ อุปธิ โหติ, ตณฺหาย อสติ อุปธิ น โหตี’ติฯ ",
"sn12.66:4.5":	"โส อุปธิญฺจ ปชานาติ อุปธิสมุทยญฺจ ปชานาติ อุปธินิโรธญฺจ ปชานาติ ยา จ อุปธินิโรธสารุปฺปคามินี ปฏิปทา ตญฺจ ปชานาติฯ ",
"sn12.66:4.6":	"ตถาปฏิปนฺโน จ โหติ อนุธมฺมจารีฯ ",
"sn12.66:4.7":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สพฺพโส สมฺมา ทุกฺขกฺขยาย ปฏิปนฺโน อุปธินิโรธายฯ ",
"sn12.66:5.1":	"อถาปรํ สมฺมสมาโน สมฺมสติ อนฺตรํ สมฺมสํ",
"sn12.66:5.2":	"‘ตณฺหา ปนายํ กตฺถ อุปฺปชฺชมานา อุปฺปชฺชติ, กตฺถ นิวิสมานา นิวิสตี’ติ? ",
"sn12.66:5.3":	"โส สมฺมสมาโน เอวํ ชานาติ—",
"sn12.66:5.4":	"ยํ โข โลเก ปิยรูปํ สาตรูปํ เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"sn12.66:5.5":	"กิญฺจ โลเก ปิยรูปํ สาตรูปํ? ",
"sn12.66:5.6":	"จกฺขุํ โลเก ปิยรูปํ, สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ, เอตฺถ นิวิสมานา นิวิสติฯ ",
"sn12.66:5.7":	"โสตํ โลเก ปิยรูปํ สาตรูปํ …เป… ",
"sn12.66:5.8":	"ฆานํ โลเก ปิยรูปํ สาตรูปํ … ",
"sn12.66:5.9":	"ชิวฺหา โลเก ปิยรูปํ สาตรูปํ … ",
"sn12.66:5.10":	"กาโย โลเก ปิยรูปํ สาตรูปํ … ",
"sn12.66:5.11":	"มโน โลเก ปิยรูปํ สาตรูปํ, เอตฺเถสา ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติ เอตฺถ นิวิสมานา นิวิสติฯ ",
"sn12.66:6.1":	"เย หิ เกจิ, ภิกฺขเว, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ นิจฺจโต อทฺทกฺขุํ สุขโต อทฺทกฺขุํ อตฺตโต อทฺทกฺขุํ อาโรคฺยโต อทฺทกฺขุํ เขมโต อทฺทกฺขุํฯ ",
"sn12.66:6.2":	"เต ตณฺหํ วฑฺเฒสุํฯ ",
"sn12.66:6.3":	"เย ตณฺหํ วฑฺเฒสุํ เต อุปธึ วฑฺเฒสุํฯ ",
"sn12.66:6.4":	"เย อุปธึ วฑฺเฒสุํ เต ทุกฺขํ วฑฺเฒสุํฯ ",
"sn12.66:6.5":	"เย ทุกฺขํ วฑฺเฒสุํ เต น ปริมุจฺจึสุ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจึสุ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:7.1":	"เยปิ หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ นิจฺจโต ทกฺขิสฺสนฺติ สุขโต ทกฺขิสฺสนฺติ อตฺตโต ทกฺขิสฺสนฺติ อาโรคฺยโต ทกฺขิสฺสนฺติ เขมโต ทกฺขิสฺสนฺติฯ ",
"sn12.66:7.2":	"เต ตณฺหํ วฑฺฒิสฺสนฺติฯ ",
"sn12.66:7.3":	"เย ตณฺหํ วฑฺฒิสฺสนฺติ เต อุปธึ วฑฺฒิสฺสนฺติฯ ",
"sn12.66:7.4":	"เย อุปธึ วฑฺฒิสฺสนฺติ เต ทุกฺขํ วฑฺฒิสฺสนฺติฯ ",
"sn12.66:7.5":	"เย ทุกฺขํ วฑฺฒิสฺสนฺติ เต น ปริมุจฺจิสฺสนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจิสฺสนฺติ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:8.1":	"เยปิ หิ เกจิ, ภิกฺขเว, เอตรหิ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ นิจฺจโต ปสฺสนฺติ สุขโต ปสฺสนฺติ อตฺตโต ปสฺสนฺติ อาโรคฺยโต ปสฺสนฺติ เขมโต ปสฺสนฺติฯ ",
"sn12.66:8.2":	"เต ตณฺหํ วฑฺเฒนฺติฯ ",
"sn12.66:8.3":	"เย ตณฺหํ วฑฺเฒนฺติ เต อุปธึ วฑฺเฒนฺติฯ ",
"sn12.66:8.4":	"เย อุปธึ วฑฺเฒนฺติ เต ทุกฺขํ วฑฺเฒนฺติฯ ",
"sn12.66:8.5":	"เย ทุกฺขํ วฑฺเฒนฺติ เต น ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจนฺติ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:9.1":	"เสยฺยถาปิ, ภิกฺขเว, อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโนฯ ",
"sn12.66:9.2":	"โส จ โข วิเสน สํสฏฺโฐฯ ",
"sn12.66:9.3":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"sn12.66:9.4":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn12.66:9.5":	"‘อยํ เต, อมฺโภ ปุริส, อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโน; ",
"sn12.66:9.6":	"โส จ โข วิเสน สํสฏฺโฐฯ ",
"sn12.66:9.7":	"สเจ อากงฺขสิ ปิวฯ ",
"sn12.66:9.8":	"ปิวโต หิ โข ตํ ฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน ตโตนิทานํ มรณํ วา นิคจฺฉสิ มรณมตฺตํ วา ทุกฺขนฺ’ติฯ ",
"sn12.66:9.9":	"โส ตํ อาปานียกํสํ สหสา อปฺปฏิสงฺขา ปิเวยฺย, นปฺปฏินิสฺสชฺเชยฺยฯ ",
"sn12.66:9.10":	"โส ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"sn12.66:9.11":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ …เป… ",
"sn12.66:9.12":	"อนาคตมทฺธานํ …เป… ",
"sn12.66:9.13":	"เอตรหิ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ นิจฺจโต ปสฺสนฺติ สุขโต ปสฺสนฺติ อตฺตโต ปสฺสนฺติ อาโรคฺยโต ปสฺสนฺติ เขมโต ปสฺสนฺติ, เต ตณฺหํ วฑฺเฒนฺติฯ ",
"sn12.66:9.14":	"เย ตณฺหํ วฑฺเฒนฺติ เต อุปธึ วฑฺเฒนฺติฯ ",
"sn12.66:9.15":	"เย อุปธึ วฑฺเฒนฺติ เต ทุกฺขํ วฑฺเฒนฺติฯ ",
"sn12.66:9.16":	"เย ทุกฺขํ วฑฺเฒนฺติ เต น ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, น ปริมุจฺจนฺติ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:10.1":	"เย จ โข เกจิ, ภิกฺขเว, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ อนิจฺจโต อทฺทกฺขุํ ทุกฺขโต อทฺทกฺขุํ อนตฺตโต อทฺทกฺขุํ โรคโต อทฺทกฺขุํ ภยโต อทฺทกฺขุํ, ",
"sn12.66:10.2":	"เต ตณฺหํ ปชหึสุฯ ",
"sn12.66:10.3":	"เย ตณฺหํ ปชหึสุ เต อุปธึ ปชหึสุฯ ",
"sn12.66:10.4":	"เย อุปธึ ปชหึสุ เต ทุกฺขํ ปชหึสุฯ ",
"sn12.66:10.5":	"เย ทุกฺขํ ปชหึสุ เต ปริมุจฺจึสุ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ปริมุจฺจึสุ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:11.1":	"เยปิ หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ อนิจฺจโต ทกฺขิสฺสนฺติ ทุกฺขโต ทกฺขิสฺสนฺติ อนตฺตโต ทกฺขิสฺสนฺติ โรคโต ทกฺขิสฺสนฺติ ภยโต ทกฺขิสฺสนฺติ, ",
"sn12.66:11.2":	"เต ตณฺหํ ปชหิสฺสนฺติฯ ",
"sn12.66:11.3":	"เย ตณฺหํ ปชหิสฺสนฺติ …เป… ",
"sn12.66:11.4":	"ปริมุจฺจิสฺสนฺติ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:12.1":	"เยปิ หิ เกจิ, ภิกฺขเว, เอตรหิ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ อนิจฺจโต ปสฺสนฺติ ทุกฺขโต ปสฺสนฺติ อนตฺตโต ปสฺสนฺติ โรคโต ปสฺสนฺติ ภยโต ปสฺสนฺติ, ",
"sn12.66:12.2":	"เต ตณฺหํ ปชหนฺติฯ ",
"sn12.66:12.3":	"เย ตณฺหํ ปชหนฺติ เต อุปธึ ปชหนฺติฯ ",
"sn12.66:12.4":	"เย อุปธึ ปชหนฺติ เต ทุกฺขํ ปชหนฺติฯ ",
"sn12.66:12.5":	"เย ทุกฺขํ ปชหนฺติ เต ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ปริมุจฺจนฺติ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:13.1":	"เสยฺยถาปิ, ภิกฺขเว, อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโนฯ ",
"sn12.66:13.2":	"โส จ โข วิเสน สํสฏฺโฐฯ ",
"sn12.66:13.3":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"sn12.66:13.4":	"ตเมนํ เอวํ วเทยฺยุํ",
"sn12.66:13.5":	"‘อยํ เต, อมฺโภ ปุริส, อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโน ",
"sn12.66:13.6":	"โส จ โข วิเสน สํสฏฺโฐฯ ",
"sn12.66:13.7":	"สเจ อากงฺขสิ ปิวฯ ",
"sn12.66:13.8":	"ปิวโต หิ โข ตํ ฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ; ปิวิตฺวา จ ปน ตโตนิทานํ มรณํ วา นิคจฺฉสิ มรณมตฺตํ วา ทุกฺขนฺ’ติฯ ",
"sn12.66:13.9":	"อถ โข, ภิกฺขเว, ตสฺส ปุริสสฺส เอวมสฺส",
"sn12.66:13.10":	"‘สกฺกา โข เม อยํ สุราปิปาสิตา ปานีเยน วา วิเนตุํ ทธิมณฺฑเกน วา วิเนตุํ ภฏฺฐโลณิกาย วา วิเนตุํ โลณโสวีรเกน วา วิเนตุํ, น เตฺววาหํ ตํ ปิเวยฺยํ, ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"sn12.66:13.11":	"โส ตํ อาปานียกํสํ ปฏิสงฺขา น ปิเวยฺย, ปฏินิสฺสชฺเชยฺยฯ ",
"sn12.66:13.12":	"โส ตโตนิทานํ น มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"sn12.66:13.13":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ อนิจฺจโต อทฺทกฺขุํ ทุกฺขโต อทฺทกฺขุํ อนตฺตโต อทฺทกฺขุํ โรคโต อทฺทกฺขุํ ภยโต อทฺทกฺขุํ, ",
"sn12.66:13.14":	"เต ตณฺหํ ปชหึสุฯ ",
"sn12.66:13.15":	"เย ตณฺหํ ปชหึสุ เต อุปธึ ปชหึสุฯ ",
"sn12.66:13.16":	"เย อุปธึ ปชหึสุ เต ทุกฺขํ ปชหึสุฯ ",
"sn12.66:13.17":	"เย ทุกฺขํ ปชหึสุ เต ปริมุจฺจึสุ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ปริมุจฺจึสุ ทุกฺขสฺมาติ วทามิฯ ",
"sn12.66:14.1":	"เยปิ หิ เกจิ, ภิกฺขเว, อนาคตมทฺธานํ …เป… ",
"sn12.66:14.2":	"เอตรหิ สมณา วา พฺราหฺมณา วา ยํ โลเก ปิยรูปํ สาตรูปํ ตํ อนิจฺจโต ปสฺสนฺติ ทุกฺขโต ปสฺสนฺติ อนตฺตโต ปสฺสนฺติ โรคโต ปสฺสนฺติ ภยโต ปสฺสนฺติ, ",
"sn12.66:14.3":	"เต ตณฺหํ ปชหนฺติฯ ",
"sn12.66:14.4":	"เย ตณฺหํ ปชหนฺติ เต อุปธึ ปชหนฺติฯ ",
"sn12.66:14.5":	"เย อุปธึ ปชหนฺติ เต ทุกฺขํ ปชหนฺติฯ ",
"sn12.66:14.6":	"เย ทุกฺขํ ปชหนฺติ เต ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ปริมุจฺจนฺติ ทุกฺขสฺมาติ วทามี”ติฯ ",
"sn12.66:14.7":	"ฉฏฺฐํฯ "
}	
