{	
"sn12.61:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๑ ",
"sn12.61:0.2":	"๗ฯ มหาวคฺค ",
"sn12.61:0.3":	"อสฺสุตวาสุตฺต ",
"sn12.61:1.1":	"เอวํ เม สุตํ—",
"sn12.61:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเม … ",
"sn12.61:1.3":	"“อสฺสุตวา, ภิกฺขเว, ปุถุชฺชโน อิมสฺมึ จาตุมหาภูติกสฺมึ กายสฺมึ นิพฺพินฺเทยฺยปิ วิรชฺเชยฺยปิ วิมุจฺเจยฺยปิฯ ",
"sn12.61:1.4":	"ตํ กิสฺส เหตุ? ",
"sn12.61:1.5":	"ทิสฺสติ, ภิกฺขเว, อิมสฺส จาตุมหาภูติกสฺส กายสฺส อาจโยปิ อปจโยปิ อาทานมฺปิ นิกฺเขปนมฺปิฯ ",
"sn12.61:1.6":	"ตสฺมา ตตฺราสฺสุตวา ปุถุชฺชโน นิพฺพินฺเทยฺยปิ วิรชฺเชยฺยปิ วิมุจฺเจยฺยปิฯ ",
"sn12.61:2.1":	"ยญฺจ โข เอตํ, ภิกฺขเว, วุจฺจติ จิตฺตํ อิติปิ, มโน อิติปิ, วิญฺญาณํ อิติปิ, ตตฺราสฺสุตวา ปุถุชฺชโน นาลํ นิพฺพินฺทิตุํ นาลํ วิรชฺชิตุํ นาลํ วิมุจฺจิตุํฯ ",
"sn12.61:2.2":	"ตํ กิสฺส เหตุ? ",
"sn12.61:2.3":	"ทีฆรตฺตเญฺหตํ, ภิกฺขเว, อสฺสุตวโต ปุถุชฺชนสฺส อชฺโฌสิตํ มมายิตํ ปรามฏฺฐํ",
"sn12.61:2.4":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติฯ ",
"sn12.61:2.5":	"ตสฺมา ตตฺราสฺสุตวา ปุถุชฺชโน นาลํ นิพฺพินฺทิตุํ นาลํ วิรชฺชิตุํ นาลํ วิมุจฺจิตุํฯ ",
"sn12.61:3.1":	"วรํ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อิมํ จาตุมหาภูติกํ กายํ อตฺตโต อุปคจฺเฉยฺย, น เตฺวว จิตฺตํฯ ",
"sn12.61:3.2":	"ตํ กิสฺส เหตุ? ",
"sn12.61:3.3":	"ทิสฺสตายํ, ภิกฺขเว, จาตุมหาภูติโก กาโย เอกมฺปิ วสฺสํ ติฏฺฐมาโน เทฺวปิ วสฺสานิ ติฏฺฐมาโน ตีณิปิ วสฺสานิ ติฏฺฐมาโน จตฺตาริปิ วสฺสานิ ติฏฺฐมาโน ปญฺจปิ วสฺสานิ ติฏฺฐมาโน ทสปิ วสฺสานิ ติฏฺฐมาโน วีสติปิ วสฺสานิ ติฏฺฐมาโน ตึสมฺปิ วสฺสานิ ติฏฺฐมาโน จตฺตารีสมฺปิ วสฺสานิ ติฏฺฐมาโน ปญฺญาสมฺปิ วสฺสานิ ติฏฺฐมาโน วสฺสสตมฺปิ ติฏฺฐมาโน, ภิโยฺยปิ ติฏฺฐมาโนฯ ",
"sn12.61:4.1":	"ยญฺจ โข เอตํ, ภิกฺขเว, วุจฺจติ จิตฺตํ อิติปิ, มโน อิติปิ, วิญฺญาณํ อิติปิ, ตํ รตฺติยา จ ทิวสสฺส จ อญฺญเทว อุปฺปชฺชติ อญฺญํ นิรุชฺฌติฯ ",
"sn12.61:4.2":	"เสยฺยถาปิ, ภิกฺขเว, มกฺกโฏ อรญฺเญ ปวเน จรมาโน สาขํ คณฺหติ, ตํ มุญฺจิตฺวา อญฺญํ คณฺหติ, ตํ มุญฺจิตฺวา อญฺญํ คณฺหติ; ",
"sn12.61:4.3":	"เอวเมว โข, ภิกฺขเว, ยมิทํ วุจฺจติ จิตฺตํ อิติปิ, มโน อิติปิ, วิญฺญาณํ อิติปิ, ตํ รตฺติยา จ ทิวสสฺส จ อญฺญเทว อุปฺปชฺชติ อญฺญํ นิรุชฺฌติฯ ",
"sn12.61:5.1":	"ตตฺร, ภิกฺขเว, สุตวา อริยสาวโก ปฏิจฺจสมุปฺปาทํเยว สาธุกํ โยนิโส มนสิ กโรติ",
"sn12.61:5.2":	"‘อิติ อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"sn12.61:5.3":	"อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌติ—",
"sn12.61:5.4":	"ยทิทํ อวิชฺชาปจฺจยา สงฺขารา; ",
"sn12.61:5.5":	"สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn12.61:5.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.61:5.7":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ; ",
"sn12.61:5.8":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ …เป… ",
"sn12.61:5.9":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี’ติฯ ",
"sn12.61:6.1":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก รูปสฺมิมฺปิ นิพฺพินฺทติ, เวทนายปิ นิพฺพินฺทติ, สญฺญายปิ นิพฺพินฺทติ, สงฺขาเรสุปิ นิพฺพินฺทติ, วิญฺญาณสฺมิมฺปิ นิพฺพินฺทติ; ",
"sn12.61:6.2":	"นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"sn12.61:6.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn12.61:6.4":	"ปฐมํฯ "
}	
