{	
"sn12.60:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๖๐ ",
"sn12.60:0.2":	"๖ฯ ทุกฺขวคฺค ",
"sn12.60:0.3":	"นิทานสุตฺต ",
"sn12.60:1.1":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโมฯ ",
"sn12.60:1.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"sn12.60:1.3":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn12.60:1.4":	"ยาว คมฺภีโร จายํ, ภนฺเต, ปฏิจฺจสมุปฺปาโท คมฺภีราวภาโส จ, อถ จ ปน เม อุตฺตานกุตฺตานโก วิย ขายตี”ติฯ ",
"sn12.60:2.1":	"“มา เหวํ, อานนฺท, มา เหวํ, อานนฺทฯ ",
"sn12.60:2.2":	"คมฺภีโร จายํ, อานนฺท, ปฏิจฺจสมุปฺปาโท คมฺภีราวภาโส จฯ ",
"sn12.60:2.3":	"เอตสฺส, อานนฺท, ธมฺมสฺส อนนุโพธา อปฺปฏิเวธา เอวมยํ ปชา ตนฺตากุลกชาตา กุลคณฺฐิกชาตา มุญฺชปพฺพชภูตา อปายํ ทุคฺคตึ วินิปาตํ สํสารํ นาติวตฺตติฯ ",
"sn12.60:3.1":	"อุปาทานิเยสุ, อานนฺท, ธมฺเมสุ อสฺสาทานุปสฺสิโน วิหรโต ตณฺหา ปวฑฺฒติฯ ",
"sn12.60:3.2":	"ตณฺหาปจฺจยา อุปาทานํ; ",
"sn12.60:3.3":	"อุปาทานปจฺจยา ภโว; ",
"sn12.60:3.4":	"ภวปจฺจยา ชาติ; ",
"sn12.60:3.5":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"sn12.60:3.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.60:4.1":	"เสยฺยถาปิ, อานนฺท, มหารุกฺโขฯ ",
"sn12.60:4.2":	"ตสฺส ยานิ เจว มูลานิ อโธคมานิ, ยานิ จ ติริยงฺคมานิ, สพฺพานิ ตานิ อุทฺธํ โอชํ อภิหรนฺติฯ ",
"sn12.60:4.3":	"เอวญฺหิ โส, อานนฺท, มหารุกฺโข ตทาหาโร ตทุปาทาโน จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยฯ ",
"sn12.60:4.4":	"เอวเมว โข, อานนฺท, อุปาทานิเยสุ ธมฺเมสุ อสฺสาทานุปสฺสิโน วิหรโต ตณฺหา ปวฑฺฒติฯ ",
"sn12.60:4.5":	"ตณฺหาปจฺจยา อุปาทานํ; ",
"sn12.60:4.6":	"อุปาทานปจฺจยา ภโว …เป… ",
"sn12.60:4.7":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.60:5.1":	"อุปาทานิเยสุ, อานนฺท, ธมฺเมสุ อาทีนวานุปสฺสิโน วิหรโต ตณฺหา นิรุชฺฌติฯ ",
"sn12.60:5.2":	"ตณฺหานิโรธา อุปาทานนิโรโธ; ",
"sn12.60:5.3":	"อุปาทานนิโรธา ภวนิโรโธ …เป… ",
"sn12.60:5.4":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn12.60:6.1":	"เสยฺยถาปิ, อานนฺท, มหารุกฺโขฯ ",
"sn12.60:6.2":	"อถ ปุริโส อาคจฺเฉยฺย กุทฺทาลปิฏกํ อาทายฯ ",
"sn12.60:6.3":	"โส ตํ รุกฺขํ มูเล ฉินฺเทยฺย, มูเล เฉตฺวา ปลิขเณยฺย, ปลิขณิตฺวา มูลานิ อุทฺธเรยฺย อนฺตมโส อุสีรนาฬิมตฺตานิปิฯ ",
"sn12.60:6.4":	"โส ตํ รุกฺขํ ขณฺฑาขณฺฑิกํ ฉินฺเทยฺยฯ ",
"sn12.60:6.5":	"ขณฺฑาขณฺฑิกํ ฉินฺทิตฺวา ผาเลยฺย; ",
"sn12.60:6.6":	"ผาเลตฺวา สกลิกํ สกลิกํ กเรยฺย, สกลิกํ สกลิกํ กริตฺวา วาตาตเป วิโสเสยฺย, วาตาตเป วิโสเสตฺวา อคฺคินา ฑเหยฺย, อคฺคินา ฑเหตฺวา มสึ กเรยฺย, มสึ กริตฺวา มหาวาเต วา โอผุเณยฺย, นทิยา วา สีฆโสตาย ปวาเหยฺยฯ ",
"sn12.60:6.7":	"เอวญฺหิ โส, อานนฺท, มหารุกฺโข อุจฺฉินฺนมูโล อสฺส ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"sn12.60:6.8":	"เอวเมว โข, อานนฺท, อุปาทานิเยสุ ธมฺเมสุ อาทีนวานุปสฺสิโน วิหรโต ตณฺหา นิรุชฺฌติฯ ",
"sn12.60:6.9":	"ตณฺหานิโรธา อุปาทานนิโรโธ; ",
"sn12.60:6.10":	"อุปาทานนิโรธา ภวนิโรโธ; ",
"sn12.60:6.11":	"ภวนิโรธา ชาตินิโรโธ; ",
"sn12.60:6.12":	"ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติฯ ",
"sn12.60:6.13":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี”ติฯ ",
"sn12.60:6.14":	"ทสมํฯ ",
"sn12.60:6.15":	"ทุกฺขวคฺโค ฉฏฺโฐฯ ",
"sn12.60:7.0":	"ตสฺสุทฺทานํ ",
"sn12.60:7.1":	"ปริวีมํสนุปาทานํ, ",
"sn12.60:7.2":	"เทฺว จ สํโยชนานิ จ; ",
"sn12.60:7.3":	"มหารุกฺเขน เทฺว วุตฺตา, ",
"sn12.60:7.4":	"ตรุเณน จ สตฺตมํ; ",
"sn12.60:7.5":	"นามรูปญฺจ วิญฺญาณํ, ",
"sn12.60:7.6":	"นิทาเนน จ เต ทสาติฯ "
}	
