{	
"sn12.22:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๒๒ ",
"sn12.22:0.2":	"๓ฯ ทสพลวคฺค ",
"sn12.22:0.3":	"ทุติยทสพลสุตฺต ",
"sn12.22:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.22:1.2":	"“ทสพลสมนฺนาคโต, ภิกฺขเว, ตถาคโต จตูหิ จ เวสารชฺเชหิ สมนฺนาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติ",
"sn12.22:1.3":	"‘อิติ รูปํ อิติ รูปสฺส สมุทโย อิติ รูปสฺส อตฺถงฺคโม, ",
"sn12.22:1.4":	"อิติ เวทนา อิติ เวทนาย สมุทโย อิติ เวทนาย อตฺถงฺคโม, ",
"sn12.22:1.5":	"อิติ สญฺญา อิติ สญฺญาย สมุทโย อิติ สญฺญาย อตฺถงฺคโม, ",
"sn12.22:1.6":	"อิติ สงฺขารา อิติ สงฺขารานํ สมุทโย อิติ สงฺขารานํ อตฺถงฺคโม, ",
"sn12.22:1.7":	"อิติ วิญฺญาณํ อิติ วิญฺญาณสฺส สมุทโย อิติ วิญฺญาณสฺส อตฺถงฺคโมฯ ",
"sn12.22:1.8":	"อิติ อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"sn12.22:1.9":	"อิมสฺมึ อสติ อิทํ น โหติ อิมสฺส นิโรธา อิทํ นิรุชฺฌติฯ ",
"sn12.22:1.10":	"ยทิทํ อวิชฺชาปจฺจยา สงฺขารา; ",
"sn12.22:1.11":	"สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn12.22:1.12":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.22:1.13":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ; ",
"sn12.22:1.14":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ …เป… ",
"sn12.22:1.15":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติ’ฯ ",
"sn12.22:2.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"sn12.22:2.2":	"เอวํ สฺวากฺขาเต โข, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก อลเมว สทฺธาปพฺพชิเตน กุลปุตฺเตน วีริยํ อารภิตุํ",
"sn12.22:2.3":	"‘กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํฯ ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ, น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติฯ ",
"sn12.22:3.1":	"ทุกฺขํ, ภิกฺขเว, กุสีโต วิหรติ โวกิณฺโณ ปาปเกหิ อกุสเลหิ ธมฺเมหิ, มหนฺตญฺจ สทตฺถํ ปริหาเปติฯ ",
"sn12.22:3.2":	"อารทฺธวีริโย จ โข, ภิกฺขเว, สุขํ วิหรติ ปวิวิตฺโต ปาปเกหิ อกุสเลหิ ธมฺเมหิ, มหนฺตญฺจ สทตฺถํ ปริปูเรติฯ ",
"sn12.22:3.3":	"น, ภิกฺขเว, หีเนน อคฺคสฺส ปตฺติ โหติฯ ",
"sn12.22:3.4":	"อคฺเคน จ โข, ภิกฺขเว, อคฺคสฺส ปตฺติ โหติฯ ",
"sn12.22:3.5":	"มณฺฑเปยฺยมิทํ, ภิกฺขเว, พฺรหฺมจริยํ, สตฺถา สมฺมุขีภูโตฯ ",
"sn12.22:3.6":	"ตสฺมาติห, ภิกฺขเว, วีริยํ อารภถ อปฺปตฺตสฺส ปตฺติยา, อนธิคตสฺส อธิคมาย, อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"sn12.22:3.7":	"‘เอวํ โน อยํ อมฺหากํ ปพฺพชฺชา อวญฺฌา ภวิสฺสติ สผลา เสาทฺรยาฯ ",
"sn12.22:3.8":	"เยสญฺจ มยํ ปริภุญฺชาม จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ เตสํ เต การา อเมฺหสุ มหปฺผลา ภวิสฺสนฺติ มหานิสํสา’ติ—",
"sn12.22:3.9":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"sn12.22:3.10":	"อตฺตตฺถํ วา หิ, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุํ; ",
"sn12.22:3.11":	"ปรตฺถํ วา หิ, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุํ; ",
"sn12.22:3.12":	"อุภยตฺถํ วา หิ, ภิกฺขเว, สมฺปสฺสมาเนน อลเมว อปฺปมาเทน สมฺปาเทตุนฺ”ติฯ ",
"sn12.22:3.13":	"ทุติยํฯ "
}	
