{	
"sn12.33:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๓๓ ",
"sn12.33:0.2":	"๔ฯ กฬารขตฺติยวคฺค ",
"sn12.33:0.3":	"ญาณวตฺถุสุตฺต ",
"sn12.33:1.1":	"สาวตฺถิยํ … ",
"sn12.33:1.2":	"“จตุจตฺตารีสํ โว, ภิกฺขเว, ญาณวตฺถูนิ เทเสสฺสามิ, ",
"sn12.33:1.3":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn12.33:1.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn12.33:1.5":	"ภควา เอตทโวจ",
"sn12.33:2.1":	"“กตมานิ, ภิกฺขเว, จตุจตฺตารีสํ ญาณวตฺถูนิ? ",
"sn12.33:2.2":	"ชรามรเณ ญาณํ, ชรามรณสมุทเย ญาณํ, ชรามรณนิโรเธ ญาณํ, ชรามรณนิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.3":	"ชาติยา ญาณํ, ชาติสมุทเย ญาณํ, ชาตินิโรเธ ญาณํ, ชาตินิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.4":	"ภเว ญาณํ, ภวสมุทเย ญาณํ, ภวนิโรเธ ญาณํ, ภวนิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.5":	"อุปาทาเน ญาณํ, อุปาทานสมุทเย ญาณํ, อุปาทานนิโรเธ ญาณํ, อุปาทานนิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.6":	"ตณฺหาย ญาณํ, ตณฺหาสมุทเย ญาณํ, ตณฺหานิโรเธ ญาณํ, ตณฺหานิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.7":	"เวทนาย ญาณํ, เวทนาสมุทเย ญาณํ, เวทนานิโรเธ ญาณํ, เวทนานิโรธคามินิยา ปฏิปทาย ญาณํ; ",
"sn12.33:2.8":	"ผเสฺส ญาณํ …เป… ",
"sn12.33:2.9":	"สฬายตเน ญาณํ … ",
"sn12.33:2.10":	"นามรูเป ญาณํ … ",
"sn12.33:2.11":	"วิญฺญาเณ ญาณํ … ",
"sn12.33:2.12":	"สงฺขาเรสุ ญาณํ, สงฺขารสมุทเย ญาณํ, สงฺขารนิโรเธ ญาณํ, สงฺขารนิโรธคามินิยา ปฏิปทาย ญาณํฯ ",
"sn12.33:2.13":	"อิมานิ วุจฺจนฺติ, ภิกฺขเว, จตุจตฺตารีสํ ญาณวตฺถูนิฯ ",
"sn12.33:3.1":	"กตมญฺจ, ภิกฺขเว, ชรามรณํ? ",
"sn12.33:3.2":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชรา ชีรณตา ขณฺฑิจฺจํ ปาลิจฺจํ วลิตฺตจตา อายุโน สํหานิ อินฺทฺริยานํ ปริปาโก, ",
"sn12.33:3.3":	"อยํ วุจฺจติ ชราฯ ",
"sn12.33:3.4":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหา ตมฺหา สตฺตนิกายา จุติ จวนตา เภโท อนฺตรธานํ มจฺจุ มรณํ กาลกิริยา ขนฺธานํ เภโท กเฬวรสฺส นิกฺเขโปฯ ",
"sn12.33:3.5":	"อิทํ วุจฺจติ มรณํฯ ",
"sn12.33:3.6":	"อิติ อยญฺจ ชรา, อิทญฺจ มรณํ; ",
"sn12.33:3.7":	"อิทํ วุจฺจติ, ภิกฺขเว, ชรามรณํฯ ",
"sn12.33:4.1":	"ชาติสมุทยา ชรามรณสมุทโย; ",
"sn12.33:4.2":	"ชาตินิโรธา ชรามรณนิโรโธ; ",
"sn12.33:4.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค ชรามรณนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn12.33:4.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn12.33:5.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ ชรามรณํ ปชานาติ, เอวํ ชรามรณสมุทยํ ปชานาติ, เอวํ ชรามรณนิโรธํ ปชานาติ, เอวํ ชรามรณนิโรธคามินึ ปฏิปทํ ปชานาติ, อิทมสฺส ธมฺเม ญาณํฯ ",
"sn12.33:5.2":	"โส อิมินา ธมฺเมน ทิฏฺเฐน วิทิเตน อกาลิเกน ปตฺเตน ปริโยคาเฬฺหน อตีตานาคเตน ยํ เนติฯ ",
"sn12.33:6.1":	"เย โข เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ชรามรณํ อพฺภญฺญํสุ, ชรามรณสมุทยํ อพฺภญฺญํสุ, ชรามรณนิโรธํ อพฺภญฺญํสุ, ชรามรณนิโรธคามินึ ปฏิปทํ อพฺภญฺญํสุ, สพฺเพเต เอวเมว อพฺภญฺญํสุ, เสยฺยถาปาหํ เอตรหิฯ ",
"sn12.33:7.1":	"เยปิ หิ เกจิ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา ชรามรณํ อภิชานิสฺสนฺติ, ชรามรณสมุทยํ อภิชานิสฺสนฺติ, ชรามรณนิโรธํ อภิชานิสฺสนฺติ, ชรามรณนิโรธคามินึ ปฏิปทํ อภิชานิสฺสนฺติ, สพฺเพเต เอวเมว อภิชานิสฺสนฺติ, เสยฺยถาปาหํ เอตรหีติฯ ",
"sn12.33:7.2":	"อิทมสฺส อนฺวเย ญาณํฯ ",
"sn12.33:8.1":	"ยโต โข, ภิกฺขเว, อริยสาวกสฺส อิมานิ เทฺว ญาณานิ ปริสุทฺธานิ โหนฺติ ปริโยทาตานิ—",
"sn12.33:8.2":	"ธมฺเม ญาณญฺจ อนฺวเย ญาณญฺจฯ ",
"sn12.33:8.3":	"อยํ วุจฺจติ, ภิกฺขเว, อริยสาวโก ทิฏฺฐิสมฺปนฺโน อิติปิ, ทสฺสนสมฺปนฺโน อิติปิ, อาคโต อิมํ สทฺธมฺมํ อิติปิ, ปสฺสติ อิมํ สทฺธมฺมํ อิติปิ, เสกฺเขน ญาเณน สมนฺนาคโต อิติปิ, เสกฺขาย วิชฺชาย สมนฺนาคโต อิติปิ, ธมฺมโสตํ สมาปนฺโน อิติปิ, อริโย นิพฺเพธิกปญฺโญ อิติปิ, อมตทฺวารํ อาหจฺจ ติฏฺฐติ อิติปีติฯ ",
"sn12.33:9.1":	"กตมา จ, ภิกฺขเว, ชาติ … ",
"sn12.33:9.2":	"กตโม จ, ภิกฺขเว, ภโว … ",
"sn12.33:9.3":	"กตมญฺจ, ภิกฺขเว, อุปาทานํ … ",
"sn12.33:9.4":	"กตมา จ, ภิกฺขเว, ตณฺหา … ",
"sn12.33:9.5":	"กตมา จ, ภิกฺขเว, เวทนา … ",
"sn12.33:9.6":	"กตโม จ, ภิกฺขเว, ผโสฺส … ",
"sn12.33:9.7":	"กตมญฺจ, ภิกฺขเว, สฬายตนํ … ",
"sn12.33:9.8":	"กตมญฺจ, ภิกฺขเว, นามรูปํ … ",
"sn12.33:9.9":	"กตมญฺจ, ภิกฺขเว, วิญฺญาณํ … ",
"sn12.33:9.10":	"กตเม จ, ภิกฺขเว, สงฺขารา? ",
"sn12.33:9.11":	"ตโยเม, ภิกฺขเว, สงฺขารา—",
"sn12.33:9.12":	"กายสงฺขาโร, วจีสงฺขาโร, จิตฺตสงฺขาโรติฯ ",
"sn12.33:9.13":	"อิเม วุจฺจนฺติ, ภิกฺขเว, สงฺขาราฯ ",
"sn12.33:10.1":	"อวิชฺชาสมุทยา สงฺขารสมุทโย; ",
"sn12.33:10.2":	"อวิชฺชานิโรธา สงฺขารนิโรโธ; ",
"sn12.33:10.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สงฺขารนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn12.33:10.4":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn12.33:11.1":	"ยโต โข, ภิกฺขเว, อริยสาวโก เอวํ สงฺขาเร ปชานาติ, เอวํ สงฺขารสมุทยํ ปชานาติ, เอวํ สงฺขารนิโรธํ ปชานาติ, เอวํ สงฺขารนิโรธคามินึ ปฏิปทํ ปชานาติ, อิทมสฺส ธมฺเม ญาณํฯ ",
"sn12.33:11.2":	"โส อิมินา ธมฺเมน ทิฏฺเฐน วิทิเตน อกาลิเกน ปตฺเตน ปริโยคาเฬฺหน อตีตานาคเตน ยํ เนติฯ ",
"sn12.33:12.1":	"เย โข เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา สงฺขาเร อพฺภญฺญํสุ, สงฺขารสมุทยํ อพฺภญฺญํสุ, สงฺขารนิโรธํ อพฺภญฺญํสุ, สงฺขารนิโรธคามินึ ปฏิปทํ อพฺภญฺญํสุ, สพฺเพเต เอวเมว อพฺภญฺญํสุ, เสยฺยถาปาหํ เอตรหิฯ ",
"sn12.33:13.1":	"เย หิปิ เกจิ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา สงฺขาเร อภิชานิสฺสนฺติ, สงฺขารสมุทยํ อภิชานิสฺสนฺติ, สงฺขารนิโรธํ อภิชานิสฺสนฺติ, สงฺขารนิโรธคามินึ ปฏิปทํ อภิชานิสฺสนฺติ, สพฺเพเต เอวเมว อภิชานิสฺสนฺติ, เสยฺยถาปาหํ เอตรหิฯ ",
"sn12.33:13.2":	"อิทมสฺส อนฺวเย ญาณํฯ ",
"sn12.33:14.1":	"ยโต โข, ภิกฺขเว, อริยสาวกสฺส อิมานิ เทฺว ญาณานิ ปริสุทฺธานิ โหนฺติ ปริโยทาตานิ—",
"sn12.33:14.2":	"ธมฺเม ญาณญฺจ อนฺวเย ญาณญฺจฯ ",
"sn12.33:14.3":	"อยํ วุจฺจติ, ภิกฺขเว, อริยสาวโก ทิฏฺฐิสมฺปนฺโน อิติปิ, ทสฺสนสมฺปนฺโน อิติปิ, อาคโต อิมํ สทฺธมฺมํ อิติปิ, ปสฺสติ อิมํ สทฺธมฺมํ อิติปิ, เสกฺเขน ญาเณน สมนฺนาคโต อิติปิ, เสกฺขาย วิชฺชาย สมนฺนาคโต อิติปิ, ธมฺมโสตํ สมาปนฺโน อิติปิ, อริโย นิพฺเพธิกปญฺโญ อิติปิ, อมตทฺวารํ อาหจฺจ ติฏฺฐติ อิติปี”ติฯ ",
"sn12.33:14.4":	"ตติยํฯ "
}	
