{	
"sn12.17:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๑๗ ",
"sn12.17:0.2":	"๒ฯ อาหารวคฺค ",
"sn12.17:0.3":	"อเจลกสฺสปสุตฺต ",
"sn12.17:1.1":	"เอวํ เม สุตํ—",
"sn12.17:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn12.17:1.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"sn12.17:1.4":	"อทฺทสา โข อเจโล กสฺสโป ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"sn12.17:1.5":	"ทิสฺวาน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn12.17:1.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข อเจโล กสฺสโป ภควนฺตํ เอตทโวจ",
"sn12.17:1.7":	"“ปุจฺเฉยฺยาม มยํ ภวนฺตํ โคตมํ กญฺจิเทว เทสํ, สเจ โน ภวํ โคตโม โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"sn12.17:1.8":	"“อกาโล โข ตาว, กสฺสป, ปญฺหสฺส; ",
"sn12.17:1.9":	"อนฺตรฆรํ ปวิฏฺฐมฺหา”ติฯ ",
"sn12.17:2.1":	"ทุติยมฺปิ โข อเจโล กสฺสโป ภควนฺตํ เอตทโวจ",
"sn12.17:2.2":	"“ปุจฺเฉยฺยาม มยํ ภวนฺตํ โคตมํ กญฺจิเทว เทสํ, สเจ โน ภวํ โคตโม โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"sn12.17:2.3":	"“อกาโล โข ตาว, กสฺสป, ปญฺหสฺส; ",
"sn12.17:2.4":	"อนฺตรฆรํ ปวิฏฺฐมฺหา”ติฯ ",
"sn12.17:2.5":	"ตติยมฺปิ โข อเจโล กสฺสโป …เป… ",
"sn12.17:2.6":	"อนฺตรฆรํ ปวิฏฺฐมฺหาติฯ ",
"sn12.17:2.7":	"เอวํ วุตฺเต, อเจโล กสฺสโป ภควนฺตํ เอตทโวจ",
"sn12.17:2.8":	"“น โข ปน มยํ ภวนฺตํ โคตมํ พหุเทว ปุจฺฉิตุกามา”ติฯ ",
"sn12.17:2.9":	"“ปุจฺฉ, กสฺสป, ยทากงฺขสี”ติฯ ",
"sn12.17:3.1":	"“กึ นุ โข, โภ โคตม, ‘สยงฺกตํ ทุกฺขนฺ’ติ? ",
"sn12.17:3.2":	"‘มา เหวํ, กสฺสปา’ติ ภควา อโวจฯ ",
"sn12.17:3.3":	"‘กึ ปน, โภ โคตม, ปรงฺกตํ ทุกฺขนฺ’ติ? ",
"sn12.17:3.4":	"‘มา เหวํ, กสฺสปา’ติ ภควา อโวจฯ ",
"sn12.17:3.5":	"‘กึ นุ โข, โภ โคตม, สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขนฺ’ติ? ",
"sn12.17:3.6":	"‘มา เหวํ, กสฺสปา’ติ ภควา อโวจฯ ",
"sn12.17:3.7":	"‘กึ ปน, โภ โคตม, อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขนฺ’ติ? ",
"sn12.17:3.8":	"‘มา เหวํ, กสฺสปา’ติ ภควา อโวจฯ ",
"sn12.17:3.9":	"‘กึ นุ โข, โภ โคตม, นตฺถิ ทุกฺขนฺ’ติ? ",
"sn12.17:3.10":	"‘น โข, กสฺสป, นตฺถิ ทุกฺขํฯ ",
"sn12.17:3.11":	"อตฺถิ โข, กสฺสป, ทุกฺขนฺ’ติฯ ",
"sn12.17:3.12":	"‘เตน หิ ภวํ โคตโม ทุกฺขํ น ชานาติ, น ปสฺสตี’ติฯ ",
"sn12.17:3.13":	"‘น ขฺวาหํ, กสฺสป, ทุกฺขํ น ชานามิ, น ปสฺสามิฯ ",
"sn12.17:3.14":	"ชานามิ ขฺวาหํ, กสฺสป, ทุกฺขํ; ",
"sn12.17:3.15":	"ปสฺสามิ ขฺวาหํ, กสฺสป, ทุกฺขนฺ’”ติฯ ",
"sn12.17:4.1":	"“กึ นุ โข, โภ โคตม, ‘สยงฺกตํ ทุกฺขนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘มา เหวํ, กสฺสปา’ติ วเทสิฯ ",
"sn12.17:4.2":	"‘กึ ปน, โภ โคตม, ปรงฺกตํ ทุกฺขนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘มา เหวํ, กสฺสปา’ติ วเทสิฯ ",
"sn12.17:4.3":	"‘กึ นุ โข, โภ โคตม, สยงฺกตญฺจ ปรงฺกตญฺจ ทุกฺขนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘มา เหวํ, กสฺสปา’ติ วเทสิฯ ",
"sn12.17:4.4":	"‘กึ ปน, โภ โคตม, อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ ทุกฺขนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘มา เหวํ, กสฺสปา’ติ วเทสิฯ ",
"sn12.17:4.5":	"‘กึ นุ โข, โภ โคตม, นตฺถิ ทุกฺขนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข, กสฺสป, นตฺถิ ทุกฺขํ, อตฺถิ โข, กสฺสป, ทุกฺขนฺ’ติ วเทสิฯ ",
"sn12.17:4.6":	"‘เตน หิ ภวํ โคตโม ทุกฺขํ น ชานาติ น ปสฺสตี’ติ อิติ ปุฏฺโฐ สมาโน ‘น ขฺวาหํ, กสฺสป, ทุกฺขํ น ชานามิ น ปสฺสามิฯ ",
"sn12.17:4.7":	"ชานามิ ขฺวาหํ, กสฺสป, ทุกฺขํ; ",
"sn12.17:4.8":	"ปสฺสามิ ขฺวาหํ, กสฺสป, ทุกฺขนฺ’ติ วเทสิฯ ",
"sn12.17:4.9":	"อาจิกฺขตุ จ เม, ภนฺเต, ภควา ทุกฺขํฯ ",
"sn12.17:4.10":	"เทเสตุ จ เม, ภนฺเต, ภควา ทุกฺขนฺ”ติฯ ",
"sn12.17:5.1":	"“‘โส กโรติ โส ปฏิสํเวทยตี’ติ โข, กสฺสป, อาทิโต สโต ‘สยงฺกตํ ทุกฺขนฺ’ติ อิติ วทํ สสฺสตํ เอตํ ปเรติฯ ",
"sn12.17:5.2":	"‘อญฺโญ กโรติ อญฺโญ ปฏิสํเวทยตี’ติ โข, กสฺสป, เวทนาภิตุนฺนสฺส สโต ‘ปรงฺกตํ ทุกฺขนฺ’ติ อิติ วทํ อุจฺเฉทํ เอตํ ปเรติฯ ",
"sn12.17:5.3":	"เอเต เต, กสฺสป, อุโภ อนฺเต อนุปคมฺม มชฺเฌน ตถาคโต ธมฺมํ เทเสติ",
"sn12.17:5.4":	"‘อวิชฺชาปจฺจยา สงฺขารา; ",
"sn12.17:5.5":	"สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn12.17:5.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.17:5.7":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ; ",
"sn12.17:5.8":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ …เป… ",
"sn12.17:5.9":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี’”ติฯ ",
"sn12.17:6.1":	"เอวํ วุตฺเต, อเจโล กสฺสโป ภควนฺตํ เอตทโวจ",
"sn12.17:6.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"sn12.17:6.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย …เป… ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ ภควตา อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"sn12.17:6.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn12.17:6.5":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"sn12.17:7.1":	"“โย โข, กสฺสป, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, โส จตฺตาโร มาเส ปริวสติฯ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ ",
"sn12.17:7.2":	"อปิ จ มยา ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"sn12.17:8.1":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, จตฺตาโร มาเส ปริวสติฯ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิ, จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"sn12.17:9.1":	"อลตฺถ โข อเจโล กสฺสโป ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"sn12.17:9.2":	"อจิรูปสมฺปนฺโน จ ปนายสฺมา กสฺสโป เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn12.17:9.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn12.17:9.4":	"อญฺญตโร จ ปนายสฺมา กสฺสโป อรหตํ อโหสีติฯ ",
"sn12.17:9.5":	"สตฺตมํฯ "
}	
