{	
"sn12.41:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๔๑ ",
"sn12.41:0.2":	"๕ฯ คหปติวคฺค ",
"sn12.41:0.3":	"ปญฺจเวรภยสุตฺต ",
"sn12.41:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.41:1.2":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"sn12.41:2.1":	"“ยโต โข, คหปติ, อริยสาวกสฺส ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, จตูหิ จ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อริโย จสฺส ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn12.41:2.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโน’ติฯ ",
"sn12.41:3.1":	"กตมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ? ",
"sn12.41:3.2":	"ยํ, คหปติ, ปาณาติปาตี ปาณาติปาตปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติ, ปาณาติปาตา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn12.41:4.1":	"ยํ, คหปติ, อทินฺนาทายี อทินฺนาทานปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติ, อทินฺนาทานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn12.41:5.1":	"ยํ, คหปติ, กาเมสุมิจฺฉาจารี กาเมสุมิจฺฉาจารปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติ, กาเมสุมิจฺฉาจารา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn12.41:6.1":	"ยํ, คหปติ, มุสาวาที มุสาวาทปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติ, มุสาวาทา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn12.41:7.1":	"ยํ, คหปติ, สุราเมรยมชฺชปมาทฏฺฐายี สุราเมรยมชฺชปมาทฏฺฐานปจฺจยา ทิฏฺฐธมฺมิกมฺปิ ภยํ เวรํ ปสวติ, สมฺปรายิกมฺปิ ภยํ เวรํ ปสวติ, เจตสิกมฺปิ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตสฺส เอวํ ตํ ภยํ เวรํ วูปสนฺตํ โหติฯ ",
"sn12.41:7.2":	"อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติฯ ",
"sn12.41:8.1":	"กตเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ? ",
"sn12.41:8.2":	"อิธ, คหปติ, อริยสาวโก พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"sn12.41:8.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"sn12.41:9.1":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"sn12.41:9.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"sn12.41:10.1":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"sn12.41:10.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา, เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"sn12.41:11.1":	"อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ อขณฺเฑหิ อจฺฉิทฺเทหิ อสพเลหิ อกมฺมาเสหิ ภุชิเสฺสหิ วิญฺญุปฺปสตฺเถหิ อปรามฏฺเฐหิ สมาธิสํวตฺตนิเกหิฯ ",
"sn12.41:11.2":	"อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติฯ ",
"sn12.41:12.1":	"กตโม จสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ? ",
"sn12.41:12.2":	"อิธ, คหปติ, อริยสาวโก ปฏิจฺจสมุปฺปาทญฺเญว สาธุกํ โยนิโส มนสิ กโรติ",
"sn12.41:12.3":	"‘อิติ อิมสฺมึ สติ อิทํ โหติ, อิมสฺมึ อสติ อิทํ น โหติ; ",
"sn12.41:12.4":	"อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌติฯ ",
"sn12.41:12.5":	"ยทิทํ อวิชฺชาปจฺจยา สงฺขารา; ",
"sn12.41:12.6":	"สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn12.41:12.7":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.41:12.8":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ; ",
"sn12.41:12.9":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ …เป… ",
"sn12.41:12.10":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn12.41:12.11":	"อยมสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธฯ ",
"sn12.41:13.1":	"ยโต โข, คหปติ, อริยสาวกสฺส อิมานิ ปญฺจ ภยานิ เวรานิ วูปสนฺตานิ โหนฺติ, อิเมหิ จตูหิ โสตาปตฺติยงฺเคหิ สมนฺนาคโต โหติ, อยญฺจสฺส อริโย ญาโย ปญฺญาย สุทิฏฺโฐ โหติ สุปฺปฏิวิทฺโธ, โส อากงฺขมาโน อตฺตนาว อตฺตานํ พฺยากเรยฺย",
"sn12.41:13.2":	"‘ขีณนิรโยมฺหิ ขีณติรจฺฉานโยนิ ขีณเปตฺติวิสโย ขีณาปายทุคฺคติวินิปาโต, โสตาปนฺโนหมสฺมิ อวินิปาตธมฺโม นิยโต สมฺโพธิปรายโน’”ติฯ ",
"sn12.41:13.3":	"ปฐมํฯ "
}	
