{	
"sn12.25:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๒๕ ",
"sn12.25:0.2":	"๓ฯ ทสพลวคฺค ",
"sn12.25:0.3":	"ภูมิชสุตฺต ",
"sn12.25:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.25:1.2":	"อถ โข อายสฺมา ภูมิโช สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn12.25:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ภูมิโช อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn12.25:2.1":	"“สนฺตาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.25:2.2":	"สนฺติ ปนาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา ปรงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.25:2.3":	"สนฺตาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา สยงฺกตญฺจ ปรงฺกตญฺจ สุขทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.25:2.4":	"สนฺติ ปนาวุโส สาริปุตฺต, เอเก สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ ปญฺญเปนฺติฯ ",
"sn12.25:2.5":	"อิธ โน, อาวุโส สาริปุตฺต, ภควา กึวาที กิมกฺขายี, ",
"sn12.25:2.6":	"กถํ พฺยากรมานา จ มยํ วุตฺตวาทิโน เจว ภควโต อสฺสาม, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺยาม, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยาม, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติ? ",
"sn12.25:3.1":	"“ปฏิจฺจสมุปฺปนฺนํ โข, อาวุโส, สุขทุกฺขํ วุตฺตํ ภควตาฯ ",
"sn12.25:3.2":	"กึ ปฏิจฺจ? ",
"sn12.25:3.3":	"ผสฺสํ ปฏิจฺจฯ ",
"sn12.25:3.4":	"อิติ วทํ วุตฺตวาที เจว ภควโต อสฺส, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยฯ ",
"sn12.25:4.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติ, ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.25:4.2":	"เยปิ เต …เป… ",
"sn12.25:4.3":	"เยปิ เต …เป… ",
"sn12.25:4.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ ปญฺญเปนฺติ, ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.25:5.1":	"ตตฺราวุโส, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.25:5.2":	"เยปิ เต …เป… ",
"sn12.25:5.3":	"เยปิ เต …เป… ",
"sn12.25:5.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชตี”ติฯ ",
"sn12.25:6.1":	"อโสฺสสิ โข อายสฺมา อานนฺโท อายสฺมโต สาริปุตฺตสฺส อายสฺมตา ภูมิเชน สทฺธึ อิมํ กถาสลฺลาปํฯ ",
"sn12.25:6.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn12.25:6.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ยาวตโก อายสฺมโต สาริปุตฺตสฺส อายสฺมตา ภูมิเชน สทฺธึ อโหสิ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"sn12.25:7.1":	"“สาธุ สาธุ, อานนฺท, ยถา ตํ สาริปุตฺโต สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"sn12.25:7.2":	"ปฏิจฺจสมุปฺปนฺนํ โข, อานนฺท, สุขทุกฺขํ วุตฺตํ มยาฯ ",
"sn12.25:7.3":	"กึ ปฏิจฺจ? ",
"sn12.25:7.4":	"ผสฺสํ ปฏิจฺจฯ ",
"sn12.25:7.5":	"อิติ วทํ วุตฺตวาที เจว เม อสฺส, น จ มํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺเฉยฺยฯ ",
"sn12.25:8.1":	"ตตฺรานนฺท, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.25:8.2":	"เยปิ เต …เป… ",
"sn12.25:8.3":	"เยปิ เต …เป… ",
"sn12.25:8.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ ปญฺญเปนฺติ ตทปิ ผสฺสปจฺจยาฯ ",
"sn12.25:9.1":	"ตตฺรานนฺท, เย เต สมณพฺราหฺมณา กมฺมวาทา สยงฺกตํ สุขทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.25:9.2":	"เยปิ เต …เป… ",
"sn12.25:9.3":	"เยปิ เต …เป… ",
"sn12.25:9.4":	"เยปิ เต สมณพฺราหฺมณา กมฺมวาทา อสยงฺการํ อปรงฺการํ อธิจฺจสมุปฺปนฺนํ สุขทุกฺขํ ปญฺญเปนฺติ, เต วต อญฺญตฺร ผสฺสา ปฏิสํเวทิสฺสนฺตีติ เนตํ ฐานํ วิชฺชติฯ ",
"sn12.25:10.1":	"กาเย วา หานนฺท, สติ กายสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:10.2":	"วาจาย วา หานนฺท, สติ วจีสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:10.3":	"มเน วา หานนฺท, สติ มโนสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ อวิชฺชาปจฺจยา จฯ ",
"sn12.25:11.1":	"สามํ วา ตํ, อานนฺท, กายสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:11.2":	"ปเร วา ตํ, อานนฺท, กายสงฺขารํ อภิสงฺขโรนฺติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:11.3":	"สมฺปชาโน วา ตํ, อานนฺท, กายสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:11.4":	"อสมฺปชาโน วา ตํ, อานนฺท, กายสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:12.1":	"สามํ วา ตํ, อานนฺท, วจีสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:12.2":	"ปเร วา ตํ, อานนฺท, วจีสงฺขารํ อภิสงฺขโรนฺติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:12.3":	"สมฺปชาโน วา ตํ, อานนฺท …เป… ",
"sn12.25:12.4":	"อสมฺปชาโน วา ตํ, อานนฺท, วจีสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:13.1":	"สามํ วา ตํ, อานนฺท, มโนสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:13.2":	"ปเร วา ตํ, อานนฺท, มโนสงฺขารํ อภิสงฺขโรนฺติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:13.3":	"สมฺปชาโน วา ตํ, อานนฺท …เป… ",
"sn12.25:13.4":	"อสมฺปชาโน วา ตํ, อานนฺท, มโนสงฺขารํ อภิสงฺขโรติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:14.1":	"อิเมสุ, อานนฺท, ธมฺเมสุ อวิชฺชา อนุปติตาฯ ",
"sn12.25:14.2":	"อวิชฺชาย เตฺวว, อานนฺท, อเสสวิราคนิโรธา โส กาโย น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ สา วาจา น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ โส มโน น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"sn12.25:14.3":	"เขตฺตํ ตํ น โหติ …เป… วตฺถุ ตํ น โหติ …เป… อายตนํ ตํ น โหติ …เป… อธิกรณํ ตํ น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขนฺ”ติฯ ",
"sn12.25:14.4":	"ปญฺจมํฯ "
}	
