{	
"sn12.14:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๑๔ ",
"sn12.14:0.2":	"๒ฯ อาหารวคฺค ",
"sn12.14:0.3":	"ทุติยสมณพฺราหฺมณสุตฺต ",
"sn12.14:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn12.14:1.2":	"“เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิเม ธมฺเม นปฺปชานนฺติ, อิเมสํ ธมฺมานํ สมุทยํ นปฺปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธํ นปฺปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ นปฺปชานนฺติ, กตเม ธมฺเม นปฺปชานนฺติ, กตเมสํ ธมฺมานํ สมุทยํ นปฺปชานนฺติ, กตเมสํ ธมฺมานํ นิโรธํ นปฺปชานนฺติ, กตเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ นปฺปชานนฺติ? ",
"sn12.14:2.1":	"ชรามรณํ นปฺปชานนฺติ, ชรามรณสมุทยํ นปฺปชานนฺติ, ชรามรณนิโรธํ นปฺปชานนฺติ, ชรามรณนิโรธคามินึ ปฏิปทํ นปฺปชานนฺติ; ",
"sn12.14:2.2":	"ชาตึ …เป… ",
"sn12.14:2.3":	"ภวํ … ",
"sn12.14:2.4":	"อุปาทานํ … ",
"sn12.14:2.5":	"ตณฺหํ … ",
"sn12.14:2.6":	"เวทนํ … ",
"sn12.14:2.7":	"ผสฺสํ … ",
"sn12.14:2.8":	"สฬายตนํ … ",
"sn12.14:2.9":	"นามรูปํ … ",
"sn12.14:2.10":	"วิญฺญาณํ … ",
"sn12.14:2.11":	"สงฺขาเร นปฺปชานนฺติ, สงฺขารสมุทยํ นปฺปชานนฺติ, สงฺขารนิโรธํ นปฺปชานนฺติ, สงฺขารนิโรธคามินึ ปฏิปทํ นปฺปชานนฺติฯ ",
"sn12.14:2.12":	"อิเม ธมฺเม นปฺปชานนฺติ, อิเมสํ ธมฺมานํ สมุทยํ นปฺปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธํ นปฺปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ นปฺปชานนฺติฯ ",
"sn12.14:2.13":	"น เม เต, ภิกฺขเว, สมณา วา พฺราหฺมณา วา สมเณสุ วา สมณสมฺมตา พฺราหฺมเณสุ วา พฺราหฺมณสมฺมตา, น จ ปน เต อายสฺมนฺโต สามญฺญตฺถํ วา พฺรหฺมญฺญตฺถํ วา ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติฯ ",
"sn12.14:3.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิเม ธมฺเม ปชานนฺติ, อิเมสํ ธมฺมานํ สมุทยํ ปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธํ ปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ ปชานนฺติ, กตเม ธมฺเม ปชานนฺติ, กตเมสํ ธมฺมานํ สมุทยํ ปชานนฺติ, กตเมสํ ธมฺมานํ นิโรธํ ปชานนฺติ, กตเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ ปชานนฺติ? ",
"sn12.14:4.1":	"ชรามรณํ ปชานนฺติ, ชรามรณสมุทยํ ปชานนฺติ, ชรามรณนิโรธํ ปชานนฺติ, ชรามรณนิโรธคามินึ ปฏิปทํ ปชานนฺติ; ",
"sn12.14:4.2":	"ชาตึ …เป… ",
"sn12.14:4.3":	"ภวํ … ",
"sn12.14:4.4":	"อุปาทานํ … ",
"sn12.14:4.5":	"ตณฺหํ … ",
"sn12.14:4.6":	"เวทนํ … ",
"sn12.14:4.7":	"ผสฺสํ … ",
"sn12.14:4.8":	"สฬายตนํ … ",
"sn12.14:4.9":	"นามรูปํ … ",
"sn12.14:4.10":	"วิญฺญาณํ … ",
"sn12.14:4.11":	"สงฺขาเร ปชานนฺติ, สงฺขารสมุทยํ ปชานนฺติ, สงฺขารนิโรธํ ปชานนฺติ, สงฺขารนิโรธคามินึ ปฏิปทํ ปชานนฺติฯ ",
"sn12.14:4.12":	"อิเม ธมฺเม ปชานนฺติ, อิเมสํ ธมฺมานํ สมุทยํ ปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธํ ปชานนฺติ, อิเมสํ ธมฺมานํ นิโรธคามินึ ปฏิปทํ ปชานนฺติฯ ",
"sn12.14:4.13":	"เต โข เม, ภิกฺขเว, สมณา วา พฺราหฺมณา วา สมเณสุ เจว สมณสมฺมตา, พฺราหฺมเณสุ จ พฺราหฺมณสมฺมตาฯ เต จ ปนายสฺมนฺโต สามญฺญตฺถญฺจ พฺรหฺมญฺญตฺถญฺจ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺตี”ติฯ ",
"sn12.14:4.14":	"จตุตฺถํฯ "
}	
