{	
"sn12.11:0.1":	"สํยุตฺต นิกาย ๑๒ฯ๑๑ ",
"sn12.11:0.2":	"๒ฯ อาหารวคฺค ",
"sn12.11:0.3":	"อาหารสุตฺต ",
"sn12.11:1.1":	"เอวํ เม สุตํ—",
"sn12.11:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเม … ",
"sn12.11:1.3":	"“จตฺตาโรเม, ภิกฺขเว, อาหารา ภูตานํ วา สตฺตานํ ฐิติยา สมฺภเวสีนํ วา อนุคฺคหายฯ ",
"sn12.11:1.4":	"กตเม จตฺตาโร? ",
"sn12.11:1.5":	"กพฬีกาโร อาหาโร โอฬาริโก วา สุขุโม วา, ผโสฺส ทุติโย, มโนสญฺเจตนา ตติยา, วิญฺญาณํ จตุตฺถํฯ ",
"sn12.11:1.6":	"อิเม โข, ภิกฺขเว, จตฺตาโร อาหารา ภูตานํ วา สตฺตานํ ฐิติยา สมฺภเวสีนํ วา อนุคฺคหายฯ ",
"sn12.11:2.1":	"อิเม, ภิกฺขเว, จตฺตาโร อาหารา กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"sn12.11:2.2":	"อิเม จตฺตาโร อาหารา ตณฺหานิทานา ตณฺหาสมุทยา ตณฺหาชาติกา ตณฺหาปภวาฯ ",
"sn12.11:2.3":	"ตณฺหา จายํ, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"sn12.11:2.4":	"ตณฺหา เวทนานิทานา เวทนาสมุทยา เวทนาชาติกา เวทนาปภวาฯ ",
"sn12.11:2.5":	"เวทนา จายํ, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"sn12.11:2.6":	"เวทนา ผสฺสนิทานา ผสฺสสมุทยา ผสฺสชาติกา ผสฺสปภวาฯ ",
"sn12.11:2.7":	"ผโสฺส จายํ, ภิกฺขเว, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว? ",
"sn12.11:2.8":	"ผโสฺส สฬายตนนิทาโน สฬายตนสมุทโย สฬายตนชาติโก สฬายตนปภโวฯ ",
"sn12.11:2.9":	"สฬายตนญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"sn12.11:2.10":	"สฬายตนํ นามรูปนิทานํ นามรูปสมุทยํ นามรูปชาติกํ นามรูปปภวํฯ ",
"sn12.11:2.11":	"นามรูปญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"sn12.11:2.12":	"นามรูปํ วิญฺญาณนิทานํ วิญฺญาณสมุทยํ วิญฺญาณชาติกํ วิญฺญาณปภวํฯ ",
"sn12.11:2.13":	"วิญฺญาณญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"sn12.11:2.14":	"วิญฺญาณํ สงฺขารนิทานํ สงฺขารสมุทยํ สงฺขารชาติกํ สงฺขารปภวํฯ ",
"sn12.11:2.15":	"สงฺขารา จิเม, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"sn12.11:2.16":	"สงฺขารา อวิชฺชานิทานา อวิชฺชาสมุทยา อวิชฺชาชาติกา อวิชฺชาปภวาฯ ",
"sn12.11:3.1":	"อิติ โข, ภิกฺขเว, อวิชฺชาปจฺจยา สงฺขารา; ",
"sn12.11:3.2":	"สงฺขารปจฺจยา วิญฺญาณํ …เป… ",
"sn12.11:3.3":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn12.11:3.4":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ; ",
"sn12.11:3.5":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ …เป… ",
"sn12.11:3.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี”ติฯ ",
"sn12.11:3.7":	"ปฐมํฯ "
}	
