{	
"sn21.3:0.1":	"संयुत्त निकाय २१।३ ",
"sn21.3:0.2":	"१। भिक्खुवग्ग ",
"sn21.3:0.3":	"घटसुत्त ",
"sn21.3:1.1":	"एवं मे सुतं—",
"sn21.3:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn21.3:1.3":	"तेन खो पन समयेन आयस्मा च सारिपुत्तो आयस्मा च महामोग्गल्लानो राजगहे विहरन्ति वेळुवने कलन्दकनिवापे एकविहारे। ",
"sn21.3:1.4":	"अथ खो आयस्मा सारिपुत्तो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महामोग्गल्लानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता महामोग्गल्लानेन सद्धिं सम्मोदि। ",
"sn21.3:1.5":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो आयस्मन्तं महामोग्गल्लानं एतदवोच: ",
"sn21.3:2.1":	"“विप्पसन्नानि खो ते, आवुसो मोग्गल्लान, इन्द्रियानि; ",
"sn21.3:2.2":	"परिसुद्धो मुखवण्णो परियोदातो सन्तेन नूनायस्मा महामोग्गल्लानो अज्ज विहारेन विहासी”ति। ",
"sn21.3:2.3":	"“ओळारिकेन ख्वाहं, आवुसो, अज्ज विहारेन विहासिं। ",
"sn21.3:2.4":	"अपि च मे अहोसि धम्मी कथा”ति। ",
"sn21.3:2.5":	"“केन सद्धिं पनायस्मतो महामोग्गल्लानस्स अहोसि धम्मी कथा”ति? ",
"sn21.3:2.6":	"“भगवता खो मे, आवुसो, सद्धिं अहोसि धम्मी कथा”ति। ",
"sn21.3:2.7":	"“दूरे खो, आवुसो, भगवा एतरहि सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn21.3:2.8":	"किं नु खो आयस्मा महामोग्गल्लानो भगवन्तं इद्धिया उपसङ्कमि; ",
"sn21.3:2.9":	"उदाहु भगवा आयस्मन्तं महामोग्गल्लानं इद्धिया उपसङ्कमी”ति? ",
"sn21.3:2.10":	"“न ख्वाहं, आवुसो, भगवन्तं इद्धिया उपसङ्कमिं; ",
"sn21.3:2.11":	"नपि मं भगवा इद्धिया उपसङ्कमि। ",
"sn21.3:2.12":	"अपि च मे यावता भगवा एत्तावता दिब्बचक्खु विसुज्झि दिब्बा च सोतधातु। ",
"sn21.3:2.13":	"भगवतोपि यावताहं एत्तावता दिब्बचक्खु विसुज्झि दिब्बा च सोतधातू”ति। ",
"sn21.3:2.14":	"“यथाकथं पनायस्मतो महामोग्गल्लानस्स भगवता सद्धिं अहोसि धम्मी कथा”ति? ",
"sn21.3:3.1":	"“इधाहं, आवुसो, भगवन्तं एतदवोचं: ",
"sn21.3:3.2":	"‘आरद्धवीरियो आरद्धवीरियोति, भन्ते, वुच्चति। ",
"sn21.3:3.3":	"कित्तावता नु खो, भन्ते, आरद्धवीरियो होती’ति? ",
"sn21.3:3.4":	"एवं वुत्ते, मं, आवुसो, भगवा एतदवोच: ",
"sn21.3:3.5":	"‘इध, मोग्गल्लान, भिक्खु आरद्धवीरियो विहरति—",
"sn21.3:3.6":	"कामं तचो च न्हारु च अट्ठि च अवसिस्सतु, सरीरे उपस्सुस्सतु मंसलोहितं, यं तं पुरिसथामेन पुरिसवीरियेन पुरिसपरक्कमेन पत्तब्बं न तं अपापुणित्वा वीरियस्स सण्ठानं भविस्सतीति। ",
"sn21.3:3.7":	"एवं खो, मोग्गल्लान, आरद्धवीरियो होती’ति। ",
"sn21.3:3.8":	"एवं खो मे, आवुसो, भगवता सद्धिं अहोसि धम्मी कथा”ति। ",
"sn21.3:4.1":	"“सेय्यथापि, आवुसो, हिमवतो पब्बतराजस्स परित्ता पासाणसक्खरा यावदेव उपनिक्खेपनमत्ताय; ",
"sn21.3:4.2":	"एवमेव खो मयं आयस्मतो महामोग्गल्लानस्स यावदेव उपनिक्खेपनमत्ताय। ",
"sn21.3:4.3":	"आयस्मा हि महामोग्गल्लानो महिद्धिको महानुभावो आकङ्खमानो कप्पं तिट्ठेय्या”ति। ",
"sn21.3:5.1":	"“सेय्यथापि, आवुसो, महतिया लोणघटाय परित्ता लोणसक्खराय यावदेव उपनिक्खेपनमत्ताय; ",
"sn21.3:5.2":	"एवमेव खो मयं आयस्मतो सारिपुत्तस्स यावदेव उपनिक्खेपनमत्ताय। ",
"sn21.3:5.3":	"आयस्मा हि सारिपुत्तो भगवता अनेकपरियायेन थोमितो वण्णितो पसत्थो: ",
"sn21.3:6.1":	"‘सारिपुत्तोव पञ्ञाय, ",
"sn21.3:6.2":	"सीलेन उपसमेन च; ",
"sn21.3:6.3":	"योपि पारङ्गतो भिक्खु, ",
"sn21.3:6.4":	"एतावपरमो सिया’”ति। ",
"sn21.3:7.1":	"इतिह ते उभो महानागा अञ्ञमञ्ञस्स सुभासितं सुलपितं समनुमोदिंसूति। ",
"sn21.3:7.2":	"ततियं। "
}	
