{	
"sn21.4:0.1":	"संयुत्त निकाय २१।४ ",
"sn21.4:0.2":	"१। भिक्खुवग्ग ",
"sn21.4:0.3":	"नवसुत्त ",
"sn21.4:1.1":	"सावत्थियं विहरति। ",
"sn21.4:1.2":	"तेन खो पन समयेन अञ्ञतरो नवो भिक्खु पच्छाभत्तं पिण्डपातपटिक्कन्तो विहारं पविसित्वा अप्पोस्सुक्को तुण्हीभूतो सङ्कसायति, न भिक्खूनं वेय्यावच्चं करोति चीवरकारसमये। ",
"sn21.4:1.3":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn21.4:1.4":	"“इध, भन्ते, अञ्ञतरो नवो भिक्खु पच्छाभत्तं पिण्डपातपटिक्कन्तो विहारं पविसित्वा अप्पोस्सुक्को तुण्हीभूतो सङ्कसायति, न भिक्खूनं वेय्यावच्चं करोति चीवरकारसमये”ति। ",
"sn21.4:2.1":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"sn21.4:2.2":	"“एहि त्वं, भिक्खु, मम वचनेन तं भिक्खुं आमन्तेहि ‘सत्था तं, आवुसो, आमन्तेती’”ति। ",
"sn21.4:2.3":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येन सो भिक्खु तेनुपसङ्कमि; उपसङ्कमित्वा तं भिक्खुं एतदवोच: ",
"sn21.4:2.4":	"“सत्था तं, आवुसो, आमन्तेती”ति। ",
"sn21.4:2.5":	"“एवमावुसो”ति खो सो भिक्खु तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो तं भिक्खुं भगवा एतदवोच: ",
"sn21.4:2.6":	"“सच्चं किर त्वं, भिक्खु, पच्छाभत्तं पिण्डपातपटिक्कन्तो विहारं पविसित्वा अप्पोस्सुक्को तुण्हीभूतो सङ्कसायसि, न भिक्खूनं वेय्यावच्चं करोसि चीवरकारसमये”ति? ",
"sn21.4:2.7":	"“अहम्पि खो, भन्ते, सकं किच्चं करोमी”ति। ",
"sn21.4:3.1":	"अथ खो भगवा तस्स भिक्खुनो चेतसा चेतोपरिवितक्कमञ्ञाय भिक्खू आमन्तेसि: ",
"sn21.4:3.2":	"“मा खो तुम्हे, भिक्खवे, एतस्स भिक्खुनो उज्झायित्थ। ",
"sn21.4:3.3":	"एसो खो, भिक्खवे, भिक्खु चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी, यस्स चत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरती”ति। ",
"sn21.4:4.1":	"इदमवोच भगवा। ",
"sn21.4:4.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"sn21.4:5.1":	"“नयिदं सिथिलमारब्भ, ",
"sn21.4:5.2":	"नयिदं अप्पेन थामसा; ",
"sn21.4:5.3":	"निब्बानं अधिगन्तब्बं, ",
"sn21.4:5.4":	"सब्बदुक्खप्पमोचनं। ",
"sn21.4:6.1":	"अयञ्च दहरो भिक्खु, ",
"sn21.4:6.2":	"अयमुत्तमपुरिसो; ",
"sn21.4:6.3":	"धारेति अन्तिमं देहं, ",
"sn21.4:6.4":	"जेत्वा मारं सवाहिनिन्”ति। ",
"sn21.4:6.5":	"चतुत्थं। "
}	
