{	
"snp3.4:0.1":	"สุตฺต นิปาต ๓ฯ๔ ",
"snp3.4:0.2":	"ปูรฬาส (สุนฺทริกภารทฺวาช) สุตฺต ",
"snp3.4:1.1":	"เอวํ เม สุตํ—",
"snp3.4:1.2":	"เอกํ สมยํ ภควา โกสเลสุ วิหรติ สุนฺทริกาย นทิยา ตีเรฯ ",
"snp3.4:1.3":	"เตน โข ปน สมเยน สุนฺทริกภารทฺวาโช พฺราหฺมโณ สุนฺทริกาย นทิยา ตีเร อคฺคึ ชุหติ, อคฺคิหุตฺตํ ปริจรติฯ ",
"snp3.4:1.4":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ อคฺคึ ชุหิตฺวา อคฺคิหุตฺตํ ปริจริตฺวา อุฏฺฐายาสนา สมนฺตา จตุทฺทิสา อนุวิโลเกสิ",
"snp3.4:1.5":	"“โก นุ โข อิมํ หพฺยเสสํ ภุญฺเชยฺยา”ติ? ",
"snp3.4:1.6":	"อทฺทสา โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ อวิทูเร อญฺญตรสฺมึ รุกฺขมูเล สสีสํ ปารุตํ นิสินฺนํ; ",
"snp3.4:1.7":	"ทิสฺวาน วาเมน หตฺเถน หพฺยเสสํ คเหตฺวา ทกฺขิเณน หตฺเถน กมณฺฑลุํ คเหตฺวา เยน ภควา เตนุปสงฺกมิฯ ",
"snp3.4:2.1":	"อถ โข ภควา สุนฺทริกภารทฺวาชสฺส พฺราหฺมณสฺส ปทสทฺเทน สีสํ วิวริฯ ",
"snp3.4:2.2":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ",
"snp3.4:2.3":	"อถ โข สุนฺทริกภารทฺวาชสฺส พฺราหฺมณสฺส เอตทโหสิ",
"snp3.4:2.4":	"“มุณฺฑาปิ หิ อิเธกจฺเจ พฺราหฺมณา ภวนฺติ, ยนฺนูนาหํ อุปสงฺกมิตฺวา ชาตึ ปุจฺเฉยฺยนฺ”ติฯ ",
"snp3.4:2.5":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"snp3.4:2.6":	"“กึชจฺโจ ภวนฺ”ติ? ",
"snp3.4:3.1":	"อถ โข ภควา สุนฺทริกภารทฺวาชํ พฺราหฺมณํ คาถาหิ อชฺฌภาสิ",
"snp3.4:4.1":	"“น พฺราหฺมโณ โนมฺหิ น ราชปุตฺโต, ",
"snp3.4:4.2":	"น เวสฺสายโน อุท โกจิ โนมฺหิ; ",
"snp3.4:4.3":	"โคตฺตํ ปริญฺญาย ปุถุชฺชนานํ, ",
"snp3.4:4.4":	"อกิญฺจโน มนฺต จรามิ โลเกฯ ",
"snp3.4:5.1":	"สงฺฆาฏิวาสี อคโห จรามิ, ",
"snp3.4:5.2":	"นิวุตฺตเกโส อภินิพฺพุตตฺโต; ",
"snp3.4:5.3":	"อลิปฺปมาโน อิธ มาณเวหิ, ",
"snp3.4:5.4":	"อกลฺลํ มํ พฺราหฺมณ ปุจฺฉสิ โคตฺตปญฺหํ”ฯ ",
"snp3.4:6.1":	"“ปุจฺฉนฺติ เว โภ พฺราหฺมณา พฺราหฺมเณภิ, ",
"snp3.4:6.2":	"สห พฺราหฺมโณ โน ภวนฺ”ติฯ ",
"snp3.4:7.1":	"“พฺราหฺมโณ หิ เจ ตฺวํ พฺรูสิ, ",
"snp3.4:7.2":	"มญฺจ พฺรูสิ อพฺราหฺมณํ; ",
"snp3.4:7.3":	"ตํ ตํ สาวิตฺตึ ปุจฺฉามิ, ",
"snp3.4:7.4":	"ติปทํ จตุวีสตกฺขรํ”ฯ ",
"snp3.4:8.1":	"“กึ นิสฺสิตา อิสโย มนุชา, ",
"snp3.4:8.2":	"ขตฺติยา พฺราหฺมณา เทวตานํ; ",
"snp3.4:8.3":	"ยญฺญมกปฺปยึสุ ปุถู อิธ โลเก”ฯ ",
"snp3.4:9.1":	"“ยทนฺตคู เวทคู ยญฺญกาเล, ",
"snp3.4:9.2":	"ยสฺสาหุตึ ลเภ ตสฺสิชฺเฌติ พฺรูมิ”ฯ ",
"snp3.4:10.1":	"“อทฺธา หิ ตสฺส หุตมิชฺเฌ, ",
"snp3.4:10.2":	"(อิติ พฺราหฺมโณ) ",
"snp3.4:10.3":	"ยํ ตาทิสํ เวทคุมทฺทสาม; ",
"snp3.4:10.4":	"ตุมฺหาทิสานญฺหิ อทสฺสเนน, ",
"snp3.4:10.5":	"อญฺโญ ชโน ภุญฺชติ ปูรฬาสํ”ฯ ",
"snp3.4:11.1":	"“ตสฺมาติห ตฺวํ พฺราหฺมณ อตฺเถน, ",
"snp3.4:11.2":	"อตฺถิโก อุปสงฺกมฺม ปุจฺฉ; ",
"snp3.4:11.3":	"สนฺตํ วิธูมํ อนีฆํ นิราสํ, ",
"snp3.4:11.4":	"อปฺเปวิธ อภิวินฺเท สุเมธํ”ฯ ",
"snp3.4:12.1":	"“ยญฺเญ รโตหํ โภ โคตม, ",
"snp3.4:12.2":	"ยญฺญํ ยิฏฺฐุกาโม นาหํ ปชานามิ; ",
"snp3.4:12.3":	"อนุสาสตุ มํ ภวํ, ",
"snp3.4:12.4":	"ยตฺถ หุตํ อิชฺฌเต พฺรูหิ เม ตํ”ฯ ",
"snp3.4:13.1":	"“เตน หิ ตฺวํ, พฺราหฺมณ, โอทหสฺสุ โสตํ; ธมฺมํ เต เทเสสฺสามิ—",
"snp3.4:14.1":	"มา ชาตึ ปุจฺฉี จรณญฺจ ปุจฺฉ, ",
"snp3.4:14.2":	"กฏฺฐา หเว ชายติ ชาตเวโท; ",
"snp3.4:14.3":	"นีจากุลีโนปิ มุนี ธิตีมา, ",
"snp3.4:14.4":	"อาชานิโย โหติ หิรีนิเสโธฯ ",
"snp3.4:15.1":	"สจฺเจน ทนฺโต ทมสา อุเปโต, ",
"snp3.4:15.2":	"เวทนฺตคู วูสิตพฺรหฺมจริโย; ",
"snp3.4:15.3":	"กาเลน ตมฺหิ หพฺยํ ปเวจฺเฉ, ",
"snp3.4:15.4":	"โย พฺราหฺมโณ ปุญฺญเปกฺโข ยเชถฯ ",
"snp3.4:16.1":	"เย กาเม หิตฺวา อคหา จรนฺติ, ",
"snp3.4:16.2":	"สุสญฺญตตฺตา ตสรํว อุชฺชุํ; ",
"snp3.4:16.3":	"กาเลน เตสุ หพฺยํ ปเวจฺเฉ, ",
"snp3.4:16.4":	"โย พฺราหฺมโณ ปุญฺญเปกฺโข ยเชถฯ ",
"snp3.4:17.1":	"เย วีตราคา สุสมาหิตินฺทฺริยา, ",
"snp3.4:17.2":	"จนฺโทว ราหุคฺคหณา ปมุตฺตา; ",
"snp3.4:17.3":	"กาเลน เตสุ หพฺยํ ปเวจฺเฉ, ",
"snp3.4:17.4":	"โย พฺราหฺมโณ ปุญฺญเปกฺโข ยเชถฯ ",
"snp3.4:18.1":	"อสชฺชมานา วิจรนฺติ โลเก, ",
"snp3.4:18.2":	"สทา สตา หิตฺวา มมายิตานิ; ",
"snp3.4:18.3":	"กาเลน เตสุ หพฺยํ ปเวจฺเฉ, ",
"snp3.4:18.4":	"โย พฺราหฺมโณ ปุญฺญเปกฺโข ยเชถฯ ",
"snp3.4:19.1":	"โย กาเม หิตฺวา อภิภุยฺยจารี, ",
"snp3.4:19.2":	"โย เวทิ ชาตีมรณสฺส อนฺตํ; ",
"snp3.4:19.3":	"ปรินิพฺพุโต อุทกรหโทว สีโต, ",
"snp3.4:19.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:20.1":	"สโม สเมหิ วิสเมหิ ทูเร, ",
"snp3.4:20.2":	"ตถาคโต โหติ อนนฺตปญฺโญ; ",
"snp3.4:20.3":	"อนูปลิตฺโต อิธ วา หุรํ วา, ",
"snp3.4:20.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:21.1":	"ยมฺหิ น มายา วสติ น มาโน, ",
"snp3.4:21.2":	"โย วีตโลโภ อมโม นิราโส; ",
"snp3.4:21.3":	"ปณุนฺนโกโธ อภินิพฺพุตตฺโต, ",
"snp3.4:21.4":	"โย พฺราหฺมโณ โสกมลํ อหาสิ; ",
"snp3.4:21.5":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:22.1":	"นิเวสนํ โย มนโส อหาสิ, ",
"snp3.4:22.2":	"ปริคฺคหา ยสฺส น สนฺติ เกจิ; ",
"snp3.4:22.3":	"อนุปาทิยาโน อิธ วา หุรํ วา, ",
"snp3.4:22.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:23.1":	"สมาหิโต โย อุทตาริ โอฆํ, ",
"snp3.4:23.2":	"ธมฺมํ จญฺญาสิ ปรมาย ทิฏฺฐิยา; ",
"snp3.4:23.3":	"ขีณาสโว อนฺติมเทหธารี, ",
"snp3.4:23.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:24.1":	"ภวาสวา ยสฺส วจี ขรา จ, ",
"snp3.4:24.2":	"วิธูปิตา อตฺถคตา น สนฺติ; ",
"snp3.4:24.3":	"ส เวทคู สพฺพธิ วิปฺปมุตฺโต, ",
"snp3.4:24.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:25.1":	"สงฺคาติโค ยสฺส น สนฺติ สงฺคา, ",
"snp3.4:25.2":	"โย มานสตฺเตสุ อมานสตฺโต; ",
"snp3.4:25.3":	"ทุกฺขํ ปริญฺญาย สเขตฺตวตฺถุํ, ",
"snp3.4:25.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:26.1":	"อาสํ อนิสฺสาย วิเวกทสฺสี, ",
"snp3.4:26.2":	"ปรเวทิยํ ทิฏฺฐิมุปาติวตฺโต; ",
"snp3.4:26.3":	"อารมฺมณา ยสฺส น สนฺติ เกจิ, ",
"snp3.4:26.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:27.1":	"ปโรปรา ยสฺส สเมจฺจ ธมฺมา, ",
"snp3.4:27.2":	"วิธูปิตา อตฺถคตา น สนฺติ; ",
"snp3.4:27.3":	"สนฺโต อุปาทานขเย วิมุตฺโต, ",
"snp3.4:27.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:28.1":	"สํโยชนํ ชาติขยนฺตทสฺสี, ",
"snp3.4:28.2":	"โยปานุทิ ราคปถํ อเสสํ; ",
"snp3.4:28.3":	"สุทฺโธ นิโทโส วิมโล อกาโจ, ",
"snp3.4:28.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:29.1":	"โย อตฺตโน อตฺตานํ นานุปสฺสติ, ",
"snp3.4:29.2":	"สมาหิโต อุชฺชุคโต ฐิตตฺโต; ",
"snp3.4:29.3":	"ส เว อเนโช อขิโล อกงฺโข, ",
"snp3.4:29.4":	"ตถาคโต อรหติ ปูรฬาสํฯ ",
"snp3.4:30.1":	"โมหนฺตรา ยสฺส น สนฺติ เกจิ, ",
"snp3.4:30.2":	"สพฺเพสุ ธมฺเมสุ จ ญาณทสฺสี; ",
"snp3.4:30.3":	"สรีรญฺจ อนฺติมํ ธาเรติ, ",
"snp3.4:30.4":	"ปตฺโต จ สมฺโพธิมนุตฺตรํ สิวํ; ",
"snp3.4:30.5":	"เอตฺตาวตา ยกฺขสฺส สุทฺธิ, ",
"snp3.4:30.6":	"ตถาคโต อรหติ ปูรฬาสํ”ฯ ",
"snp3.4:31.1":	"“หุตญฺจ มยฺหํ หุตมตฺถุ สจฺจํ, ",
"snp3.4:31.2":	"ยํ ตาทิสํ เวทคุนํ อลตฺถํ; ",
"snp3.4:31.3":	"พฺรหฺมา หิ สกฺขิ ปฏิคณฺหาตุ เม ภควา, ",
"snp3.4:31.4":	"ภุญฺชตุ เม ภควา ปูรฬาสํ”ฯ ",
"snp3.4:32.1":	"“คาถาภิคีตํ เม อโภชเนยฺยํ, ",
"snp3.4:32.2":	"สมฺปสฺสตํ พฺราหฺมณ เนส ธมฺโม; ",
"snp3.4:32.3":	"คาถาภิคีตํ ปนุทนฺติ พุทฺธา, ",
"snp3.4:32.4":	"ธมฺเม สตี พฺราหฺมณ วุตฺติเรสาฯ ",
"snp3.4:33.1":	"อญฺเญน จ เกวลินํ มเหสึ, ",
"snp3.4:33.2":	"ขีณาสวํ กุกฺกุจฺจวูปสนฺตํ; ",
"snp3.4:33.3":	"อนฺเนน ปาเนน อุปฏฺฐหสฺสุ, ",
"snp3.4:33.4":	"เขตฺตญฺหิ ตํ ปุญฺญเปกฺขสฺส โหติ”ฯ ",
"snp3.4:34.1":	"“สาธาหํ ภควา ตถา วิชญฺญํ, ",
"snp3.4:34.2":	"โย ทกฺขิณํ ภุญฺเชยฺย มาทิสสฺส; ",
"snp3.4:34.3":	"ยํ ยญฺญกาเล ปริเยสมาโน, ",
"snp3.4:34.4":	"ปปฺปุยฺย ตว สาสนํ”ฯ ",
"snp3.4:35.1":	"“สารมฺภา ยสฺส วิคตา, ",
"snp3.4:35.2":	"จิตฺตํ ยสฺส อนาวิลํ; ",
"snp3.4:35.3":	"วิปฺปมุตฺโต จ กาเมหิ, ",
"snp3.4:35.4":	"ถินํ ยสฺส ปนูทิตํฯ ",
"snp3.4:36.1":	"สีมนฺตานํ วิเนตารํ, ",
"snp3.4:36.2":	"ชาติมรณโกวิทํ; ",
"snp3.4:36.3":	"มุนึ โมเนยฺยสมฺปนฺนํ, ",
"snp3.4:36.4":	"ตาทิสํ ยญฺญมาคตํฯ ",
"snp3.4:37.1":	"ภกุฏึ วินยิตฺวาน, ",
"snp3.4:37.2":	"ปญฺชลิกา นมสฺสถ; ",
"snp3.4:37.3":	"ปูเชถ อนฺนปาเนน, ",
"snp3.4:37.4":	"เอวํ อิชฺฌนฺติ ทกฺขิณา”ฯ ",
"snp3.4:38.1":	"“พุทฺโธ ภวํ อรหติ ปูรฬาสํ, ",
"snp3.4:38.2":	"ปุญฺญเขตฺตมนุตฺตรํ; ",
"snp3.4:38.3":	"อายาโค สพฺพโลกสฺส, ",
"snp3.4:38.4":	"โภโต ทินฺนํ มหปฺผลนฺ”ติฯ ",
"snp3.4:39.1":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"snp3.4:39.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"snp3.4:39.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"snp3.4:39.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"snp3.4:39.5":	"ลเภยฺยาหํ โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"snp3.4:39.6":	"อลตฺถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ …เป… ",
"snp3.4:39.7":	"อรหตํ อโหสีติฯ ",
"snp3.4:39.8":	"สุนฺทริกภารทฺวาชสุตฺตํ จตุตฺถํฯ "
}	
