{	
"snp3.10:0.1":	"สุตฺต นิปาต ๓ฯ๑๐ ",
"snp3.10:0.2":	"โกกาลิกสุตฺต ",
"snp3.10:1.1":	"เอวํ เม สุตํ—",
"snp3.10:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"snp3.10:1.3":	"อถ โข โกกาลิโก ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โกกาลิโก ภิกฺขุ ภควนฺตํ เอตทโวจ",
"snp3.10:1.4":	"“ปาปิจฺฉา, ภนฺเต, สาริปุตฺตโมคฺคลฺลานา, ปาปิกานํ อิจฺฉานํ วสํ คตา”ติฯ ",
"snp3.10:2.1":	"เอวํ วุตฺเต, ภควา โกกาลิกํ ภิกฺขุํ เอตทโวจ",
"snp3.10:2.2":	"“มา เหวํ, โกกาลิก, มา เหวํ, โกกาลิกฯ ",
"snp3.10:2.3":	"ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"snp3.10:2.4":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"snp3.10:3.1":	"ทุติยมฺปิ โข …เป… ",
"snp3.10:3.2":	"ตติยมฺปิ โข โกกาลิโก ภิกฺขุ ภควนฺตํ เอตทโวจ",
"snp3.10:3.3":	"“กิญฺจาปิ เม, ภนฺเต, ภควา สทฺธายิโก ปจฺจยิโก, อถ โข ปาปิจฺฉาว สาริปุตฺตโมคฺคลฺลานา, ปาปิกานํ อิจฺฉานํ วสํ คตา”ติฯ ",
"snp3.10:3.4":	"ตติยมฺปิ โข ภควา โกกาลิกํ ภิกฺขุํ เอตทโวจ",
"snp3.10:3.5":	"“มา เหวํ, โกกาลิก, มา เหวํ, โกกาลิกฯ ",
"snp3.10:3.6":	"ปสาเทหิ, โกกาลิก, สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํฯ ",
"snp3.10:3.7":	"เปสลา สาริปุตฺตโมคฺคลฺลานา”ติฯ ",
"snp3.10:4.1":	"อถ โข โกกาลิโก ภิกฺขุ อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"snp3.10:4.2":	"อจิรปฺปกฺกนฺตสฺส จ โกกาลิกสฺส ภิกฺขุโน สาสปมตฺตีหิ ปิฬกาหิ สพฺโพ กาโย ผุโฏ อโหสิ; ",
"snp3.10:4.3":	"สาสปมตฺติโย หุตฺวา มุคฺคมตฺติโย อเหสุํ; มุคฺคมตฺติโย หุตฺวา กฬายมตฺติโย อเหสุํ; กฬายมตฺติโย หุตฺวา โกลฏฺฐิมตฺติโย อเหสุํ; โกลฏฺฐิมตฺติโย หุตฺวา โกลมตฺติโย อเหสุํ; โกลมตฺติโย หุตฺวา อามลกมตฺติโย อเหสุํ; อามลกมตฺติโย หุตฺวา เพฬุวสลาฏุกมตฺติโย อเหสุํ; เพฬุวสลาฏุกมตฺติโย หุตฺวา พิลฺลมตฺติโย อเหสุํ; พิลฺลมตฺติโย หุตฺวา ปภิชฺชึสุ; ปุพฺพญฺจ โลหิตญฺจ ปคฺฆรึสุฯ ",
"snp3.10:4.4":	"อถ โข โกกาลิโก ภิกฺขุ เตเนวาพาเธน กาลมกาสิฯ ",
"snp3.10:4.5":	"กาลงฺกโต จ โกกาลิโก ภิกฺขุ ปทุมํ นิรยํ อุปปชฺชิ สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวาฯ ",
"snp3.10:5.1":	"อถ โข พฺรหฺมา สหมฺปติ อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข พฺรหฺมา สหมฺปติ ภควนฺตํ เอตทโวจ",
"snp3.10:5.2":	"“โกกาลิโก, ภนฺเต, ภิกฺขุ กาลงฺกโต; ",
"snp3.10:5.3":	"กาลงฺกโต จ, ภนฺเต, โกกาลิโก ภิกฺขุ ปทุมํ นิรยํ อุปปนฺโน สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวา”ติฯ ",
"snp3.10:5.4":	"อิทมโวจ พฺรหฺมา สหมฺปติ; ",
"snp3.10:5.5":	"อิทํ วตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"snp3.10:6.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"snp3.10:6.2":	"“อิมํ, ภิกฺขเว, รตฺตึ พฺรหฺมา สหมฺปติ อภิกฺกนฺตาย รตฺติยา …เป… ",
"snp3.10:6.3":	"อิทมโวจ, ภิกฺขเว, พฺรหฺมา สหมฺปติ, อิทํ วตฺวา มํ ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายี”ติฯ ",
"snp3.10:7.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"snp3.10:7.2":	"“กีวทีฆํ นุ โข, ภนฺเต, ปทุเม นิรเย อายุปฺปมาณนฺ”ติ? ",
"snp3.10:7.3":	"“ทีฆํ โข, ภิกฺขุ, ปทุเม นิรเย อายุปฺปมาณํ; ",
"snp3.10:7.4":	"ตํ น สุกรํ สงฺขาตุํ เอตฺตกานิ วสฺสานิ อิติ วา เอตฺตกานิ วสฺสสตานิ อิติ วา เอตฺตกานิ วสฺสสหสฺสานิ อิติ วา เอตฺตกานิ วสฺสสตสหสฺสานิ อิติ วา”ติฯ ",
"snp3.10:7.5":	"“สกฺกา ปน, ภนฺเต, อุปมา กาตุนฺ”ติ? ",
"snp3.10:7.6":	"“สกฺกา, ภิกฺขู”ติ ภควา อโวจ",
"snp3.10:8.1":	"“เสยฺยถาปิ, ภิกฺขุ, วีสติขาริโก โกสลโก ติลวาโห; ตโต ปุริโส วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน เอกเมกํ ติลํ อุทฺธเรยฺยฯ ",
"snp3.10:8.2":	"ขิปฺปตรํ โข โส ภิกฺขุ วีสติขาริโก โกสลโก ติลวาโห อิมินา อุปกฺกเมน ปริกฺขยํ ปริยาทานํ คจฺเฉยฺย, น เตฺวว เอโก อพฺพุโท นิรโยฯ ",
"snp3.10:8.3":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อพฺพุทา นิรยา เอวเมโก นิรพฺพุโท นิรโยฯ ",
"snp3.10:8.4":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ นิรพฺพุทา นิรยา เอวเมโก อพโพ นิรโยฯ ",
"snp3.10:8.5":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อพพา นิรยา เอวเมโก อฏโฏ นิรโยฯ ",
"snp3.10:8.6":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อฏฏา นิรยา เอวเมโก อหโห นิรโยฯ ",
"snp3.10:8.7":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อหหา นิรยา เอวเมโก กุมุโท นิรโยฯ ",
"snp3.10:8.8":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ กุมุทา นิรยา เอวเมโก โสคนฺธิโก นิรโยฯ ",
"snp3.10:8.9":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ โสคนฺธิกา นิรยา เอวเมโก อุปฺปลโก นิรโยฯ ",
"snp3.10:8.10":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ อุปฺปลกา นิรยา เอวเมโก ปุณฺฑรีโก นิรโยฯ ",
"snp3.10:8.11":	"เสยฺยถาปิ, ภิกฺขุ, วีสติ ปุณฺฑรีกา นิรยา เอวเมโก ปทุโม นิรโยฯ ",
"snp3.10:8.12":	"ปทุมํ โข ปน ภิกฺขุ นิรยํ โกกาลิโก ภิกฺขุ อุปปนฺโน สาริปุตฺตโมคฺคลฺลาเนสุ จิตฺตํ อาฆาเตตฺวา”ติฯ ",
"snp3.10:8.13":	"อิทมโวจ ภควาฯ ",
"snp3.10:8.14":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"snp3.10:9.1":	"“ปุริสสฺส หิ ชาตสฺส, ",
"snp3.10:9.2":	"กุฐารี ชายเต มุเข; ",
"snp3.10:9.3":	"ยาย ฉินฺทติ อตฺตานํ, ",
"snp3.10:9.4":	"พาโล ทุพฺภาสิตํ ภณํฯ ",
"snp3.10:10.1":	"โย นินฺทิยํ ปสํสติ, ",
"snp3.10:10.2":	"ตํ วา นินฺทติ โย ปสํสิโย; ",
"snp3.10:10.3":	"วิจินาติ มุเขน โส กลึ, ",
"snp3.10:10.4":	"กลินา เตน สุขํ น วินฺทติฯ ",
"snp3.10:11.1":	"อปฺปมตฺโต อยํ กลิ, ",
"snp3.10:11.2":	"โย อกฺเขสุ ธนปราชโย; ",
"snp3.10:11.3":	"สพฺพสฺสาปิ สหาปิ อตฺตนา, ",
"snp3.10:11.4":	"อยเมว มหตฺตโร กลิ; ",
"snp3.10:11.5":	"โย สุคเตสุ มนํ ปโทสเยฯ ",
"snp3.10:12.1":	"สตํ สหสฺสานํ นิรพฺพุทานํ, ",
"snp3.10:12.2":	"ฉตฺตึสติ ปญฺจ จ อพฺพุทานิ; ",
"snp3.10:12.3":	"ยมริยครหี นิรยํ อุเปติ, ",
"snp3.10:12.4":	"วาจํ มนญฺจ ปณิธาย ปาปกํฯ ",
"snp3.10:13.1":	"อภูตวาที นิรยํ อุเปติ, ",
"snp3.10:13.2":	"โย วาปิ กตฺวา น กโรมิจาห; ",
"snp3.10:13.3":	"อุโภปิ เต เปจฺจ สมา ภวนฺติ, ",
"snp3.10:13.4":	"นิหีนกมฺมา มนุชา ปรตฺถฯ ",
"snp3.10:14.1":	"โย อปฺปทุฏฺฐสฺส นรสฺส ทุสฺสติ, ",
"snp3.10:14.2":	"สุทฺธสฺส โปสสฺส อนงฺคณสฺส; ",
"snp3.10:14.3":	"ตเมว พาลํ ปจฺเจติ ปาปํ, ",
"snp3.10:14.4":	"สุขุโม รโช ปฏิวาตํว ขิตฺโตฯ ",
"snp3.10:15.1":	"โย โลภคุเณ อนุยุตฺโต, ",
"snp3.10:15.2":	"โส วจสา ปริภาสติ อญฺเญ; ",
"snp3.10:15.3":	"อสทฺโธ กทริโย อวทญฺญู, ",
"snp3.10:15.4":	"มจฺฉริ เปสุณิยํ อนุยุตฺโตฯ ",
"snp3.10:16.1":	"มุขทุคฺค วิภูต อนริย, ",
"snp3.10:16.2":	"ภูนหุ ปาปก ทุกฺกฏการิ; ",
"snp3.10:16.3":	"ปุริสนฺต กลี อวชาต, ",
"snp3.10:16.4":	"มา พหุภาณิธ เนรยิโกสิฯ ",
"snp3.10:17.1":	"รชมากิรสี อหิตาย, ",
"snp3.10:17.2":	"สนฺเต ครหสิ กิพฺพิสการี; ",
"snp3.10:17.3":	"พหูนิ ทุจฺจริตานิ จริตฺวา, ",
"snp3.10:17.4":	"คจฺฉสิ โข ปปตํ จิรรตฺตํฯ ",
"snp3.10:18.1":	"น หิ นสฺสติ กสฺสจิ กมฺมํ, ",
"snp3.10:18.2":	"เอติ หตํ ลภเตว สุวามิ; ",
"snp3.10:18.3":	"ทุกฺขํ มนฺโท ปรโลเก, ",
"snp3.10:18.4":	"อตฺตนิ ปสฺสติ กิพฺพิสการีฯ ",
"snp3.10:19.1":	"อโยสงฺกุสมาหตฏฺฐานํ, ",
"snp3.10:19.2":	"ติณฺหธารมยสูลมุเปติ; ",
"snp3.10:19.3":	"อถ ตตฺตอโยคุฬสนฺนิภํ, ",
"snp3.10:19.4":	"โภชนมตฺถิ ตถา ปติรูปํฯ ",
"snp3.10:20.1":	"น หิ วคฺคุ วทนฺติ วทนฺตา, ",
"snp3.10:20.2":	"นาภิชวนฺติ น ตาณมุเปนฺติ; ",
"snp3.10:20.3":	"องฺคาเร สนฺถเต สยนฺติ, ",
"snp3.10:20.4":	"คินิสมฺปชฺชลิตํ ปวิสนฺติฯ ",
"snp3.10:21.1":	"ชาเลน จ โอนหิยาน, ",
"snp3.10:21.2":	"ตตฺถ หนนฺติ อโยมยกุเฏภิ; ",
"snp3.10:21.3":	"อนฺธํว ติมิสมายนฺติ, ",
"snp3.10:21.4":	"ตํ วิตตญฺหิ ยถา มหิกาโยฯ ",
"snp3.10:22.1":	"อถ โลหมยํ ปน กุมฺภึ, ",
"snp3.10:22.2":	"คินิสมฺปชฺชลิตํ ปวิสนฺติ; ",
"snp3.10:22.3":	"ปจฺจนฺติ หิ ตาสุ จิรรตฺตํ, ",
"snp3.10:22.4":	"อคฺคินิสมาสุ สมุปฺปิลวาเตฯ ",
"snp3.10:23.1":	"อถ ปุพฺพโลหิตมิเสฺส, ",
"snp3.10:23.2":	"ตตฺถ กึ ปจฺจติ กิพฺพิสการี; ",
"snp3.10:23.3":	"ยํ ยํ ทิสกํ อธิเสติ, ",
"snp3.10:23.4":	"ตตฺถ กิลิสฺสติ สมฺผุสมาโนฯ ",
"snp3.10:24.1":	"ปุฬวาวสเถ สลิลสฺมึ, ",
"snp3.10:24.2":	"ตตฺถ กึ ปจฺจติ กิพฺพิสการี; ",
"snp3.10:24.3":	"คนฺตุํ น หิ ตีรมปตฺถิ, ",
"snp3.10:24.4":	"สพฺพสมา หิ สมนฺตกปลฺลาฯ ",
"snp3.10:25.1":	"อสิปตฺตวนํ ปน ติณฺหํ, ",
"snp3.10:25.2":	"ตํ ปวิสนฺติ สมุจฺฉิทคตฺตา; ",
"snp3.10:25.3":	"ชิวฺหํ พลิเสน คเหตฺวา, ",
"snp3.10:25.4":	"อารชยารชยา วิหนนฺติฯ ",
"snp3.10:26.1":	"อถ เวตรณึ ปน ทุคฺคํ, ",
"snp3.10:26.2":	"ติณฺหธารขุรธารมุเปนฺติ; ",
"snp3.10:26.3":	"ตตฺถ มนฺทา ปปตนฺติ, ",
"snp3.10:26.4":	"ปาปกรา ปาปานิ กริตฺวาฯ ",
"snp3.10:27.1":	"ขาทนฺติ หิ ตตฺถ รุทนฺเต, ",
"snp3.10:27.2":	"สามา สพลา กาโกลคณา จ; ",
"snp3.10:27.3":	"โสณา สิงฺคาลา ปฏิคิทฺธา, ",
"snp3.10:27.4":	"กุลลา วายสา จ วิตุทนฺติฯ ",
"snp3.10:28.1":	"กิจฺฉา วตยํ อิธ วุตฺติ, ",
"snp3.10:28.2":	"ยํ ชโน ผุสติ กิพฺพิสการี; ",
"snp3.10:28.3":	"ตสฺมา อิธ ชีวิตเสเส, ",
"snp3.10:28.4":	"กิจฺจกโร สิยา นโร น จปฺปมชฺเชฯ ",
"snp3.10:29.1":	"เต คณิตา วิทูหิ ติลวาหา, ",
"snp3.10:29.2":	"เย ปทุเม นิรเย อุปนีตา; ",
"snp3.10:29.3":	"นหุตานิ หิ โกฏิโย ปญฺจ ภวนฺติ, ",
"snp3.10:29.4":	"ทฺวาทส โกฏิสตานิ ปุนญฺญาฯ ",
"snp3.10:30.1":	"ยาว ทุขา นิรยา อิธ วุตฺตา, ",
"snp3.10:30.2":	"ตตฺถปิ ตาว จิรํ วสิตพฺพํ; ",
"snp3.10:30.3":	"ตสฺมา สุจิเปสลสาธุคุเณสุ, ",
"snp3.10:30.4":	"วาจํ มนํ สตตํ ปริรกฺเข”ติฯ ",
"snp3.10:30.5":	"โกกาลิกสุตฺตํ ทสมํฯ "
}	
