{	
"snp3.6:0.1":	"สุตฺต นิปาต ๓ฯ๖ ",
"snp3.6:0.2":	"สภิยสุตฺต ",
"snp3.6:1.1":	"เอวํ เม สุตํ—",
"snp3.6:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"snp3.6:1.3":	"เตน โข ปน สมเยน สภิยสฺส ปริพฺพาชกสฺส ปุราณสาโลหิตาย เทวตาย ปญฺหา อุทฺทิฏฺฐา โหนฺติ",
"snp3.6:1.4":	"“โย เต, สภิย, สมโณ วา พฺราหฺมโณ วา อิเม ปเญฺห ปุฏฺโฐ พฺยากโรติ ตสฺส สนฺติเก พฺรหฺมจริยํ จเรยฺยาสี”ติฯ ",
"snp3.6:2.1":	"อถ โข สภิโย ปริพฺพาชโก ตสฺสา เทวตาย สนฺติเก เต ปเญฺห อุคฺคเหตฺวา เย เต สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส, เสยฺยถิทํ—",
"snp3.6:2.2":	"ปูรโณ กสฺสโป มกฺขลิโคสาโล อชิโต เกสกมฺพโล ปกุโธ กจฺจาโน สญฺจโย เพลฏฺฐปุตฺโต นิคณฺโฐ นาฏปุตฺโต—",
"snp3.6:2.3":	"เต อุปสงฺกมิตฺวา เต ปเญฺห ปุจฺฉติฯ ",
"snp3.6:2.4":	"เต สภิเยน ปริพฺพาชเกน ปเญฺห ปุฏฺฐา น สมฺปายนฺติ; ",
"snp3.6:2.5":	"อสมฺปายนฺตา โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรนฺติฯ ",
"snp3.6:2.6":	"อปิ จ สภิยํเยว ปริพฺพาชกํ ปฏิปุจฺฉนฺติฯ ",
"snp3.6:3.1":	"อถ โข สภิยสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"snp3.6:3.2":	"“เย โข เต โภนฺโต สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส, เสยฺยถิทํ—",
"snp3.6:3.3":	"ปูรโณ กสฺสโป …เป… นิคณฺโฐ นาฏปุตฺโต—",
"snp3.6:3.4":	"เต มยา ปเญฺห ปุฏฺฐา น สมฺปายนฺติ, ",
"snp3.6:3.5":	"อสมฺปายนฺตา โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรนฺติ; ",
"snp3.6:3.6":	"อปิ จ มญฺเญเวตฺถ ปฏิปุจฺฉนฺติฯ ",
"snp3.6:3.7":	"ยนฺนูนาหํ หีนายาวตฺติตฺวา กาเม ปริภุญฺเชยฺยนฺ”ติฯ ",
"snp3.6:4.1":	"อถ โข สภิยสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"snp3.6:4.2":	"“อยมฺปิ โข สมโณ โคตโม สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"snp3.6:4.3":	"ยนฺนูนาหํ สมณํ โคตมํ อุปสงฺกมิตฺวา อิเม ปเญฺห ปุจฺเฉยฺยนฺ”ติฯ ",
"snp3.6:5.1":	"อถ โข สภิยสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"snp3.6:5.2":	"“เยปิ โข เต โภนฺโต สมณพฺราหฺมณา ชิณฺณา วุฑฺฒา มหลฺลกา อทฺธคตา วโยอนุปฺปตฺตา เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส, เสยฺยถิทํ—",
"snp3.6:5.3":	"ปูรโณ กสฺสโป …เป… นิคณฺโฐ นาฏปุตฺโต—",
"snp3.6:5.4":	"เตปิ มยา ปเญฺห ปุฏฺฐา น สมฺปายนฺติ, ",
"snp3.6:5.5":	"อสมฺปายนฺตา โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรนฺติ, อปิ จ มญฺเญเวตฺถ ปฏิปุจฺฉนฺติ; ",
"snp3.6:5.6":	"กึ ปน เม สมโณ โคตโม อิเม ปเญฺห ปุฏฺโฐ พฺยากริสฺสติฯ ",
"snp3.6:5.7":	"สมโณ หิ โคตโม ทหโร เจว ชาติยา, นโว จ ปพฺพชฺชายา”ติฯ ",
"snp3.6:6.1":	"อถ โข สภิยสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"snp3.6:6.2":	"“สมโณ โข ทหโรติ น อุญฺญาตพฺโพ น ปริโภตพฺโพฯ ",
"snp3.6:6.3":	"ทหโรปิ เจส สมโณ โคตโม มหิทฺธิโก โหติ มหานุภาโว, ยนฺนูนาหํ สมณํ โคตมํ อุปสงฺกมิตฺวา อิเม ปเญฺห ปุจฺเฉยฺยนฺ”ติฯ ",
"snp3.6:7.1":	"อถ โข สภิโย ปริพฺพาชโก เยน ราชคหํ เตน จาริกํ ปกฺกามิฯ ",
"snp3.6:7.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ราชคหํ เวฬุวนํ กลนฺทกนิวาโป, เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"snp3.6:7.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"snp3.6:7.4":	"เอกมนฺตํ นิสินฺโน โข สภิโย ปริพฺพาชโก ภควนฺตํ คาถาย อชฺฌภาสิ—",
"snp3.6:8.1":	"“กงฺขี เวจิกิจฺฉี อาคมํ, ",
"snp3.6:8.2":	"(อิติ สภิโย) ",
"snp3.6:8.3":	"ปเญฺห ปุจฺฉิตุํ อภิกงฺขมาโน; ",
"snp3.6:8.4":	"เตสนฺตกโร ภวาหิ ปเญฺห เม ปุฏฺโฐ, ",
"snp3.6:8.5":	"อนุปุพฺพํ อนุธมฺมํ พฺยากโรหิ เม”ฯ ",
"snp3.6:9.1":	"“ทูรโต อาคโตสิ สภิย, ",
"snp3.6:9.2":	"(อิติ ภควา) ",
"snp3.6:9.3":	"ปเญฺห ปุจฺฉิตุํ อภิกงฺขมาโน; ",
"snp3.6:9.4":	"เตสนฺตกโร ภวามิ ปเญฺห เต ปุฏฺโฐ, ",
"snp3.6:9.5":	"อนุปุพฺพํ อนุธมฺมํ พฺยากโรมิ เตฯ ",
"snp3.6:10.1":	"ปุจฺฉ มํ สภิย ปญฺหํ, ",
"snp3.6:10.2":	"ยํ กิญฺจิ มนสิจฺฉสิ; ",
"snp3.6:10.3":	"ตสฺส ตเสฺสว ปญฺหสฺส, ",
"snp3.6:10.4":	"อหํ อนฺตํ กโรมิ เต”ติฯ ",
"snp3.6:11.1":	"อถ โข สภิยสฺส ปริพฺพาชกสฺส เอตทโหสิ",
"snp3.6:11.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"snp3.6:11.3":	"ยํ วตาหํ อญฺเญสุ สมณพฺราหฺมเณสุ โอกาสกมฺมมตฺตมฺปิ นาลตฺถํ ตํ เม อิทํ สมเณน โคตเมน โอกาสกมฺมํ กตนฺ”ติฯ ",
"snp3.6:11.4":	"อตฺตมโน ปมุทิโต อุทคฺโค ปีติโสมนสฺสชาโต ภควนฺตํ ปญฺหํ อปุจฺฉิ—",
"snp3.6:12.1":	"“กึปตฺตินมาหุ ภิกฺขุนํ, ",
"snp3.6:12.2":	"(อิติ สภิโย) ",
"snp3.6:12.3":	"โสรตํ เกน กถญฺจ ทนฺตมาหุ; ",
"snp3.6:12.4":	"พุทฺโธติ กถํ ปวุจฺจติ, ",
"snp3.6:12.5":	"ปุฏฺโฐ เม ภควา พฺยากโรหิ”ฯ ",
"snp3.6:13.1":	"“ปชฺเชน กเตน อตฺตนา, ",
"snp3.6:13.2":	"(สภิยาติ ภควา) ",
"snp3.6:13.3":	"ปรินิพฺพานคโต วิติณฺณกงฺโข; ",
"snp3.6:13.4":	"วิภวญฺจ ภวญฺจ วิปฺปหาย, ",
"snp3.6:13.5":	"วุสิตวา ขีณปุนพฺภโว ส ภิกฺขุฯ ",
"snp3.6:14.1":	"สพฺพตฺถ อุเปกฺขโก สติมา, ",
"snp3.6:14.2":	"น โส หึสติ กญฺจิ สพฺพโลเก; ",
"snp3.6:14.3":	"ติณฺโณ สมโณ อนาวิโล, ",
"snp3.6:14.4":	"อุสฺสทา ยสฺส น สนฺติ โสรโต โสฯ ",
"snp3.6:15.1":	"ยสฺสินฺทฺริยานิ ภาวิตานิ, ",
"snp3.6:15.2":	"อชฺฌตฺตํ พหิทฺธา จ สพฺพโลเก; ",
"snp3.6:15.3":	"นิพฺพิชฺฌ อิมํ ปรญฺจ โลกํ, ",
"snp3.6:15.4":	"กาลํ กงฺขติ ภาวิโต ส ทนฺโตฯ ",
"snp3.6:16.1":	"กปฺปานิ วิเจยฺย เกวลานิ, ",
"snp3.6:16.2":	"สํสารํ ทุภยํ จุตูปปาตํ; ",
"snp3.6:16.3":	"วิคตรชมนงฺคณํ วิสุทฺธํ, ",
"snp3.6:16.4":	"ปตฺตํ ชาติขยํ ตมาหุ พุทฺธนฺ”ติฯ ",
"snp3.6:17.1":	"อถ โข สภิโย ปริพฺพาชโก ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อตฺตมโน ปมุทิโต อุทคฺโค ปีติโสมนสฺสชาโต ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ—",
"snp3.6:18.1":	"“กึปตฺตินมาหุ พฺราหฺมณํ, ",
"snp3.6:18.2":	"(อิติ สภิโย) ",
"snp3.6:18.3":	"สมณํ เกน กถญฺจ นฺหาตโกติ; ",
"snp3.6:18.4":	"นาโคติ กถํ ปวุจฺจติ, ",
"snp3.6:18.5":	"ปุฏฺโฐ เม ภควา พฺยากโรหิ”ฯ ",
"snp3.6:19.1":	"“พาหิตฺวา สพฺพปาปกานิ, ",
"snp3.6:19.2":	"(สภิยาติ ภควา) ",
"snp3.6:19.3":	"วิมโล สาธุสมาหิโต ฐิตตฺโต; ",
"snp3.6:19.4":	"สํสารมติจฺจ เกวลี โส, ",
"snp3.6:19.5":	"อสิโต ตาทิ ปวุจฺจเต ส พฺรหฺมาฯ ",
"snp3.6:20.1":	"สมิตาวิ ปหาย ปุญฺญปาปํ, ",
"snp3.6:20.2":	"วิรโช ญตฺวา อิมํ ปรญฺจ โลกํ; ",
"snp3.6:20.3":	"ชาติมรณํ อุปาติวตฺโต, ",
"snp3.6:20.4":	"สมโณ ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:21.1":	"นินฺหาย สพฺพปาปกานิ, ",
"snp3.6:21.2":	"อชฺฌตฺตํ พหิทฺธา จ สพฺพโลเก; ",
"snp3.6:21.3":	"เทวมนุเสฺสสุ กปฺปิเยสุ, ",
"snp3.6:21.4":	"กปฺปํ เนติ ตมาหุ นฺหาตโกติฯ ",
"snp3.6:22.1":	"อาคุํ น กโรติ กิญฺจิ โลเก, ",
"snp3.6:22.2":	"สพฺพสํโยเค วิสชฺช พนฺธนานิ; ",
"snp3.6:22.3":	"สพฺพตฺถ น สชฺชตี วิมุตฺโต, ",
"snp3.6:22.4":	"นาโค ตาทิ ปวุจฺจเต ตถตฺตา”ติฯ ",
"snp3.6:23.1":	"อถ โข สภิโย ปริพฺพาชโก …เป… ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ—",
"snp3.6:24.1":	"“กํ เขตฺตชินํ วทนฺติ พุทฺธา, ",
"snp3.6:24.2":	"(อิติ สภิโย) ",
"snp3.6:24.3":	"กุสลํ เกน กถญฺจ ปณฺฑิโตติ; ",
"snp3.6:24.4":	"มุนิ นาม กถํ ปวุจฺจติ, ",
"snp3.6:24.5":	"ปุฏฺโฐ เม ภควา พฺยากโรหิ”ฯ ",
"snp3.6:25.1":	"“เขตฺตานิ วิเจยฺย เกวลานิ, ",
"snp3.6:25.2":	"(สภิยาติ ภควา) ",
"snp3.6:25.3":	"ทิพฺพํ มานุสกญฺจ พฺรหฺมเขตฺตํ; ",
"snp3.6:25.4":	"สพฺพเขตฺตมูลพนฺธนา ปมุตฺโต, ",
"snp3.6:25.5":	"เขตฺตชิโน ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:26.1":	"โกสานิ วิเจยฺย เกวลานิ, ",
"snp3.6:26.2":	"ทิพฺพํ มานุสกญฺจ พฺรหฺมโกสํ; ",
"snp3.6:26.3":	"สพฺพโกสมูลพนฺธนา ปมุตฺโต, ",
"snp3.6:26.4":	"กุสโล ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:27.1":	"ทุภยานิ วิเจยฺย ปณฺฑรานิ, ",
"snp3.6:27.2":	"อชฺฌตฺตํ พหิทฺธา จ สุทฺธิปญฺโญ; ",
"snp3.6:27.3":	"กณฺหํ สุกฺกํ อุปาติวตฺโต, ",
"snp3.6:27.4":	"ปณฺฑิโต ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:28.1":	"อสตญฺจ สตญฺจ ญตฺวา ธมฺมํ, ",
"snp3.6:28.2":	"อชฺฌตฺตํ พหิทฺธา จ สพฺพโลเก; ",
"snp3.6:28.3":	"เทวมนุเสฺสหิ ปูชนีโย, ",
"snp3.6:28.4":	"สงฺคํ ชาลมติจฺจ โส มุนี”ติฯ ",
"snp3.6:29.1":	"อถ โข สภิโย ปริพฺพาชโก …เป… ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ—",
"snp3.6:30.1":	"“กึปตฺตินมาหุ เวทคุํ, ",
"snp3.6:30.2":	"(อิติ สภิโย) ",
"snp3.6:30.3":	"อนุวิทิตํ เกน กถญฺจ วิริยวาติ; ",
"snp3.6:30.4":	"อาชานิโย กินฺติ นาม โหติ, ",
"snp3.6:30.5":	"ปุฏฺโฐ เม ภควา พฺยากโรหิ”ฯ ",
"snp3.6:31.1":	"“เวทานิ วิเจยฺย เกวลานิ, ",
"snp3.6:31.2":	"(สภิยาติ ภควา) ",
"snp3.6:31.3":	"สมณานํ ยานิธตฺถิ พฺราหฺมณานํ; ",
"snp3.6:31.4":	"สพฺพเวทนาสุ วีตราโค, ",
"snp3.6:31.5":	"สพฺพํ เวทมติจฺจ เวทคู โสฯ ",
"snp3.6:32.1":	"อนุวิจฺจ ปปญฺจนามรูปํ, ",
"snp3.6:32.2":	"อชฺฌตฺตํ พหิทฺธา จ โรคมูลํ; ",
"snp3.6:32.3":	"สพฺพโรคมูลพนฺธนา ปมุตฺโต, ",
"snp3.6:32.4":	"อนุวิทิโต ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:33.1":	"วิรโต อิธ สพฺพปาปเกหิ, ",
"snp3.6:33.2":	"นิรยทุกฺขํ อติจฺจ วิริยวาโส; ",
"snp3.6:33.3":	"โส วีริยวา ปธานวา, ",
"snp3.6:33.4":	"ธีโร ตาทิ ปวุจฺจเต ตถตฺตาฯ ",
"snp3.6:34.1":	"ยสฺสสฺสุ ลุนานิ พนฺธนานิ, ",
"snp3.6:34.2":	"อชฺฌตฺตํ พหิทฺธา จ สงฺคมูลํ; ",
"snp3.6:34.3":	"สพฺพสงฺคมูลพนฺธนา ปมุตฺโต, ",
"snp3.6:34.4":	"อาชานิโย ตาทิ ปวุจฺจเต ตถตฺตา”ติฯ ",
"snp3.6:35.1":	"อถ โข สภิโย ปริพฺพาชโก …เป… ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ—",
"snp3.6:36.1":	"“กึปตฺตินมาหุ โสตฺติยํ, ",
"snp3.6:36.2":	"(อิติ สภิโย) ",
"snp3.6:36.3":	"อริยํ เกน กถญฺจ จรณวาติ; ",
"snp3.6:36.4":	"ปริพฺพาชโก กินฺติ นาม โหติ, ",
"snp3.6:36.5":	"ปุฏฺโฐ เม ภควา พฺยากโรหิ”ฯ ",
"snp3.6:37.1":	"“สุตฺวา สพฺพธมฺมํ อภิญฺญาย โลเก, ",
"snp3.6:37.2":	"(สภิยาติ ภควา) ",
"snp3.6:37.3":	"สาวชฺชานวชฺชํ ยทตฺถิ กิญฺจิ; ",
"snp3.6:37.4":	"อภิภุํ อกถงฺกถึ วิมุตฺตํ, ",
"snp3.6:37.5":	"อนิฆํ สพฺพธิมาหุ โสตฺติโยติฯ ",
"snp3.6:38.1":	"เฉตฺวา อาสวานิ อาลยานิ, ",
"snp3.6:38.2":	"วิทฺวา โส น อุเปติ คพฺภเสยฺยํ; ",
"snp3.6:38.3":	"สญฺญํ ติวิธํ ปนุชฺช ปงฺกํ, ",
"snp3.6:38.4":	"กปฺปํ เนติ ตมาหุ อริโยติฯ ",
"snp3.6:39.1":	"โย อิธ จรเณสุ ปตฺติปตฺโต, ",
"snp3.6:39.2":	"กุสโล สพฺพทา อาชานาติ ธมฺมํ; ",
"snp3.6:39.3":	"สพฺพตฺถ น สชฺชติ วิมุตฺตจิตฺโต, ",
"snp3.6:39.4":	"ปฏิฆา ยสฺส น สนฺติ จรณวา โสฯ ",
"snp3.6:40.1":	"ทุกฺขเวปกฺกํ ยทตฺถิ กมฺมํ, ",
"snp3.6:40.2":	"อุทฺธมโธ ติริยํ วาปิ มชฺเฌ; ",
"snp3.6:40.3":	"ปริพฺพาชยิตฺวา ปริญฺญจารี, ",
"snp3.6:40.4":	"มายํ มานมโถปิ โลภโกธํ; ",
"snp3.6:40.5":	"ปริยนฺตมกาสิ นามรูปํ, ",
"snp3.6:40.6":	"ตํ ปริพฺพาชกมาหุ ปตฺติปตฺตนฺ”ติฯ ",
"snp3.6:41.1":	"อถ โข สภิโย ปริพฺพาชโก ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อตฺตมโน ปมุทิโต อุทคฺโค ปีติโสมนสฺสชาโต อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ สมฺมุขา สารุปฺปาหิ คาถาหิ อภิตฺถวิ",
"snp3.6:42.1":	"“ยานิ จ ตีณิ ยานิ จ สฏฺฐิ, ",
"snp3.6:42.2":	"สมณปฺปวาทสิตานิ ภูริปญฺญ; ",
"snp3.6:42.3":	"สญฺญกฺขรสญฺญนิสฺสิตานิ, ",
"snp3.6:42.4":	"โอสรณานิ วิเนยฺย โอฆตมคาฯ ",
"snp3.6:43.1":	"อนฺตคูสิ ปารคู ทุกฺขสฺส, ",
"snp3.6:43.2":	"อรหาสิ สมฺมาสมฺพุทฺโธ ขีณาสวํ ตํ มญฺเญ; ",
"snp3.6:43.3":	"ชุติมา มุติมา ปหูตปญฺโญ, ",
"snp3.6:43.4":	"ทุกฺขสฺสนฺตกร อตาเรสิ มํฯ ",
"snp3.6:44.1":	"ยํ เม กงฺขิตมญฺญาสิ, ",
"snp3.6:44.2":	"วิจิกิจฺฉา มํ ตารยิ นโม เต; ",
"snp3.6:44.3":	"มุนิ โมนปเถสุ ปตฺติปตฺต, ",
"snp3.6:44.4":	"อขิล อาทิจฺจพนฺธุ โสรโตสิฯ ",
"snp3.6:45.1":	"ยา เม กงฺขา ปุเร อาสิ, ",
"snp3.6:45.2":	"ตํ เม พฺยากาสิ จกฺขุมา; ",
"snp3.6:45.3":	"อทฺธา มุนีสิ สมฺพุทฺโธ, ",
"snp3.6:45.4":	"นตฺถิ นีวรณา ตวฯ ",
"snp3.6:46.1":	"อุปายาสา จ เต สพฺเพ, ",
"snp3.6:46.2":	"วิทฺธสฺตา วินฬีกตา; ",
"snp3.6:46.3":	"สีติภูโต ทมปฺปตฺโต, ",
"snp3.6:46.4":	"ธิติมา สจฺจนิกฺกโมฯ ",
"snp3.6:47.1":	"ตสฺส เต นาคนาคสฺส, ",
"snp3.6:47.2":	"มหาวีรสฺส ภาสโต; ",
"snp3.6:47.3":	"สพฺเพ เทวานุโมทนฺติ, ",
"snp3.6:47.4":	"อุโภ นารทปพฺพตาฯ ",
"snp3.6:48.1":	"นโม เต ปุริสาชญฺญ, ",
"snp3.6:48.2":	"นโม เต ปุริสุตฺตม; ",
"snp3.6:48.3":	"สเทวกสฺมึ โลกสฺมึ, ",
"snp3.6:48.4":	"นตฺถิ เต ปฏิปุคฺคโลฯ ",
"snp3.6:49.1":	"ตุวํ พุทฺโธ ตุวํ สตฺถา, ",
"snp3.6:49.2":	"ตุวํ มาราภิภู มุนิ; ",
"snp3.6:49.3":	"ตุวํ อนุสเย เฉตฺวา, ",
"snp3.6:49.4":	"ติณฺโณ ตาเรสิมํ ปชํฯ ",
"snp3.6:50.1":	"อุปธี เต สมติกฺกนฺตา, ",
"snp3.6:50.2":	"อาสวา เต ปทาลิตา; ",
"snp3.6:50.3":	"สีโหสิ อนุปาทาโน, ",
"snp3.6:50.4":	"ปหีนภยเภรโวฯ ",
"snp3.6:51.1":	"ปุณฺฑรีกํ ยถา วคฺคุ, ",
"snp3.6:51.2":	"โตเย น อุปลิมฺปติ; ",
"snp3.6:51.3":	"เอวํ ปุญฺเญ จ ปาเป จ, ",
"snp3.6:51.4":	"อุภเย ตฺวํ น ลิมฺปสิ; ",
"snp3.6:51.5":	"ปาเท วีร ปสาเรหิ, ",
"snp3.6:51.6":	"สภิโย วนฺทติ สตฺถุโน”ติฯ ",
"snp3.6:52.1":	"อถ โข สภิโย ปริพฺพาชโก ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"snp3.6:52.2":	"“อภิกฺกนฺตํ, ภนฺเต …เป… ",
"snp3.6:52.3":	"เอสาหํ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจ; ",
"snp3.6:52.4":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"snp3.6:53.1":	"“โย โข, สภิย, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, โส จตฺตาโร มาเส ปริวสติ; จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ, อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ ",
"snp3.6:53.2":	"อปิ จ เมตฺถ ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"snp3.6:54.1":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺพา อิมสฺมึ ธมฺมวินเย อากงฺขนฺตา ปพฺพชฺชํ, อากงฺขนฺตา อุปสมฺปทํ จตฺตาโร มาเส ปริวสนฺติ, จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ, อุปสมฺปาเทนฺติ ภิกฺขุภาวาย, อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิ; จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"snp3.6:54.2":	"อลตฺถ โข สภิโย ปริพฺพาชโก ภควโต สนฺติเก ปพฺพชฺชํ อลตฺถ อุปสมฺปทํ …เป… ",
"snp3.6:54.3":	"อญฺญตโร โข ปนายสฺมา สภิโย อรหตํ อโหสีติฯ ",
"snp3.6:54.4":	"สภิยสุตฺตํ ฉฏฺฐํฯ "
}	
