<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1. Mulapariyaya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x 2/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q 1/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(1) M&aring;lapariy&agrave;yasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me1 suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; ukka&ntilde;&ntilde;h&agrave;ya&uuml; viharati subhagavane s&agrave;lar&agrave;jam&aring;le. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sabbadhammam&aring;lapariy&agrave;ya&uuml; vo bhikkhave desess&agrave;mi2. Ta&uuml; su&otilde;&agrave;tha. S&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti3 kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Idha bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde;4 ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde;4 sappurisadhammassa akovido sappurisadhamme avin&atilde;to pa&ntilde;havi&uuml; pa&ntilde;havito5 sa大&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito5 sa中atv&agrave; pa&ntilde;havi&uuml; ma中ati pa&ntilde;haviy&agrave; ma中ati pa&ntilde;havito ma中ati pa&ntilde;havi&uuml; me'ti6 ma中ati. Pa&ntilde;havi&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; 7 tass&agrave;'ti vad&agrave;mi.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Evamme sy&agrave;,[PTS], s&atilde;.1,S&atilde;.2</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2. Desiss&agrave;mi sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Evambhanteti sy&agrave;, [PTS], s&atilde;.1,S&atilde;.2</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4. Adass&agrave;v&atilde; s&atilde;.1</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5. Pathavi&uuml; pathavito machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">6. Pa&ntilde;havimmeti sy&agrave;,[PTS], s&atilde;.1,S&atilde;.2</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">7. Apari中&agrave;&otilde;a&uuml; s&atilde;.1</FONT> </P>
<FONT FACE="Times_CSX+"><P>[Note] apari中&agrave;ta&uuml; [as the past participle passive form is preferably the better]</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">[Reading, taking] assa ( [which goes along with it as the genitive of agent.] Kara&otilde;atthe</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">S&agrave;mivacana&uuml; [Ed.])</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 004] [\x 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &acirc;pa&uuml; &agrave;pato sa大&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato sa中atv&agrave; &agrave;pa&uuml; ma中ati &agrave;pasmi&uuml; ma中ati &agrave;pato ma中ati &agrave;pa&uuml; me'ti ma中ati. &acirc;pa&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; 1 tass&agrave;'ti vad&agrave;mi.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Teja&uuml; tejato sa大&agrave;n&agrave;ti. Teja&uuml; tejato sa中atv&agrave; teja&uuml; ma中ati tejasmi&uuml; ma中ati tejato ma中ati teja&uuml; me'ti ma中ati. Teja&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 tass&agrave;'ti vad&agrave;mi.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. V&agrave;ya&uuml; v&agrave;yato sa大&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato sa中atv&agrave; v&agrave;ya&uuml; ma中ati v&agrave;yasmi&uuml; ma中ati v&agrave;yato ma中ati v&agrave;ya&uuml; me'ti ma中ati. V&agrave;ya&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 [PTS Page 002] [\q 2/] tass&agrave;'ti vad&agrave;mi.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Bh&aring;te bh&aring;tato sa大&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato sa中atv&agrave; bh&aring;te ma中ati bh&aring;tesu ma中ati bh&aring;tato ma中ati bh&aring;te me'ti ma中ati. Bh&aring;te abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; 1 tass&agrave;'ti vad&agrave;mi.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Deve devato sa大&agrave;n&agrave;ti. Deve devato sa中atv&agrave; deve ma中ati devesu ma中ati devato ma中ati deve me'ti ma中ati. Deve abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 tass&agrave;'ti vad&agrave;mi.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Paj&agrave;pati&uuml; paj&agrave;patito sa大&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito sa中atv&agrave; paj&agrave;pati&uuml; ma中ati paj&agrave;patismi&uuml; ma中ati paj&agrave;patito ma中ati paj&agrave;pati&uuml; me'ti ma中ati. Paj&agrave;pati&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 tass&agrave;'ti vad&agrave;mi.(7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Brahma&uuml; brahmato sa大&agrave;n&agrave;ti. Brahma&uuml; brahmato sa中atv&agrave; brahma&uuml; ma中ati. Brahmani2 ma中ati. Brahmato ma中ati. Brahma&uuml; me'ti ma中ati. Brahma&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 tass&agrave;'ti vad&agrave;mi.(8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Apari中&agrave;&otilde;a&uuml; s&atilde;.1</FONT> <FONT FACE="Times_CSX+">2.Brahmasmi&uuml; machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 006] [\x 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. &acirc;bhassare &agrave;bhassarato sa大&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato sa中atv&agrave; &agrave;bhassare ma中ati &agrave;bhassaresu ma中ati &agrave;bhassarato ma中ati &agrave;bhassare me'ti ma中ati. &acirc;bhassare abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml;1 tass&agrave;'ti vad&agrave;mi.(9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Subhaki&otilde;&otilde;e2 subhaki&otilde;&otilde;ato3 sa大&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato sa中atv&agrave; subhaki&otilde;&otilde;e ma中ati subhaki&otilde;&otilde;esu ma中ati subhaki&otilde;&otilde;ato ma中ati subhaki&otilde;&otilde;e me'ti ma中ati. Subhaki&otilde;&otilde;e abhinandati. Ta&uuml; kissa hetu. Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Vehapphale vehapphalato sa大&agrave;n&agrave;ti. Vehapphale vehapphalato sa中atv&agrave; vehapphale ma中ati vehapphalesu ma中ati vehapphalato ma中ati vehapphale me'ti ma中ati. Vehapphale abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(11)</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Abhibhu&uuml; abhibhuto4 sa大&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto sa中atv&agrave; abhibhu&uuml; ma中ati abhibhusmi&uuml; ma中ati abhibhuto ma中ati abhibhu&uuml; me'ti ma中ati. Abhibhu&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(12)</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato sa大&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato sa中atv&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatanato ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(13)</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato sa大&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato sa中atv&agrave; [PTS Page 003] [\q 3/] vi中&agrave;&otilde;a勺&agrave;yatana&uuml; ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatanato ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me' ti ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(14)</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Apari中&agrave;&otilde;a&uuml; s&atilde;.1</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2.Subhaki&otilde;he machasa&uuml;, sy&agrave;, s&atilde;,1, s&atilde;.2.A.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3.Subhaki&otilde;hato machasa&uuml;, sy&agrave;, s&atilde;.1, S&atilde;.2</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4.[Ed.] Abhibh&aring;to [PTS]. [Nld also reads ] abhibh&aring;to [but records as var.Lect.] Abhibhuto [from] ma [and] s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 008] [\x 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato sa大&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato sa中atv&agrave; &agrave;ki勺a中&agrave;yatana&uuml; ma中ati. &acirc;ki勺a中&agrave;yatanasmi&uuml; ma中ati. &acirc;ki勺a中&agrave;yatanato ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; me'ti ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(15)</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato sa大&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato sa中atv&agrave; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatanato ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(16)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato sa大&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato sa中atv&agrave; di&ntilde;&ntilde;ha&uuml; ma中ati. Di&ntilde;&ntilde;hasmi&uuml; ma中ati. Di&ntilde;&ntilde;hato ma中ati. Di&ntilde;&ntilde;ha&uuml; me'ti ma中ati. Di&ntilde;&ntilde;ha&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(17)</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Suta&uuml; sutato sa大&agrave;n&agrave;ti. Suta&uuml; sutato sa中atv&agrave; suta&uuml; ma中ati. Sutasmi&uuml; ma中ati. Sutato ma中ati. Suta&uuml; me'ti ma中ati. Suta&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(18)</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Muta&uuml; mutato sa大&agrave;n&agrave;ti. Muta&uuml; mutato sa中atv&agrave; muta&uuml; ma中ati. Mutasmi&uuml; ma中ati. Mutato ma中ati. Muta&uuml; me'ti ma中ati. Muta&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(19)</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Vi中&agrave;ta&uuml; vi中&agrave;tato sa大&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato sa中atv&agrave; vi中&agrave;ta&uuml; ma中ati. Vi中&agrave;tasmi&uuml; ma中ati. Vi中&agrave;tato ma中ati. Vi中&agrave;ta&uuml; me'ti ma中ati. Vi中&agrave;ta&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 010] [\x 10/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Ekatta&uuml; ekattato sa大&agrave;n&agrave;ti. Ekatta&uuml; ekattato sa中atv&agrave; ekatta&uuml; ma中ati. Ekattasmi&uuml; ma中ati. Ekattato ma中ati. Ekatta&uuml; me'ti ma中ati. Ekatta&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(21)</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. N&agrave;natta&uuml; n&agrave;nattato sa大&agrave;n&agrave;ti. N&agrave;natta&uuml; n&agrave;nattato sa中atv&agrave; n&agrave;natta&uuml; ma中ati. N&agrave;nattasmi&uuml; ma中ati. N&agrave;nattato ma中ati. N&agrave;natta&uuml; me'ti ma中ati. N&agrave;natta&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(22)</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Sabba&uuml; sabbato sa大&agrave;n&agrave;ti. Sabba&uuml; sabbato sa中atv&agrave; sabba&uuml; ma中ati. Sabbasmi&uuml; [PTS Page 004] [\q 4/] ma中ati. Sabbato ma中ati. Sabba&uuml; me'ti ma中ati. Sabba&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi (23)</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Nibb&agrave;na&uuml; nibb&agrave;nato sa大&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato sa中atv&agrave; nibb&agrave;na&uuml; ma中ati. Nibb&agrave;nasmi&uuml; ma中ati. Nibb&agrave;nato ma中ati. Nibb&agrave;na&uuml; me'ti ma中ati. Nibb&agrave;na&uuml; abhinandati. Ta&uuml; kissa hetu? Apari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.(24)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Assutavantaputhujjanaha vaseni pa&ntilde;hamakabh&aring;mi 1 paricchedi2)*</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Yopi so bhikkhave bhikkhu sekho3 appattam&agrave;naso anuttara&uuml; yogakkhema&uuml; patthayam&agrave;no viharati, sopi pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya4 pa&ntilde;havi&uuml; m&agrave;ma中i5. Pa&ntilde;haviy&agrave; m&agrave;ma中i. Pa&ntilde;havito m&agrave;ma中i. Pa&ntilde;havi&uuml; me'ti m&agrave;ma中i. Pa&ntilde;havi&uuml; m&agrave;bhinandi.6. Ta&uuml; kissa hetu? Pari中eyya&uuml;7 tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Puthujjanavasena pa&ntilde;hamanayabh&aring;mi, machasa&uuml;. Sy&agrave;. Puthujjanahavaseni pa&ntilde;hamakabh&aring;mi s&atilde;.1</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2. Paricchedo sy&agrave;. Paricchedo ni&ntilde;&ntilde;hitoti, machasa&uuml;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Sekkho machasa&uuml;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4. Abhi中atv&agrave; s&atilde;.1.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5. V&agrave; ma中ati, s&atilde;.1.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">6. V&agrave; abhinandati, s&atilde;.1. M&agrave;bhinandati, machasa&uuml;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">7. Apari中eyya&uuml;, s&atilde;.1. S&atilde;.2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Imasmi&uuml; p&agrave;&ntilde;he ceva &atilde;disesu a中esu p&agrave;&ntilde;hesu ca vessagirisil&agrave;lipi&agrave;disu dissam&agrave;nehi por&agrave;&otilde;ikas&atilde;halapadehi sadis&agrave;ni pad&agrave;ni dissante. Tasm&agrave; ete p&agrave;&ntilde;h&agrave; la&iuml;k&agrave;ya&uuml; por&agrave;&otilde;ikehi s&atilde;halakattherehi nikkhitt&agrave;ti anum&agrave;tu&uuml; sakk&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 012] [\x 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; m&agrave;ma中i. &acirc;pasmi&uuml; m&agrave;ma中i. &acirc;pato m&agrave;ma中i. &acirc;pa&uuml; me'ti m&agrave;ma中i. &acirc;pa&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; m&agrave;ma中i. Tejasmi&uuml; m&agrave;ma中i. Tejato m&agrave;ma中i. Teja&uuml; me'ti m&agrave;ma中i. Teja&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; m&agrave;ma中i. V&agrave;yasmi&uuml; m&agrave;ma中i. V&agrave;yato m&agrave;ma中i. V&agrave;ya&uuml; me'ti m&agrave;ma中i. V&agrave;ya&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te m&agrave;ma中i. Bh&aring;tesu m&agrave;ma中i. Bh&aring;tato m&agrave;ma中i. Bh&aring;te me'ti m&agrave;ma中i. Bh&aring;te m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve m&agrave;ma中i. Devesu m&agrave;ma中i. Devato m&agrave;ma中i. Deve me'ti m&agrave;ma中i. Deve m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; m&agrave;ma中i. Paj&agrave;patismi&uuml; m&agrave;ma中i. Paj&agrave;patito m&agrave;ma中i. Paj&agrave;pati&uuml; me'ti m&agrave;ma中i. Paj&agrave;pati&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; m&agrave;ma中i. Brahmani m&agrave;ma中i. Brahmato m&agrave;ma中i. Brahma&uuml; me'ti m&agrave;ma中i. Brahma&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare m&agrave;ma中i. &acirc;bhassaresu m&agrave;ma中i. &acirc;bhassarato m&agrave;ma中i. &acirc;bhassare me'ti m&agrave;ma中i. &acirc;bhassare m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e m&agrave;ma中i. Subhaki&otilde;&otilde;esu m&agrave;ma中i. Subhaki&otilde;&otilde;ato m&agrave;ma中i. Subhaki&otilde;&otilde;e me'ti m&agrave;ma中i. Subhaki&otilde;&otilde;e m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale m&agrave;ma中i. Vehapphalesu m&agrave;ma中i. Vehapphalato m&agrave;ma中i. Vehapphale me'ti m&agrave;ma中i. Vehapphale m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; m&agrave;ma中i. Abhibhusmi&uuml; m&agrave;ma中i. Abhibhuto m&agrave;ma中i. Abhibhu&uuml; me'ti m&agrave;ma中i. Abhibhu&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; m&agrave;ma中i. &acirc;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; m&agrave;ma中i. &acirc;k&agrave;s&agrave;na勺&agrave;yatanato m&agrave;ma中i. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti m&agrave;ma中i. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; m&agrave;ma中i. Vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; m&agrave;ma中i. Vi中&agrave;&otilde;a勺&agrave;yatanato m&agrave;ma中i. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti m&agrave;ma中i. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; m&agrave;ma中i. &acirc;ki勺a中&agrave;yatanasmi&uuml; m&agrave;ma中i. &acirc;ki勺a中&agrave;yatanato m&agrave;ma中i. &acirc;ki勺a中&agrave;yatana&uuml; me'ti m&agrave;ma中i. &acirc;ki勺a中&agrave;yatana&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; m&agrave;ma中i. Nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; m&agrave;ma中i. Nevasa中&agrave;n&agrave;sa中&agrave;yatanato m&agrave;ma中i. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti m&agrave;ma中i. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; m&agrave;ma中i. Di&ntilde;&ntilde;hasmi&uuml; m&agrave;ma中i. Di&ntilde;&ntilde;hato m&agrave;ma中i. Di&ntilde;&ntilde;ha&uuml; me'ti m&agrave;ma中i. Di&ntilde;&ntilde;ha&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; m&agrave;ma中i. Sutasmi&uuml; m&agrave;ma中i. Sutato m&agrave;ma中i. Suta&uuml; me'ti m&agrave;ma中i. Suta&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; m&agrave;ma中i. Mutasmi&uuml; m&agrave;ma中i. Mutato m&agrave;ma中i. Muta&uuml; me'ti m&agrave;ma中i. Muta&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; m&agrave;ma中i. Vi中&agrave;tasmi&uuml; m&agrave;ma中i. Vi中&agrave;tato m&agrave;ma中i. Vi中&agrave;ta&uuml; me'ti m&agrave;ma中i. Vi中&agrave;ta&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; m&agrave;ma中i. Ekattasmi&uuml; m&agrave;ma中i. Ekattato m&agrave;ma中i. Ekatta&uuml; me'ti m&agrave;ma中i. Ekatta&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; m&agrave;ma中i. Sabbasmi&uuml; m&agrave;ma中i. Sabbato m&agrave;ma中i. Sabba&uuml; me'ti m&agrave;ma中i. Sabba&uuml; m&agrave;bhinandi. Ta&uuml; kissa hetu? Pari中eyya&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; m&agrave;ma中i1. Nibb&agrave;nato m&agrave;ma中i. Nibb&agrave;na&uuml; me'ti m&agrave;ma中i. Nibb&agrave;na&uuml; m&agrave;bhinandi2. Ta&uuml; kissa hetu? Pari中eyya&uuml; 3 tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Sekhaha4 viva&ntilde;&ntilde;avaseni dutiyakabh&aring;mi5 paricchedi6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Yo'pi so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave; vimutto so'pi pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati. Pa&ntilde;haviy&agrave; na ma中ati. Pa&ntilde;havito na ma中ati. Pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati. &acirc;pasmi&uuml; na ma中ati. &acirc;pato na ma中ati. &acirc;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; na ma中ati. Tejasmi&uuml; na ma中ati. Tejato na ma中ati. Teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave; 'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati. V&agrave;yasmi&uuml; na ma中ati. V&agrave;yato na ma中ati. V&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati. Bh&aring;tesu na ma中ati. Bh&aring;tato na ma中ati. Bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve na ma中ati. Devesu na ma中ati. Devato na ma中ati. Deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati. Paj&agrave;patismi&uuml; na ma中ati. Paj&agrave;patito na ma中ati. Paj&agrave;pati&uuml; me'ti na ma中ati. Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati. Brahmato na ma中ati. Brahmani na ma中ati. Brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati. &acirc;bhassaresu na ma中ati. &acirc;bhassarato na ma中ati. &acirc;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati. Subhaki&otilde;&otilde;ato na ma中ati. Subhaki&otilde;&otilde;esu na ma中ati. Subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati. Vehapphalesu na ma中ati. Vehapphalato na ma中ati. Vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati. Abhibhusmi&uuml; na ma中ati. Abhibhuto na ma中ati. Abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati. &acirc;ki勺a中&agrave;yatanasmi&uuml; na ma中ati. &acirc;ki勺a中&agrave;yatanato na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati. Di&ntilde;&ntilde;hasmi&uuml; na ma中ati. Di&ntilde;&ntilde;hato na ma中ati. Di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati. Sutasmi&uuml; na ma中ati. Sutato na ma中ati. Suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati. Mutasmi&uuml; na ma中ati. Mutato na ma中ati. Muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati. Vi中&agrave;tasmi&uuml; na ma中ati. Vi中&agrave;tato na ma中ati. Vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati. Ekattasmi&uuml; na ma中ati. Ekattato na ma中ati. Ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati. Sabbasmi&uuml; na ma中ati. Sabbato na ma中ati. Sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati. Nibb&agrave;nasmi&uuml; na ma中ati. Nibb&agrave;nato na ma中ati. Nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; tass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Kh&atilde;&otilde;&agrave;savaha* pa&ntilde;hamakanaye tatiyakabh&aring;mi7 paricchedi)</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. V&agrave; ma中ati s&atilde;.1.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2. V&agrave; + abhinandati s&atilde;.1, + M&agrave;bhinandati machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Apari中eyya&uuml; s&atilde;.1,S&atilde;.11</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4. Sekhaha= sekhassa</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5. Sekhavasena dutiyanayabh&aring;mi machasa&uuml;, sy&agrave;. Sekh&agrave;ha viva&ntilde;&ntilde;avaseni dutiyaka&uuml;</FONT> <FONT FACE="Times_CSX+">Bh&aring;mi s&atilde;.1</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">6. Paricchedo sy&agrave;. Paricchedo ni&ntilde;&ntilde;hito machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">7. Kh&atilde;&otilde;&agrave;savavasena tatiyanayabh&aring;mi machasa&uuml;, sy&agrave;. Kh&atilde;&otilde;&agrave;sav&agrave;hapa&ntilde;hamakanaye</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">Tatiyakabh&aring;mi s&atilde;.1 *Kh&atilde;&otilde;&agrave;savaha=kh&atilde;&otilde;&agrave;savassa</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">8. [Ed.] Abhibh&aring;to [PTS]. [Nld also reads ] abhibh&aring;to [but records as var.Lect.]</FONT> <FONT FACE="Times_CSX+">Abhibhuto [from] ma [and] s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 014 [\x 14/] ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Yo'pi so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave; vimutto so'pi pa&ntilde;havi&uuml; [PTS Page 005] [\q 5/] pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati pa&ntilde;haviy&agrave; na ma中ati pa&ntilde;havito na ma中ati pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati &agrave;pasmi&uuml; na ma中ati &agrave;pato na ma中ati &agrave;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya tejasmi&uuml; na ma中ati tejato na ma中ati teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati v&agrave;yasmi&uuml; na ma中ati v&agrave;yato na ma中ati v&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati bh&aring;tesu na ma中ati bh&aring;tato na ma中ati bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti, deve devato abhi中&agrave;ya deve na ma中ati devesu na ma中ati devato na ma中ati deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati paj&agrave;patismi&uuml; na ma中ati paj&agrave;patito na ma中ati paj&agrave;pati&uuml; me'ti na ma中ati. Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati brahmato na ma中ati brahmani na ma中ati brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati &agrave;bhassaresu na ma中ati &agrave;bhassarato na ma中ati &agrave;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati subhaki&otilde;&otilde;ato na ma中ati subhaki&otilde;&otilde;esu na ma中ati subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati vehapphalesu na ma中ati vehapphalato na ma中ati vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati abhibhusmi&uuml; na ma中ati abhibhuto na ma中ati abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti, &agrave;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanasmi&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanato na ma中ati &agrave;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati di&ntilde;&ntilde;hasmi&uuml; na ma中ati di&ntilde;&ntilde;hato na ma中ati di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati sutasmi&uuml; na ma中ati sutato na ma中ati suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati mutasmi&uuml; na ma中ati mutato na ma中ati muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati vi中&agrave;tasmi&uuml; na ma中ati vi中&agrave;tato na ma中ati vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati ekattasmi&uuml; na ma中ati ekattato na ma中ati ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati sabbasmi&uuml; na ma中ati sabbato na ma中ati sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati nibb&agrave;nasmi&uuml; na ma中ati nibb&agrave;nato na ma中ati nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>( Kh&atilde;&otilde;&agrave;savaha dutiyakanaye cataravanaka*bh&aring;mi2 paricchedi2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Yo'pi so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave; vimutto so'pi pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati pa&ntilde;haviy&agrave; na ma中ati pa&ntilde;havito na ma中ati pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati &agrave;pasmi&uuml; na ma中ati &agrave;pato na ma中ati &agrave;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; na ma中ati tejasmi&uuml; na ma中ati tejato na ma中ati teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati v&agrave;yasmi&uuml; na ma中ati v&agrave;yato na ma中ati v&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati bh&aring;tesu na ma中ati bh&aring;tato na ma中ati bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve na ma中ati devesu na ma中ati devato na ma中ati deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati paj&agrave;patismi&uuml; na ma中ati paj&agrave;patito na ma中ati paj&agrave;pati&uuml; me'ti na ma中ati. Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati brahmato na ma中ati brahmani na ma中ati brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati &agrave;bhassaresu na ma中ati &agrave;bhassarato na ma中ati &agrave;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati subhaki&otilde;&otilde;ato na ma中ati subhaki&otilde;&otilde;esu na ma中ati subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati vehapphalesu na ma中ati vehapphalato na ma中ati vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati abhibhusmi&uuml; na ma中ati abhibhuto na ma中ati abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanasmi&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanato na ma中ati &agrave;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati di&ntilde;&ntilde;hasmi&uuml; na ma中ati di&ntilde;&ntilde;hato na ma中ati di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati sutasmi&uuml; na ma中ati sutato na ma中ati suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati mutasmi&uuml; na ma中ati mutato na ma中ati muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati vi中&agrave;tasmi&uuml; na ma中ati vi中&agrave;tato na ma中ati vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati ekattasmi&uuml; na ma中ati ekattato na ma中ati ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati sabbasmi&uuml; na ma中ati sabbato na ma中ati sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati nibb&agrave;nasmi&uuml; na ma中ati nibb&agrave;nato na ma中ati nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; dosassa v&atilde;tadosatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Kh&atilde;&otilde;&agrave;savaha tatiyakanaye pa勺akavanaka* bh&aring;mi3 paricchedi2 )</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Khi&otilde;&agrave;savavasena catutthanayabh&aring;mi machasa&uuml;, sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2. Paricchedo sy&agrave;. Paricchedo ni&ntilde;&ntilde;hito machasa&uuml;</FONT> &nbsp;&nbsp;<BR>
<FONT FACE="Times_CSX+">3. Kh&atilde;&otilde;&agrave;savavasena pa勺amanaya bh&aring;mi machasa&uuml;, sy&agrave; * 'catt&agrave;rav&agrave;naka, pa勺av&agrave;naka,</FONT> <FONT FACE="Times_CSX+">Iti 'av&agrave;naka' 'saddo sabbesu pa&ntilde;ipotthakesu dissati. Tath&agrave;pi pur&agrave;tana s&atilde;halasil&agrave;lipisu 'doavanaka sisa&uuml; 4. 221, Ti&otilde;avanaka sisa&uuml; 3. 177, Cataravanaka sisa&uuml; 5. 85, Icc&agrave;disu 'avanaka, saddova &agrave;gato.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Eda. Abhibh&aring;to [PTS]. [Nld also reads] abhibh&aring;to [but records as var. Lect.]</FONT> <FONT FACE="Times_CSX+">Abhibhuto [from] ma [and] s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 016] [\x 16/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Yo'pi so bhikkhave bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave; vimutto so'pi pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati pa&ntilde;haviy&agrave; na ma中ati pa&ntilde;havito na ma中ati pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati &agrave;pasmi&uuml; na ma中ati &agrave;pato na ma中ati &agrave;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; na ma中ati tejasmi&uuml; na ma中ati tejato na ma中ati teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati v&agrave;yasmi&uuml; na ma中ati v&agrave;yato na ma中ati v&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati bh&aring;tesu na ma中ati bh&aring;tato na ma中ati bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve na ma中ati devesu na ma中ati devato na ma中ati deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati paj&agrave;patismi&uuml; na ma中ati paj&agrave;patito na ma中ati paj&agrave;pati&uuml; me'ti na ma中ati. Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati brahmato na ma中ati brahmani na ma中ati brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati &agrave;bhassaresu na ma中ati &agrave;bhassarato na ma中ati &agrave;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati subhaki&otilde;&otilde;ato na ma中ati subhaki&otilde;&otilde;esu na ma中ati subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati vehapphalesu na ma中ati vehapphalato na ma中ati vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto7 abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati abhibhusmi&uuml; na ma中ati abhibhuto na ma中ati abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanasmi&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanato na ma中ati &agrave;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati di&ntilde;&ntilde;hasmi&uuml; na ma中ati di&ntilde;&ntilde;hato na ma中ati di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati sutasmi&uuml; na ma中ati sutato na ma中ati suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati mutasmi&uuml; na ma中ati mutato na ma中ati muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati vi中&agrave;tasmi&uuml; na ma中ati vi中&agrave;tato na ma中ati vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati ekattasmi&uuml; na ma中ati ekattato na ma中ati ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati sabbasmi&uuml; na ma中ati sabbato na ma中ati sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati nibb&agrave;nasmi&uuml; na ma中ati nibb&agrave;nato na ma中ati nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Khay&agrave; mohassa v&atilde;tamohatt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Kh&atilde;&otilde;&agrave;savaha catutthakanaye javanaka1 bh&aring;mi 2 paricchedi 3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Tath&agrave;gato'pi bhikkhave araha&uuml; samm&agrave;sambuddho pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati pa&ntilde;haviy&agrave; na ma中ati pa&ntilde;havito na ma中ati pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. [PTS Page 006] [\q 6/] ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; 4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati &agrave;pasmi&uuml; na ma中ati &agrave;pato na ma中ati &agrave;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; 4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; na ma中ati tejasmi&uuml; na ma中ati tejato na ma中ati teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; 4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati v&agrave;yasmi&uuml; ma中ati v&agrave;yato na ma中ati v&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati bh&aring;tesu na ma中ati bh&aring;tato na ma中ati bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve na ma中ati devesu na ma中ati devato na ma中ati deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati paj&agrave;patismi&uuml; na ma中ati paj&agrave;patito na ma中ati paj&agrave;pati&uuml; me'ti na ma中ati.Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; 4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati brahmani na ma中ati brahmato na ma中ati brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati &agrave;bhassaresu na ma中ati &agrave;bhassarato na ma中ati &agrave;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati subhaki&otilde;&otilde;esu na ma中ati subhaki&otilde;&otilde;ato na ma中ati subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati vehapphalesu na ma中ati vehapphalato na ma中ati vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml; 4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibhuto7 abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati abhibhusmi&uuml; na ma中ati abhibhuto na ma中ati abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanasmi&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanato na ma中ati &agrave;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati di&ntilde;&ntilde;hasmi&uuml; na ma中ati di&ntilde;&ntilde;hato na ma中ati di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati sutasmi&uuml; na ma中ati sutato na ma中ati suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati mutasmi&uuml; na ma中ati mutato na ma中ati muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati vi中&agrave;tasmi&uuml; na ma中ati vi中&agrave;tato na ma中ati vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati ekattasmi&uuml; na ma中ati ekattato na ma中ati ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati sabbasmi&uuml; na ma中ati sabbato na ma中ati sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati nibb&agrave;nasmi&uuml; na ma中ati nibb&agrave;nato na ma中ati nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Pari中&agrave;ta&uuml; ta&uuml;4 tath&agrave;gatass&agrave;'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Satth&agrave;raha pa&ntilde;hamakanaye sattavanaka5 bh&aring;mi paricchedi3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Tath&agrave;gato'pi bhikkhave araha&uuml; samm&agrave;sambuddho pa&ntilde;havi&uuml; pa&ntilde;havito abhij&agrave;n&agrave;ti. Pa&ntilde;havi&uuml; pa&ntilde;havito abhi中&agrave;ya pa&ntilde;havi&uuml; na ma中ati pa&ntilde;haviy&agrave; na ma中ati pa&ntilde;havito na ma中ati pa&ntilde;havi&uuml; me'ti na ma中ati. Pa&ntilde;havi&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu ? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chav&agrave;naka bahusu</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2.Kh&atilde;&otilde;&agrave;savavasena cha&ntilde;&ntilde;hanayabh&aring;mi machasa&uuml; , sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3.Paricchedo sy&agrave;. Paricchedo ni&ntilde;&ntilde;hito machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4.Pari中&agrave;ta&uuml; s&atilde;.1, S&atilde;.11,  [PTS] </FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5.Sattav&agrave;naka bahusu. Satthuvasena sattamanaya bh&aring;mi machasa&uuml;, sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">6.Nand&atilde; machasa&uuml;, [PTS]</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">7.Eda. Abhibh&aring;to [PTS]. [Nld also reads Abhibh?To but records as var.Lect.] Abhibhuto</FONT> <FONT FACE="Times_CSX+">[From] ma [and] s&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 018] [\x 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. &acirc;pa&uuml; &agrave;pato abhij&agrave;n&agrave;ti. &acirc;pa&uuml; &agrave;pato abhi中&agrave;ya &agrave;pa&uuml; na ma中ati &agrave;pasmi&uuml; na ma中ati &agrave;pato na ma中ati &agrave;pa&uuml; me'ti na ma中ati. &acirc;pa&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti.Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teja&uuml; tejato abhij&agrave;n&agrave;ti. Teja&uuml; tejato abhi中&agrave;ya teja&uuml; na ma中ati tejasmi&uuml; na ma中ati tejato na ma中ati teja&uuml; me'ti na ma中ati. Teja&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;ya&uuml; v&agrave;yato abhij&agrave;n&agrave;ti. V&agrave;ya&uuml; v&agrave;yato abhi中&agrave;ya v&agrave;ya&uuml; na ma中ati v&agrave;yasmi&uuml; ma中ati v&agrave;yato na ma中ati v&agrave;ya&uuml; me'ti na ma中ati. V&agrave;ya&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;te bh&aring;tato abhij&agrave;n&agrave;ti. Bh&aring;te bh&aring;tato abhi中&agrave;ya bh&aring;te na ma中ati bh&aring;tesu na ma中ati bh&aring;tato na ma中ati bh&aring;te me'ti na ma中ati. Bh&aring;te n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Deve devato abhij&agrave;n&agrave;ti. Deve devato abhi中&agrave;ya deve na ma中ati devesu na ma中ati devato na ma中ati deve me'ti na ma中ati. Deve n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;pati&uuml; paj&agrave;patito abhij&agrave;n&agrave;ti. Paj&agrave;pati&uuml; paj&agrave;patito abhi中&agrave;ya paj&agrave;pati&uuml; na ma中ati paj&agrave;patismi&uuml; na ma中ati paj&agrave;patito na ma中ati paj&agrave;pati&uuml; me'ti na ma中ati.Paj&agrave;pati&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahma&uuml; brahmato abhij&agrave;n&agrave;ti. Brahma&uuml; brahmato abhi中&agrave;ya brahma&uuml; na ma中ati brahmato na ma中ati brahmani na ma中ati brahma&uuml; me'ti na ma中ati. Brahma&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;bhassare &agrave;bhassarato abhij&agrave;n&agrave;ti. &acirc;bhassare &agrave;bhassarato abhi中&agrave;ya &agrave;bhassare na ma中ati &agrave;bhassaresu na ma中ati &agrave;bhassarato na ma中ati &agrave;bhassare me'ti na ma中ati. &acirc;bhassare n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhij&agrave;n&agrave;ti. Subhaki&otilde;&otilde;e subhaki&otilde;&otilde;ato abhi中&agrave;ya subhaki&otilde;&otilde;e na ma中ati subhaki&otilde;&otilde;ato na ma中ati subhaki&otilde;&otilde;esu na ma中ati subhaki&otilde;&otilde;e me'ti na ma中ati. Subhaki&otilde;&otilde;e n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vehapphale vehapphalato abhij&agrave;n&agrave;ti. Vehapphale vehapphalato abhi中&agrave;ya vehapphale na ma中ati vehapphalesu na ma中ati vehapphalato na ma中ati vehapphale me'ti na ma中ati. Vehapphale n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhibhu&uuml; abhibh&aring;to14 abhij&agrave;n&agrave;ti. Abhibhu&uuml; abhibhuto abhi中&agrave;ya abhibhu&uuml; na ma中ati abhibhusmi&uuml; na ma中ati abhibh&aring;to na ma中ati abhibhu&uuml; me'ti na ma中ati. Abhibhu&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; &agrave;k&agrave;s&agrave;na勺&agrave;yatanato abhi中&agrave;ya &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanasmi&uuml; na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatanato na ma中ati &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; me'ti na ma中ati.&acirc;k&agrave;s&agrave;na勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhij&agrave;n&agrave;ti. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; vi中&agrave;&otilde;a勺&agrave;yatanato abhi中&agrave;ya vi中&agrave;&otilde;a勺&agrave;yatana&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanasmi&uuml; na ma中ati vi中&agrave;&otilde;a勺&agrave;yatanato na ma中ati vi中&agrave;&otilde;a勺&agrave;yatana&uuml; me'ti na ma中ati. Vi中&agrave;&otilde;a勺&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhij&agrave;n&agrave;ti. &acirc;ki勺a中&agrave;yatana&uuml; &agrave;ki勺a中&agrave;yatanato abhi中&agrave;ya &agrave;ki勺a中&agrave;yatana&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanasmi&uuml; na ma中ati &agrave;ki勺a中&agrave;yatanato na ma中ati &agrave;ki勺a中&agrave;yatana&uuml; me'ti na ma中ati. &acirc;ki勺a中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhij&agrave;n&agrave;ti. Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; nevasa中&agrave;n&agrave;sa中&agrave;yatanato abhi中&agrave;ya nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanasmi&uuml; na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatanato na ma中ati nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; me'ti na ma中ati.Nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhij&agrave;n&agrave;ti. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hato abhi中&agrave;ya di&ntilde;&ntilde;ha&uuml; na ma中ati di&ntilde;&ntilde;hasmi&uuml; na ma中ati di&ntilde;&ntilde;hato na ma中ati di&ntilde;&ntilde;ha&uuml; me'ti na ma中ati. Di&ntilde;&ntilde;ha&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; sutato abhij&agrave;n&agrave;ti. Suta&uuml; sutato abhi中&agrave;ya suta&uuml; na ma中ati sutasmi&uuml; na ma中ati sutato na ma中ati suta&uuml; me'ti na ma中ati. Suta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; mutato abhij&agrave;n&agrave;ti. Muta&uuml; mutato abhi中&agrave;ya muta&uuml; na ma中ati mutasmi&uuml; na ma中ati mutato na ma中ati muta&uuml; me'ti na ma中ati. Muta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi中&agrave;ta&uuml; vi中&agrave;tato abhij&agrave;n&agrave;ti. Vi中&agrave;ta&uuml; vi中&agrave;tato abhi中&agrave;ya vi中&agrave;ta&uuml; na ma中ati vi中&agrave;tasmi&uuml; na ma中ati vi中&agrave;tato na ma中ati vi中&agrave;ta&uuml; me'ti na ma中ati. Vi中&agrave;ta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekatta&uuml; ekattato abhij&agrave;n&agrave;ti. Ekatta&uuml; ekattato abhi中&agrave;ya ekatta&uuml; na ma中ati ekattasmi&uuml; na ma中ati ekattato na ma中ati ekatta&uuml; me'ti na ma中ati. Ekatta&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; sabbato abhij&agrave;n&agrave;ti. Sabba&uuml; sabbato abhi中&agrave;ya sabba&uuml; na ma中ati sabbasmi&uuml; na ma中ati sabbato na ma中ati sabba&uuml; me'ti na ma中ati. Sabba&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi6 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na&uuml; nibb&agrave;nato abhij&agrave;n&agrave;ti. Nibb&agrave;na&uuml; nibb&agrave;nato abhi中&agrave;ya nibb&agrave;na&uuml; na ma中ati nibb&agrave;nasmi&uuml; na ma中ati nibb&agrave;nato na ma中ati nibb&agrave;na&uuml; me'ti na ma中ati. Nibb&agrave;na&uuml; n&agrave;bhinandati. Ta&uuml; kissa hetu? Nandi2 dukkhassa m&aring;lanti iti viditv&agrave; bhav&agrave; j&agrave;ti bh&aring;tassa jar&agrave;mara&otilde;anti. Tasm&agrave;tiha bhikkhave tath&agrave;gato sabbaso ta&otilde;h&agrave;na&uuml; khay&agrave; vir&agrave;g&agrave; nirodh&agrave; c&agrave;g&agrave; pa&ntilde;inissagg&agrave; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti vad&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Satth&agrave;raha dutiyakanaye a&ntilde;&ntilde;hav&agrave;nakabh&aring;mi3 paricchedi.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;.4 Na te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.5</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;lapariy&agrave;yasutta&uuml; pa&ntilde;hama&uuml;6</P>
<P>---------------------</P>
<P>1. -Pe- &agrave;pa&uuml; sy&agrave;, &agrave;pa&uuml;-pe-, [PTS] 2.&nbsp;Nand&atilde; machasa&uuml;, [PTS] 3.&nbsp;Tath&agrave;gatavasena a&ntilde;&ntilde;hamanayabh&aring;mi - machasa&uuml;, sy&agrave; 4. Na attaman&agrave; te bhikkh&aring; sy&agrave;. Attaman&agrave; te bhikkh&aring; [PTS] &nbsp;&nbsp;5.&nbsp;N&agrave;bhinandunti katthaci 6.&nbsp;M&aring;lapariy&agrave;yasutta&uuml; ni&ntilde;&ntilde;hita&uuml; pa&ntilde;hama&uuml; machasa&uuml; &nbsp;</P></FONT></BODY>
</HTML>
