<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>2. Sabbasava Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /] <BR>
[PTS Vol M - 1] [\z M /] [\f I /] <BR>
[BJT Page 002] [\x 2/] <BR>
[PTS Page 001] [\q 1/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"> <BR>
</FONT><FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT><FONT FACE="Times_CSX+"> <BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT><FONT FACE="Times_CSX+"> <BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT><FONT FACE="Times_CSX+"> <BR>
Namo tassa bhagavato arahato samm&agrave;sambuddhassa. <BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>1.1.2.</FONT><FONT FACE="Times_CSX+"> <BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>2. Sabb&agrave;savasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me7suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca. </P>
<P>2. Sabb&agrave;savasa&uuml;varapariy&agrave;ya&uuml; vo bhikkhave desiss&agrave;mi.8 Ta&uuml; [PTS Page 007] [\q 7/] su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca. </P>
<P>3. J&agrave;nato aha&uuml; bhikkhave passato &agrave;sav&agrave;na&uuml; khaya&uuml; vad&agrave;mi no aj&agrave;nato no apassato. Ki勺a bhikkhave j&agrave;nato ki&uuml;9 passato &agrave;sav&agrave;na&uuml; khayo hoti?10 Yoniso ca manasik&agrave;ra&uuml;11 ayoniso ca manasik&agrave;ra&uuml;. Ayoniso bhikkhave manasikaroto anuppann&agrave; ceva &agrave;sav&agrave; uppajjanti uppann&agrave; ca &agrave;sav&agrave; pava&oacute;&oacute;hanti. Yoniso12 ca kho bhikkhave manasikaroto anuppann&agrave; ceva &agrave;sav&agrave; na uppajjanti, uppann&agrave; ca &agrave;sav&agrave; pah&atilde;yanti.13. </P>
<P>----------------</P>
<P>7. Evamme sy&agrave;, [PTS] 8. Desess&agrave;, s&atilde;mu. &nbsp;&nbsp;9. Ki勺a, machasa&uuml;. &nbsp;&nbsp;10. Khaya&uuml; vad&agrave;mi, machasa&uuml;. &nbsp;&nbsp;11. Manasik&agrave;ro, katthaci. &nbsp;&nbsp;12. Yoniso ca bhikkhave, sy&agrave;. &nbsp;&nbsp;13. Pahiyyanti, sy&agrave;. &nbsp;&nbsp;14. [Ed.] Abhibh&aring;to [PTS]. [Nld also reads ] abhibh&aring;to [but records as var.Lect.] Abhibhuto [from] ma [and] s&atilde; </P>
<P>[BJT Page 020] [\x 20/] </P>
<P>4. Atthi bhikkhave &agrave;sav&agrave; dassan&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave; atthi &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave;. </P>
<P>5. Katame ca bhikkhave &agrave;sav&agrave; dassan&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to manasikara&otilde;&atilde;ye dhamme nappaj&agrave;n&agrave;ti amanasikara&otilde;&atilde;ye dhamme nappaj&agrave;n&agrave;ti. So manasikara&otilde;&atilde;ye dhamme appaj&agrave;nanto amanasikara&otilde;&atilde;ye dhamme appaj&agrave;nanto ye dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; te dhamme manasi karoti, ye dhamm&agrave; manasikara&otilde;&atilde;y&agrave; te dhamme na manasi karoti. </P>
<P>6. Katame ca bhikkhave dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; ye dhamme manasi karoti? Yassa bhikkhave dhamme manasi karoto anuppanno v&agrave; k&agrave;m&agrave;savo uppajjati, uppanno v&agrave; k&agrave;m&agrave;savo pava&oacute;&oacute;hati, anuppanno v&agrave; bhav&agrave;savo uppajjati, uppanno v&agrave; bhav&agrave;savo pava&oacute;&oacute;hati, anuppanno v&agrave; avijj&agrave;savo uppajjati, uppanno v&agrave; avijj&agrave;savo pava&oacute;&oacute;hati. Ime dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; ye dhamme manasi karoti. </P>
<P>7. Katame ca bhikkhave dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; ye dhamme na manasi karoti? Yassa bhikkhave dhamme manasi karoto anuppanno v&agrave; k&agrave;m&agrave;savo na uppajjati, uppanno k&agrave;m&agrave;savo pah&atilde;yati1, anuppanno v&agrave; bhav&agrave;savo na uppajjati, uppanno v&agrave; bhav&agrave;savo pah&atilde;yati, anuppanno v&agrave; avijj&agrave;savo na uppajjati, uppanno v&agrave; avijj&agrave;savo pah&atilde;yati. Ime dhamm&agrave; manasikara&otilde;&atilde;y&agrave; ye dhamme na manasi karoti. </P>
<P>8. Tassa [PTS Page 008] [\q 8/] amanasikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; manasik&agrave;r&agrave; manasikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; amanasik&agrave;r&agrave; anuppann&agrave; ceva &agrave;sav&agrave; uppajjanti, uppann&agrave; ca &agrave;sav&agrave; pava&oacute;&oacute;hanti. </P>
<P>--------------- </P>
<P>1. Pahiyyati sy&agrave;. </P>
<P>[BJT Page 022] [\x 22/] </P>
<P>9. So eva&uuml; ayoniso manasi karoti: ahosi&uuml; nu kho aha&uuml; at&atilde;tamaddh&agrave;na&uuml;. Na nu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;. Kinnu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;. Kathannu kho ahosi&uuml; at&atilde;tamaddh&agrave;na&uuml;. Ki&uuml; hutv&agrave; ki&uuml; ahosi&uuml; nu kho aha&uuml; at&atilde;tamaddh&agrave;na&uuml;. Bhaviss&agrave;mi nu kho aha&uuml; an&agrave;gatamaddh&agrave;na&uuml;. Na nu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;. Kinnu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;. Kathannu kho bhaviss&agrave;mi an&agrave;gatamaddh&agrave;na&uuml;. Ki&uuml; hutv&agrave; ki&uuml; bhaviss&agrave;mi nu kho aha&uuml; an&agrave;gatamaddh&agrave;nanti.1 Etarahi v&agrave; paccuppanna&uuml;2 addh&agrave;na&uuml; ajjhatta&uuml; katha&uuml;kath&atilde; hoti: aha&uuml; nu kho'smi no nu kho'smi kinnu kho'smi katha&uuml; nu kho'smi aya&uuml; nu kho satto kuto &agrave;gato so kuhi&uuml; g&agrave;m&atilde; bhavissat&atilde;'ti. </P>
<P>10. Tassa eva&uuml; ayoniso manasi karoto channa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; a中atar&agrave; di&ntilde;&ntilde;hi uppajjati: atthi me att&agrave;'ti v&agrave;'ssa saccato thetato di&ntilde;&ntilde;hi uppajjati, natthi me att&agrave;'ti v&agrave;'ssa saccato thetato di&ntilde;&ntilde;hi uppajjati, attan&agrave;' va att&agrave;na&uuml; sa大&agrave;n&agrave;m&atilde;'ti v&agrave;'ssa saccato thetato di&ntilde;&ntilde;hi uppajjati, attan&agrave;'va anatt&agrave;na&uuml; sa大&agrave;n&agrave;m&atilde;'ti v&agrave;'ssa saccato thetato di&ntilde;&ntilde;hi uppajjati, anattan&agrave;'va att&agrave;na&uuml; sa大&agrave;n&agrave;m&atilde;'ti v&agrave;'ssa saccato thetato di&ntilde;&ntilde;hi uppajjati. Atha v&agrave; pana'ssa eva&uuml; di&ntilde;&ntilde;hi hoti. Yo3 me aya&uuml; att&agrave; vado vedeyyo4 tatra tatra kaly&agrave;&otilde;ap&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedeti. So kho pana me aya&uuml; att&agrave; nicco dhuvo sassato avipari&otilde;&agrave;madhammo sassatisama&uuml; tatheva &ntilde;hassat&atilde;'ti. Ida&uuml; vuccati bhikkhave di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higahana&uuml;5 di&ntilde;&ntilde;hikant&agrave;ro6 di&ntilde;&ntilde;hivis&aring;ka&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml;. Di&ntilde;&ntilde;hisa&uuml;yojanasa&uuml;yutto bhikkhave assutav&agrave; puthujjano na parimuccati j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena7 sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi,8 na parimuccati dukkhasm&agrave;'ti vad&agrave;mi. </P>
<P>11. Sutav&agrave; ca kho bhikkhave ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to manasikara&otilde;&atilde;ye dhamme paj&agrave;n&agrave;ti amanasikara&otilde;&atilde;ye dhamme paj&agrave;n&agrave;ti. So manasikara&otilde;&atilde;ye dhamme paj&agrave;nanto amanasikara&otilde;&atilde;ye dhamme paj&agrave;nanto ye dhamm&agrave; [PTS Page 009] [\q 9/] na manasikara&otilde;&atilde;y&agrave; te dhamme na manasi karoti, ye dhamm&agrave; manasikara&otilde;&atilde;y&agrave; te dhamme manasi karoti. </P>
<P>------------------- </P>
<P>1.An&agrave;gatamaddh&agrave;na&uuml; katthaci. &nbsp;&nbsp;2. Paccuppannamaddh&agrave;na&uuml; machasa&uuml;. &nbsp;&nbsp;3. So, katthaci. &nbsp;&nbsp;4. Att&agrave;va vedeyyo, sy&agrave;. &nbsp;&nbsp;5. Di&ntilde;&ntilde;higaha&otilde;a&uuml;, sy&agrave;. &nbsp;&nbsp;6. Di&ntilde;&ntilde;hikant&agrave;ra&uuml; si&uuml;, [PTS] &nbsp;&nbsp;7. Jar&agrave;ya mara&otilde;ena, machasa&uuml;. Sy&agrave;. &nbsp;&nbsp;8. Sokaparidevadukkhadomanassup&agrave;y&agrave;sehi, sy&agrave;. </P>
<P>[BJT Page 024] [\x 24/] </P>
<P>12. Katame ca bhikkhave dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; ye dhamme na manasi karoti? Yassa bhikkhave dhamme manasi karoto anuppanno v&agrave; k&agrave;m&agrave;savo uppajjati, uppanno v&agrave; k&agrave;m&agrave;savo pava&oacute;&oacute;hati. Anuppanno v&agrave; bhav&agrave;savo1 uppajjati, uppanno v&agrave; bhav&agrave;savo pava&oacute;&oacute;hati. Anuppanno v&agrave; avijj&agrave;savo uppajjati, uppanno v&agrave; avijj&agrave;savo pava&oacute;&oacute;hati. Ime dhamm&agrave; na manasikara&otilde;&atilde;y&agrave; ye dhamme na manasi karoti. </P>
<P>13. Katame ca bhikkhave dhamm&agrave; manasikara&otilde;&atilde;y&agrave; ye dhamme manasi karoti? Yassa bhikkhave dhamme manasi karoto anuppanno v&agrave; k&agrave;m&agrave;savo na uppajjati, uppanno v&agrave; k&agrave;m&agrave;savo pah&atilde;yati. Anuppanno v&agrave; bhav&agrave;savo2 na uppajjati, uppanno v&agrave; bhav&agrave;savo pah&atilde;yati. Anuppanno v&agrave; avijj&agrave;savo na uppajjati, uppanno v&agrave; avijj&agrave;savo pah&atilde;yati. Ime dhamm&agrave; manasikara&otilde;&atilde;y&agrave; ye dhamme manasi karoti. </P>
<P>14. Tassa amanasikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; amanasik&agrave;r&agrave; manasikara&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; manasik&agrave;r&agrave; anuppann&agrave; ceva &agrave;sav&agrave; na uppajjanti, uppann&agrave; ca &agrave;sav&agrave; pah&atilde;yanti. So ida&uuml; dukkhanti yoniso manasi karoti, aya&uuml; dukkhasamudayo'ti yoniso manasi karoti, aya&uuml; dukkhanirodho'ti yoniso manasi karoti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yoniso manasi karoti. Tassa eva&uuml; yoniso manasikaroto t&atilde;&otilde;i sa&uuml;yojan&agrave;ni pah&atilde;yanti: sakk&agrave;yadi&ntilde;&ntilde;hi vicikicch&agrave; s&atilde;labbatapar&agrave;m&agrave;so.3 Ime vuccanti bhikkhave &agrave;sav&agrave; dassan&agrave; pah&agrave;tabb&agrave;. </P>
<P>15. Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso cakkhundriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml;4 hi'ssa bhikkhave cakkhundriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; cakkhundriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso sotindriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hi'ssa bhikkhave sotindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; sotindriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso gh&agrave;nindriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hi'ssa bhikkhave gh&agrave;nindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; gh&agrave;nindriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso jivhindriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml;4 hi'ssa bhikkhave jivhindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; jivhindriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso k&agrave;yindriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hi'ssa bhikkhave k&agrave;yindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; k&agrave;yindriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso manindriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hi'ssa bhikkhave manindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; manindriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hi'ssa bhikkhave sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; [PTS Page 010] [\q 10/] vigh&agrave;tapari&euml;&agrave;h&agrave; sa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave;. </P>
<P>------------------- </P>
<P>1.Uppajjati, uppanno v&agrave; bhav&agrave;savo pava&oacute;&oacute;hati, anuppanno v&agrave;, machasa&uuml;. Sy&agrave;. 2. Na uppajjati, uppanno v&agrave; bhav&agrave;savo pah&atilde;yati. Anuppanno v&agrave;, machasa&uuml;. Sy&agrave; &nbsp;&nbsp;3. S&atilde;labbatta sy&agrave;. &nbsp;&nbsp;4. Ya士i'ssa, machasa&uuml;. Sy&agrave;. </P>
<P>[BJT Page 026] [\x 26/] </P>
<P>16. Katame ca bhikkhave &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso c&atilde;vara&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml;1 pa&ntilde;igh&agrave;t&agrave;ya y&agrave;vadeva hirikop&atilde;napa&ntilde;icch&agrave;danattha&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;isevati: neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave;2 brahmacariy&agrave;nuggah&agrave;ya. Iti pur&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi nava勺a vedana&uuml; na upp&agrave;dess&agrave;mi y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;'ti3. Pa&ntilde;isa&iuml;kh&agrave; yoniso sen&agrave;sana&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya y&agrave;vadeva utuparissayavinodana&uuml;4 pa&ntilde;isall&agrave;n&agrave;r&agrave;mattha&uuml;. </P>
<P>Pa&ntilde;isa&iuml;kh&agrave; yoniso gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; pa&ntilde;isevati: y&agrave;vadeva uppann&agrave;na&uuml; veyy&agrave;b&agrave;dhik&agrave;na&uuml; vedan&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya aby&agrave;pajjhaparamat&agrave;ya.5, Ya&uuml; hissa bhikkhave apa&ntilde;isevato6 uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Pa&ntilde;isevato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave;. </P>
<P>17. Katame ca bhikkhave &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso khamo hoti s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml;7 khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko 8 hoti. Ya&uuml; hissa bhikkhave anadhiv&agrave;sayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; adhiv&agrave;sayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave;. </P>
<P>18. Katame ca bhikkhave &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso ca&otilde;&oacute;a&uuml; hatthi&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; assa&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; go&otilde;a&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; kukkura&uuml; parivajjeti ahi&uuml; kh&agrave;&otilde;u&uuml; [PTS Page 011] [\q 11/] ka&otilde;&ntilde;ak&agrave;dh&agrave;na&uuml;9 sobbha&uuml; pap&agrave;ta&uuml; candanika&uuml; o&euml;igalla&uuml;. Yath&agrave;r&aring;pe an&agrave;sane nisinna&uuml; yath&agrave;r&aring;pe agocare caranta&uuml; yath&agrave;r&aring;pe p&agrave;pake mitte bhajanta&uuml; vi中&aring; sabrahmac&agrave;r&atilde; p&agrave;pakesu &ntilde;h&agrave;nesu okappeyyu&uuml;. So ta勺a an&agrave;sana&uuml; ta勺a agocara&uuml; te ca p&agrave;pake mitte pa&ntilde;isa&iuml;kh&agrave; yoniso parivajjeti. Ya&uuml; hissa bhikkhave aparivajjayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Parivajjayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabb&agrave;. </P>
<P>--------------------- </P>
<P>1. Sar&atilde;sapa machasa&uuml;. &nbsp;&nbsp;2. Vihi&uuml;suparatiy&agrave; sy&agrave; &nbsp;&nbsp;3. Ph&agrave;suvih&agrave;ro ca, machasa&uuml; &nbsp;&nbsp;4. Vinodana, machasa&uuml;. &nbsp;&nbsp;Ca1. Vinodana&uuml; pa&ntilde;isall&agrave;n&agrave;r&agrave;mattha&uuml; [BJT], [PTS]. Vinodanapa&ntilde;isall&agrave;n&agrave;r&agrave;mattha&uuml; [Nld] &nbsp;&nbsp;5. Aby&agrave;pajja katthaci Ca2. Aby&agrave;pajjha [BJT]. Aby&agrave;bajjha [PTS], aby&agrave;bajjha [Nld] </P>
<P>( [Note. We correct the 'p' in ] aby&agrave;pajjha [of the BJT text to 'b' in agreement with the PTS and Nld readings. We regard] aby&agrave;bajjha [as the correct reading because it is derived from the basic Pali word] vy&agrave;b&agrave;dha vy&agrave;b&agrave;dhya vy&agrave;bajjha.( [In view of this process of derivation, we opt the final reading to be ] avy&agrave;bajjha. [At the same time it is astonishing to find the derivative from the Pali word ] vy&agrave;p&agrave;da [written as] -vy&agrave;pajjha( [with an unjustifiable 'jjh' in the combination ] avy&agrave;pajjha. [The two words appear to be the result of a considerable amount of mutual confusion]. </P>
<P>6. Appa&ntilde;isevato machasa&uuml;, sy&agrave; &nbsp;&nbsp;7. Tibb&agrave;na&uuml; machasa&uuml; &nbsp;&nbsp;8. Adhiv&agrave;sikaj&agrave;tiko sy&agrave; &nbsp;&nbsp;9. Ka&otilde;&ntilde;aka&ntilde;&ntilde;h&agrave;na&uuml; machasa&uuml;, sy&agrave; </P>
<P>[BJT Page 028] [\x 28/] </P>
<P>19. Katame ca bhikkhave &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso uppanna&uuml; k&agrave;mavitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti1. Anabh&agrave;va&uuml; gameti. Uppanna&uuml; vy&agrave;p&agrave;davitakka&uuml;2 n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Ya&uuml; hissa bhikkhave avinodayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Vinodayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave;. </P>
<P>20. Katame ca bhikkhave &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave;? Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso satisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;3. Pa&ntilde;isa&iuml;kh&agrave; yoniso dhammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso viriyasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;3. Pa&ntilde;isa&iuml;kh&agrave; yoniso p&atilde;tisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Pa&ntilde;isa&iuml;kh&agrave; yoniso upekkh&agrave; sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggapari&otilde;&agrave;mi&uuml;. Ya&uuml; hissa bhikkhave abh&agrave;vayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; bh&agrave;vayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave;. </P>
<P>21. Yato5 ca bhikkhave bhikkhuno ye &agrave;sav&agrave; dassan&agrave; pah&agrave;tabb&agrave; te dassan&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; te sa&uuml;var&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave; te pa&ntilde;isevan&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave; te adhiv&agrave;san&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; parivajjan&agrave; [PTS Page 012] [\q 12/] pah&agrave;tabb&agrave; te parivajjan&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave; te vinodan&agrave; pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave; te bh&agrave;van&agrave; pah&atilde;n&agrave; honti. Aya&uuml; vuccati bhikkhave bhikkhu sabb&agrave;savasa&uuml;varasa&uuml;vuto viharati, acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;'ti. </P>
<P>22. Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. </P>
<P>Sabbasavasutta&uuml; dutiya&uuml;.</P>
<P>----------------- </P>
<P>1. Byanti&uuml; karoti katthaci, byantikaroti [PTS] &nbsp;&nbsp;Ca1 byant&atilde;karoti [BJT], byant&atilde;karoti [Nld] &nbsp;&nbsp;2. By&agrave;p&agrave;davitakka&uuml; machasa&uuml;, [PTS], sy&agrave; &nbsp;&nbsp;3. Vossaggapari&otilde;&agrave;ma&uuml; sy&agrave; &nbsp;&nbsp;4. Upekh&agrave; s&atilde;mu &nbsp;&nbsp;5. Yato kho machasa&uuml;, [PTS] </P>
<P>&nbsp; </P></FONT></BODY>
</HTML>
