<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>002-sabbasava-sutta-pl</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: center; background-color: rgb(204, 153, 51);">
<div style="text-align: left;"></div>
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w<br>
</small></a></div>
<p><b><font face="Times_CSX+" size="5">
<p style="margin-bottom: 0in;">Majjhima Nik&agrave;ya I &nbsp;
<big><span><span style="font-weight: bold;"><small>&nbsp;</small>&nbsp;&nbsp;&nbsp;</span></span><br>
<big>2.
Wszystkie skazy </big></big><br>
</p>
</font></b></p>
</div>
<p style="margin-bottom: 0in;"><br>
1.Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku Anathapindiki.
Tam odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi" &#8222;Czcigodny panie"
odpowiedzieli mnisi. Zrealizowany rzek&#322; to:</p>
<p style="margin-bottom: 0in;">2. Mnisi, przedstawi&#281; wam rozpraw&#281; o
powstrzymaniu wszystkich skaz, s&#322;uchajcie i uwa&#380;ajcie na to co
powiem. &#8222;Tak czcigodny panie".</p>
<p style="margin-bottom: 0in;" align="center">Podsumowanie<br>
<br>
</p>
<div style="text-align: left;"> 3. Mnisi, powiadam, &#380;e do
wyczerpania skaz dochodzi u tego kto wie i widzi, nie u tego kto nie
wie i nie widzi. U tego kto wie i widzi co? Odpowiednie skierowanie
uwagi i nieodpowiednie skierowanie uwagi. Kiedy cz&#322;owiek skierowuje
uwag&#281; nieodpowiednio wtedy zar&oacute;wno niepowsta&#322;e skazy powstaj&#261;
jak
i powsta&#322;e skazy powi&#281;kszaj&#261; si&#281;. Kiedy skierowuje uwag&#281;
odpowiednio zar&oacute;wno niepowsta&#322;e skazy nie powstaj&#261; jak i
powsta&#322;e
skazy s&#261; porzucone. <br>
</div>
<p style="margin-bottom: 0in;" align="left">4.Skazy mog&#261; by&#263; porzucone
przez widzenie.<br>
Skazy mog&#261; by&#263; porzucone
przez kontrolowanie<br>
Skazy mog&#261; by&#263; porzucone
przez u&#380;ywanie.<br>
Skazy mog&#261; by&#263; porzucone
przez wytrzymywanie.<br>
Skazy mog&#261; by&#263; porzucone
przez unikanie.<br>
Skazy mog&#261; by&#263; porzucone
przez usuwanie,<br>
Skazy mog&#261; by&#263; porzucone
przez utrzymanie przy istnieniu. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucone przez
widzenie <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 5.Jakie skazy mog&#261; by&#263;
porzucone przez widzenie? Tu mnisi, niepouczony przeci&#281;tny cz&#322;owiek
nie szanuj&#261;cy szlachetnych i nieobeznany z ich Dhamm&#261;,
niezdyscyplinowany w niej, nie szanuj&#261;cy prawdziwych ludzi i
nieobeznany z ich Dhamm&#261; niezdyscyplinowany w niej, nie rozumie jakie
rzeczy s&#261; godne uwagi a jakie rzeczy s&#261; niegodne uwagi. I skoro tak
jest, nie skierowuje on uwagi na rzeczy tego godne, i skierowuje on
uwag&#281; na rzeczy tego niegodne. Na jakie rzeczy niegodne tego
skierowuje on sw&#261; uwag&#281;? To takie rzeczy, &#380;e gdy skierowuje on na
nie uwag&#281;, niepowsta&#322;e skazy zmys&#322;owego pragnienia, istnienia i
ignorancji powstaj&#261; u niego, czy te&#380; powsta&#322;e skazy zmys&#322;owego
pragnienia, istnienia i ignorancji powi&#281;kszaj&#261; si&#281; u niego. To s&#261;
rzeczy
niegodne uwagi na kt&oacute;re skierowuje on uwag&#281;. A jakie rzeczy s&#261;
godne uwagi na kt&oacute;re nie skierowuje on uwagi? To takie rzeczy,
&#380;e
gdy skierowuje on na nie uwag&#281;, niepowsta&#322;e skazy zmys&#322;owego
pragnienia, istnienia, ignorancji nie powstaj&#261; u niego a powsta&#322;e
skazy zmys&#322;owego pragnienia, istnienia, ignorancji s&#261; przez niego
porzucone. Takie s&#261; rzeczy godne uwagi na kt&oacute;re nie skierowuje
on
uwagi. Przez skierowanie uwagi na rzeczy tego niegodne i nie
skierowanie uwagi na rzeczy tego godne, zar&oacute;wno nie powsta&#322;e
skazy
powstaj&#261; jak powsta&#322;e powi&#281;kszaj&#261; si&#281;. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> </p>
<p style="margin-bottom: 0in;" align="left"> 6. Oto jak niem&#261;drze
skierowuje on uwag&#281;: "By&#322;em w przesz&#322;o&#347;ci? Nie by&#322;em w
przesz&#322;o&#347;ci? Jak by&#322;em w przesz&#322;o&#347;ci? B&#281;d&#261;c czym, czym si&#281;
sta&#322;em w przesz&#322;o&#347;ci? B&#281;d&#281; w przysz&#322;o&#347;ci? Nie b&#281;d&#281; w
przysz&#322;o&#347;ci? Czym b&#281;d&#281; w przysz&#322;o&#347;ci? Jak b&#281;d&#281; w przysz&#322;o&#347;ci?
B&#281;d&#261;c czym, czym stan&#281; si&#281; w przysz&#322;o&#347;ci? Lub jeszcze
pow&#261;tpiewa on odno&#347;nie siebie samego w obecnym czasie tak: "Jestem?
Nie jestem? Czym jestem? Jak jestem? Sk&#261;d te stworzenie przysz&#322;o?
Dok&#261;d zmierza?"&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 7. Kiedy tak
nieodpowiednio
skierowuje uwag&#281;, jeden z sze&#347;ciu pogl&#261;d&oacute;w powstaje u niego:
Pogl&#261;d "ja istnieje dla mnie", powstaje u niego jako prawdziwy i
ustanowiony, czy te&#380; pogl&#261;d "ja nie istnieje dla mnie", powstaje u
niego jako prawdziwy i ustanowiony, czy te&#380; pogl&#261;d "postrzegam ja z
ja", powstaje u niego jako prawdziwy i ustanowiony, czy te&#380; pogl&#261;d
"postrzegam nie-ja z ja", powstaje u niego jako prawdziwy i
ustanowiony,
czy te&#380; jeszcze ma on jaki&#347; taki pogl&#261;d jak: "To moje ja co m&oacute;wi
i
czuje i do&#347;wiadcza tu i tam dojrzewania dobrych i z&#322;ych dzia&#322;a&#324;;
ale to moje ja jest trwale, ci&#261;g&#322;e, wieczne nie nara&#380;one na zmian&#281;
i przetrwa tak d&#322;ugo jak wieczno&#347;&#263;". Ten typ pogl&#261;du jest nazywany
g&#261;szczem pogl&#261;d&oacute;w, wirem pogl&#261;d&oacute;w, falowaniem
pogl&#261;d&oacute;w,
wi&#281;zem pogl&#261;d&oacute;w. &#379;aden niepouczony przeci&#281;tny cz&#322;owiek wi&#281;ziony
wi&#281;zem pogl&#261;d&oacute;w nie jest wolny od narodzin, staro&#347;ci i &#347;mierci
od &#380;alu i p&#322;aczu b&oacute;lu smutku i rozpaczy, powiadam, &#380;e nie jest
wolny od cierpienia.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 8.Dobrze pouczony
szlachetny ucze&#324; szanuj&#261;cy szlachetnych i obeznany z ich Dhamm&#261; i
zdyscyplinowany w niej, rozumie jakie rzeczy s&#261; godne uwagi a jakie
rzeczy s&#261; niegodne uwagi. A skoro tak jest, nie skierowuje on uwagi
na rzeczy tego niegodne i skierowuje on uwag&#281; na rzeczy tego godne.
Na jakie rzeczy niegodne tego nie skierowuje on swej uwagi? To takie
rzeczy, &#380;e gdy skierowuje on na nie uwag&#281; niepowsta&#322;e skazy
zmys&#322;owego pragnienia, istnienia, i ignorancji powstaj&#261; u niego czy
te&#380; powsta&#322;e skazy zmys&#322;owego pragnienia, istnienia i ignorancji
powi&#281;kszaj&#261; si&#281; u niego. To s&#261; rzeczy niegodne uwagi na kt&oacute;re
nie
skierowuje on swej uwagi. A jakie rzeczy s&#261; godne uwagi na kt&oacute;re
skierowuje on uwag&#281;? To takie rzeczy, &#380;e gdy skierowuje on na nie
uwag&#281; niepowsta&#322;e skazy zmys&#322;owego pragnienia, istnienia,
ignorancji nie powstaj&#261; u niego a powsta&#322;e skazy zmys&#322;owego
pragnienia, istnienia, ignorancji s&#261; przez niego porzucone. Takie s&#261;
rzeczy godne uwagi na kt&oacute;re skierowuje on uwag&#281;. Przez nie
skierowanie uwagi na rzeczy tego niegodne i skierowanie uwagi na
rzeczy tego godne, zar&oacute;wno nie powsta&#322;e skazy nie powstaj&#261; jak
powsta&#322;e s&#261; porzucone. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 9. Oto jak odpowiednio
skierowuje on uwag&#281;: "To jest cierpienie, to jest powstanie
cierpienia, to jest wstrzymanie cierpienia, to jest droga prowadz&#261;ca
do wstrzymania cierpienia". Kiedy tak odpowiednio skierowuje on uwag&#281;
trzy p&#281;ta s&#261; porzucane przez niego: pogl&#261;d na osobowo&#347;&#263;,
niepewno&#347;&#263;, i przywi&#261;zanie do regu&#322; i rytua&#322;&oacute;w. Takie s&#261; skazy
co mog&#261; by&#263; porzucone przez widzenie. <br>
</p>
<div style="text-align: center;"><br>
Skazy porzucane przez
kontrolowanie<br>
</div>
<p style="margin-bottom: 0in;" align="left"> 10. Jakie skazy mog&#261; by&#263;
porzucone przez kontrolowanie? Tu mnich m&#261;drze rozwa&#380;aj&#261;c trwa z
funkcj&#261; oka kontrolowan&#261;. Podczas gdy skazy i gor&#261;czka skala&#324;
mog&#261; powsta&#263; u mnicha, kt&oacute;ry trwa z funkcj&#261; oka niekontrolowan&#261;,
nie ma skala&#324; czy gor&#261;czki u tego kto trwa z funkcj&#261; oka
kontrolowan&#261;. Rozwa&#380;aj&#261;c m&#261;drze trwa z
funkcj&#261; ucha kontrolowan&#261; ... z funkcj&#261; nosa
kontrolowan&#261; ... z funkcj&#261; j&#281;zyka
kontrolowan&#261; ...z funkcj&#261; cia&#322;a
kontrolowan&#261; ... Rozwa&#380;aj&#261;c m&#261;drze trwa z
funkcj&#261; umys&#322;u kontrolowan&#261;. Podczas gdy skazy i gor&#261;czka skala&#324;
mog&#261; powsta&#263; u mnicha, kt&oacute;ry trwa z funkcj&#261; umys&#322;u
niekontrolowan&#261;, nie ma skala&#324; czy gor&#261;czki u tego kto trwa z
funkcj&#261; umys&#322;u kontrolowan&#261;. Takie s&#261; skazy mog&#261;ce by&#263;
porzucone przez kontrolowanie. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucane przez
u&#380;ywanie <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 11. Jakie skazy mog&#261; by&#263;
porzucone przez u&#380;ywanie? Tu mnich rozwa&#380;aj&#261;c m&#261;drze u&#380;ywa szat
tylko do ochrony przed zimnem, do ochrony przed gor&#261;cem, do ochrony
przed ss&#261;cymi krew muchami, komarami, wiatrem, s&#322;o&#324;cem i
pe&#322;zaj&#261;cymi rzeczami i tylko dla okrycia wstydliwych cz&#281;&#347;ci
cia&#322;a. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 12. Rozwa&#380;aj&#261;c m&#261;drze
u&#380;ywa wy&#380;ebranego jedzenia ani dla rozrywki ani dla podniety ani
dla upi&#281;kszenia i uatrakcyjnienia a tylko w celu utrzymania i
kontynuacji cia&#322;a dla zako&#324;czenia dyskomfortu i wspomo&#380;enia
&#347;wi&#281;tego &#380;ycia (my&#347;l&#261;c) 'Tak zlikwiduj&#281; stare uczucie bez
wzbudzania nowych uczu&#263; i b&#281;d&#281; &#380;y&#322; nienagannie w wygodzie i
zdrowiu'. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 13. Rozwa&#380;aj&#261;c m&#261;drze
u&#380;ywa miejsca odpoczynku tylko dla ochrony przed zimnem, do ochrony
przed gor&#261;cem, do ochrony przed ss&#261;cymi krew muchami, komarami,
wiatrem, s&#322;o&#324;cem i pe&#322;zaj&#261;cymi rzeczami i tylko w celu cieszenia
si&#281; odosobnieniem. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 14. Rozwa&#380;aj&#261;c m&#261;drze
u&#380;ywa lekarstw dla chorych tylko w celu ochrony przed powstaniem
dolegliwych uczu&#263; i dla zminimalizowania dyskomfortu. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 15. Podczas gdy skazy i
gor&#261;czka skala&#324; mog&#261; powsta&#263; u tego kto nie u&#380;ywa (rekwizyt&oacute;w)
w ten spos&oacute;b, nie ma skaz u tych kto u&#380;ywa (je w ten
spos&oacute;b). To
s&#261; skazy mog&#261;ce by&#263; porzucone przez u&#380;ywanie. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucane przez
wytrzymywanie <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 16. Jakie skazy mog&#261; by&#263;
porzucone przez wytrzymywanie? Tu mnich rozwa&#380;aj&#261;c m&#261;drze
wytrzymuje zimno, gor&#261;co, g&#322;&oacute;d, pragnienie i kontakt z muchami,
komarami, wiatrem, s&#322;o&#324;cem i pe&#322;zaj&#261;cymi rzeczami, wytrzymuje on
z&#322;o&#347;liwe, niechciane s&#322;owa i powsta&#322;e cielesne uczucia co
bolesne, dotkliwe, ostre, przeszywaj&#261;ce, niechciane, stresuj&#261;ce i
zagra&#380;aj&#261;ce &#380;yciu. Podczas gdy skazy i gor&#261;czka skala&#324; mog&#261;
powsta&#263; u tego kto nie wytrzymuje w ten spos&oacute;b, nie ma skaz u
tych
kto wytrzymuje w ten spos&oacute;b. To s&#261; skazy mog&#261;ce by&#263; porzucone
przez wytrzymywanie. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucane przez
unikanie <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 17. Jakie skazy mog&#261; by&#263;
porzucane przez unikanie? Tu mnich rozwa&#380;aj&#261;c m&#261;drze unika
dzikiego s&#322;onia, dzikiego konia, dzikiego bawo&#322;a, dzikiego psa,
pnia drzewa, ostrych je&#380;yn, urwisk, uskok&oacute;w, kana&#322;u; rozwa&#380;aj&#261;c
m&#261;drze unika siadania na nieodpowiednich siedzeniach, odwiedzania
nieodpowiednich miejsc, spotykania z&#322;ych przyjaci&oacute;&#322;, aby m&#261;drzy
towarzysze w &#347;wi&#281;tym &#380;yciu nie wzi&#281;li tego za dow&oacute;d z&#322;ego
dzia&#322;ania. Podczas gdy skazy i gor&#261;czka skala&#324; mog&#261; powsta&#263; u
tego kto nie unika w ten spos&oacute;b, nie ma skaz u tego kto unika w
ten spos&oacute;b. To s&#261; skazy mog&#261;ce by&#263; porzucone przez unikanie.<br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucane przez
usuni&#281;cie <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 18 .Jakie skazy mog&#261; by&#263;
porzucone przez usuni&#281;cie? Tu mnich rozwa&#380;aj&#261;c m&#261;drze nie
toleruje powsta&#322;ej my&#347;li ska&#380;onej zmys&#322;owym pragnieniem ... z&#322;&#261;
wol&#261; ... okrucie&#324;stwem, porzuca j&#261;, usuwa j&#261;, ko&#324;czy j&#261;, anihiluje j&#261;.
Nie toleruje on powsta&#322;ych, z&#322;ych, niekorzystnych rzeczy, porzuca
je, ko&#324;czy je, anihiluje je. Podczas gdy skazy i gor&#261;czka skala&#324;
mog&#261; powsta&#263; u tego kto nie usuwa w ten spos&oacute;b, nie ma skaz u
tego
kto usuwa je w ten spos&oacute;b. To s&#261; skazy mog&#261;ce by&#263; porzucone
przez u&#380;ywanie. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Skazy porzucane przez
utrzymanie przy istnieniu<br>
</p>
<p style="margin-bottom: 0in;" align="left"> 19. Jakie skazy mog&#261; by&#263;
porzucone przez rozw&oacute;j? Tu mnich rozwa&#380;aj&#261;c m&#261;drze utrzymuje
przy istnieniu
czynnik o&#347;wiecenia &#8211; uwa&#380;no&#347;&#263;, maj&#261;cy za wsparcie
odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie, dojrzewaj&#261;cy
poniechaniem. Utrzymuje przy istnieniu
czynnik o&#347;wiecenia energii ... szcz&#281;&#347;cia
... spokojno&#347;ci ..koncentracji ... r&oacute;wnowagi maj&#261;cy za
wsparcie odosobnienie, beznami&#281;tno&#347;&#263; i wstrzymanie, dojrzewaj&#261;cy
poniechaniem. Podczas gdy skazy i gor&#261;czka skala&#324; mog&#261; powsta&#263; u
tego kto nie utrzymuje przy istnieniu w ten spos&oacute;b, nie ma skaz
u tych kto utrzymuje przy istnieniu w
ten spos&oacute;b. To s&#261; skazy mog&#261;ce by&#263; porzucone przez utrzymanie
przy istnieniu.&nbsp; <br>
</p>
<div style="text-align: center;"><br>
Konkluzja <br>
</div>
<p style="margin-bottom: 0in;" align="left"> 20. Jak tylko skazy
mnicha,
kt&oacute;re mog&#261; by&#263; porzucone przez widzenie, zostan&#261; tak porzucone,
jak tylko skazy mnicha, kt&oacute;re mog&#261; by&#263; porzucone przez
kontrolowanie, zostan&#261; tak porzucone, jak tylko skazy mnicha,
kt&oacute;re
mog&#261; by&#263; porzucone przez u&#380;ywanie, zostan&#261; tak porzucone, jak
tylko skazy mnicha, kt&oacute;re mog&#261; by&#263; porzucone przez unikanie,
zostan&#261; tak porzucone, jak tylko skazy mnicha, kt&oacute;re mog&#261; by&#263;
porzucone przez usuwanie, zostan&#261; tak porzucone, jak tylko skazy
mnicha, kt&oacute;re mog&#261; by&#263; porzucone przez utrzymanie przy
istnieniu, zostan&#261;
tak
porzucone, wtedy jest on zwany mnichem, kt&oacute;ry trwa powstrzymany
przez powstrzymanie wszystkich skaz, zniszczy&#322; on pragnienie,
odrzuci&#322; wi&#281;zy i zako&#324;czy&#322; cierpienie przez ca&#322;kowit&#261;
penetracj&#281; wyobra&#380;enia. <br>
</p>
<p style="margin-bottom: 0in;" align="left"> 21. Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
