<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>003-bhaybherava-sutta.pl.html</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p
 style="margin-bottom: 0in; background-color: rgb(204, 153, 51); text-align: left;"><a
 href="../../../../polish/index.html"><small>Link do wszystkich
dokument&oacute;w<br>
</small></a></p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="center"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big style="font-weight: bold;"><big><big>3. Spadkobiercy w Dhammie
&nbsp;</big></big></big><span style="font-weight: bold;"> </span><br
 style="font-weight: bold;">
<br style="font-weight: bold;">
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">1. Tak us&#322;ysza&#322;em. Przy
pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. Tam odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi".
&#8222;Czcigodny panie" odpowiedzieli mnisi. Zrealizowany rzek&#322; to:&nbsp; <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">2. Mnisi, b&#261;d&#378;cie moimi
spadkobiercami w Dhammie a nie moimi spadkobiercami w materialnych
rzeczach. Kierowany wsp&oacute;&#322;czuciem dla was, pomy&#347;la&#322;em jak moi
uczniowie mog&#261; by&#263; moimi uczniami w Dhammie a nie moimi
spadkobiercami w materialnych rzeczach? Je&#380;eli b&#281;dziecie moimi
spadkobiercami w materialnych rzeczach, a nie moimi spadkobiercami w
Dhammie zostanie wam zarzucone: &#8222;Uczniowie mistrza &#380;yj&#261; jako jego
spadkobiercy w materialnych rzeczach a nie jako jego spadkobiercy w
Dhammie" i b&#281;dzie mi zarzucone (to samo). Je&#380;eli b&#281;dziecie moimi
spadkobiercami w Dhammie, nie moimi spadkobiercami w materialnych
rzeczach, nie zostanie wam zarzucone: &#8222;Uczniowie mistrza &#380;yj&#261; jako
jego spadkobiercy w materialnych rzeczach a nie jako jego
spadkobiercy w Dhammie" i&nbsp; mi nie b&#281;dzie zarzucone (to
samo). Zatem mnisi b&#261;d&#378;cie moimi spadkobiercami w Dhammie, nie
b&#261;d&#378;cie moimi spadkobiercami w materialnych rzeczach. Kierowany
wsp&oacute;&#322;czuciem dla was, pomy&#347;la&#322;em jak moi uczniowie mog&#261; by&#263;
moimi uczniami w Dhammie a nie moimi spadkobiercami w materialnych
rzeczach? <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">3. Mnisi, za&#322;&oacute;&#380;my,
&#380;e
ju&#380; zjad&#322;em odk&#322;adaj&#261;c reszt&#281;, nasyci&#322;em si&#281;, sko&#324;czy&#322;em,
my&#347;l&#261;c do&#347;&#263; to tyle co potrzeba i pewna cz&#281;&#347;&#263; wy&#380;ebranego
jedzenia pozosta&#322;a do wyrzucenia. Wtedy przyjdzie dw&oacute;ch
mnich&oacute;w,
g&#322;odnych i s&#322;abych i powiem im: &#8222;Mnisi ju&#380; zjad&#322;em odk&#322;adaj&#261;c
reszt&#281;, nasyci&#322;em si&#281; sko&#324;czy&#322;em my&#347;l&#261;c, do&#347;&#263; to tyle co
potrzeba i pewna cz&#281;&#347;&#263; wy&#380;ebranego jedzenia pozosta&#322;a do
wyrzucenia, jedzcie je&#380;eli chcecie, je&#380;eli nie to wyrzuc&#281; to teraz
tam gdzie nie ma zieleni lub do wody, gdzie nie ma &#380;ycia". Wtedy
jeden z mnich&oacute;w pomy&#347;li: "Zrealizowany ju&#380; zjad&#322; odk&#322;adaj&#261;c
reszt&#281;, nasyci&#322; si&#281;, sko&#324;czy&#322; my&#347;l&#261;c do&#347;&#263; to tyle co potrzeba
i pewna cz&#281;&#347;&#263; wy&#380;ebranego jedzenia pozosta&#322;a do wyrzucenia;
je&#380;eli nie zjemy tego, Zrealizowany wyrzuci to teraz tam gdzie nie
ma zieleni lub do wody, gdzie nie ma &#380;ycia. Ale to zosta&#322;o
powiedziane przez Zrealizowanego: 'Mnisi, b&#261;d&#378;cie moimi
spadkobiercami w Dhammie, nie w materialnych rzeczach' i teraz to
jedzenie jest jedn&#261; z materialnych rzeczy; za&#322;&oacute;&#380;my, &#380;e zamiast
zjedzenia tego wy&#380;ebranego posi&#322;ku sp&#281;dz&#281; noc i dzie&#324; g&#322;odny i
s&#322;aby?" I zamiast zjedzenia tego wy&#380;ebranego posi&#322;ku sp&#281;dzi on noc
i dzie&#324; g&#322;odny i s&#322;aby. Wtedy drugi mnich pomy&#347;li: "Zrealizowany
ju&#380; zjad&#322; odk&#322;adaj&#261;c reszt&#281;, nasyci&#322; si&#281; sko&#324;czy&#322; my&#347;l&#261;c
do&#347;&#263; to tyle co potrzeba i pewna cz&#281;&#347;&#263; wy&#380;ebranego jedzenia
pozosta&#322;a do wyrzucenia; je&#380;eli nie zjemy tego, Zrealizowany
wyrzuci to teraz tam gdzie nie ma zieleni lub do wody, gdzie nie ma
&#380;ycia. Za&#322;&oacute;&#380;my, ze zjem ten wy&#380;ebrany posi&#322;ek i sp&#281;dz&#281; noc i
dzie&#324; ani g&#322;odny ani s&#322;aby". I teraz chocia&#380; ten mnich przez
zjedzenie tego wy&#380;ebranego posi&#322;ku sp&#281;dzi&#322; noc i dzie&#324; ani
g&#322;odny ani s&#322;aby to jednak ten pierwszy mnich jest bardziej
szanowany i chwalony przeze mnie. Dlaczego tak jest? Poniewa&#380; to na
d&#322;ugi czas przyczyni si&#281; do ograniczenia jego zachcianek,
zadowolenia, &#347;cierania, &#322;atwego utrzymania i wzmo&#380;enia energii.
Zatem mnisi b&#261;d&#378;cie moimi spadkobiercami w Dhammie nie w
materialnych rzeczach. Kierowany wsp&oacute;&#322;czuciem dla was,
pomy&#347;la&#322;em
jak moi uczniowie mog&#261; by&#263; moimi uczniami w Dhammie a nie moimi
spadkobiercami w materialnych rzeczach? <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">4. Oto co powiedzia&#322;
Zrealizowany. Po powiedzeniu tego wsta&#322; z miejsca i uda&#322; si&#281; do
swojej kwatery. Wkr&oacute;tce potem jak odszed&#322; czcigodny Sariputta
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Przyjaciele mnisi". &#8222;Przyjacielu"
odpowiedzieli mnisi. Czcigodny Sariputta rzek&#322; to: <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">5. "Przyjaciele, w jaki
spos&oacute;b uczniowie mistrza &#380;yj&#261;cego w odosobnieniu nie trenuj&#261; w
odosobnieniu? I w jaki spos&oacute;b uczniowie mistrza &#380;yj&#261;cego w
odosobnieniu trenuj&#261; w odosobnieniu?" &#8222;Rzeczywi&#347;cie, przyjacielu,
przyszli&#347;my z daleka by dowiedzie&#263; si&#281; od czcigodnego Sariputty
znaczenia tych s&#322;&oacute;w. By&#322;oby dobrze gdyby znaczenie tych
s&#322;&oacute;w zosta&#322;o wyja&#347;nione przez czcigodnego Sariputt&#281;. Us&#322;yszawszy
to od niego mnisi
zapami&#281;taj&#261;". &#8222;Zatem s&#322;uchajcie i bacznie uwa&#380;ajcie na to co
powiem". &#8222;Tak przyjacielu" odpowiedzieli mnisi. Czcigodny
Sariputta rzek&#322; to: <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">6. "Przyjaciele, w jaki
spos&oacute;b uczniowie mistrza &#380;yj&#261;cego w odosobnieniu nie trenuj&#261; w
odosobnieniu? Tu przyjaciele uczniowie mistrza &#380;yj&#261;cego w
odosobnieniu nie trenuj&#261; w odosobnieniu, nie porzucaj&#261; tego co
mistrz powiada by porzucili i s&#261; zaj&#281;ci i niedbali, pierwsi je&#380;eli
chodzi o b&#322;&#281;dy, rezygnuj&#261;cy z odosobnienia. W tym starsi mnisi
podlegaj&#261; naganie z trzech powod&oacute;w. Jako uczniowie mistrza
&#380;yj&#261;cego
w odosobnieniu sami nie trenuj&#261; w odosobnieniu, to pierwszy
pow&oacute;d
dla kt&oacute;rego podlegaj&#261; oni naganie. Nie porzucaj&#261; oni tego co
mistrz powiada by porzucili, to drugi pow&oacute;d dla kt&oacute;rego
podlegaj&#261;
oni naganie. S&#261; zaj&#281;ci i niedbali, pierwsi je&#380;eli chodzi o b&#322;&#281;dy,
rezygnuj&#261;cy z odosobnienia, to trzeci pow&oacute;d dla kt&oacute;rego
podlegaj&#261;
oni naganie. W tym &#347;redni mnisi&nbsp; ... m&#322;odzi mnisi podlegaj&#261;
naganie
z trzech powod&oacute;w. Jako uczniowie mistrza &#380;yj&#261;cego w odosobnieniu
sami nie trenuj&#261; w odosobnieniu, to pierwszy pow&oacute;d dla
kt&oacute;rego
podlegaj&#261; oni naganie. Nie porzucaj&#261; oni tego co mistrz powiada by
porzucili, to drugi pow&oacute;d dla kt&oacute;rego podlegaj&#261; oni
naganie. S&#261;
zaj&#281;ci i niedbali, pierwsi je&#380;eli chodzi o b&#322;&#281;dy, rezygnuj&#261;cy z
odosobnienia, to trzeci pow&oacute;d dla kt&oacute;rego podlegaj&#261; oni
naganie.&nbsp; <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">7. W jaki spos&oacute;b
uczniowie
mistrza &#380;yj&#261;cego w odosobnieniu trenuj&#261; w odosobnieniu? Tu
przyjaciele uczniowie mistrza &#380;yj&#261;cego w odosobnieniu trenuj&#261; w
odosobnieniu, porzucaj&#261; to co mistrz powiada by porzucili i nie s&#261;
zaj&#281;ci i niedbali, nie s&#261; pierwsi je&#380;eli chodzi o b&#322;&#281;dy, nie
rezygnuj&#261; z odosobnienia. W tym starsi mnisi podlegaj&#261; pochwale z
trzech powod&oacute;w. Jako uczniowie mistrza &#380;yj&#261;cego w odosobnieniu
sami trenuj&#261; w odosobnieniu, to pierwszy pow&oacute;d dla
kt&oacute;rego
podlegaj&#261; oni pochwale. Porzucaj&#261; oni to co mistrz powiada by
porzucili, to drugi pow&oacute;d dla kt&oacute;rego podlegaj&#261; oni
pochwale. Nie
s&#261; zaj&#281;ci i niedbali, nie s&#261; pierwsi je&#380;eli chodzi o b&#322;&#281;dy, nie
rezygnuj&#261;c z odosobnienia, to trzeci pow&oacute;d dla kt&oacute;rego
podlegaj&#261;
oni pochwale. W tym &#347;redni mnisi ... m&#322;odzi mnisi podlegaj&#261;
pochwale z trzech powod&oacute;w. Jako uczniowie mistrza &#380;yj&#261;cego w
odosobnieniu sami trenuj&#261; w odosobnieniu, to pierwszy pow&oacute;d dla
kt&oacute;rego podlegaj&#261; oni pochwale. Porzucaj&#261; oni to co mistrz
powiada
by porzucili, to drugi pow&oacute;d dla kt&oacute;rego podlegaj&#261; oni
pochwale.
Nie s&#261; zaj&#281;ci i niedbali, nie s&#261; pierwsi je&#380;eli chodzi o b&#322;&#281;dy,
nie rezygnuj&#261; z odosobnienia, to trzeci pow&oacute;d dla kt&oacute;rego
podlegaj&#261; oni pochwale.</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">8. Przyjaciele s&#261; zatem
tutaj chciwo&#347;&#263; i nienawi&#347;&#263;. Jest Droga &#346;rodkowa prowadz&#261;ca do
porzucenia chciwo&#347;ci i nienawi&#347;ci, daj&#261;ca wgl&#261;d, daj&#261;ca wiedz&#281;,
prowadz&#261;ca do pokoju, do bezpo&#347;redniej wiedzy, do o&#347;wiecenia do
wygaszenia.&nbsp; <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">9. A czym jest ta &#346;rodkowa
Droga &#346;rodkowa ? To w&#322;a&#347;nie ta Szlachetna O&#347;mioraka &#346;cie&#380;ka,
mianowicie, w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja, w&#322;a&#347;ciwa mowa,
w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe utrzymanie, w&#322;a&#347;ciwy wysi&#322;ek,
w&#322;a&#347;ciwa uwa&#380;no&#347;&#263; i w&#322;a&#347;ciwa koncentracja. To jest Droga
&#346;rodkowa daj&#261;ca daj&#261;ca wgl&#261;d, daj&#261;ca wiedz&#281;, prowadz&#261;ca do
pokoju, do bezpo&#347;redniej wiedzy, do o&#347;wiecenia do wygaszenia.&nbsp; <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">10-23. Przyjaciele, z&#322;em
tutaj s&#261; gniew i zemsta ... pogarda i dominacja ... zazdro&#347;&#263; i
po&#380;&#261;dliwo&#347;&#263; ...zwodzenie i oszustwo ...zniewolenie i arogancja
... wyobra&#380;anie i duma ... pr&oacute;&#380;no&#347;&#263; i zaniedbanie. Dla usuni&#281;cia
tych stan&oacute;w jest Droga &#346;rodkowa daj&#261;ca wgl&#261;d, daj&#261;ca
wiedz&#281;, prowadz&#261;ca do pokoju, do bezpo&#347;redniej wiedzy, do
o&#347;wiecenia do wygaszenia.&nbsp; <br>
</p>
<p style="margin-bottom: 0in; background-color: rgb(204, 153, 51);"
 align="left">24 Oto co powiedzia&#322;
czcigodny Sariputta. Mnisi byli zadowoleni i ucieszeni s&#322;owami
czcigodnego Siariputty.</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
</body>
</html>
