<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4. Bhayabherava Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 016] [\q 16/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 038] [\x 38/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(4) Bhayabheravasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ye'me bho gotama kulaputt&agrave; bhavanta&uuml; gotama&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; bhava&uuml; tesa&uuml; gotamo pubba&iuml;gamo. Bhava&uuml; tesa&uuml; gotamo bahuk&agrave;ro bhava&uuml; tesa&uuml; gotamo sam&agrave;dapet&agrave;. Bhoto ca gotamassa s&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Evameta&uuml; br&agrave;hma&otilde;a, evameta&uuml; br&agrave;hma&otilde;a. Ye te br&agrave;hma&otilde;a, kulaputt&agrave; mama&uuml; uddissa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; aha&uuml; tesa&uuml; pubba&iuml;gamo. Aha&uuml; tesa&uuml; bahuk&agrave;ro. Aha&uuml; tesa&uuml; sam&agrave;dapet&agrave;. Mama¤ca pana s&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Durabhisambhav&agrave;ni hi bho gotama, ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. Dukkara&uuml; paviveka&uuml;. Durabhirama&uuml; ekatte. Haranti ma¤¤e mano van&agrave;ni sam&agrave;dhi&uuml; alabham&agrave;nassa bhikkhunoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Evameta&uuml; br&agrave;hma&otilde;a, evameta&uuml; br&agrave;hma&otilde;a. Durabhisambhav&agrave;ni hi br&agrave;hma&otilde;a ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. Dukkara&uuml; paviveka&uuml;. Durabhirama&uuml; ekatte. Haranti ma¤¤e mano van&agrave;ni sam&agrave;dhi&uuml; alabham&agrave;nassa bhikkhunoti. Mayhampi kho br&agrave;hma&otilde;a, pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: " durabhisambhav&agrave;ni hi kho ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni. Dukkara&uuml; paviveka&uuml;. Durabhirama&uuml; ekatte. Haranti ma¤¤e mano van&agrave;ni sam&agrave;dhi&uuml; alabham&agrave;nassa [PTS Page 017] [\q 17/] bhikkhuno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 040] [\x 40/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aparisuddhak&agrave;yakammant&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. Aparisuddha2 k&agrave;yakammantasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3, na kho pan&agrave;ha&uuml; aparisuddha2 k&agrave;yakammanto ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, parisuddhak&agrave;yakammantohamasmi. Ye hi vo ariy&agrave; parisuddhak&agrave;yakammant&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a parisuddhak&agrave;yakammantata&uuml;5 attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aparisuddhavac&atilde;kammant&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. Aparisuddha2 vac&atilde;kammantasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3, na kho pan&agrave;ha&uuml; aparisuddha2 vac&atilde;kammanto ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, parisuddhavac&atilde;kammantohamasmi. Ye hi vo ariy&agrave; parisuddhavac&atilde;kammant&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a parisuddhavac&atilde;kammantana&uuml;5 attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aparisuddhamanokammant&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti. Aparisuddha2 manokammantasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3, na kho pan&agrave;ha&uuml; aparisuddha2 manokammanto ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, parisuddhamanokammantohamasmi. Ye hi vo ariy&agrave; parisuddhamanokammant&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a parisuddhamanokammantata&uuml;5 attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; br&agrave;hma&otilde;a, etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; aparisuddh&agrave;j&atilde;v&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, aparisuddh&agrave;j&atilde;vasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti, na kho pan&agrave;ha&uuml; aparisuddh&agrave;j&atilde;vo ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, parisuddh&agrave;j&atilde;vohamasmi. Ye hi vo ariy&agrave; parisuddh&agrave;j&atilde;v&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo. Etamaha&uuml; br&agrave;hma&otilde;a parisuddh&agrave;j&atilde;vata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; abhijjh&agrave;l&aring; k&agrave;mesu tibbas&agrave;r&agrave;g&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, abhijjh&agrave;l&aring; k&agrave;mesu tibbas&agrave;r&agrave;gasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; abhijjh&agrave;l&aring; k&agrave;mesu tibbas&agrave;r&agrave;go ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, anabhijjh&agrave;luhamasmi. Ye hi vo ariy&agrave; anabhijjh&agrave;l&aring; ara¤¤e [PTS Page 018] [\q 18/] vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a anabhijjh&agrave;luta&uuml;5 attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1." Ara¤¤avanapatth&agrave;ni" sy&agrave;. Machasa&uuml;. 2. "Apparisuddha" sy&agrave;. 3. "Avh&agrave;yanti" machasa&uuml;, 4. "A¤¤ataro" machasa&uuml;. Sy&agrave; 5."Parisuddhak&agrave;yakammata&uuml;" machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 042] [\x 42/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; by&agrave;pannacitt&agrave; padu&ntilde;&ntilde;hamanasa&iuml;kapp&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, vy&agrave;pannacittapadu&ntilde;&ntilde;hamanasa&iuml;kappasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; by&agrave;pannacitto padu&ntilde;&ntilde;hamanasa&iuml;kappo ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, mettacitto hamasmi. Ye hi vo ariy&agrave; mettacitt&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a mettacittata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; th&atilde;namiddhapariyu&ntilde;&ntilde;hit&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, th&atilde;namiddhapariyu&ntilde;&ntilde;h&agrave;nasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; th&atilde;namiddhapariyu&ntilde;&ntilde;hito ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, vigatath&atilde;namiddhohamasmi. Ye hi vo ariy&agrave; vigatath&atilde;namiddh&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a vigatath&atilde;namiddhata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; uddhat&agrave; avupasanta1 citt&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, uddhataavupasannacittasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; uddhato avupasantacitto ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, v&aring;pasantacittohamasmi. Ye hi vo ariy&agrave; v&aring;pasantacitt&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a v&aring;pasantacittata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ka&iuml;kh&atilde; vecikicch&atilde;2 ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, ka&iuml;kh&agrave;vicikicch&agrave;3 sandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; ka&iuml;kh&atilde; vecikicch&atilde;4 ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, ti&otilde;&otilde;avicikicchohamasmi. Ye hi vo ariy&agrave; ti&otilde;&otilde;avicikicch&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a ti&otilde;&otilde;avicikicchata&uuml; attani [PTS Page 019] [\q 19/] sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1." Uddhat&agrave;vupasanta" sy&agrave;. 2. "Vicikicch&atilde;" machasa&uuml; sy&agrave; 3."Ka&iuml;khivicikicchi" machasa&uuml; 4. "Ka&iuml;khivicikicch&atilde;" sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 044] [\x 44/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; attukka&uuml;sak&agrave;1 paravambh&atilde; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, attukka&uuml;sana2 paravambhanasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; attukka&uuml;sako3 paravambh&atilde; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, anattuka&uuml;sako aparavambh&atilde;hamasmi. Ye hi vo ariy&agrave; anattukka&uuml;sak&agrave;3 aparavambh&atilde; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a anattukka&uuml;sakata&uuml;4 aparavambhita&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; chambh&atilde; bh&atilde;ruka 5 j&agrave;tik&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, chambh&atilde; bh&atilde;rukaj&agrave;tikasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; chambh&atilde; bh&atilde;rukaj&agrave;tiko ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, vigatalomaha&uuml;sohamasmi. Ye hi vo ariy&agrave; vigatalomaha&uuml;s&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a vigatalomaha&uuml;sata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; l&agrave;bhasakk&agrave;rasiloka&uuml; nik&agrave;mayam&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, l&agrave;bhasakk&agrave;rasiloka&uuml; nik&agrave;mayam&agrave;na6 sandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; l&agrave;bhasakk&agrave;rasiloka&uuml; nik&agrave;mayam&agrave;no ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, appicchohamasmi. Ye hi vo ariy&agrave; appicch&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a appicchata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Attukka&uuml;sanak&agrave;, katthaci 2. Attukka&uuml;sanak&agrave;,katthaci</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Attukka&uuml;sanako, katthaci. Attukka&uuml;sanak&agrave;, katthaci</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4. Anattukka&uuml;sanak&agrave;, katthaci. Anattukka&uuml;sanakata&uuml;, katthaci. 5.Chambh&atilde;bhiruka, sy&agrave;. 6. Nik&agrave;mayam&agrave;n&agrave;, [PTS]  Nik&agrave;mana,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 046] [\x 46/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; kus&atilde;t&agrave; h&atilde;naviriy&agrave;1 ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, kus&atilde;tah&atilde;na viriyasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; kus&atilde;to h&atilde;naviriyo2 ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, &agrave;raddhaviriyohamasmi. Ye hi vo ariy&agrave; &agrave;raddhaviriy&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a &agrave;raddhaviriyata&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi [PTS Page 020] [\q 20/] ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; mu&ntilde;&ntilde;hassati asampaj&agrave;n&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, mu&ntilde;&ntilde;hassati asampaj&agrave;nasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; mu&ntilde;&ntilde;hassati asampaj&agrave;no ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, upa&ntilde;&ntilde;hitasatihamasmi.3 Ye hi vo ariy&agrave; upa&ntilde;&ntilde;hitasat&atilde; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a upa&ntilde;&ntilde;hisatita&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, asam&agrave;hitavibbhantacittasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; asam&agrave;hito vibbhantacitto ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, sam&agrave;dhisampannohamasmi. Ye hi vo ariy&agrave; sam&agrave;dhisampann&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a sam&agrave;dhisampada&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: ye kho keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; duppa¤¤&agrave; elam&aring;g&agrave;4 ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, duppa¤¤a elam&aring;gasandosahetu have te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; akusala&uuml; bhayabherava&uuml; avhayanti3. Na kho pan&agrave;ha&uuml; duppa¤¤o elam&aring;go ara¤¤e vanapatth&agrave;ni1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi, pa¤¤&agrave;sampannohamasmi. Ye hi vo ariy&agrave; pa¤¤&agrave;sampann&agrave; ara¤¤e vanapatth&agrave;ni 1 pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevanti, tesamaha&uuml; a¤¤atamo4. Etamaha&uuml; br&agrave;hma&otilde;a pa¤¤&agrave;sampada&uuml; attani sampassam&agrave;no bhiyyo pallomam&agrave;p&agrave;di&uuml; ara¤¤e vih&agrave;r&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So&euml;asapariy&agrave;ya&uuml;5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.H&atilde;nav&atilde;riy&agrave;-machasa&uuml; 2 h&atilde;nav&atilde;riyo - machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Upa&ntilde;a&ntilde;hitassatihamasami - machasa&uuml;. 4 E&euml;am&aring;g&agrave; - machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5. So&euml;asapariy&agrave;ya&uuml; ni&ntilde;&ntilde;hita&uuml; - machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 048] [\x 48/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahos&atilde;: yann&aring;n&agrave;ha&uuml; y&agrave; t&agrave; rattiyo abhi¤¤&agrave;t&agrave; abhilakkhit&agrave; c&agrave;tuddas&atilde; pa¤cadas&atilde; a&ntilde;&ntilde;ham&atilde; ca pakkhassa, tath&agrave;r&aring;p&agrave;su rattisu1 y&agrave;ni t&agrave;ni &agrave;r&agrave;macetiy&agrave;ni vanacetiy&agrave;ni rukkhacetiy&agrave;ni bhi&uuml;sanak&agrave;ni2 salomaha&uuml;s&agrave;ni, tath&agrave;r&aring;pesu sen&agrave;sanesu vihareyya&uuml;, appevan&agrave;ma3 ta&uuml; bhayabherava&uuml; passeyyanti. So kho aha&uuml; br&agrave;hma&otilde;a aparena samayena y&agrave; t&agrave; rattiyo abhi¤¤&agrave;t&agrave; abhilakkhit&agrave; c&agrave;tuddas&atilde; pa¤cadas&atilde; a&ntilde;&ntilde;ham&atilde; ca pakkhassa, tath&agrave;r&aring;p&agrave;su rattisu y&agrave;ni t&agrave;ni &agrave;r&agrave;macetiy&agrave;ni vanacetiy&agrave;ni rukkhacetiy&agrave;ni bhi&uuml;sanak&agrave;ni salomaha&uuml;s&agrave;ni, tath&agrave;r&aring;pesu sen&agrave;sanesu vihar&agrave;mi. Tatra ca me4 br&agrave;hma&otilde;a viharato mago5 v&agrave; &agrave;gacchati, moro v&agrave; [PTS Page 021] [\q 21/] ka&ntilde;&ntilde;ha&uuml; p&agrave;teti, v&agrave;to v&agrave; pa&otilde;&otilde;asa&ntilde;a&uuml;6 ereti,7 tassa mayha&uuml;8 eva&uuml; hoti:9 eta&uuml; n&aring;na ta&uuml; bhayabherava&uuml; &agrave;gacchat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Tassa mayha&uuml; br&agrave;hma&otilde;a etadahosi: kinnu kho aha&uuml; a¤¤adatthu bhayap&agrave;&ntilde;ika&iuml;kh&atilde; vihar&agrave;mi, yann&aring;n&agrave;ha&uuml; yath&agrave;bh&aring;tayath&agrave;bh&aring;tassa10 me ta&uuml; bhayabherava&uuml; &agrave;gacchati, tath&agrave;bh&aring;tatath&agrave;bh&aring;to va ta&uuml; bhayabherava&uuml; pa&ntilde;ivineyyanti. Tassa mayha&uuml; br&agrave;hma&otilde;a ca&iuml;kamantassa ta&uuml; bhayabherava&uuml; &agrave;gacchati, so kho aha&uuml; br&agrave;hma&otilde;a neva t&agrave;va ti&ntilde;&ntilde;h&agrave;mi, na nis&atilde;d&agrave;mi, na nipajj&agrave;mi, y&agrave;va ca&iuml;kamantova ta&uuml; bhayabherava&uuml; pa&ntilde;ivinemi. Tassa mayha&uuml; br&agrave;hma&otilde;a &ntilde;hitassa ta&uuml; bhayabherava&uuml; &agrave;gacchati, so kho aha&uuml; br&agrave;hma&otilde;a neva t&agrave;va ca&iuml;kam&agrave;mi, na nis&atilde;d&agrave;mi, na nipajj&agrave;mi, y&agrave;va &ntilde;hitova ta&uuml; bhayabherava&uuml; pa&ntilde;ivinemi. Tassa mayha&uuml; br&agrave;hma&otilde;a nisinnassa ta&uuml; bhayabherava&uuml; &agrave;gacchati, so kho aha&uuml; br&agrave;hma&otilde;a neva t&agrave;va nipajj&agrave;mi, na ti&ntilde;&ntilde;h&agrave;mi, na ca&iuml;kam&agrave;mi, y&agrave;va nisinnova ta&uuml; bhayabherava&uuml; pa&ntilde;ivinemi. Tassa mayha&uuml; br&agrave;hma&otilde;a nipannassa ta&uuml; bhayabherava&uuml; &agrave;gacchati, so kho aha&uuml; br&agrave;hma&otilde;a neva t&agrave;va nis&atilde;d&agrave;mi, na ti&ntilde;&ntilde;h&agrave;mi, na ca&iuml;kam&agrave;mi, y&agrave;va nipannova ta&uuml; bhayabherava&uuml; pa&ntilde;ivinemi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Santi kho pana br&agrave;hma&otilde;a eke sama&otilde;abr&agrave;hma&otilde;&agrave; ratti&uuml;yeva sam&agrave;na&uuml; div&agrave;ti sa¤j&agrave;nanti, div&agrave;yeva sam&agrave;na&uuml; ratt&atilde;ti sa¤j&agrave;nanti, idamaha&uuml; tesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; sammohavih&agrave;rasmi&uuml; vad&agrave;mi. Aha&uuml; kho pana br&agrave;hma&otilde;a ratti&uuml;yeva sam&agrave;na&uuml; ratt&atilde;ti sa¤j&agrave;n&agrave;mi, div&agrave;yeva sam&agrave;na&uuml; div&agrave;ti sa¤j&agrave;n&agrave;mi. Ya&uuml; kho ta&uuml; br&agrave;hma&otilde;a samm&agrave; vadam&agrave;no vadeyya asammohadhammo satto loke uppanno bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya12 atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti, mameva na&uuml; samm&agrave; vadam&agrave;no vadeyya asammohadhammo satto loke uppanno bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya12 atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ratt&atilde;su-machasa&uuml;.Sy&agrave;. 2. H&atilde;sanak&agrave;ni-machasa&uuml;, 3.Appevan&agrave;m&agrave;ha&uuml;-machasa&uuml; 4. Tattha ca me, machasa&uuml;. Sy&agrave;. 5. Migo v&agrave;, sy&agrave;. 6. Pa&otilde;&otilde;akasa&ntilde;a&uuml;-machasa&uuml;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">7. P&agrave;teti-katthaci 8.Tassa mayha&uuml; br&agrave;hma&otilde;a-machasa&uuml;. Sy&agrave;. 9. Etadahosi-machasa&uuml;, 10. Yath&agrave;bh&aring;ta&uuml; yath&agrave;bh&aring;tassa-machasa&uuml;. [PTS]  Yath&agrave;bh&aring;tassa yath&agrave;bh&aring;tassa-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tath&agrave;bh&aring;ta&uuml; tath&agrave;bh&aring;tova-machasa&uuml;.[PTS] tath&agrave;bh&aring;to tath&agrave;bh&aring;tova -sy&agrave;. 12. Lok&agrave;nukampak&agrave;ya-s&atilde;mu.[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 050] [\x 50/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. &acirc;raddha&uuml; kho pana me br&agrave;hma&otilde;a viriya&uuml; ahosi asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;.1 Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. So kho aha&uuml; br&agrave;hma&otilde;a vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;2 upasampajja vih&agrave;si&uuml;. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; [PTS Page 022] [\q 22/] avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;3 upasampajja vih&agrave;si&uuml;. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako4 ca vih&agrave;si&uuml; sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedesi&uuml;, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekhako4 satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml;5 upasampajja vih&agrave;si&uuml;. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml;6 asukha&uuml; upekh&agrave;7 satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml;8 upasampajja vih&agrave;si&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. So eva&uuml; sam&agrave;hite citte - parisuddhe, pariyod&agrave;te, ana&iuml;ga&otilde;e, vigat&aring;pakkilese, mudubh&aring;te, kammaniye, &ntilde;hite, &agrave;ne¤jappatte9, pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya10 citta&uuml; abhininn&agrave;mesi&uuml;. So11 anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml;, dvepi j&agrave;tiyo, tissopi j&agrave;tiyo, catassopi j&agrave;tiyo, pa¤capi j&agrave;tiyo, dasapi j&agrave;tiyo, v&atilde;sampi12 j&agrave;tiyo, ti&uuml;sampi j&agrave;tiyo, catt&agrave;r&atilde;sampi13 j&agrave;tiyo, pa¤¤&agrave;sampi j&agrave;tiyo, j&agrave;tisatampi j&agrave;tisahassampi, j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, 'amutr&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra udap&agrave;di&uuml;.14 Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me br&agrave;hma&otilde;a rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Apammu&ntilde;&ntilde;h&agrave;-sy&agrave;. 2. Pa&ntilde;hamajjh&agrave;na&uuml;-s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Dutiyajjh&agrave;na&uuml;-s&atilde;mu 4. Upekkhako-machasa&uuml;.Sy&agrave; 5.Tatiyajjh&agrave;na&uuml;-s&atilde;mu. 6. Adukkhamasukha&uuml;-machasa&uuml; sy&agrave; 7.Upekkh&agrave; - machasa&uuml;.Sy&agrave; 8.Catutthajjh&agrave;na&uuml;-s&atilde;mu.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">9. &acirc;nejjappatte-s&atilde;mu11.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">10. Pubbeniv&agrave;s&agrave;nussati¤¤&agrave;&otilde;&agrave;ya-machasa&uuml; 11. Soha&uuml;, katthaci</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">12. V&atilde;satimapi-s&atilde;mu.13. Catt&agrave;&euml;&atilde;sampi - sy&agrave;. Catt&agrave;l&atilde;sampi - machasa&uuml; 14. Upp&agrave;di&uuml; - katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 052] [\x 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya1 citta&uuml; abhininn&agrave;mesi&uuml;, so dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;, manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave;, micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;2. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena [PTS Page 023] [\q 23/] samann&agrave;gat&agrave;, vac&atilde;sucaritena samann&agrave;gat&agrave;, manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave;, samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Aya&uuml; kho me br&agrave;hma&otilde;a rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya3 citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;: ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccittha. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me br&agrave;hma&otilde;a rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave; tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cutupap&agrave;ta¤¤&agrave;&otilde;&agrave;ya - katthaci 2.Uppann&agrave;- katthaci. 3. Khaya¤¤&agrave;&otilde;&agrave;ya-katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 054] [\x 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Siy&agrave; kho pana te br&agrave;hma&otilde;a evamassa: ajj&agrave;pi n&aring;na sama&otilde;o gotamo av&atilde;tar&agrave;go av&atilde;tadoso av&atilde;tamoho, tasm&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevat&atilde;ti. Na kho paneta&uuml; br&agrave;hma&otilde;a eva&uuml; da&ntilde;&ntilde;habba&uuml;. Dve kho aha&uuml; br&agrave;hma&otilde;a atthavase sampassam&agrave;no ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isev&agrave;mi: attano ca di&ntilde;&ntilde;hadhammasukhavih&agrave;ra&uuml; sampassam&agrave;no, pacchima¤ca janata&uuml; anukampam&agrave;noti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Anukampitar&aring;p&agrave;ya&uuml;1 bhot&agrave; gotamena pacchim&agrave; [PTS Page 024] [\q 24/] janat&agrave;, yath&agrave; ta&uuml; arahat&agrave; samm&agrave;sambuddhena. Abhikkanta&uuml; bho gotama. Abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti2 evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml;3 gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml;4 gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhayabheravasutta&uuml; catuttha&uuml;.</P></FONT></BODY>
</HTML>
