<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>004-bhayanharava-sutta-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich
dokument&oacute;w</small></a></div>
<p style="margin-bottom: 0in; font-weight: bold;" align="center"><big><b><font><b><font
 face="Times_CSX+" size="5"><big><br>
<small>Majjhima
Nik&agrave;ya I</small></big></font></b></font></b></big><br>
<big><big><big><big>4.Strach
i L&#281;k<br>
</big></big></big></big></p>
<p style="margin-bottom: 0in;" align="left"><big><big><big>&nbsp;&nbsp;
</big></big></big><br>
1. Tak us&#322;ysza&#322;em. Pewnego
razu Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">2. Wtedy bramin Janussoni
uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim pozdrowienia a kiedy
kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
usiad&#322; z boku. Kiedy to uczyni&#322; powiedzia&#322;: &#8222;Mistrzu Gotama,
kiedy ludzie z szlachetnego rodu odchodz&#261; ze &#347;wieckiego &#380;ycia w
bezdomno&#347;&#263;, kierowani wiar&#261; w mistrza Gotam&#281;, czy maj&#261; mistrza
Gotam&#281; za ich lidera, pomocnika i przewodnika? I czy ludzie
ci pod&#261;&#380;aj&#261; za implikacjami pogl&#261;du mistrza Gotamy?" &#8222;Tak
jest, braminie, tak jest. Kiedy ludzie z szlachetnego rodu odchodz&#261;
ze &#347;wieckiego &#380;ycia w bezdomno&#347;&#263;, kierowani wiar&#261; we mnie, maj&#261;
mnie za swego lidera, pomocnika i przewodnika. I ludzie
ci pod&#261;&#380;aj&#261; za implikacjami mojego pogl&#261;du". Ale Mistrzu Gotama,
le&#347;ne odleg&#322;e g&#261;szcza, jako miejsca odpoczynku w d&#380;ungli s&#261;
trudne do zniesienia, trudne do osi&#261;gni&#281;cia jest odosobnienie i
nie&#322;atwo jest cieszy&#263; si&#281; izolacj&#261;. Mo&#380;na by pomy&#347;le&#263;, &#380;e
d&#380;ungla musi ograbi&#263; umys&#322; mnicha je&#380;eli nie ma on koncentracji".
"Tak jest braminie, tak jest. Le&#347;ne odleg&#322;e g&#261;szcza, jako miejsca
spoczynku w d&#380;ungli s&#261; trudne do zniesienia, trudne do osi&#261;gni&#281;cia
jest odosobnienie i nie&#322;atwo jest cieszy&#263; si&#281; izolacj&#261;. Mo&#380;na by
pomy&#347;le&#263;, &#380;e d&#380;ungla musi ograbi&#263; umys&#322; mnicha, je&#380;eli nie ma
on koncentracji. <br>
</p>
<p style="margin-bottom: 0in;" align="left">3. Przed moim o&#347;wieceniem,
kiedy by&#322;em ci&#261;gle tylko nieo&#347;wieconym Bodhisatt&#261;, tak&#380;e
(rozwa&#380;a&#322;em tak): Le&#347;ne odleg&#322;e g&#261;szcza, jako miejsca spoczynku
w d&#380;ungli s&#261; trudne do zniesienia, trudne do osi&#261;gni&#281;cia jest
odosobnienie i nie&#322;atwo jest cieszy&#263; si&#281; izolacj&#261;. Mo&#380;na by
pomy&#347;le&#263;, &#380;e d&#380;ungla musi ograbi&#263; umys&#322; mnicha je&#380;eli nie ma
on koncentracji.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">4. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie o nieczystym cielesnym
prowadzeniu si&#281;, to z uwagi na ten defekt ich nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie o nieoczyszczonym cielesnym
prowadzeniu si&#281;.
Jestem oczyszczony w cielesnym prowadzeniu si&#281;, udaj&#281; si&#281; w le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie jako jeden z szlachetnych o
czystym prowadzeniu si&#281;". Widz&#261;c u siebie t&#261; czysto&#347;&#263; cielesnego
prowadzenia si&#281; dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">5. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie o nieczystym werbalnym
prowadzeniu si&#281;, to z uwagi na ten defekt ich nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie o nieoczyszczonym werbalnym
prowadzeniu si&#281;.
Jestem oczyszczony w werbalnym prowadzeniu si&#281;, udaj&#281; si&#281; w le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie jako jeden z szlachetnych o
czystym prowadzeniu si&#281;". Widz&#261;c u siebie t&#261; czysto&#347;&#263; werbalnego
prowadzenia si&#281; dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">6. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie o nieczystym mentalnym
prowadzeniu si&#281;, to z uwagi na ten defekt ich nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie o nieoczyszczonym mentalnym
prowadzeniu si&#281;.
Jestem oczyszczony w mentalnym prowadzeniu si&#281;, udaj&#281; si&#281; w le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie jako jeden z szlachetnych o
czystym prowadzeniu si&#281;". Widz&#261;c u siebie t&#261; czysto&#347;&#263; mentalnego
prowadzenia si&#281; dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">7. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie o nieczystym utrzymaniu to z
uwagi na ten defekt ich nieczystego utrzymania, ci warto&#347;ciowi
pustelnicy i bramini ulegaj&#261; niekorzystnie strachowi i l&#281;kowi. Ale
ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca odpoczynku w
lesie o nieczystym utrzymaniu. Jestem o czystym utrzymaniu, udaj&#281;
si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden z
szlachetnych o czystym utrzymaniu". Widz&#261;c u siebie t&#261;
czysto&#347;&#263; utrzymania dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">8. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie, po&#380;&#261;dliwi i mocno
zaabsorbowani zmys&#322;owymi pragnieniami, to z uwagi na ten defekt ich
nieoczyszczonego prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i
bramini ulegaj&#261; niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281;
si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie po&#380;&#261;dliwy i
mocno zaabsorbowany zmys&#322;owymi pragnieniami. Jestem
oczyszczony z po&#380;&#261;dliwo&#347;ci i zaabsorbowania zmys&#322;owymi
pragnieniami, udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w
lesie jako jeden z szlachetnych wolny odpo&#380;&#261;dliwo&#347;ci i zaabsorbowania
zmys&#322;owymi pragnieniami". Widz&#261;c u
siebie t&#261; czysto&#347;&#263; woln&#261; od po&#380;&#261;dliwo&#347;ci i zaabsorbowania
zmys&#322;owymi pragnieniami dozna&#322;em wielkiej wygody w mieszkaniu w
lesie.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">9. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie z umys&#322;em o z&#322;ej woli to z
uwagi na ten defekt ich nieoczyszczonego prowadzenia si&#281;, ci
warto&#347;ciowi pustelnicy i bramini ulegaj&#261; niekorzystnie strachowi i
l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca
odpoczynku w lesie z umy&#322;em z&#322;ej woli. Jestem oczyszczony z umys&#322;u
z&#322;ej woli, udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie
jako jeden z szlachetnych o przyjaznym umy&#347;le". Widz&#261;c u
siebie t&#261; czysto&#347;&#263; woln&#261; od umys&#322;u z&#322;ej woli, dozna&#322;em
wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">10. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie ulegaj&#261;c stanom letargicznym i
senno&#347;ci, to z uwagi na ten ich defekt nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie uleg&#322;y stanom
letargicznym i senno&#347;ci. Jestem wolny od stan&oacute;w letargicznych i
senno&#347;ci, udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie
jako jeden z szlachetnych co wolny od stan&oacute;w letargicznych i
senno&#347;ci". Widz&#261;c u
siebie t&#261; czysto&#347;&#263; woln&#261; od stan&oacute;w letargicznych i senno&#347;ci,
dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">11. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie ulegaj&#261;c agitacji, o
niespokojnych umys&#322;ach, to z uwagi na ten ich defekt nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i
bramini ulegaj&#261; niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281;
si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie uleg&#322;y
agitacji, o niespokojnym umy&#347;le. Jestem wolny od agitacji, o
spokojnym umy&#347;le, udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku
w lesie jako jeden z szlachetnych co niezaagitowany o spokojnym
umy&#347;le". Widz&#261;c
u siebie t&#261; czysto&#347;&#263; woln&#261; od agitacji i niespokojnego umys&#322;u,
dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">12. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie ulegaj&#261;c pow&#261;tpiewaniu i
niepewno&#347;ci, to z uwagi na ten ich defekt nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie uleg&#322;y pow&#261;tpiewaniu i
niepewno&#347;ci. Jestem wolny od pow&#261;tpiewania i niepewno&#347;ci, udaj&#281;
si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden z
szlachetnych co wolny od pow&#261;tpiewania i niepewno&#347;ci". Widz&#261;c u siebie
t&#261;
czysto&#347;&#263; woln&#261; od pow&#261;tpiewania i niepewno&#347;ci, dozna&#322;em
wielkiej wygody w mieszkaniu w lesie.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">13. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie ulegaj&#261;c sk&#322;onno&#347;ciom do
samopochwa&#322;y i krytykowania innych, to z uwagi na ten ich defekt
nieoczyszczonego prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i
bramini ulegaj&#261; niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281;
si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie uleg&#322;y
sk&#322;onno&#347;ciom do samopochwa&#322;y i krytykowania innych. Jestem wolny
od sk&#322;onno&#347;ci do samopochwa&#322;y i krytykowania innych, udaj&#281; si&#281;
w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden z
szlachetnych co wolny od samopochwaly i krytykowania innych". Widz&#261;c
u siebie t&#261;
czysto&#347;&#263; woln&#261; od sk&#322;onno&#347;ci do samopochwa&#322;y i krytykowania
innych, dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">14. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie ulegaj&#261;c znerwicowaniu i
przera&#380;eniu to z uwagi na ten ich defekt nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie uleg&#322;y znerwicowaniu i
przera&#380;eniu. Jestem wolny od znerwicowania i przera&#380;enia, udaj&#281;
si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden z
szlachetnych co wolny od znerwicowania i przera&#380;enia". Widz&#261;c u siebie
t&#261;
czysto&#347;&#263; woln&#261; od znerwicowania i przera&#380;enia, dozna&#322;em
wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">15. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie pragn&#261;cy zysku, uznania i
s&#322;awy, to z uwagi na ten ich defekt nieoczyszczonego prowadzenia
si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261; niekorzystnie
strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie pragn&#261;c zysku, uznania i s&#322;awy.
Jestem o paru potrzebach, udaj&#281; si&#281; w
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden z szlachetnych co
wolny od pragnienia zysku, uznania i s&#322;awy". Widz&#261;c u siebie t&#261;
czysto&#347;&#263; woln&#261;
od pragnienia zysku, uznania i s&#322;awy, dozna&#322;em wielkiej wygody w
mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">16. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie leniwi i bez energii, to z uwagi
na ten ich defekt nieoczyszczonego prowadzenia si&#281;, ci warto&#347;ciowi
pustelnicy i bramini ulegaj&#261; niekorzystnie strachowi i l&#281;kowi. Ale
ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca odpoczynku w
lesie leniwy i bez energii. Jestem energiczny,
udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden
z szlachetnych co energiczny". Widz&#261;c u siebie
t&#261;
czysto&#347;&#263; woln&#261; od lenistwa i braku energii, dozna&#322;em wielkiej
wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">17. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie zapominalscy i nierozwa&#380;ni, to
z uwagi na ten ich defekt nieoczyszczonego prowadzenia si&#281;, ci
warto&#347;ciowi pustelnicy i bramini ulegaj&#261; niekorzystnie strachowi i
l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca
odpoczynku w lesie zapominalski i nieuwa&#380;ny. Jestem o ustanowionej
uwa&#380;no&#347;ci, udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca
odpoczynku w lesie jako jeden z szlachetnych o ustanowionej uwa&#380;no&#347;ci".
Widz&#261;c u siebie t&#261; czysto&#347;&#263; woln&#261; od
zapominalstwa i
nieuwazno&#347;ci, dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">18. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie nieskoncentrowani z rozbieganymi
umys&#322;ami, to z uwagi na ten ich defekt nieoczyszczonego
prowadzenia si&#281;, ci warto&#347;ciowi pustelnicy i bramini ulegaj&#261;
niekorzystnie strachowi i l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e
le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie nieskoncentrowany o
rozbieganym umy&#347;le. Jestem skoncentrowany o ustabilizowanym umy&#347;le,
udaj&#281; si&#281; w le&#347;ne g&#261;szcza, miejsca odpoczynku w lesie jako jeden
z szlachetnych co skoncentrowany i o ustabilizowanym umy&#347;le". Widz&#261;c u
siebie t&#261;
czysto&#347;&#263; woln&#261; od braku koncentracji i rozbieganego umys&#322;u,
dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">19. Rozmy&#347;la&#322;em tak:
"Jacykolwiek pustelnicy i bramini udaj&#261; si&#281; w odleg&#322;e le&#347;ne
g&#261;szcza, miejsca odpoczynku w lesie, pozbawieni zrozumienia i g&#322;upi,
to z uwagi na ten ich defekt nieoczyszczonego prowadzenia si&#281;, ci
warto&#347;ciowi pustelnicy i bramini ulegaj&#261; niekorzystnie strachowi i
l&#281;kowi. Ale ja nie udaj&#281; si&#281; w odleg&#322;e le&#347;ne g&#261;szcza, miejsca
odpoczynku w lesie bez zrozumienia i g&#322;upi. Jestem wolny od braku
zrozumienia i g&#322;upoty. Posiadam m&#261;dro&#347;&#263;. Udaj&#281; si&#281; w le&#347;ne g&#261;szcza,
miejsca
odpoczynku w lesie jako jeden z szlachetnych co m&#261;dry". Widz&#261;c u siebie
t&#261; czysto&#347;&#263; woln&#261; od braku
zrozumienia i
g&#322;upoty, dozna&#322;em wielkiej wygody w mieszkaniu w lesie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">20. Rozmy&#347;la&#322;em tak: "S&#261;
specjalne &#347;wi&#281;te noce czternastego i pi&#281;tnastego. A gdybym w
czasie takich nocy jak te, przebywa&#322; w takich budz&#261;cych groz&#281; i
przera&#380;enie miejscach jak puste sady, sanktuaria, tereny le&#347;ne. By&#263;
mo&#380;e ja r&oacute;wnie&#380; m&oacute;g&#322;bym si&#281; zetkn&#261;&#263; ze strachem i
l&#281;kiem".
I
p&oacute;&#378;niej podczas takiej specjalnej &#347;wi&#281;tej nocy czternastego czy
pi&#281;tnastego trwa&#322;em w takich budz&#261;cych groz&#281; i przera&#380;enie
miejscach jak puste sady, sanktuaria i tereny le&#347;ne. I podczas gdy tam
przebywa&#322;em, dzikie zwierze podesz&#322;o do mnie, paw zeskoczy&#322; z
ga&#322;&#281;zi, lub wiatr poruszy&#322; li&#347;ciami. Pomysla&#322;em: &#8222;A gdyby
teraz nadszed&#322; strach czy l&#281;k?" Pomy&#347;la&#322;em: &#8222;Dlaczego trwam
zawsze oczekuj&#261;c strachu i l&#281;ku? A gdybym przezwyci&#281;&#380;y&#322; ten
strach i l&#281;k trzymaj&#261;c si&#281; postawy w jakiej strach i l&#281;k mnie
znajd&#261;?" Podczas gdy szed&#322;em, strach i l&#281;k mnie nasz&#322;y. Ani si&#281;
zatrzyma&#322;em, ani usiad&#322;em, ani po&#322;o&#380;y&#322;em, do czasu a&#380; przezwyci&#281;&#380;y&#322;em
strach i l&#281;k. Kiedy sta&#322;em, strach i l&#281;k mnie
nasz&#322;y. Ani nie ruszy&#322;em z miejsca, ani nie usiad&#322;em, ani nie
po&#322;o&#380;y&#322;em si&#281;, do czasu a&#380; przezwyci&#281;&#380;y&#322;em strach i l&#281;k.
Podczas gdy siedzia&#322;em, strach i l&#281;k mnie nasz&#322;y. Ani nie ruszy&#322;em
z miejsca, ani nie stan&#261;&#322;em, ani si&#281; nie po&#322;o&#380;y&#322;em, do czasu a&#380;
przezwyci&#281;&#380;y&#322;em strach i l&#281;k. Podczas gdy le&#380;a&#322;em strach i l&#281;k
mnie nasz&#322;y. Ani nie ruszy&#322;em z miejsca, ani nie stan&#261;&#322;em, ani nie
usiad&#322;em, do czasu a&#380; przezwyci&#281;&#380;y&#322;em strach i l&#281;k. <br>
</p>
<p style="margin-bottom: 0in;" align="left">21. S&#261; pustelnicy i bramini
postrzegaj&#261;cy dzie&#324; gdy jest noc, postrzegaj&#261;cy noc gdy jest
dzie&#324;. Powiadam, &#380;e z ich strony jest to trwanie uleg&#322;ych
z&#322;udzeniu ludzi. Ja postrzegam noc gdy jest noc, i postrzegam dzie&#324;
gdy jest dzie&#324;. S&#322;usznie m&oacute;wi&#261;c o kim&#347;, &#380;e nie b&#281;d&#261;c
podmiotem z&#322;udzenia pojawi&#322; si&#281; na &#347;wiecie dla dobra i szcz&#281;&#347;cia
wielu, kierowany wsp&oacute;&#322;czuciem dla &#347;wiata, dla korzy&#347;ci, dobra i
szcz&#281;&#347;cia bog&oacute;w i ludzi, to o mnie w rzeczy samej powinno si&#281; to
powiedzie&#263;. <br>
</p>
<p style="margin-bottom: 0in;" align="left">22. Nies&#322;abn&#261;ca energia
powsta&#322;a u mnie jak i nieodchodz&#261;ca w zapomnienie uwazno&#347;&#263;, moje
cia&#322;o by&#322;o spokojne i bez k&#322;opot&oacute;w, m&oacute;j umys&#322;
skoncentrowany i
zjednoczony. <br>
</p>
<p style="margin-bottom: 0in;" align="left">23. Ca&#322;kowicie od&#322;&#261;czony
od zmys&#322;owych po&#380;&#261;da&#324;, od&#322;&#261;czony od niekorzystnych stan&oacute;w
wkroczy&#322;em i trwa&#322;em w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem
wraz z b&#322;ogo&#347;ci&#261; i (cielesn&#261;) przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia. <br>
</p>
<p align="left">24. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkroczy&#322;em i
trwa&#322;em w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym
umys&#322;em z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z koncentracji.</p>
<p align="left">25. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w
r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni czujny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322;em i trwa&#322;em w trzeciej jhanie, na
temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma przyjemne
przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'.</p>
<p align="left">26. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z
uprzednim
zanikiem rado&#347;ci i smutku, wkroczy&#322;em i trwa&#322;em w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze.</p>
<p align="left">27. Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak
oczyszczony, jasny, nienaganny, uwolniony od niedoskona&#322;o&#347;ci,
podatny, w&#322;adczy i sta&#322;y i bazuj&#261;cy na niewzruszono&#347;ci,
nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; rekolekcji przesz&#322;ych
&#380;ywot&oacute;w, mianowicie jedne narodziny, drugie narodziny...pi&#281;&#263;
narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto
narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w rozszerzania si&#281;
wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281; wszech&#347;wiata, wiele
eon&oacute;w
rozszerzania i kurczenia si&#281; wszech&#347;wiata: Tu by&#322;em tak nazywany,
takiej rasy, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm, takie by&#322;o
moje do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego
&#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c, pojawi&#322;em si&#281; gdzie
indziej, tam te&#380; by&#322;em tak a tak nazywany, takiej rasy, tak
wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322;em si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina&#322;em swoje rozliczne przesz&#322;e &#380;ywoty. To by&#322;a pierwsza
wiedza jak&#261; osi&#261;gn&#261;&#322;em o pierwszej nocnej warcie. Ignorancja
zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a
zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie,
pilnie i zdecydowanie.</p>
<p align="left">28. Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak
oczyszczony, jasny, nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny,
w&#322;adczy, sta&#322;y, bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em,
inklinowa&#322;em umys&#322; na wiedz&#281; o przemijaniu i ponownym pojawianiu
si&#281; istot. Boskim okiem, oczyszczonym i przewy&#380;szaj&#261;cym
ludzkie, widzia&#322;em istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce, rozumia&#322;em jak istoty pojawiaj&#261; si&#281;
zgodnie z ich dzia&#322;aniami tak:"Te warto&#347;ciowe istoty, kt&oacute;re
&#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce Szlachetnych,
b&#322;&#281;dne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w stanie deprywacji, zatraceniu, nawet w piekle, ale te warto&#347;ciowe
istoty, o dobrym prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce
szlachetnych, s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
s&#322;usznego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w dobrej destynacji, nawet w niebia&#324;skim
&#347;wiecie", tak boskim okiem, kt&oacute;re jest oczyszczone i
przewy&#380;sza ludzkie, widzia&#322;em istoty umieraj&#261;ce i pojawiaj&#261;ce
si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym
prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce. Rozumia&#322;em jak istoty
pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami. To by&#322;a druga wiedza
jak&#261; osi&#261;gn&#261;&#322;em o drugiej nocnej warcie. Ignorancja zosta&#322;a
zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a zniszczona,
powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie, pilnie i
zdecydowanie.</p>
<p class="western" align="left" lang="pl-PL">29. Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak
oczyszczony, jasny, nienaganny, wolny od niedoskona&#322;o&#347;ci, podatny,
w&#322;adczy, sta&#322;y, bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em,
inklinowa&#322;em umys&#322; na wiedz&#281; o eliminacji skaz. Mia&#322;em
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To cierpienie". Mia&#322;em
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To powstanie cierpienia".
Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To wstrzymanie
cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To droga
do wstrzymania cierpienia". To by&#322;a trzecia wiedza jak&#261;
osi&#261;gn&#261;&#322;em o trzeciej nocnej warcie. Ignorancja zosta&#322;a
zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a zniszczona,
powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie, pilnie i
zdecydowanie.<br>
</p>
<p class="western" align="left" lang="pl-PL">30. Kiedy pozna&#322;em i
zobaczy&#322;em w ten spos&oacute;b, m&oacute;j umys&#322; zasta&#322; wyzwolony ze
skazy
zmys&#322;owego po&#380;&#261;dania, ze skazy istnienia i ze skazy ignorancji.
Kiedy by&#322; wyzwolony, powsta&#322;a wiedza: &#8222;jest wyzwolony&#8221;.
Bezpo&#347;rednio wiedzia&#322;em: &#8222;Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej
tego stanu istnienia&#8221;.</p>
<p></p>
<p style="margin-bottom: 0in;" align="left">31. Braminie mo&#380;e si&#281;
zdarzy&#263;, &#380;e pomy&#347;lisz tak: &#8222;By&#263; mo&#380;e pustelnik Gotama nie jest
wolny od po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia nawet dzi&#347; i to&nbsp;
dlatego wci&#261;&#380; udaje si&#281; do odleg&#322;ych miejsc odpoczynku w g&#261;szczu
le&#347;nej d&#380;ungli". Ale nie powiniene&#347; my&#347;le&#263; w ten spos&oacute;b. To
poniewa&#380; widz&#281; dwie korzy&#347;ci, wci&#261;&#380; udaj&#281; si&#281; do odleg&#322;ych
miejsc odpoczynku w d&#380;ungli: widz&#281; (w tym) tutaj i teraz przyjemne
przebywanie dla siebie i mam wsp&oacute;&#322;czucie dla przysz&#322;ych pokole&#324;.
<br>
</p>
<p style="margin-bottom: 0in;" align="left">32. "Rzeczywi&#347;cie to dla
tego, &#380;e mistrz Gotama jest Arahatem i Ca&#322;kowicie Przebudzonym, ma
on wsp&oacute;&#322;czucie dla przysz&#322;ych pokole&#324;. Znakomicie, mistrzu
Gotama!, Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na
wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on
w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c odkryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci
dla tych ze wzrokiem by zobaczyli formy.</p>
<p align="left">33. Bior&#281; schronienie u mistrza Gotamy jak i w
Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie
jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po schronienie".</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
</body>
</html>
