<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>005-anangana-sutta-pl</title>
</head>
<body style="background-color: rgb(204, 153, 51); color: rgb(0, 0, 0);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich
dokument&oacute;w</small></a></div>
<p style="margin-bottom: 0in; font-weight: bold;" align="center"><big><b><font><b><font
 face="Times_CSX+" size="5"><big><br>
Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big><big><big>5.
Bez defekt&oacute;w</big></big></big></p>
<p style="margin-bottom: 0in;" align="center"><br>
</p>
<p style="margin-bottom: 0in;" align="left">1. Tak us&#322;ysza&#322;em. Przy
pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. Tam czcigodny Sariputta odezwa&#322; si&#281; do mnich&oacute;w
tak:
&#8222;Przyjaciele mnisi". &#8222;Przyjacielu". Czcigodny Sariputta rzek&#322;
to:&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">2. "Przyjaciele, s&#261; cztery
rodzaje os&oacute;b istniej&#261;cych na &#347;wiecie. Jakie cztery? Tu pewna
osoba
z defektem nie rozumie tego jakim w rzeczywisto&#347;ci to jest 'mam
defekt w sobie'. Tu pewna osoba z defektem rozumie to jakim w
rzeczywisto&#347;ci to jest 'mam defekt w sobie'. Tu pewna osoba bez
defektu nie rozumie tego jakim w rzeczywisto&#347;ci to jest 'nie mam
defektu w sobie'. Tu pewna osoba bez defektu rozumie to jakim w
rzeczywisto&#347;ci to jest 'nie mam defektu w sobie'. I tak osoba z
defektem, kt&oacute;ra nie rozumie tego jakim to w rzeczywisto&#347;ci jest,
jest nazywana podrz&#281;dn&#261; w parze os&oacute;b z defektem. I tak osoba z
defektem, kt&oacute;ra rozumie to jakim to w rzeczywisto&#347;ci jest, jest
nazywana nadrz&#281;dn&#261; w parze os&oacute;b z defektem. I tak osoba bez
defektu, kt&oacute;ra nie rozumie tego jakim to w rzeczywisto&#347;ci jest,
jest nazywana podrz&#281;dn&#261; w parze os&oacute;b bez defektu. I tak osoba
bez
defektu, kt&oacute;ra rozumie to jakim to w rzeczywisto&#347;ci jest, jest
nazywana nadrz&#281;dn&#261; w parze os&oacute;b bez defektu.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">3. Kiedy to zosta&#322;o
powiedziane, czcigodny Maha Moggalana spyta&#322; czcigodnego Sariputt&#281;:
&#8222;Przyjacielu Sariputto jaki jest pow&oacute;d, jaki warunek na to, &#380;e z
tych dw&oacute;ch os&oacute;b z defektem jedna jest nazywana podrz&#281;dn&#261;
a druga
nadrz&#281;dn&#261; osob&#261;? Jaki jest pow&oacute;d, jaki warunek na to, &#380;e z tych
dw&oacute;ch os&oacute;b bez defektu jedna jest nazywana podrz&#281;dn&#261; a
druga
nadrz&#281;dn&#261; osob&#261;?" <br>
</p>
<p style="margin-bottom: 0in;" align="left">4. "Tu, kiedy osoba z
defektem nie rozumie tego jakim w rzeczywisto&#347;ci to jest 'Mam
defekt w sobie' mo&#380;na oczekiwa&#263;, &#380;e nie wzmo&#380;e energii, nie
uczyni wysi&#322;ku, nie oka&#380;e zainteresowania by porzuci&#263; ten defekt i
umrze opanowana przez po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z
defektem, ze skalanym&nbsp; umys&#322;em. Za&#322;&oacute;&#380;my, &#380;e jest naczynie z
br&#261;zu przyniesione ze sklepu lub od kowala, pokryte brudem i kurzem
i jego w&#322;a&#347;ciciele nie u&#380;ywaj&#261; go ani nie czyszcz&#261;, ale
odk&#322;adaj&#261; do zakurzonego k&#261;ta. Czy to naczynie z br&#261;zu z czasem
stanie si&#281; bardziej nieczyste i zabrudzone? &#8222;Tak przyjacielu".
"Tak te&#380;, przyjacielu, kiedy osoba z defektem nie rozumie tego jakim
w rzeczywisto&#347;ci to jest: 'Mam defekt w sobie', mo&#380;na oczekiwa&#263;,
&#380;e nie wzmo&#380;e energii, nie uczyni wysi&#322;ku, nie oka&#380;e
zainteresowania by porzuci&#263; ten defekt i umrze opanowana przez
po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym
umys&#322;em. <br>
</p>
<p style="margin-bottom: 0in;" align="left">5.Tu, kiedy osoba z
defektem rozumie to jakim w rzeczywisto&#347;ci to jest 'Mam defekt w sobie'
mo&#380;na oczekiwa&#263;, &#380;e wzmo&#380;e energi&#281;, uczyni wysi&#322;ek, oka&#380;e
zainteresowanie by porzuci&#263; ten defekt, &#380;e nie umrze opanowana przez
po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym
umys&#322;em. Za&#322;&oacute;&#380;my, &#380;e jest naczynie z br&#261;zu przyniesione ze
sklepu lub od kowala, pokryte brudem i kurzem i jego w&#322;a&#347;ciciele
u&#380;ywaj&#261; go po oczyszczeniu, i nie odk&#322;adaj&#261; do zakurzonego k&#261;ta.
Czy to naczynie z br&#261;zu z czasem stanie si&#281; bardziej czyste i
ja&#347;niejsze?" &#8222;Tak przyjacielu". "Tak te&#380;, przyjacielu, kiedy
osoba z defektem rozumie to jakim w rzeczywisto&#347;ci to jest:'Mam
defekt w sobie', mo&#380;na oczekiwa&#263;, &#380;e wzmo&#380;e energi&#281;, uczyni
wysi&#322;ek, oka&#380;e zainteresowanie by porzuci&#263; ten defekt i nie umrze
opanowana przez po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze
skalanym umys&#322;em. <br>
</p>
<p style="margin-bottom: 0in;" align="left">6. Tu osoba bez defektu nie
rozumie tego jakim to rzeczywi&#347;cie jest: 'Nie mam defektu w sobie',
mo&#380;na oczekiwa&#263;, &#380;e skieruje uwag&#281; na znak pi&#281;kna, przez co
po&#380;&#261;danie zainfekuje jej umys&#322;, i &#380;e umrze opanowana przez
po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym
umys&#322;em. Za&#322;&oacute;&#380;my, &#380;e jest naczynie z br&#261;zu, przyniesione ze
sklepu lub od kowala, czyste i jasne i w&#322;a&#347;ciciele nie u&#380;ywaj&#261;
go ani nie oczyszczaj&#261; ale odk&#322;adaj&#261; do zakurzonego k&#261;ta. Czy to
naczynie z br&#261;zu z czasem stanie si&#281; bardziej nieczyste i
zabrudzone?" &#8222;Tak przyjacielu". "Tak te&#380;, przyjacielu, kiedy osoba bez
defektu nie rozumie tego jakim w rzeczywisto&#347;ci to jest:'Nie
mam defektu w sobie', mo&#380;na oczekiwa&#263;, &#380;e umrze opanowana przez
po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym
umys&#322;em. <br>
</p>
<p style="margin-bottom: 0in;" align="left">7. Tu osoba bez defektu
rozumie to jakim to rzeczywi&#347;cie jest: 'Nie mam defektu w sobie',
mo&#380;na oczekiwa&#263;, &#380;e nie skieruje uwagi na znak pi&#281;kna, przez co
po&#380;&#261;danie nie zainfekuje jej umys&#322;u i &#380;e nie umrze opanowana
przez po&#380;&#261;danie, nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym
umys&#322;em. Za&#322;&oacute;&#380;my, &#380;e jest naczynie z br&#261;zu, przyniesione ze
sklepu lub od kowala, czyste i jasne i w&#322;a&#347;ciciele u&#380;ywaj&#261; go i
oczyszczaj&#261; nie odk&#322;adaj&#261; w zakurzony k&#261;t. Czy to naczynie z
br&#261;zu stanie si&#281; bardziej nieczyste i zabrudzone? &#8222;Nie
przyjacielu". Tak te&#380;, przyjacielu, kiedy osoba bez defektu rozumie to
jakim w rzeczywisto&#347;ci to jest:'Nie mam defektu w
sobie, mo&#380;na oczekiwa&#263;, &#380;e nie umrze opanowana przez po&#380;&#261;danie,
nienawi&#347;&#263; i z&#322;udzenie, z defektem, ze skalanym umys&#322;em. <br>
</p>
<p style="margin-bottom: 0in;" align="left">8. To jest pow&oacute;d, to
jest
warunek, &#380;e z tych dw&oacute;ch os&oacute;b z defektem jedna jest
nazywana
podrz&#281;dn&#261; a druga nadrz&#281;dn&#261; osob&#261;. To jest pow&oacute;d, to jest
warunek na to, &#380;e z tych dw&oacute;ch os&oacute;b bez defektu jedna
jest
nazywana podrz&#281;dn&#261; a druga nadrz&#281;dn&#261; osob&#261;. <br>
</p>
<p style="margin-bottom: 0in;" align="left">9. &#8222;'Defekt, defekt'
jest powiedziane, ale co okre&#347;la termin 'defekt'?" &#8222;'Defekt'
przyjacielu jest terminem okre&#347;laj&#261;cym sfery z&#322;ych, niekorzystnych
pragnie&#324;. <br>
</p>
<p style="margin-bottom: 0in;" align="left">10. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Je&#380;eli pope&#322;ni&#281; wykroczenie, niech mnisi si&#281;
nie dowiedz&#261;, &#380;e pope&#322;ni&#322;em wykroczenie'. I jest mo&#380;liwe, &#380;e
mnisi dowiaduj&#261; si&#281;, &#380;e ten mnich pope&#322;ni&#322; wykroczenie. I tak
jest on zagniewany i zgorzknia&#322;y w ten spos&oacute;b: 'Mnisi wiedz&#261;, &#380;e
pope&#322;ni&#322;em wykroczenie'. Zar&oacute;wno gniew jak i zgorzknienie s&#261;
defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">11. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Je&#380;eli pope&#322;ni&#281; wykroczenie, mnisi powinni
mnie napomnie&#263; prywatnie, nie po&#347;r&oacute;d Zgromadzenia'. I jest
mo&#380;liwe, &#380;e mnisi napominaj&#261; go po&#347;r&oacute;d Zgromadzenia. I tak jest
on zagniewany i zgorzknia&#322;y w ten spos&oacute;b: 'Mnisi napominaj&#261; mnie
po&#347;r&oacute;d Zgromadzenia, nie prywatnie'. Zar&oacute;wno gniew jak i
zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">12. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Je&#380;eli pope&#322;ni&#281; wykroczenie osoba r&oacute;wna mi
powinna mnie napomnie&#263; a nie osoba, kt&oacute;ra mi nie
dor&oacute;wnuje'. I jest
mo&#380;liwe, &#380;e osoba niedor&oacute;wnuj&#261;ca mu napomina go a nie osoba
kt&oacute;ra
mu dor&oacute;wnuje. I tak jest on zagniewany i zgorzknia&#322;y w ten
spos&oacute;b: 'Osoba niedor&oacute;wnuj&#261;ca mi napomina mnie a nie
osoba kt&oacute;ra
mi
dor&oacute;wnuje'. Zar&oacute;wno gniew jak i zgorzknienie s&#261; defektem.
<br>
</p>
<p style="margin-bottom: 0in;" align="left">13. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Ach, &#380;eby tak Nauczyciel naucza&#322; Dhammy przez
zadawanie pyta&#324; mi a nie jakiemu&#347; innemu mnichowi'. I jest mo&#380;liwe,
&#380;e Nauczyciel naucza Dhammy przez zadawanie pyta&#324; jakiemu&#347; innemu
mnichowi a nie jemu. I tak jest on zagniewany i zgorzknia&#322;y w ten
spos&oacute;b: 'Nauczyciel naucza Dhammy zadaj&#261;c pytania jakiemu&#347;
innemu mnichowi a nie mnie'. Zar&oacute;wno gniew jak i zgorzknienie s&#261;
defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">14. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Ach &#380;eby tak mnisi wkraczaj&#261;c do wioski na
&#380;ebraczy obch&oacute;d ustawili mnie z przodu a nie jakiego&#347; innego
mnicha'. I jest mo&#380;liwe, &#380;e mnisi wkraczaj&#261;c do wioski ustawiaj&#261; z
przodu nie jego ale jakiego&#347; innego mnicha. I tak jest on zagniewany
i zgorzknia&#322;y w ten spos&oacute;b: 'Mnisi wkraczaj&#261;c do wioski
ustawiaj&#261; z przodu nie mnie ale jakiego&#347; innego mnicha'. Zar&oacute;wno
gniew jak i zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">15. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Ach &#380;ebym tak otrzyma&#322; najlepsze siedzenie,
najlepsz&#261; wod&#281;, najlepsze jedzenie w jadalni a nie jaki&#347; inny
mnich'. I jest mo&#380;liwe, &#380;e to nie on ale jaki&#347; inny mnich
otrzymuje najlepsze siedzenie, najlepsz&#261; wod&#281;, najlepsze jedzenie w
jadalni. I tak jest on zagniewany i zgorzknia&#322;y w ten spos&oacute;b:
'Nie
ja ale jaki&#347; inny mnich otrzyma&#322; najlepsze siedzenie, najlepsz&#261;
wod&#281;, najlepsze jedzenie w jadalni'. Zar&oacute;wno gniew jak i
zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">16. Jest mo&#380;liwe, &#380;e mnich
mo&#380;e pragn&#261;&#263;: 'Ach, &#380;ebym po posi&#322;ku m&oacute;g&#322; udzieli&#263;
b&#322;ogos&#322;awie&#324;stwa a nie jaki&#347; inny mnich'. I jest mo&#380;liwe, &#380;e
to nie on ale jaki&#347; inny mnich po posi&#322;ku udziela b&#322;ogos&#322;awie&#324;stwa
w jadalni. I tak jest on zagniewany i zgorzknia&#322;y w ten spos&oacute;b:
'Jaki&#347; inny mnich nie ja udziela b&#322;ogos&#322;awie&#324;stwa'. Zar&oacute;wno
gniew jak i zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">17-20. Jest mo&#380;liwe, &#380;e
mnich mo&#380;e pragn&#261;&#263;: 'Ach &#380;ebym tak m&oacute;g&#322; naucza&#263; o Dhammie
mnichom ... mniszkom ... &#347;wieckim m&#281;skim wyznawcom ... &#347;wieckim
kobietom wyznawcom, a nie jaki&#347; inny mnich. I jest mo&#380;liwe, &#380;e to
nie on ale jaki&#347; inny mnich naucza o Dhammie mnichom ... mniszkom
... &#347;wieckim m&#281;skim wyznawcom ... &#347;wieckim kobietom wyznawcom. I
tak jest on zagniewany i zgorzknia&#322;y, w ten spos&oacute;b: 'To nie ja
ale jaki&#347; inny mnich naucza o Dhammie mnichom ... mniszkom ...
&#347;wieckim m&#281;skim wyznawcom ... &#347;wieckim kobietom wyznawcom'.
Zar&oacute;wno gniew jak i zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">21-24. Jest mo&#380;liwe, &#380;e
mnich mo&#380;e pragn&#261;&#263;: 'Ach &#380;eby tak mnisi ... mniszki ... &#347;wieccy
m&#281;scy wyznawcy ... &#347;wieckie kobiety wyznawczynie honorowa&#322;y,
respektowa&#322;y, szanowa&#322;y i czci&#322;y mnie a nie jakiego&#347; innego
mnicha'. I jest mo&#380;liwe, &#380;e to nie jego honoruj&#261;, respektuj&#261;,
szanuj&#261;, czcz&#261; a jakiego&#347; innego mnicha. I tak jest on zagniewany
i zgorzknia&#322;y, w ten spos&oacute;b: 'To nie mnie honoruj&#261;, respektuj&#261;,
szanuj&#261;, czcz&#261;, ale jakiego&#347; innego mnicha'. Zar&oacute;wno gniew jak
i zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">25-28. Jest mo&#380;liwe, &#380;e
mnich mo&#380;e pragn&#261;&#263;: 'Ach, &#380;ebym tak by&#322; tym co dostaje
najlepsze szaty ... najlepsze jedzenie ... najlepsze miejsce
odpoczynku ... najlepsze lekarstwa a nie jaki&#347; inny mnich'. I jest
mo&#380;liwe, &#380;e to nie on ale jaki&#347; inny mnich dostaje najlepsze szaty
... najlepsze jedzenie ... najlepsze miejsce odpoczynku ... najlepsze
lekarstwa. I tak jest zagniewany i zgorzknia&#322;y w ten spos&oacute;b: 'To
nie ja ale jaki&#347; inny mnich dostaje najlepsze szaty ... najlepsze
jedzenie ... najlepsze miejsce odpoczynku ... najlepsze lekarstwa'.
Zar&oacute;wno gniew jak i zgorzknienie s&#261; defektem. <br>
</p>
<p style="margin-bottom: 0in;" align="left">29. Je&#380;eli sfery z&#322;ych
pragnie&#324; s&#261; widziane i s&#322;yszane jako nieporzucone u jakiegokolwiek
mnicha, to mimo tego, &#380;e mo&#380;e on by&#263; przebywaj&#261;cym w lesie,
cz&#281;sto odwiedzaj&#261;cym odleg&#322;e miejsca, jedz&#261;cym wy&#380;ebrane
jedzenie, &#380;ebraj&#261;cym od domu do domu, u&#380;ywaj&#261;cym wyrzuconych
&#322;achman&oacute;w, nosicielem podrz&#281;dnych szat, to jego koledzy w
&#347;wi&#281;tym
&#380;yciu nie honoruj&#261; go, nie respektuj&#261;, nie szanuj&#261;, nie czcz&#261;.
Dlaczego tak jest? Poniewa&#380; sfery z&#322;ych niekorzystnych pragnie&#324; s&#261;
widziane i s&#322;yszane jako nieporzucone u tego mnicha. Za&#322;&oacute;&#380;my,
&#380;e
jest br&#261;zowe naczynie czyste i jasne i w&#322;a&#347;ciciele po&#322;o&#380;&#261; tam
martwe cia&#322;o w&#281;&#380;a, psa lub cz&#322;owieka, przykrywaj&#261;c to innym
naczyniem i udadz&#261; si&#281; na targ: ludzie widz&#261;c to powiedzieli: 'Co
tam niesiecie w tym naczyniu jak skarb?' i wtedy odchylaj&#261;c
pokryw&#281; ods&#322;aniaj&#261;c to, zajrzeli do &#347;rodka i natychmiast ogarn&#281;&#322;o
ich obrzydzenie, odpychaj&#261;ce uczucie i niesmak tak, &#380;e nawet ci co
byli g&#322;odni nie chc&#261; je&#347;&#263;, nie m&oacute;wi&#261;c nic o sytych. Tak te&#380;
je&#380;eli stany tych z&#322;ych, niekorzystnych pragnie&#324; s&#261; widziane i
s&#322;yszane jako nieporzucone u jakiegokolwiek mnicha to jego koledzy
w &#347;wi&#281;tym &#380;yciu nie honoruj&#261; go, nie respektuj&#261;, nie szanuj&#261;,
nie czcz&#261;.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">30. Je&#380;eli sfery z&#322;ych
pragnie&#324; s&#261; widziane i s&#322;yszane jako porzucone u jakiegokolwiek
mnicha, to mimo tego, &#380;e mo&#380;e on by&#263; przebywaj&#261;cym w wiosce,
akceptuj&#261;cym zaproszenia, nosz&#261;cym ubrania ofiarowane przez
gospodarzy, to jego koledzy w &#347;wi&#281;tym &#380;yciu honoruj&#261; go, respektuj&#261;,
szanuj&#261;, czcz&#261;. Dlaczego tak jest? Poniewa&#380; sfery
z&#322;ych niekorzystnych pragnie&#324; s&#261; widziane i s&#322;yszane jako porzucone u
tego mnicha. Za&#322;&oacute;&#380;my, &#380;e jest br&#261;zowe naczynie
czyste i jasne i w&#322;a&#347;ciciele po&#322;o&#380;&#261; tam czysty ugotowany ry&#380; i
rozliczne sosy i przyprawy przykrywaj&#261;c to innym naczyniem i udadz&#261;
si&#281; na targ: ludzie widz&#261;c to powiedzieli: &#8222;Co tam niesiecie w
tym naczyniu jak skarb?" i wtedy odchylaj&#261;c pokryw&#281; ods&#322;aniaj&#261;c
to, zajrzeli do &#347;rodka i natychmiast ogarn&#281;&#322;a ich ch&#281;&#263;, apetyt i
uciecha, &#380;e nawet ci co byli syci zapragn&#281;li je&#347;&#263; nie m&oacute;wi&#261;c
nic o tych co byli g&#322;odni. Tak te&#380; przyjaciele, je&#380;eli stany tych
z&#322;ych, niekorzystnych pragnie&#324; s&#261; widziane i s&#322;yszane jako
porzucone u jakiegokolwiek mnicha to jego koledzy w &#347;wi&#281;tym &#380;yciu
honoruj&#261; go respektuj&#261;, szanuj&#261;, i czcz&#261;".&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">31. Kiedy to zosta&#322;o
powiedziane, czcigodny Maha Mogallana rzek&#322; do czcigodnego
Sariputty: &#8222;Przysz&#322;o mi do g&#322;owy por&oacute;wnanie, przyjacielu
Sariputto". &#8222;Przedstaw je przyjacielu Moggalano". "Przy pewnej
okazji przyjacielu mieszka&#322;em w Forcie na wzg&oacute;rzu w Rajagaha.
Wtedy
z nastaniem poranka, ubra&#322;em si&#281; zabra&#322;em sw&#261; misk&#281; i zewn&#281;trzn&#261;
szat&#281; i uda&#322;em si&#281; do Rajagaha na &#380;ebraczy obch&oacute;d. Przy tej
okazji Samiti syn rzemie&#347;lnika szlifowa&#322; nad osi&#261; ko&#322;a i Ajivaka
Panduputta syn by&#322;ego naprawiacza karet sta&#322; nieopodal. Wtedy ta my&#347;l
powsta&#322;a w umy&#347;le Ajivaka Panduputty: 'Ach &#380;eby ten Samiti syn
rzemie&#347;lnika zeszlifowa&#322; t&#261; nier&oacute;wno&#347;&#263;, t&#261; skaz&#281;, t&#261;
nieczysto&#347;&#263; z osi by by&#322;a ona bez nier&oacute;wno&#347;ci, bez skaz, bez
nieczysto&#347;ci i sk&#322;ada&#322;a si&#281; tylko z czystego rdzenia'. I skoro
tylko ta my&#347;l pojawi&#322;a si&#281; u niego w g&#322;owie to Samiti syn
rzemie&#347;lnika zeszlifowa&#322; t&#261; nier&oacute;wno&#347;&#263;, t&#261; skaz&#281;, t&#261;
nieczysto&#347;&#263; z osi i by&#322;a ona bez nier&oacute;wno&#347;ci, bez skaz, bez
nieczysto&#347;ci i sk&#322;ada&#322;a si&#281; tylko z czystego rdzenia. Wtedy
Ajivaka Panduputta syn by&#322;ego naprawiacza karet by&#322; zadowolony i
przedstawi&#322; swoje zadowolenie tak: 'On szlifuje jak gdyby zna&#322;
moje serce swym sercem'. <br>
</p>
<p style="margin-bottom: 0in;" align="left">32. Tak te&#380; przyjacielu s&#261;
osoby bez wiary, kt&oacute;re odesz&#322;y z domu w bezdomno&#347;&#263; nie kieruj&#261;c
si&#281; wiar&#261;, ale szukaj&#261;ce utrzymania, oszukuj&#261;ce, zwodz&#261;ce,
niegodne zaufania, aroganckie, pr&oacute;&#380;ne, osobi&#347;cie puste, o
szorstkim j&#281;zyku, gadatliwe, nie chroni&#261;ce swych funkcji
zmys&#322;owych, nieumiarkowane w jedzeniu, niesk&#322;onne do wczesnego
wstawania, niezainteresowane pustelniczym &#380;yciem, nieszanuj&#261;ce
treningu, &#380;yj&#261;ce w luksusie, niedba&#322;e, k&#322;&oacute;tliwe, zaniedbuj&#261;ce
odosobnienie, leniwe, pozbawione energii, nieuwa&#380;ne, nierozwa&#380;ne,
nieskoncentrowane, o rozbieganych umys&#322;ach, pozbawione zrozumienia.
Czcigodny Sariputta z jego rozpraw&#261; o Dhammie zeszlifowa&#322; ich b&#322;&#281;dy
tak jak gdyby zna&#322; moje serce swym sercem. Ale s&#261; szlachetnie
urodzeni, kt&oacute;rzy odeszli z domu w bezdomno&#347;&#263; kierowani wiar&#261;,
kt&oacute;rzy nie oszukuj&#261;, nie zwodz&#261;, godni zaufania, nie aroganccy,
nie pr&oacute;&#380;ni, nie osobi&#347;cie pu&#347;ci, o &#322;agodnym j&#281;zyku, nie
gadatliwi, chroni&#261;cy swe funkcje zmys&#322;owe, umiarkowani w jedzeniu,
sk&#322;onni do wczesnego wstawania, zainteresowani pustelniczym &#380;yciem,
szanuj&#261;cy trening, nie &#380;yj&#261;cy w luksusie, dbali, nie k&#322;&oacute;tliwi,
nie zaniedbuj&#261;cy odosobnienia, pracowici, energiczni, uwa&#380;ni,
rozwa&#380;ni, skoncentrowani, o stabilnych umys&#322;ach, ze zrozumieniem.
Ci s&#322;ysz&#261;c rozpraw&#281; czcigodnego Sariputty o Dhammie pij&#261; j&#261; i
jedz&#261;, jej s&#322;owa i my&#347;li. Dobrym jest rzeczywi&#347;cie, &#380;e sprawia
on, &#380;e jego koledzy w &#347;wi&#281;tym &#380;yciu wychodz&#261; z niekorzystnego i
ustanawiaj&#261; si&#281; w korzystnym. <br>
</p>
<p style="margin-bottom: 0in;" align="left">33. Tak jak kobieta czy
m&#281;&#380;czyzna m&#322;odzieniec lubi&#261;cy ozdoby z umyt&#261; g&#322;ow&#261; po
otrzymaniu girland&oacute;w z lotos&oacute;w, ja&#347;minu czy r&oacute;&#380;
wzi&#261;&#322;by je
obiema r&#281;kami i umie&#347;ci&#322; na g&#322;owie, tak te&#380; s&#261; ci szlachetnie
urodzeni, kt&oacute;rzy odeszli z domu w bezdomno&#347;&#263; kierowani wiar&#261;
kt&oacute;rzy nie oszukuj&#261;, nie zwodz&#261;, i s&#261; godni zaufania, nie
aroganccy,
nie pr&oacute;&#380;ni, nie osobi&#347;cie pu&#347;ci, o &#322;agodnym j&#281;zyku, nie
gadatliwi, chroni&#261;cy swe funkcje zmys&#322;owe, umiarkowani w jedzeniu,
sk&#322;onni do wczesnego wstawania, zainteresowani pustelniczym &#380;yciem,
szanuj&#261;cy trening, nie &#380;yj&#261;cy w luksusie, dbali, nie k&#322;&oacute;tliwi,
nie zaniedbuj&#261;cy odosobnienia, pracowici, energiczni, uwa&#380;ni,
rozwa&#380;ni, skoncentrowani, o stabilnych umys&#322;ach, ze zrozumieniem.
Ci s&#322;ysz&#261;c rozpraw&#281; czcigodnego Sariputty o Dhammie pij&#261; j&#261; i
jedz&#261; jej s&#322;owa i my&#347;li. Dobrym jest rzeczywi&#347;cie, &#380;e sprawia
on, &#380;e jego koledzy w &#347;wi&#281;tym &#380;yciu wychodz&#261; z niekorzystnego i
ustanawiaj&#261; si&#281; w korzystnym". W ten spos&oacute;b te dwie wielkie
istoty
cieszy&#322;y si&#281; dobrym s&#322;owem drugiego.</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
</body>
</html>
