
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Anangana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 054] [\x 54/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 024] [\q 24/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(5) Ana&iuml;ga&otilde;asutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavoti.5 &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Catt&agrave;ro'me &agrave;vuso puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro? Idh&agrave;vuso ekacco puggalo s&agrave;&iuml;ga&otilde;o'va 6 sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Idha pan&agrave;vuso ekacco puggalo s&agrave;&iuml;ga&otilde;o'va 6 sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anukampitar&aring;p&agrave; vat&agrave;ya&uuml; - machasa&uuml;. Sy&agrave;. 2. Dakkhant&atilde;ti machasa&uuml; sy&agrave; 3. Bhagavanta&uuml; - machasa&uuml; 4. Sara&otilde;agatanti - katthaci. 5. Bhikkhaveti - machasa&uuml;. 6. Sa&iuml;ga&otilde;ova - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 056] [\x 56/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso ekacco puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Idha pan&agrave;vuso ekacco puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tatr&agrave;vuso 'yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, aya&uuml; imesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; s&agrave;&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; h&atilde;napuriso akkh&agrave;yati. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; imesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; s&agrave;&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; se&ntilde;&ntilde;hapuriso akkh&agrave;yati. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova [PTS Page 025] [\q 25/] sam&agrave;no'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, aya&uuml; imesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; ana&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; h&atilde;napuriso akkh&agrave;yati. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; imesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; ana&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; se&ntilde;&ntilde;hapuriso akkh&agrave;yat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: ko nu kho &agrave;vuso s&agrave;riputta hetu ko paccayo, yenimesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; s&agrave;&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; eko h&atilde;napuriso akkh&agrave;yati? Eko se&ntilde;&ntilde;hapuriso akkh&agrave;yati? Ko pan&agrave;vuso s&agrave;riputta hetu ko paccayo, yenimesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; ana&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; eko h&atilde;napuriso akkh&agrave;yati? Eko se&ntilde;&ntilde;hapuriso akkh&agrave;yat&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tasse ta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: na chanda&uuml; janessati, na v&agrave;yamissati, na viriya&uuml;1 &agrave;rabhissati tassa&iuml;ga&otilde;assa pah&agrave;n&agrave;ya. So sar&agrave;go sadoso samoho s&agrave;&iuml;ga&otilde;o sa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti2 &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; rajena ca malena ca pariyonaddh&agrave;, tamena&uuml; s&agrave;mik&agrave; na ceva paribhu大eyyu&uuml;, na ca pariyodapeyyu&uuml;, raj&agrave;pathe ca na&uuml; nikkhipeyyu&uuml;, eva&uuml; hi s&agrave; &agrave;vuso ka&uuml;sap&agrave;ti aparena samayena sa&iuml;kili&ntilde;&ntilde;hatar&agrave; assa malaggah&atilde;t&agrave;ti.3 Evam&agrave;vusoti. Evameva kho &agrave;vuso yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: na chanda&uuml; janessati, na v&agrave;yamissati, na viriya&uuml; &agrave;rabhissati tassa&iuml;ga&otilde;assa pah&agrave;n&agrave;ya. So sar&agrave;go sadoso samoho s&agrave;&iuml;ga&otilde;o sa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.V&atilde;riya&uuml; - machasa&uuml; 2. Ka&uuml;sap&agrave;t&atilde;- [PTS] 3. Malaggahit&agrave;ti-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 058] [\x 58/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: chanda&uuml; janessati, v&agrave;yamissati viriya&uuml; &agrave;rabhissati tassa&iuml;ga&otilde;assa pah&agrave;n&agrave;ya. So ar&agrave;go adoso amoho ana&iuml;ga&otilde;o asa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti1 &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; rajena ca malena ca pariyonaddh&agrave;, tamena&uuml; s&agrave;mik&agrave; paribhu大eyyu勺eva pariyodapeyyu勺a, na ca na&uuml;2 raj&agrave;pathe nikkhipeyyu&uuml; [PTS Page 026] [\q 26/] eva&uuml; hi s&agrave; &agrave;vuso ka&uuml;sap&agrave;ti aparena samayena parisuddh&agrave;3 assa pariyod&agrave;t&agrave;ti. Evam&agrave;vusoti. Evameva kho &agrave;vuso yv&agrave;ya&uuml; puggalo s&agrave;&iuml;ga&otilde;ova sam&agrave;no 'atthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: chanda&uuml; janessati, v&agrave;yamissati, viriya&uuml; &agrave;rabhissati tassa&iuml;ga&otilde;assa pah&agrave;n&agrave;ya. So ar&agrave;go adoso amoho ana&iuml;ga&otilde;o asa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: subhanimitta&uuml; manasi karissati. Tassa subhanimittassa manasik&agrave;r&agrave; r&agrave;go citta&uuml; anuddha&uuml;sessati. So sar&agrave;go sadoso samoho s&agrave;&iuml;ga&otilde;o sa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, tamena&uuml; s&agrave;mik&agrave; na ceva paribhu大eyyu&uuml;, na ca pariyodapeyyu&uuml;, raj&agrave;pathe ca na&uuml; nikkhipeyyu&uuml;, eva&uuml; hi s&agrave; &agrave;vuso ka&uuml;sap&agrave;ti aparena samayena sa&iuml;kili&ntilde;&ntilde;h&agrave; assa malaggah&atilde;t&agrave;ti. Evam&agrave;vusoti. Evameva kho &agrave;vuso yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: subhanimitta&uuml; manasi karissati. Tassa subhanimittassa manasik&agrave;r&agrave; r&agrave;go citta&uuml; anuddha&uuml;sessati. So sar&agrave;go sadoso samoho s&agrave;&iuml;ga&otilde;o sa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tatr&agrave;vuso yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova sam&agrave;no'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: subhanimitta&uuml; na manasi karissati. Tassa subhanimittassa amanasik&agrave;r&agrave;4 r&agrave;go citta&uuml; n&agrave;nuddha&uuml;sessati. So ar&agrave;go adoso amoho ana&iuml;ga&otilde;o asa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, tamena&uuml; s&agrave;mik&agrave; paribhu大eyyu勺eva pariyodapeyyu勺a, na ca na&uuml; raj&agrave;pathe nikkhipeyyu&uuml;, eva&uuml; hi s&agrave; &agrave;vuso ka&uuml;sap&agrave;ti aparena samayena parisuddhatar&agrave; assa pariyod&agrave;t&agrave;ti. Evam&agrave;vusoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ka&uuml;sap&agrave;ti-[PTS] 2. Neva na&uuml;-katthaci.</FONT> <FONT FACE="Times_CSX+">3. Parisuddhatar&agrave;-machasa&uuml; [PTS] 3. Na manasikar&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 060] [\x 60/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso1 yv&agrave;ya&uuml; puggalo ana&iuml;ga&otilde;ova sam&agrave;no 'natthi me ajjhatta&uuml; a&iuml;ga&otilde;a'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: subhanimitta&uuml; na manasi karissati, tassa subhanimittassa amanasik&agrave;r&agrave; r&agrave;go citta&uuml; n&agrave;nuddha&uuml;sessati, so ar&agrave;go adoso amoho ana&iuml;ga&otilde;o asa&iuml;kili&ntilde;&ntilde;hacitto k&agrave;la&uuml; karissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Aya&uuml; kho &agrave;vuso [PTS Page 027] [\q 27/] moggall&agrave;na, hetu, aya&uuml; paccayo, yenimesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; s&agrave;&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; eko h&atilde;napuriso akkh&agrave;yati, eko se&ntilde;&ntilde;hapuriso akkh&agrave;yati. Aya&uuml; pan&agrave;vuso moggall&agrave;na hetu, aya&uuml; paccayo, yenimesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; ana&iuml;ga&otilde;&agrave;na&uuml;yeva sata&uuml; eko h&atilde;napuriso akkh&agrave;yati, eko se&ntilde;&ntilde;hapuriso akkh&agrave;yat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. A&iuml;ga&otilde;a&uuml; a&iuml;ga&otilde;anti &agrave;vuso vuccati. Kissa nu kho eta&uuml; &agrave;vuso adhivacana&uuml; yadida&uuml; a&iuml;ga&otilde;anti? P&agrave;pak&agrave;na&uuml; kho eta&uuml; &agrave;vuso akusal&agrave;na&uuml; icch&agrave;vacar&agrave;na&uuml; adhivacana&uuml; yadida&uuml; a&iuml;ga&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: &agrave;patti勺a vata2 &agrave;panno assa&uuml;, na ceva ma&uuml; bhikkh&aring; j&agrave;neyyu&uuml;: &agrave;patti&uuml; &agrave;pannoti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; ta&uuml; bhikkhu&uuml; bhikkh&aring; j&agrave;neyyu&uuml;: &agrave;patti&uuml; &agrave;pannoti, 'j&agrave;nanti ma&uuml;3 bhikkh&aring; &agrave;patti&uuml; &agrave;panno'ti, iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: &agrave;patti勺a vata &agrave;panno assa&uuml;, anuraho ma&uuml; bhikkh&aring; codeyyu&uuml;, no sa&iuml;ghamajjheti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; ta&uuml; bhikkhu&uuml; bhikkh&aring; sa&iuml;ghamajjhe codeyyu&uuml;, no anuraho, 'sa&iuml;ghamajjhe ma&uuml; bhikkh&aring; codenti, no anuraho'ti. Iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: &agrave;patti勺a vata &agrave;panno assa&uuml;, sappa&ntilde;ipuggalo ma&uuml; codeyya, no appa&ntilde;ipuggaloti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; ta&uuml; bhikkhu&uuml; appa&ntilde;ipuggalo codeyya, no sappa&ntilde;ipuggalo, 'appa&ntilde;ipuggalo ma&uuml; codeti, no sappa&ntilde;ipuggalo'ti, iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pan&agrave;vuso-sy&agrave;. 2. Vat&agrave;ha&uuml;-katthaci 3. Na ca ma&uuml; - machasa&uuml;. Sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 062] [\x 62/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: "aho vata mameva satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deseyya, na a中a&uuml; bhikkhu&uuml; satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deseyy&agrave;"ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中a&uuml; bhikkhu&uuml; satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deseyya, na ta&uuml; [PTS Page 028] [\q 28/] bhikkhu&uuml; satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deseyya. "A中a&uuml; bhikkhu&uuml; satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deseti. Na ma&uuml; satth&agrave; pa&ntilde;ipucchitv&agrave; pa&ntilde;ipucchitv&agrave; bhikkh&aring;na&uuml; dhamma&uuml; deset&atilde;"ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: "aho vata mameva bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya paviseyyu&uuml;, na a中a&uuml; bhikkhu&uuml; bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya paviseyyu"nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中a&uuml; bhikkhu&uuml; bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya paviseyyu&uuml;, na ta&uuml; bhikkhu&uuml; bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya paviseyyu&uuml;. " A中a&uuml; bhikkhu&uuml; bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya pavisanti. Na ma&uuml; bhikkh&aring; purakkhatv&agrave; purakkhatv&agrave; g&agrave;ma&uuml; bhatt&agrave;ya pavisant&atilde;"ti. Iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: " aho vata ahameva labheyya&uuml; bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;. Na a中o bhikkhu labheyya bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a"nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu labheyya bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;, na so bhikkhu labheyya bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;. "A中o bhikkhu labhati bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a&uuml;. N&agrave;ha&uuml; labh&agrave;mi bhattagge agg&agrave;sana&uuml; aggodaka&uuml; aggapi&otilde;&oacute;a"nti. Iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 064] [\x 64/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: 'aho vata ahameva bhattagge bhutt&agrave;v&atilde; anumodeyya&uuml;. Na a中o bhikkhu bhattagge bhutt&agrave;v&atilde; anumodeyy&agrave;'ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu bhattagge bhutt&agrave;v&atilde; anumodeyya, na so bhikkhu bhattagge bhutt&agrave;v&atilde; anumodeyya. 'A中o bhikkhu bhattagge bhutt&agrave;v&atilde; anumodati. N&agrave;ha&uuml; bhattagge bhutt&agrave;v&atilde; anumod&agrave;m&atilde;'ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati -ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: 'aho vata ahameva &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; deseyya&uuml;. Na a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; deseyy&agrave;'ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; deseyya, na so bhikkhu [PTS Page 029] [\q 29/] &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; deseyya. 'A中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; deseti. N&agrave;ha&uuml; &agrave;r&agrave;magat&agrave;na&uuml; bhikkh&aring;na&uuml; dhamma&uuml; desem&atilde;'ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: 'aho vata ahameva &agrave;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; dhamma&uuml; deseyya&uuml; na a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; dhamma&uuml; deseyy&agrave;'ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; dhamma&uuml; deseyya, na so bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; " a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; dhamma&uuml; deseti. N&agrave;ha&uuml; &agrave;r&agrave;magat&agrave;na&uuml; bhikkhun&atilde;na&uuml; dhamma&uuml; desem&atilde;" ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya : 'aho vata ahameva &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; deseyya&uuml; na a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; deseyy&agrave;'ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; deseyya. Na so bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; deseyya. " A中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; deseti n&agrave;ha&uuml; &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; dhamma&uuml; desem&atilde;" ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata ahameva &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; deseyya&uuml; na a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; deseyy&agrave;'ti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; deseyya, na so bhikkhu &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; deseyya. 'A中o bhikkh&aring; &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; deseti. N&agrave;ha&uuml; &agrave;r&agrave;magat&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; dhamma&uuml; desem&atilde;'ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 066] [\x 66/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: 'aho vata mameva bhikkh&aring; sakkareyyu&uuml; garu kareyyu&uuml;1 m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, na a中a&uuml; bhikkhu&uuml; bhikkh&aring; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中a&uuml; bhikkhu&uuml; bhikkh&aring; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, na ta&uuml; bhikkhu&uuml; bhikkh&aring; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;.'A中a&uuml; bhikkhu&uuml; bhikkh&aring; sakkaronti garukaronti m&agrave;nenti p&aring;jenti. Na ma&uuml; bhikkh&aring; sakkaronti garukaronti m&agrave;nenti p&aring;jent&atilde;'ti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata mameva bhikkhuniyo sakkareyyu&uuml; garu kareyyu&uuml; 1 m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, na a中a&uuml; bhikkhuni&uuml; bhikkhun&atilde; sakkareyyu&uuml; garu kareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中a&uuml; bhikkhuni&uuml; bhikkhun&atilde; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; , na ta&uuml; bhikkhuni&uuml; bhikkhun&atilde; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;. ' A中a&uuml; bhikkhuni&uuml; bhikkhun&atilde; sakkaronti garu karonti m&agrave;nenti p&aring;jenti, na ma&uuml; bhikkhun&atilde; sakkaronti garukaronti m&agrave;nenti p&aring;jent&atilde;'ti. Iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo ,ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati -ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata mameva up&agrave;sak&agrave; sakkareyyu&uuml; garu kareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, na a中a&uuml; bhikkhu&uuml; up&agrave;sak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中a&uuml; bhikkhu&uuml; up&agrave;sak&agrave; sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;, na ta&uuml; bhikkhu&uuml; up&agrave;sak&agrave; sakkareyyu&uuml; garu kareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml;. ' A中a&uuml; bhikkhu&uuml; up&agrave;sak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, na ma&uuml; up&agrave;sak&agrave; sakkaronti garukaronti m&agrave;nenti p&aring;jent&atilde;'t&atilde; iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata ahameva l&agrave;bh&atilde; assa&uuml;3 pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na&uuml;, na a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; [PTS Page 030] [\q 30/] a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na&uuml;, na so bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na&uuml;. ' A中o bhikkhu l&agrave;bh&atilde; 3 pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na&uuml;, n&agrave;ha&uuml; l&agrave;bh&atilde; pa&otilde;&atilde;t&agrave;na&uuml; c&atilde;var&agrave;na'nti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Garu&uuml; kareyyu&uuml;, machasa&uuml;. 2.Up&agrave;sik&agrave;yo, sy&agrave;. 3. L&agrave;bh&atilde; assa, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 068] [\x 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata ahameva l&agrave;bh&atilde; assa&uuml; pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na&uuml; , na a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na&uuml;, na so bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na&uuml;.'A中o bhikkhu l&agrave;bh&atilde;3 pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na&uuml; n&agrave;ha&uuml; l&agrave;bh&atilde; pa&otilde;&atilde;t&agrave;na&uuml; pi&otilde;&oacute;ap&agrave;t&agrave;na'nti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhaya meta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: 'aho vata ahameva l&agrave;bh&atilde; assa&uuml; pa&otilde;&atilde;t&agrave;na&uuml; sen&agrave;san&agrave;na&uuml; ,na a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; snosana'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati -ya&uuml; a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; sen&agrave;san&agrave;na&uuml;, na so bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; sen&agrave;san&agrave;na&uuml;. 'A中o bhikkhu l&agrave;bh&atilde;3 pa&otilde;&atilde;t&agrave;na&uuml; sen&agrave;san&agrave;na&uuml;, n&agrave;ha&uuml; l&agrave;bh&atilde; pa&otilde;&atilde;t&agrave;na&uuml; sen&agrave;sana'nti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati - ya&uuml; idhekaccassa bhikkhuno eva&uuml; icch&agrave; uppajjeyya: ' aho vata ahameva l&agrave;bh&atilde; assa&uuml; pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;na&uuml;, na a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na'nti. &ograve;h&agrave;na&uuml; kho paneta&uuml; &agrave;vuso vijjati ya&uuml; a中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, na so bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. 'A中o bhikkhu l&agrave;bh&atilde; assa pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;, n&agrave;ha&uuml; l&agrave;bh&atilde; assa&uuml; pa&otilde;&atilde;t&agrave;na&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na'nti iti so kupito hoti appat&atilde;to. Yo ceva kho &agrave;vuso kopo yo ca appaccayo, ubhayameta&uuml; a&iuml;ga&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Imesa&uuml; kho eta&uuml; &agrave;vuso p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; icch&agrave;vacar&agrave;na&uuml; adhivacana&uuml; yadida&uuml; a&iuml;ga&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Yassa kassaci &agrave;vuso bhikkhuno ime p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; appah&atilde;n&agrave; dissanti ceva s&aring;yanti ca, ki勺&agrave;pi so hoti &agrave;ra中ako pantasen&agrave;sano, pi&otilde;&oacute;ap&agrave;tiko sapad&agrave;nac&agrave;r&atilde;, pa&uuml;suk&aring;liko l&aring;khac&atilde;varadharo, atha kho na&uuml; sabrahmac&agrave;r&atilde; neva sakkaronti, na [PTS Page 031] [\q 31/] garukaronti, na m&agrave;nenti, na p&aring;jenti. Ta&uuml; kissa hetu? Te hi tassa &agrave;yasmato p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; appah&atilde;n&agrave; dissanti ceva s&aring;yanti ca. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, tamena&uuml; s&agrave;mik&agrave; ahiku&otilde;apa&uuml; v&agrave; kukkuraku&otilde;apa&uuml; v&agrave; manussaku&otilde;apa&uuml; v&agrave; racayitv&agrave; a中iss&agrave; ka&uuml;sap&agrave;tiy&agrave; pa&ntilde;ikujjitv&agrave; antar&agrave;pa&otilde;a&uuml; pa&ntilde;ipajjeyyu&uuml;, tamena&uuml; jano disv&agrave; eva&uuml; vadeyya: ambho kimevida&uuml; har&atilde;yati1 ja中aja中a&uuml;2 viy&agrave;ti. Tamena&uuml; u&ntilde;&ntilde;hahitv&agrave; av&agrave;puritv&agrave; olokeyya. Tassa sahadassanena aman&agrave;pat&agrave; ca sa&otilde;&ntilde;haheyya. Pa&ntilde;ikk&aring;lat&agrave;3 ca sa&otilde;&ntilde;haheyya. Jigucchat&agrave;4 ca sa&otilde;&ntilde;haheyya. Jighacchit&agrave;nampi na bhottukamyat&agrave; assa, pageva suhit&agrave;na&uuml;. Evameva kho &agrave;vuso yassa kassaci bhikkhuno ime p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; appah&atilde;n&agrave; dissanti ceva s&aring;yanti ca, ki勺&agrave;pi so hoti &agrave;ra中ako pantasen&agrave;sano, pi&otilde;&oacute;ap&agrave;tiko sapad&agrave;nac&agrave;r&atilde;,5 pa&uuml;suk&aring;liko l&aring;khac&atilde;varadharo, atha kho na&uuml; sabrahmac&agrave;r&atilde; neva6 sakkaronti, na garukaronti, na m&agrave;nenti, na p&aring;jenti. Ta&uuml; kissa hetu? Te hi tassa &agrave;yasmato p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; appah&atilde;n&agrave; dissanti ceva s&aring;yant&atilde; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hariyyati, sy&agrave; 2. Ja中a&uuml;ja中a&uuml;, sy&agrave;.</FONT> <FONT FACE="Times_CSX+">3. P&agrave;&ntilde;ikulyat&agrave;, sy&agrave; machasa&uuml; pa&ntilde;ikulyat&agrave; [PTS] 4. Jegucchit&agrave;, [PTS] 5.  S&agrave;pad&agrave;nac&agrave;r&atilde;, katthaci. 6. Na ceva, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 070] [\x 70/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Yassa kassaci &agrave;vuso bhikkhuno ime p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; pah&atilde;n&agrave; dissanti ceva s&aring;yanti ca, ki勺&agrave;pi so hoti g&agrave;mantavih&agrave;r&atilde; nemantaniko gahapatic&atilde;varadharo, atha kho na&uuml; sabrahmac&agrave;r&atilde; sakkaronti. Garukaronti. M&agrave;nenti. P&aring;jenti. Ta&uuml; kissa hetu? Tehi tassa &agrave;yasmato p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; pah&atilde;n&agrave; dissanti ceva s&aring;yanti ca. Seyyath&agrave;pi &agrave;vuso ka&uuml;sap&agrave;ti &agrave;bhat&agrave; &agrave;pa&otilde;&agrave; v&agrave; kamm&agrave;rakul&agrave; v&agrave; parisuddh&agrave; pariyod&agrave;t&agrave;, tamena&uuml; s&agrave;mik&agrave; s&agrave;l&atilde;na&uuml; odana&uuml; vicitak&agrave;&euml;aka&uuml;1 anekas&aring;pa&uuml; anekabya大ana&uuml; racayitv&agrave; a中iss&agrave; ka&uuml;sap&agrave;tiy&agrave; pa&ntilde;ikujjitv&agrave; antar&agrave;pa&otilde;a&uuml; pa&ntilde;ipajjeyyu&uuml;, tamena&uuml; jano disv&agrave; eva&uuml; vadeyya: ambho kimevida&uuml; har&atilde;yati ja中aja中a&uuml; viy&agrave;ti. Tamena&uuml; u&ntilde;&ntilde;hahitv&agrave; av&agrave;puritv&agrave; olokeyya. Tassa sahadassanena man&agrave;pat&agrave; ca sa&otilde;&ntilde;haheyya. Appakku&ntilde;ilat&agrave;2 ca sa&otilde;&ntilde;haheyya. Ajegucchat&agrave;3 ca sa&otilde;&ntilde;haheyya. Suhit&agrave;nampi bhottukamyat&agrave; assa, pageva jighacchit&agrave;na&uuml;. Evameva kho &agrave;vuso yassa kassaci bhikkhuno ime p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; pah&atilde;n&agrave; dissanti ceva s&aring;yanti ca, ki勺&agrave;pi so hoti g&agrave;mantavih&agrave;r&atilde; nemantaniko gahapatic&atilde;varadharo, atha kho na&uuml; sabrahmac&agrave;r&atilde; sakkaronti. Garukaronti. M&agrave;nenti. P&aring;jenti. Ta&uuml; kissa hetu? Te hi tassa &agrave;yasmato p&agrave;pak&agrave; akusal&agrave; icch&agrave;vacar&agrave; pah&atilde;n&agrave; dissanti ceva s&aring;yanti c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: " upam&agrave; ma&uuml; &agrave;vuso s&agrave;riputta pa&ntilde;ibh&agrave;t&atilde;"ti. "Pa&ntilde;ibh&agrave;tu ta&uuml; &agrave;vuso moggall&agrave;n&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamid&agrave;ha&uuml; &agrave;vuso samaya&uuml; r&agrave;jagahe vihar&agrave;mi giribbaje. Atha khv&agrave;ha&uuml; &agrave;vuso pubbanhasamaya&uuml;4 niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Tena kho pana samayena s&agrave;m&atilde;tiy&agrave;nak&agrave;raputto5 rathassa nemi&uuml; tacchati.6 Tamena&uuml; pa&otilde;&oacute;uputto &agrave;j&atilde;vako7 pur&agrave;&otilde;ay&agrave;nak&agrave;raputto paccupa&ntilde;&ntilde;hito hoti. Atha kho &agrave;vuso pa&otilde;&oacute;uputtassa &agrave;j&atilde;vakassa pur&agrave;&otilde;ay&agrave;nak&agrave;raputtassa eva&uuml; cetaso parivitakko udap&agrave;di: aho vat&agrave;ya&uuml; s&agrave;m&atilde;tiy&agrave;nak&agrave;raputto imiss&agrave; nemiy&agrave; ima勺a va&iuml;ka&uuml; ima勺a jimha&uuml; ima勺a dosa&uuml; taccheyya, ev&agrave;ya&uuml; nemi apagatava&iuml;k&agrave; apagatajimh&agrave; apagatados&agrave; suddh&agrave;ssa8 s&agrave;re [PTS Page 032] [\q 32/] pati&ntilde;&ntilde;hit&agrave;ti. Yath&agrave; yath&agrave; kho &agrave;vuso pa&otilde;&oacute;uputtassa &agrave;j&atilde;vakassa pur&agrave;&otilde;ay&agrave;nak&agrave;raputtassa cetaso parivitakkita&uuml;9 hoti, tath&agrave; tath&agrave; s&agrave;m&atilde;tiy&agrave;nak&agrave;raputto tass&agrave; nemiy&agrave; ta勺a va&iuml;ka&uuml; ta勺a jimha&uuml; ta勺a dosa&uuml; tacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vicinitak&agrave;&euml;ak&agrave;, katthaci. 2. App&agrave;&ntilde;ikulyat&agrave;, machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ajegucchit&agrave;, [PTS] 4. Pubba&otilde;hasamaya&uuml;, machasa&uuml; sy&agrave;</FONT> <FONT FACE="Times_CSX+">5. Sam&atilde;tiy&agrave;nak&agrave;raputto, machasa&uuml;. Sy&agrave; 6. Taccheti, sy&agrave;</FONT> <FONT FACE="Times_CSX+">7. &acirc;j&atilde;vako, machasa&uuml; sy&agrave; 8. Suddh&agrave; assa, machasa&uuml; sy&agrave;</FONT> <FONT FACE="Times_CSX+">9. Parivitakko, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 072] [\x 72/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho &agrave;vuso pa&otilde;&oacute;uputto &agrave;j&atilde;vako pur&agrave;&otilde;ay&agrave;nak&agrave;raputto attamano attamanav&agrave;ca&uuml; nicch&agrave;resi: 'haday&agrave; hadaya&uuml; ma中e a中&agrave;ya tacchat&atilde;'ti. Evameva kho &agrave;vuso ye te puggal&agrave; assaddh&agrave; j&atilde;vikatth&agrave; na saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, sa&ntilde;h&agrave; m&agrave;y&agrave;vino ke&ntilde;ubhino,1 uddhat&agrave; unna&euml;&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; indriyesu aguttadv&agrave;r&agrave; bhojane amatta中uno j&agrave;gariya&uuml; ananuyutt&agrave; s&agrave;ma中e anapekkhavanto2 sikkh&agrave;ya na tibbag&agrave;rav&agrave; b&agrave;hulik&agrave; s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave; kus&atilde;t&agrave; h&atilde;naviriy&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; duppa中&agrave; elam&aring;g&agrave;, tesa&uuml; &agrave;yasm&agrave; s&agrave;riputto imin&agrave; dhammapariy&agrave;yena hadaya&uuml; ma中e a中&agrave;ya tacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Ye pana te kulaputt&agrave; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave; asa&ntilde;h&agrave; am&agrave;y&agrave;vino ake&ntilde;ubhino anuddhat&agrave; anunna&euml;&agrave; acapal&agrave; amukhar&agrave; aviki&otilde;&otilde;av&agrave;c&agrave; indriyesu guttadv&agrave;r&agrave; bhojane matta中uno j&agrave;gariya&uuml; anuyutt&agrave; s&agrave;ma中e apekkhavanto sikkh&agrave;ya tibbag&agrave;rav&agrave; na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave; &agrave;raddhaviriy&agrave; pahitatt&agrave; upa&ntilde;&ntilde;hitasat&atilde; sampaj&agrave;n&agrave; sam&agrave;hit&agrave; ekaggacitt&agrave; pa中&agrave;vanto anelam&aring;g&agrave;, te &agrave;yasmato s&agrave;riputtassa ima&uuml; dhammapariy&agrave;ya&uuml; sutv&agrave; pivanti ma中e ghasanti ma中e vacas&agrave; manas&agrave; ca s&agrave;dhu vata bho sabrahmac&agrave;r&atilde; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;pet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Seyyath&agrave;pi &agrave;vuso itth&atilde; v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko s&atilde;sa&uuml; nah&agrave;to uppalam&agrave;la&uuml; v&agrave; vassikam&agrave;la&uuml; v&agrave; atimuttakam&agrave;la&uuml; v&agrave; labhitv&agrave; ubhohi hatthehi pa&ntilde;iggahetv&agrave; uttama&iuml;ge sirasmi&uuml; pati&ntilde;&ntilde;h&agrave;peyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ketubhino, machasa&uuml;. 2. Punapekhavanto ,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 074] [\x 74/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho &agrave;vuso ye te kulaputt&agrave; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, asa&ntilde;h&agrave; am&agrave;y&agrave;vino ake&ntilde;ubhino anuddhat&agrave; anunna&euml;&agrave; acapal&agrave; amukhar&agrave; aviki&otilde;&otilde;av&agrave;c&agrave; indriyesu guttadv&agrave;r&agrave; bhojane matta中uno j&agrave;gariya&uuml; anuyutt&agrave; s&agrave;ma中e apekkhavanto sikkh&agrave;ya tibbag&agrave;rav&agrave; na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave; &agrave;raddhaviriy&agrave; pahitatt&agrave; upa&ntilde;&ntilde;hitasat&atilde; sampaj&agrave;n&agrave; sam&agrave;hit&agrave; ekaggacitt&agrave; pa中&agrave;vanto anelam&aring;g&agrave;, te &agrave;yasmato s&agrave;riputtassa ima&uuml; dhammapariy&agrave;ya&uuml; sutv&agrave; pivanti ma中e ghasanti ma中e vacas&agrave; ceva manas&agrave; ca. S&agrave;dhu vata bho sabrahmac&agrave;r&atilde; akusal&agrave; vu&ntilde;&ntilde;h&agrave;petv&agrave; kusale pati&ntilde;&ntilde;h&agrave;pet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ha te ubho mah&agrave;n&agrave;g&agrave; a中ama中assa subh&agrave;sita&uuml; samanumodi&uuml;s&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana&iuml;ga&otilde;asutta&uuml; pa勺ama&uuml;</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
