<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>006-akankheyya-sutta-pl</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div id=":zk" class="ii gt">
<div style="text-align: left;"></div>
<div id=":zk" class="ii gt">
<div style="text-align: left;"></div>
<div id=":zk" class="ii gt">
<div style="text-align: left;"></div>
<div style="background-color: rgb(204, 153, 51);" id=":zk" class="ii gt">
<div style="text-align: left;"></div>
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich
dokument&oacute;w</small></a></div>
<p
 style="margin-bottom: 0in; font-weight: bold; background-color: rgb(204, 153, 51);"
 align="center"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big><big><big>6.
Je&#380;eli mnich pragnie</big></big></big></p>
<p style="margin-bottom: 0in;" align="center"><br>
</p>
<p style="margin-bottom: 0in;" align="left">1. Tak us&#322;ysza&#322;em. Przy
pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. Tam odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi"
&#8222;Czcigodny panie" odpowiedzieli mnisi. Zrealizowany rzek&#322; to: <br>
</p>
<p style="margin-bottom: 0in;" align="left">2. Mnisi, trwajcie
doskonali
w cnocie, doskonali w regu&#322;ach mnicha, powstrzymani przez
powstrzymanie Pathimokkhy, doskonali w prowadzeniu si&#281;, zachowaniu,
spoczywaniu, widz&#261;c strach w najmniejszym b&#322;&#281;dzie, trenuj&#261;c przez
podj&#281;cie regu&#322; treningu. <br>
</p>
<p style="margin-bottom: 0in;" align="left">3. Je&#380;eli mnich pragnie:
&#8222;Abym by&#322; drogi dla moich koleg&oacute;w w &#347;wi&#281;tym &#380;yciu, kochany i
szanowany i honorowany przez nich", niech doskonali cnoty niech
po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y
medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">4. Je&#380;eli mnich pragnie:
&#8222;Abym by&#322; tym co uzyskuje szaty, jedzenie, miejsca odpoczynku, i
lekarstwa w czasie choroby" niech doskonali cnoty niech po&#347;wi&#281;ci
si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y medytacji, posiada
wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">5. Je&#380;eli mnich pragnie:
&#8222;Niech pomoc tych kt&oacute;rzy oferuj&#261; szaty, jedzenie, miejsca
odpoczynku i lekarstwa w czasie choroby przyniesie im wielki owoc i
korzy&#347;&#263;", niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi
serca w sobie, niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i
przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">6. Je&#380;eli mnich pragnie:
&#8222;Niech tym z mojej rodziny i spokrewnionym umieraj&#261;c ymi po &#347;mierci
zapami&#281;taj&#261;cym mnie z przekonaniem w swych sercach, niech to
przyniesie im wielki owoc, wielk&#261; korzy&#347;&#263;", niech doskonali
cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie
lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">7. Je&#380;eli mnich pragnie:
&#8222;Niech stan&#281; si&#281; zwyci&#281;zc&#261; nudy i rozmi&#322;owania i niech nuda i
rozmi&#322;owanie nie pokonuj&#261; mnie, niech przekrocz&#281; nud&#281; i
rozmi&#322;owanie gdy powstaj&#261;", niech doskonali cnoty, niech po&#347;wi&#281;ci
si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y medytacji, posiada
wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">8. Je&#380;eli mnich pragnie:
&#8222;Niech stan&#281; si&#281; zwyci&#281;zc&#261; strachu i l&#281;ku i niech strach i l&#281;k
nie pokonuj&#261; mnie, niech przekrocz&#281; strach i l&#281;k gdy powstaj&#261;",
niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie,
niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych
chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">9. Je&#380;eli mnich pragnie:
&#8222;Niech stan&#281; si&#281; tym co osi&#261;ga na &#380;yczenie bez k&#322;opot&oacute;w czy
utrudnie&#324; cztery jhany stanowi&#261;ce wy&#380;szy umys&#322; i zapewniaj&#261;ce
przyjemne trwanie tutaj i teraz", niech doskonali cnoty, niech
po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y
medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">10. Je&#380;eli mnich pragnie:
&#8222;Niech kontaktuj&#281; ciele&#347;nie i trwam w tych wyzwoleniach co
spokojne i niematerialne przez przekroczenie materialnych form", niech
doskonali
cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie
lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">11. Je&#380;eli mnich pragnie:
&#8222;Niech przez zniszczenie trzech p&#281;t stan&#281; si&#281; wchodz&#261;cym w
strumie&#324;, d&#322;u&#380;ej ju&#380; nie nara&#380;onym na piek&#322;o, pewny
prawowierno&#347;ci z ca&#322;kowitym o&#347;wieceniem jako nadrz&#281;dnym celem",
niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie,
niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych
chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">12. Je&#380;eli mnich pragnie:
&#8222;Niech przez zniszczenie trzech p&#281;t i z umniejszeniem
po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia stan&#281; si&#281; raz-powracaj&#261;cym,
powr&oacute;ciwszy raz na ten &#347;wiat by zako&#324;czy&#263; cierpienie", niech
doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech
nie lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych
chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">13. Je&#380;eli mnich pragnie:
&#8222;Niech przez zniszczenie pi&#281;ciu ni&#380;szych p&#281;t stan&#281; si&#281;
niepowracaj&#261;cym i dzi&#281;ki temu pojawi&#281; si&#281; ponownie (tylko w
czystych krainach) gdzie osi&#261;gn&#281; ca&#322;kowite wygaszenie bez
powracania ju&#380; na ten &#347;wiat", niech doskonali cnoty, niech po&#347;wi&#281;ci
si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y medytacji, posiada
wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">14, Je&#380;eli mnich pragnie:
&#8222;Niech ciesz&#281; si&#281; rozlicznymi mocami, b&#281;d&#261;c jednym niech stan&#281;
si&#281; wieloma, b&#281;d&#261;c wieloma niech stan&#281; si&#281; jednym, niech
pojawiam si&#281; i znikam; niech bez przeszk&oacute;d przechodz&#281; przez
&#347;ciany, przez ogrodzenie, przez g&oacute;r&#281; jak gdyby przez przestrze&#324;;
niech zanurzam si&#281; i wynurzam z ziemi jak gdyby by&#322;a to woda;
niech chodz&#281; po wodzie jak gdyby by&#322;a to ziemia; siedz&#261;c ze
skrzy&#380;owanymi nogami niech podr&oacute;&#380;uj&#281; w powietrzu jak ptak; swoj&#261;
r&#281;k&#261; niech dotykam ksi&#281;&#380;yca i s&#322;o&#324;ca, tak pot&#281;&#380;nych, tak
w&#322;adczych, niech posiadam cielesne mistrzostwo nad tym co si&#281;ga
Brahmy", niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi
serca w sobie, niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i
przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">15. Je&#380;eli mnich pragnie:
&#8222;Niech elementem boskiego ucha co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, s&#322;ysz&#281; d&#378;wi&#281;ki obu rodzaj&oacute;w, boskie i ludzkie, te
dalekie jak r&oacute;wnie&#380; te bliskie", niech doskonali cnoty, niech
po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie lekcewa&#380;y
medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">16. Je&#380;eli mnich pragnie:
&#8222;Niech rozumiem swym sercem serca innych stworze&#324;, innych os&oacute;b;
niech rozumiem serce ska&#380;one po&#380;&#261;daniem jako serce ska&#380;one
po&#380;&#261;daniem i serce nieska&#380;one po&#380;&#261;daniem jako serce nieska&#380;one
po&#380;&#261;daniem; niech rozumiem serce ska&#380;one nienawi&#347;ci&#261; jako serce
ska&#380;one nienawi&#347;ci&#261; i serce nieska&#380;one nienawi&#347;ci&#261; jako serce
nieska&#380;one nienawi&#347;ci&#261;; niech rozumiem serce ska&#380;one z&#322;udzeniem
jako serce ska&#380;one z&#322;udzeniem i serce nieska&#380;one z&#322;udzeniem jako
serce nieska&#380;one z&#322;udzeniem; niech rozumiem&nbsp; zjednoczone
serce jako zjednoczone serce i serce rozproszone jako serce
rozproszone; niech rozumiem serce wznios&#322;e jako serce wznios&#322;e
i serce bez wznios&#322;o&#347;ci jako serce bez wznios&#322;o&#347;ci; niech rozumiem
serce skoncentrowane jako serce skoncentrowane i serce
nieskoncentrowane jako serce nieskoncentrowane; niech rozumiem serce
wyzwolone jako serce wyzwolone i serce niewyzwolone jako serce
niewyzwolone", niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi
serca w sobie, niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i
przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">17. Je&#380;eli mnich pragnie:
&#8222;Niech przypominam sobie moje wielorakie przesz&#322;e &#380;ycia to jest:
jedne narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263;
narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy
narodzin, wiele eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele
eon&oacute;w
kurczenia si&#281; wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia
si&#281; wszech&#347;wiata: 'Tu by&#322;em tak nazywany, takiej rasy, tak
wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm, takie by&#322;o moje do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia, odchodz&#261;c
stamt&#261;d umieraj&#261;c, pojawi&#322;em si&#281; gdzie indziej, tam te&#380; by&#322;em
tak a tak nazywany, takiej rasy, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j
pokarm, takie do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres
mojego &#380;ycia, przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322;em si&#281; tutaj'.
Tak z detalami i szczeg&oacute;&#322;ami niech wspominam swoje rozliczne
przesz&#322;e &#380;ywoty", niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281;
spokojowi serca w sobie, niech nie lekcewa&#380;y medytacji, posiada
wgl&#261;d i przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">18. Je&#380;eli mnich pragnie:
&#8222;Niech posiadam wiedz&#281; o przemijaniu i ponownym pojawianiu si&#281;
istot. Z boskim okiem, oczyszczonym i przewy&#380;szaj&#261;cym
ludzkie, niech widz&#281; istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281;
ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym
prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, niech rozumiem jak istoty
pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak:'Te warto&#347;ciowe
istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji, zatraceniu, nawet w
piekle, ale te warto&#347;ciowe istoty, o dobrym prowadzeniu cia&#322;em,
mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych, s&#322;uszne w swych
pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak z niebia&#324;skim
okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie, niech widz&#281;
istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281;
prowadz&#261;ce. Niech rozumiem jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami", niech doskonali cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi
serca w sobie, niech nie lekcewa&#380;y medytacji, posiada wgl&#261;d i
przebywa w pustych chatach. <br>
</p>
<p style="margin-bottom: 0in;" align="left">19. Je&#380;eli mnich pragnie:
&#8222;Niech przez osobist&#261; realizacj&#281;, przez bezpo&#347;redni&#261; wiedz&#281;
tutaj i teraz wkrocz&#281; i trwam w wyzwoleniu umys&#322;u i wyzwoleniu
przez zrozumienie co bez skaz, przez wyczerpanie skaz", niech doskonali
cnoty, niech po&#347;wi&#281;ci si&#281; spokojowi serca w sobie, niech nie
lekcewa&#380;y medytacji, posiada wgl&#261;d i przebywa w pustych chatach. <br>
<br>
</p>
20. To w odniesieniu do
tego
zosta&#322;o powiedziane: &#8222;Mnisi trwajcie doskonali w cnocie, doskonali
w regu&#322;ach mnicha, powstrzymani przez powstrzymanie Pathimokkhy,
doskonali w prowadzeniu si&#281;, zachowaniu, spoczywaniu, widz&#261;c strach
w najmniejszym b&#322;&#281;dzie, trenuj&#261;c przez podj&#281;cie regu&#322; treningu".
Oto co zosta&#322;o powiedziane przez Zrealizowanego. Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.
</div>
</div>
</div>
</div>
</body>
</html>
