
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7. Vatthupama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 036] [\q 36/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 082] [\x 82/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(7) Vatth&aring;pamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Seyyath&agrave;pi bhikkhave vattha&uuml; sa&iuml;kili&ntilde;&ntilde;ha&uuml; malaggahita&uuml;, tamena&uuml; rajako yasmi&uuml; yasmi&uuml; ra&iuml;gaj&agrave;te upasa&uuml;hareyya yadi n&atilde;lak&agrave;ya yadi p&atilde;tak&agrave;ya yadi lohitak&agrave;ya yadi ma¤je&ntilde;&ntilde;hak&agrave;ya,2 durattava&otilde;&otilde;amevassa. Aparisuddhava&otilde;&otilde;amevassa. Ta&uuml; kissa hetu?Aparisuddhatt&agrave; bhikkhave vatthassa. Evameva kho bhikkhave citte sa&iuml;kili&ntilde;&ntilde;he duggati p&agrave;&ntilde;ika&iuml;kh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhi¤¤&agrave;ya, [PTS] 2. Ma¤ja&ntilde;&ntilde;hak&agrave;ya, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 084] [\x 84/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Seyyath&agrave;pi bhikkhave vattha&uuml; parisuddha&uuml; pariyod&agrave;ta&uuml;, tamena&uuml; rajako yasmi&uuml; yasmi&uuml; ra&iuml;gaj&agrave;te upasa&uuml;hareyya yadi n&atilde;lak&agrave;ya yadi p&atilde;tak&agrave;ya yadi lohitak&agrave;ya yadi ma¤je&ntilde;&ntilde;hak&agrave;ya, surattava&otilde;&otilde;amevassa. Parisuddhava&otilde;&otilde;amevassa. Ta&uuml; kissa hetu? Parisuddhatt&agrave; bhikkhave vatthassa. Evameva kho bhikkhave citte asa&iuml;kili&ntilde;&ntilde;he sugati p&agrave;&ntilde;ika&iuml;kh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Katame ca bhikkhave cittassa upakkiles&agrave;: abhijjh&agrave;visamalobho cittassa upakkileso. By&agrave;p&agrave;do cittassa upakkileso. Kodho cittassa upakkileso. Upan&agrave;ho cittassa upakkileso. Makkho cittassa upakkileso. Pa&euml;&agrave;so cittassa upakkileso. Iss&agrave; cittassa upakkileso. Macchariya&uuml; cittassa upakkileso. M&agrave;y&agrave; cittassa upakkileso. S&agrave;&ntilde;heyya&uuml; cittassa upakkileso. Thambho cittassa upakkileso. S&agrave;rambho cittassa upakkileso. M&agrave;no cittassa upakkileso. Atim&agrave;no cittassa upakkileso. Mado [PTS Page 037] [\q 37/] cittassa upakkileso. Pam&agrave;do cittassa upakkileso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sa kho so bhikkhave bhikkhu abhijjh&agrave;visamalobho cittassa upakkilesoti iti viditv&agrave; abhijjh&agrave;visamalobha&uuml; cittassa upakkilesa&uuml; pajahati. By&agrave;p&agrave;do cittassa upakkilesoti iti viditv&agrave; by&agrave;p&agrave;da&uuml; cittassa upakkilesa&uuml; pajahati. Kodho cittassa upakkilesoti iti viditv&agrave; kodha&uuml; cittassa upakkilesa&uuml; pajahati. Upan&agrave;ho cittassa upakkilesoti iti viditv&agrave; upan&agrave;ha&uuml; cittassa upakkilesa&uuml; pajahati. Makkho cittassa upakkilesoti iti viditv&agrave; makkha&uuml; cittassa upakkilesa&uuml; pajahati. Pa&euml;&agrave;so cittassa upakkilesoti iti viditv&agrave; pa&euml;&agrave;sa&uuml; cittassa upakkilesa&uuml; pajahati. Iss&agrave; cittassa upakkilesoti iti viditv&agrave; issa&uuml; cittassa upakkilesa&uuml; pajahati. Macchariya&uuml; cittassa upakkilesoti iti viditv&agrave; macchariya&uuml; cittassa upakkilesa&uuml; pajahati. M&agrave;y&agrave; cittassa upakkilesoti iti viditv&agrave; m&agrave;ya&uuml; cittassa upakkilesa&uuml; pajahati. S&agrave;&ntilde;heyya&uuml; cittassa upakkilesoti iti viditv&agrave; s&agrave;&ntilde;heyya&uuml; cittassa upakkilesa&uuml; pajahati. Thambho cittassa upakkilesoti iti viditv&agrave; thambha&uuml; cittassa upakkilesa&uuml; pajahati. S&agrave;rambho cittassa upakkilesoti iti viditv&agrave; s&agrave;rambha&uuml; cittassa upakkilesa&uuml; pajahati. M&agrave;no cittassa upakkilesoti iti viditv&agrave; m&agrave;na&uuml; cittassa upakkilesa&uuml; pajahati. Atim&agrave;no cittassa upakkilesoti iti viditv&agrave; atim&agrave;na&uuml; cittassa upakkilesa&uuml; pajahati. Mado cittassa upakkilesoti iti viditv&agrave; mada&uuml; cittassa upakkilesa&uuml; pajahati. Pam&agrave;do cittassa upakkilesoti iti viditv&agrave; pam&agrave;da&uuml; cittassa upakkilesa&uuml; pajahati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 086] [\x 86/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yato ca kho bhikkhave bhikkhuno abhijjh&agrave;visamalobho cittassa upakkilesoti iti viditv&agrave; abhijjh&agrave;visamalobho cittassa upakkileso pah&atilde;no hoti, by&agrave;p&agrave;do cittassa upakkilesoti iti viditv&agrave; by&agrave;p&agrave;do cittassa upakkileso pah&atilde;no hoti, kodho cittassa upakkilesoti iti viditv&agrave; kodho cittassa upakkileso pah&atilde;no hoti, upan&agrave;ho cittassa upakkilesoti iti viditv&agrave; upan&agrave;ho cittassa upakkileso pah&atilde;no hoti, makkho cittassa upakkilesoti iti viditv&agrave; makkho cittassa upakkileso pah&atilde;no hoti, pa&euml;&agrave;so cittassa upakkilesoti iti viditv&agrave; pa&euml;&agrave;so cittassa upakkileso pah&atilde;no hoti, iss&agrave; cittassa upakkilesoti iti viditv&agrave; iss&agrave; cittassa upakkileso pah&atilde;no hoti, macchariya&uuml; cittassa upakkilesoti iti viditv&agrave; macchariya&uuml; cittassa upakkileso pah&atilde;no hoti, m&agrave;y&agrave; cittassa upakkilesoti iti viditv&agrave; m&agrave;y&agrave; cittassa upakkileso pah&atilde;no hoti, s&agrave;&ntilde;heyya&uuml; cittassa upakkilesoti iti viditv&agrave; s&agrave;&ntilde;heyya&uuml; cittassa upakkileso pah&atilde;no hoti, thambho cittassa upakkilesoti iti viditv&agrave; thambho cittassa upakkileso pah&atilde;no hoti, s&agrave;rambho cittassa upakkilesoti iti viditv&agrave; s&agrave;rambho cittassa upakkileso pah&atilde;no hoti, m&agrave;no cittassa upakkilesoti iti viditv&agrave; m&agrave;no cittassa upakkileso pah&atilde;no hoti, atim&agrave;no cittassa upakkilesoti iti viditv&agrave; atim&agrave;no cittassa upakkileso pah&atilde;no hoti, mado cittassa upakkilesoti iti viditv&agrave; mado cittassa upakkileso pah&atilde;no hoti, pam&agrave;do cittassa upakkilesoti iti viditv&agrave; pam&agrave;do cittassa upakkileso pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. So buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Dhamme aveccappas&agrave;dena samann&agrave;gato hoti: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;ha purisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 088] [\x 88/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Yatopi1 kho panassa catta&uuml; hoti vanta&uuml; mutta&uuml; pah&atilde;na&uuml; pa&ntilde;inissa&ntilde;&ntilde;ha&uuml;. So buddhe aveccappas&agrave;dena samann&agrave;gatomah&atilde;ti labhati atthaveda&uuml;. Labhati dhammaveda&uuml;. Labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati. Dhamme aveccappas&agrave;dena samann&agrave;gatomh&atilde;ti labhati atthaveda&uuml;. Labhati dhammaveda&uuml;. Labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; [PTS Page 038] [\q 38/] sam&agrave;dhiyati. Sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gatomh&atilde;ti labhati atthaveda&uuml;. Labhati dhammaveda&uuml;. Labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati. 'Yatopi1 kho pana me catta&uuml; vanta&uuml; pah&atilde;na&uuml; pa&ntilde;inissa&ntilde;&ntilde;ha'nti labhati atthaveda&uuml;. Labhati dhammaveda&uuml;. Labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti, j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Sa kho so bhikkhave bhikkhu eva&uuml; s&atilde;lo eva&uuml; dhammo eva&uuml; pa¤¤o s&agrave;l&atilde;na¤cepi pi&otilde;&oacute;ap&agrave;ta&uuml; bhu¤jati vicitak&agrave;&euml;aka&uuml; anekas&aring;pa&uuml; anekabya¤jana&uuml;, nevassa na&uuml; hoti antar&agrave;y&agrave;ya. Seyyath&agrave;pi bhikkhave vattha&uuml; sa&iuml;kili&ntilde;&ntilde;ha&uuml; malaggahita&uuml; accha&uuml; udaka&uuml; &agrave;gamma parisuddha&uuml; hoti pariyod&agrave;ta&uuml;, ukk&agrave;mukha&uuml; v&agrave; pan&agrave;gamma j&agrave;tar&aring;pa&uuml; parisuddha&uuml; hoti pariyod&agrave;ta&uuml;, evameva kho bhikkhave bhikkhu eva&uuml; s&atilde;lo eva&uuml; dhammo eva&uuml; pa¤¤o s&agrave;l&atilde;na¤cepi pi&otilde;&oacute;ap&agrave;ta&uuml; bhu¤jati vicitak&agrave;&euml;aka&uuml; anekas&aring;pa&uuml; anekabya¤jana&uuml;, nevassa na&uuml; hoti antar&agrave;y&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;. Tath&agrave; tatiya&uuml;. Tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;. Tath&agrave; tatiya&uuml;. Tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;. Tath&agrave; tatiya&uuml;. Tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;. Tath&agrave; tatiya&uuml;. Tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjena pharitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yathodhi - s&atilde;mu " a&ntilde;&ntilde;hakath&agrave;ya&uuml; 'yathodhi'iti p&agrave;&ntilde;hantaravasena niddi&ntilde;&ntilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 090] [\x 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. 'So atthi ida&uuml;, atthi h&atilde;na&uuml;, atthi pa&otilde;&atilde;ta&uuml;, atthi imassa sa¤¤&agrave;gatassa uttari&uuml; nissara&otilde;a'nti paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti [PTS Page 039] [\q 39/] paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave bhikkhu sin&agrave;to antarena sin&agrave;nen&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tena kho pana samayena sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato avid&aring;re nisinno hoti. Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: gacchati pana bhava&uuml; gotamo b&agrave;huka&uuml; nadi&uuml; sin&agrave;yitunti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ki&uuml; br&agrave;hma&otilde;a b&agrave;huk&agrave;ya nadiy&agrave;? Ki&uuml; b&agrave;huk&agrave; nad&atilde; karissat&atilde;ti? Lobyasammat&agrave; hi bho gotama b&agrave;huk&agrave; nad&atilde; bahujanassa. Pu¤¤asammat&agrave; hi bho gotama b&agrave;huk&agrave; nad&atilde; bahujanassa. B&agrave;huk&agrave;ya ca pana nadiy&agrave; bahujano p&agrave;paka&uuml; kata&uuml; kamma&uuml; pav&agrave;het&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; sundar&atilde;kabh&agrave;radv&agrave;ja&uuml; br&agrave;hma&otilde;a&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>B&agrave;huka&uuml; adhikakka¤ca gaya&uuml; sundarik&agrave;map&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sarassati&uuml; pay&agrave;ga¤ca atho b&agrave;humati&uuml; nadi&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Niccampi b&agrave;lo pakkhanno ka&otilde;hakammo na sujjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; sundarik&agrave; karissati ki&uuml; pay&agrave;go ki&uuml; b&agrave;huk&agrave; nad&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Veri&uuml; katakibbisa&uuml; nara&uuml; na hi na&uuml; sodhaye p&agrave;pakammina&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhassa ve sad&agrave; phaggu suddhassuposatho sad&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhassa sucikammassa sad&agrave; sampajjate vata&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Idhe va sin&agrave;hi br&agrave;hma&otilde;a sabbabh&aring;tesu karohi khemata&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sace mus&agrave; na bha&otilde;asi sace p&agrave;&otilde;a&uuml; na hi&uuml;sasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Sace adinna&uuml; n&agrave;diyasi saddah&agrave;no amacchar&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; k&agrave;hasi gaya&uuml; gantv&agrave; udap&agrave;nopi te gay&agrave;ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>[BJT Page 092] [\x 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Eva&uuml; vutte sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama. Abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml; labheyya&uuml; upasampadanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Alattha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;. Alattha upasampada&uuml; [PTS Page 040] [\q 40/] acir&aring;pasampanno kho pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;. Kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro kho pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatth&aring;pamasutta&uuml; sattama&uuml;.</P>
</FONT></BODY>
</HTML>
