<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>008-sallekha-sutta-pl</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich
dokument&oacute;w</small></a></div>
<p
 style="margin-bottom: 0in; font-weight: bold; background-color: rgb(204, 153, 51);"
 align="center"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big><big><big><big>8.
&#346;cieranie</big></big></big></big></p>
<p style="margin-bottom: 0in;" align="center"><br>
</p>
<p style="margin-bottom: 0in;" align="left">1. Tak us&#322;ysza&#322;em. Przy
pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. <br>
</p>
<p style="margin-bottom: 0in;" align="left">2. Wtedy wieczorem
czcigodny
Maha Cunda wsta&#322; z medytacji i uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku. Kiedy to uczyni&#322; powiedzia&#322;: <br>
</p>
<p style="margin-bottom: 0in;" align="left">3. &#8222;Czcigodny panie s&#261; te
rozliczne pogl&#261;dy powsta&#322;e w &#347;wiecie stowarzyszone albo z
doktrynami o 'ja' albo z doktrynami o &#347;wiecie, czy porzucenie i
uwolnienie si&#281; od takich pogl&#261;d&oacute;w zachodzi u mnicha kt&oacute;ry
skierowuje sw&#261; uwag&#281; tylko na pocz&#261;tek?" "S&#261; Cunda te rozliczne
pogl&#261;dy powsta&#322;e w &#347;wiecie stowarzyszone albo z doktrynami o 'ja'
albo z doktrynami o &#347;wiecie. Z jak&#261;kolwiek (podstaw&#261;) te pogl&#261;dy
powstaj&#261;, cokolwiek one podkre&#347;laj&#261;, z czegokolwiek si&#281; wywodz&#261;,
kiedy cz&#322;owiek widzi (t&#261; podstaw&#281;) jak&#261; w rzeczywisto&#347;ci jest z
w&#322;a&#347;ciwym zrozumieniem tak: 'To nie moje, tym nie jestem, to nie
moje ja', to w ten spos&oacute;b dochodzi u niego do porzucenia takich
pogl&#261;d&oacute;w i tak&#380;e do uwolnienia si&#281; od nich.</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<div style="text-align: center;">Osiem Osi&#261;gni&#281;&#263; <br>
<br>
</div>
<p style="margin-bottom: 0in;" align="left">4. Jest mo&#380;liwe, &#380;e
odosobniony od zmys&#322;owych przyjemno&#347;ci, odosobniony od niekorzystnych
stan&oacute;w, mnich wkracza i trwa w pierwszej jhanie co jest
stowarzyszone z my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Mo&#380;e on pomy&#347;le&#263; tak:
&#8222;Trwam w &#347;cieraniu". Ale to nie to osi&#261;gni&#281;cie jest nazywane
&#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to nazywane
przyjemnym przebywaniem tutaj i teraz w dyscyplinie szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">5. Jest mo&#380;liwe, &#380;e po
uspokojeniu my&#347;lenia i rozwa&#380;ania wkracza on i trwa w drugiej
jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em ze b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261; zrodzonymi z koncentracji. Mo&#380;e on pomy&#347;le&#263; tak:
&#8222;Trwam w &#347;cieraniu".&nbsp; Ale to nie to osi&#261;gni&#281;cie jest nazywane
&#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to nazywane
przyjemnym przebywaniem tutaj i teraz w dyscyplinie szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">6. Jest mo&#380;liwe, &#380;e z
odej&#347;ciem szcz&#281;&#347;liwo&#347;ci trwa w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni
czujny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Mo&#380;e on
pomy&#347;le&#263; tak: &#8222;Trwam w &#347;cieraniu".&nbsp; Ale to nie to osi&#261;gni&#281;cie
jest nazywane &#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to
nazywane przyjemnym przebywaniem tutaj i teraz w dyscyplinie
szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">7. Mo&#380;e si&#281; zdarzy&#263;, &#380;e
po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci
i
smutku, wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i z oczyszczon&#261; uwa&#380;no&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze. Mo&#380;e on pomy&#347;le&#263; tak: &#8222;Trwam w &#347;cieraniu".
Ale to nie to osi&#261;gni&#281;cie jest nazywane &#8222;&#347;cieraniem" w
dyscyplinie szlachetnych. Jest to nazywane przyjemnym przebywaniem
tutaj i teraz w dyscyplinie szlachetnych.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">8. Mo&#380;e si&#281; zdarzy&#263;, &#380;e
z ca&#322;kowitym przekroczeniem percepcji materialnych form, z zanikiem
oddzia&#322;ywania
zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c na percepcj&#281; r&oacute;&#380;norodno&#347;ci,
baczny tego, &#380;e "przestrze&#324; jest niesko&#324;czona", mnich
wkracza i trwa w bazie niesko&#324;czonej przestrzeni. Mo&#380;e on pomy&#347;le&#263;
tak: &#8222;Trwam w &#347;cieraniu".&nbsp; Ale to nie to osi&#261;gni&#281;cie jest
nazywane &#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to
nazywane spokojnym przebywaniem tutaj i teraz w dyscyplinie
szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">9. Mo&#380;e si&#281; zdarzy&#263; tak,
&#380;e z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej przestrzeni,
baczny tego, &#380;e &#8222;&#347;wiadomo&#347;&#263; jest niesko&#324;czona", mnich
wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci. Mo&#380;e on
pomy&#347;le&#263; tak: &#8222;Trwam w &#347;cieraniu". Ale to nie to osi&#261;gni&#281;cie
jest nazywane &#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to
nazywane spokojnym przebywaniem tutaj i teraz w dyscyplinie
szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">10. Mo&#380;e si&#281; zdarzy&#263; tak,
&#380;e z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej &#347;wiadomo&#347;ci,
baczny tego, &#380;e "tu nic nie ma", mnich wkracza i trwa w
bazie nico&#347;ci. Mo&#380;e on pomy&#347;le&#263; tak: &#8222;Trwam w &#347;cieraniu".
Ale to nie to osi&#261;gni&#281;cie jest nazywane &#8222;&#347;cieraniem" w
dyscyplinie szlachetnych. Jest to nazywane spokojnym przebywaniem
tutaj i teraz w dyscyplinie szlachetnych. <br>
</p>
<p style="margin-bottom: 0in;" align="left">11. Mo&#380;e si&#281; zdarzy&#263;, &#380;e
z ca&#322;kowitym przekroczeniem bazy nico&#347;ci, mnich wkracza i trwa w bazie
ani-percepcji-ani-nie-percepcji. Mo&#380;e on pomy&#347;le&#263; tak: &#8222;Trwam
w &#347;cieraniu". Ale to nie to osi&#261;gni&#281;cie jest nazywane
&#8222;&#347;cieraniem" w dyscyplinie szlachetnych. Jest to nazywane
spokojnym przebywaniem tutaj i teraz w dyscyplinie szlachetnych.</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="center">&#346;cieranie </p>
<p style="margin-bottom: 0in;" align="center"><br>
</p>
<p style="margin-bottom: 0in;" align="left">12. Cunda, tutaj mo&#380;e doj&#347;&#263;
do &#347;cierania:</p>
<p style="margin-bottom: 0in;" align="left">1)- Inni b&#281;d&#261; okrutni; my
nie b&#281;dziemy okrutni; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">2)- Inni b&#281;d&#261; zabija&#263;
&#380;yj&#261;ce istoty; my powstrzymamy si&#281; od zabijania &#380;ywych istot; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">3)- Inni b&#281;d&#261; zabiera&#263; to
co nie dane; my powstrzymamy si&#281; od zabierania tego co nie dane; tak
mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">4)- Inni nie b&#281;d&#261; &#380;yli
&#347;wi&#281;tego &#380;ycia; my b&#281;dziemy &#380;yli &#347;wi&#281;te &#380;ycie; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">5)- Inni b&#281;d&#261; k&#322;amali; my
b&#281;dziemy powstrzymywa&#263; si&#281; od k&#322;amstwa; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">6)- Inni b&#281;d&#261; m&oacute;wi&#263;
z&#322;o&#347;liwie; my b&#281;dziemy powstrzymywa&#263; si&#281; od z&#322;o&#347;liwej mowy; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">7)- Inni b&#281;d&#261; m&oacute;wi&#263;
ostro; my b&#281;dziemy powstrzymywa&#263; si&#281; od ostrej mowy; tak mo&#380;e dochodzi&#263;
do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">8)- Inni b&#281;d&#261; obmawiali;
my b&#281;dziemy powstrzymywa&#263; si&#281; od obmowy; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">9)- Inni b&#281;d&#261; po&#380;&#261;dliwi;
my b&#281;dziemy powstrzymywa&#263; si&#281; od po&#380;&#261;dliwo&#347;ci; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">10)- Inni b&#281;d&#261; mie&#263; umys&#322;
z&#322;ej woli; my nie b&#281;dziemy mieli umys&#322;u z&#322;ej woli; tak mo&#380;e dochodzi&#263;
do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">11)- Inni b&#281;d&#261; mieli
b&#322;&#281;dny pogl&#261;d; my b&#281;dziemy mieli w&#322;a&#347;ciwy pogl&#261;d; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">12)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; intencj&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; intencj&#281;; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">13- Inni b&#281;d&#261; mieli b&#322;&#281;dn&#261;
mow&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; mow&#281;; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">14)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne dzia&#322;anie; my b&#281;dziemy mieli w&#322;a&#347;ciwe dzia&#322;anie; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">15)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne utrzymanie; my b&#281;dziemy mieli w&#322;a&#347;ciwe utrzymanie; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">16)- Inni b&#281;d&#261; mieli
b&#322;&#281;dny wysi&#322;ek; my b&#281;dziemy mieli w&#322;a&#347;ciwy wysi&#322;ek; tak mo&#380;e dochodzi&#263;
do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">17)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263;; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">18)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; koncentracj&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; koncentracj&#281;; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">19- Inni b&#281;d&#261; mieli b&#322;&#281;dn&#261;
wiedz&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; wiedz&#281;; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">20)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne wyzwolenie; my b&#281;dziemy mieli w&#322;a&#347;ciwe wyzwolenie; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">21)- Inni b&#281;d&#261; opanowani
przez senno&#347;&#263; i znu&#380;enie; my b&#281;dziemy wolni od senno&#347;ci i
znu&#380;enia; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">22)- Inni b&#281;d&#261;
zaniepokojeni; my nie b&#281;dziemy zaniepokojeni; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">23)- Inni b&#281;d&#261; niepewni;
my wydostaniemy si&#281; poza niepewno&#347;&#263;; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">24)- Inni b&#281;d&#261; zagniewani;
my nie b&#281;dziemy zagniewani; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">25)- Inni b&#281;d&#261;
nieprzyja&#378;ni; my b&#281;dziemy bez wrogo&#347;ci; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">26)- Inni b&#281;d&#261; pogardliwi;
my nie b&#281;dziemy pogardliwi; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">27)- Inni b&#281;d&#261; dominuj&#261;cy:
my nie b&#281;dziemy dominuj&#261;cy; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">28)- Inni b&#281;d&#261; zazdro&#347;ni;
my nie b&#281;dziemy zazdro&#347;ni; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">29)- Inni b&#281;d&#261; opanowani
&#380;&#261;dz&#261; zysku; my nie b&#281;dziemy opanowani &#380;&#261;dz&#261; zysku; tak mo&#380;e dochodzi&#263;
do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">30)- Inni b&#281;d&#261; oszukiwali;
my nie b&#281;dziemy oszukiwali; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">31)- Inni b&#281;d&#261; zwodzili;
my nie b&#281;dziemy zwodzili; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">32)- Inni b&#281;d&#261; nieczuli;
my nie b&#281;dziemy nieczuli; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">33)- Inni b&#281;d&#261; aroganccy;
my nie b&#281;dziemy aroganccy; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">34)- Inni b&#281;d&#261; trudni do
napomnienia; my b&#281;dziemy &#322;atwi do napomnienia; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">35) Inni b&#281;d&#261; mie&#263; z&#322;ych
przyjaci&oacute;&#322;; my b&#281;dziemy mie&#263; dobrych przyjaci&oacute;&#322;; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">36)- Inni b&#281;d&#261;
zaniedbywa&#263;; my b&#281;dziemy pilni; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">37)- Inni b&#281;d&#261; bez wiary;
my b&#281;dziemy wierzyli; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">38)- Inni b&#281;d&#261; bez
skrupu&#322;&oacute;w; my b&#281;dziemy rozwa&#380;ni; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">39)- Inni b&#281;d&#261; bezwstydni;
my b&#281;dziemy posiada&#263; wstyd; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">40)- Inni b&#281;d&#261; o ma&#322;ej
uczono&#347;ci; my b&#281;dziemy o wielkiej uczono&#347;ci; tak mo&#380;e dochodzi&#263; do
&#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">41)- Inni b&#281;d&#261; leniwi; my
b&#281;dziemy o wzmo&#380;onej energii; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">42)- Inni b&#281;d&#261; nieuwa&#380;ni;
my b&#281;dziemy o ustanowionej uwa&#380;no&#347;ci; tak mo&#380;e dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">43)- Inni b&#281;d&#261; o s&#322;abym
zrozumieniu; my b&#281;dziemy posiada&#263; g&#322;&#281;bokie zrozumienie; tak mo&#380;e
dochodzi&#263; do &#347;cierania.</p>
<p style="margin-bottom: 0in;" align="left">44)- Inni b&#281;d&#261; b&#322;&#281;dnie
pojmowa&#263; zgodnie z ich indywidualnymi pogl&#261;dami, trzymaj&#261;c si&#281;
ich uparcie, uwalniaj&#261;c si&#281; od nich z trudno&#347;ci&#261;; my nie b&#281;dziemy
b&#322;&#281;dnie pojmowa&#263; zgodnie z naszymi indywidualnymi pogl&#261;dami, bez
trzymania si&#281; ich uparcie i b&#281;dziemy si&#281; uwalnia&#263; od nich z
&#322;atwo&#347;ci&#261;; tak mo&#380;e dochodzi&#263; do &#347;cierania. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Inklinacja umys&#322;u <br>
</p>
<p style="margin-bottom: 0in;" align="left">13. Cunda, powiadam, &#380;e
nawet powstanie w umy&#347;le inklinacji ku korzystnym rzeczom jest o
wielkim znaczeniu, c&oacute;&#380; zatem mo&#380;na powiedzie&#263; o cielesnych i
werbalnych operacjach powsta&#322;ych wskutek tego. Zatem Cunda: <br>
<br>
</p>
<p style="margin-bottom: 0in;" align="left">14. Umys&#322; powinien by&#263;
inklinowany tak:</p>
<p style="margin-bottom: 0in;" align="left">1)- Inni b&#281;d&#261; okrutni; my
nie b&#281;dziemy okrutni.<br>
</p>
<p style="margin-bottom: 0in;" align="left">2)- Inni b&#281;d&#261; zabija&#263;
&#380;yj&#261;ce istoty; my powstrzymamy si&#281; od zabijania &#380;ywych istot.</p>
<p style="margin-bottom: 0in;" align="left">3)- Inni b&#281;d&#261; zabiera&#263; to
co nie dane; my powstrzymamy si&#281; od zabierania tego co nie dane.</p>
<p style="margin-bottom: 0in;" align="left">4)- Inni nie b&#281;d&#261; &#380;yli
&#347;wi&#281;tego &#380;ycia; my b&#281;dziemy &#380;yli &#347;wi&#281;te &#380;ycie.</p>
<p style="margin-bottom: 0in;" align="left">5)- Inni b&#281;d&#261; k&#322;amali; my
b&#281;dziemy powstrzymywa&#263; si&#281; od k&#322;amstwa.</p>
<p style="margin-bottom: 0in;" align="left">6)- Inni b&#281;d&#261; m&oacute;wi&#263;
z&#322;o&#347;liwie; my b&#281;dziemy powstrzymywa&#263; si&#281; od z&#322;o&#347;liwej mowy.</p>
<p style="margin-bottom: 0in;" align="left">7)- Inni b&#281;d&#261; m&oacute;wi&#263;
ostro; my b&#281;dziemy powstrzymywa&#263; si&#281; od ostrej mowy.</p>
<p style="margin-bottom: 0in;" align="left">8)- Inni b&#281;d&#261; obmawiali;
my b&#281;dziemy powstrzymywa&#263; si&#281; od obmowy.</p>
<p style="margin-bottom: 0in;" align="left">9)- Inni b&#281;d&#261; po&#380;&#261;dliwi;
my b&#281;dziemy powstrzymywa&#263; si&#281; od po&#380;&#261;dliwo&#347;ci.</p>
<p style="margin-bottom: 0in;" align="left">10)- Inni b&#281;d&#261; mie&#263; umys&#322;
z&#322;ej woli; my nie b&#281;dziemy mieli umys&#322;u z&#322;ej woli.</p>
<p style="margin-bottom: 0in;" align="left">11)- Inni b&#281;d&#261; mieli
b&#322;&#281;dny pogl&#261;d; my b&#281;dziemy mieli w&#322;a&#347;ciwy pogl&#261;d.</p>
<p style="margin-bottom: 0in;" align="left">12)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; intencj&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; intencj&#281;.</p>
<p style="margin-bottom: 0in;" align="left">13- Inni b&#281;d&#261; mieli b&#322;&#281;dn&#261;
mow&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; mow&#281;.</p>
<p style="margin-bottom: 0in;" align="left">14)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne dzia&#322;anie; my b&#281;dziemy mieli w&#322;a&#347;ciwe dzia&#322;anie.</p>
<p style="margin-bottom: 0in;" align="left">15)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne utrzymanie; my b&#281;dziemy mieli w&#322;a&#347;ciwe utrzymanie.</p>
<p style="margin-bottom: 0in;" align="left">16)- Inni b&#281;d&#261; mieli
b&#322;&#281;dny wysi&#322;ek; my b&#281;dziemy mieli w&#322;a&#347;ciwy wysi&#322;ek.</p>
<p style="margin-bottom: 0in;" align="left">17)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; uwa&#380;no&#347;&#263;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">18)- Inni b&#281;d&#261; mieli
b&#322;&#281;dn&#261; koncentracj&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; koncentracj&#281;.</p>
<p style="margin-bottom: 0in;" align="left">19- Inni b&#281;d&#261; mieli b&#322;&#281;dn&#261;
wiedz&#281;; my b&#281;dziemy mieli w&#322;a&#347;ciw&#261; wiedz&#281;.</p>
<p style="margin-bottom: 0in;" align="left">20)- Inni b&#281;d&#261; mieli
b&#322;&#281;dne wyzwolenie; my b&#281;dziemy mieli w&#322;a&#347;ciwe wyzwolenie.</p>
<p style="margin-bottom: 0in;" align="left">21)- Inni b&#281;d&#261; opanowani
przez senno&#347;&#263; i znu&#380;enie; my b&#281;dziemy wolni od senno&#347;ci i
znu&#380;enia.</p>
<p style="margin-bottom: 0in;" align="left">22)- Inni b&#281;d&#261;
zaniepokojeni; my nie b&#281;dziemy zaniepokojeni.</p>
<p style="margin-bottom: 0in;" align="left">23)- Inni b&#281;d&#261; niepewni;
my wydostaniemy si&#281; poza niepewno&#347;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">24)- Inni b&#281;d&#261; zagniewani;
my nie b&#281;dziemy zagniewani.</p>
<p style="margin-bottom: 0in;" align="left">25)- Inni b&#281;d&#261;
nieprzyja&#378;ni; my b&#281;dziemy bez wrogo&#347;ci.</p>
<p style="margin-bottom: 0in;" align="left">26)- Inni b&#281;d&#261; pogardliwi;
my nie b&#281;dziemy pogardliwi.</p>
<p style="margin-bottom: 0in;" align="left">27)- Inni b&#281;d&#261; dominuj&#261;cy:
my nie b&#281;dziemy dominuj&#261;cy.</p>
<p style="margin-bottom: 0in;" align="left">28)- Inni b&#281;d&#261; zazdro&#347;ni;
my nie b&#281;dziemy zazdro&#347;ni.</p>
<p style="margin-bottom: 0in;" align="left">29)- Inni b&#281;d&#261; opanowani
&#380;&#261;dz&#261; zysku; my nie b&#281;dziemy opanowani &#380;&#261;dz&#261; zysku.</p>
<p style="margin-bottom: 0in;" align="left">30)- Inni b&#281;d&#261; oszukiwali;
my nie b&#281;dziemy oszukiwali.</p>
<p style="margin-bottom: 0in;" align="left">31)- Inni b&#281;d&#261; zwodzili;
my nie b&#281;dziemy zwodzili.</p>
<p style="margin-bottom: 0in;" align="left">32)- Inni b&#281;d&#261; nieczuli;
my nie b&#281;dziemy nieczuli.</p>
<p style="margin-bottom: 0in;" align="left">33)- Inni b&#281;d&#261; aroganccy;
my nie b&#281;dziemy aroganccy.</p>
<p style="margin-bottom: 0in;" align="left">34)- Inni b&#281;d&#261; trudni do
napomnienia; my b&#281;dziemy &#322;atwi do napomnienia.</p>
<p style="margin-bottom: 0in;" align="left">35) Inni b&#281;d&#261; mie&#263; z&#322;ych
przyjaci&oacute;&#322;; my b&#281;dziemy mie&#263; dobrych przyjaci&oacute;&#322;.</p>
<p style="margin-bottom: 0in;" align="left">36)- Inni b&#281;d&#261;
zaniedbywa&#263;; my b&#281;dziemy pilni.</p>
<p style="margin-bottom: 0in;" align="left">37)- Inni b&#281;d&#261; bez wiary;
my b&#281;dziemy wierzyli.</p>
<p style="margin-bottom: 0in;" align="left">38)- Inni b&#281;d&#261; bez
skrupu&#322;&oacute;w; my b&#281;dziemy rozwa&#380;ni.</p>
<p style="margin-bottom: 0in;" align="left">39)- Inni b&#281;d&#261; bezwstydni;
my b&#281;dziemy posiada&#263; wstyd.</p>
<p style="margin-bottom: 0in;" align="left">40)- Inni b&#281;d&#261; o ma&#322;ej
uczono&#347;ci; my b&#281;dziemy o wielkiej uczono&#347;ci.</p>
<p style="margin-bottom: 0in;" align="left">41)- Inni b&#281;d&#261; leniwi; my
b&#281;dziemy o wzmo&#380;onej energii.</p>
<p style="margin-bottom: 0in;" align="left">42)- Inni b&#281;d&#261; nieuwa&#380;ni;
my b&#281;dziemy o ustanowionej uwa&#380;no&#347;ci.</p>
<p style="margin-bottom: 0in;" align="left">43)- Inni b&#281;d&#261; o s&#322;abym
zrozumieniu; my b&#281;dziemy posiada&#263; g&#322;&#281;bokie zrozumienie.</p>
<p style="margin-bottom: 0in;" align="left">44)- Inni b&#281;d&#261; b&#322;&#281;dnie
pojmowa&#263; zgodnie z ich indywidualnymi pogl&#261;dami, trzymaj&#261;c si&#281;
ich uparcie, uwalniaj&#261;c si&#281; od nich z trudno&#347;ci&#261;; my nie b&#281;dziemy
b&#322;&#281;dnie pojmowa&#263; zgodnie z naszymi indywidualnymi pogl&#261;dami, bez
trzymania si&#281; ich uparcie i b&#281;dziemy si&#281; uwalnia&#263; od nich z
&#322;atwo&#347;ci&#261;; umys&#322; powinien by&#263; inklinowany w ten spos&oacute;b. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Unikanie <br>
</p>
<p style="margin-bottom: 0in;" align="left">14. Cunda za&#322;&oacute;&#380;my,
&#380;e
jest nier&oacute;wna &#347;cie&#380;ka i inna r&oacute;wna &#347;cie&#380;ka dzi&#281;ki
kt&oacute;rej
mo&#380;na unikn&#261;&#263; tej pierwszej i za&#322;&oacute;&#380;my, &#380;e jest nier&oacute;wny
br&oacute;d
i inny r&oacute;wny br&oacute;d, dzi&#281;ki kt&oacute;remu mo&#380;na unikn&#261;&#263;
tego
pierwszego, tak te&#380;:<br>
<br>
</p>
<p style="margin-bottom: 0in;" align="left">1)- Osoba sk&#322;onna do
okrucie&#324;stwa ma nie-okrucie&#324;stwo dzi&#281;ki kt&oacute;remu mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">2)- Osoba sk&#322;onna do
zabijania ma nie-zabijanie dzi&#281;ki kt&oacute;remu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">3)- Osoba sk&#322;onna do
zabierania tego co niedane ma powstrzymanie si&#281; od zabierania tego
co niedane dzi&#281;ki kt&oacute;remu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">4)- Osoba sk&#322;onna do tego
co nie jest &#347;wi&#281;tym &#380;yciem ma &#347;wi&#281;te &#380;ycie dzi&#281;ki kt&oacute;remu
mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">5)- Osoba sk&#322;onna do
fa&#322;szywej mowy ma powstrzymanie si&#281; od fa&#322;szywej mowy dzi&#281;ki
czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">6)- Osoba sk&#322;onna do
z&#322;o&#347;liwej mowy ma powstrzymanie si&#281; od z&#322;o&#347;liwej mowy dzi&#281;ki
czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">7)- Osoba sk&#322;onna do ostrej
mowy ma powstrzymanie si&#281; od ostrej mowy dzi&#281;ki czemu mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">8)- Osoba sk&#322;onna do obmowy
ma powstrzymanie si&#281; od obmowy dzi&#281;ki kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">9)- Osoba sk&#322;onna do
po&#380;&#261;dliwo&#347;ci ma nie-po&#380;&#261;dliwo&#347;&#263; dzi&#281;ki kt&oacute;rej mo&#380;e jej
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">10)- Osoba sk&#322;onna do
umys&#322;u o z&#322;ej woli ma umys&#322; o nie-z&#322;ej woli dzi&#281;ki kt&oacute;remu
mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">11)- Osoba sk&#322;onna do
b&#322;&#281;dnego pogl&#261;du ma w&#322;a&#347;ciwy pogl&#261;d dzi&#281;ki kt&oacute;remu mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">12)- Osoba sk&#322;onna do
b&#322;&#281;dnej intencji ma w&#322;a&#347;ciw&#261; intencj&#281; dzi&#281;ki kt&oacute;rej mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">13)- Osoba sk&#322;onna do
b&#322;&#281;dnej mowy ma w&#322;a&#347;ciw&#261; mow&#281; dzi&#281;ki kt&oacute;rej mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">14)- Osoba sk&#322;onna do
b&#322;&#281;dnego dzia&#322;ania ma w&#322;a&#347;ciwe dzia&#322;anie dzi&#281;ki kt&oacute;remu mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">15)- Osoba sk&#322;onna do
b&#322;&#281;dnego utrzymania ma w&#322;a&#347;ciwe utrzymanie dzi&#281;ki kt&oacute;remu mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">16)- Osoba sk&#322;onna do
b&#322;&#281;dnego wysi&#322;ku ma w&#322;a&#347;ciwy wysi&#322;ek dzi&#281;ki kt&oacute;remu mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">17)- Osoba sk&#322;onna do
b&#322;&#281;dnej uwa&#380;no&#347;ci ma w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; dzi&#281;ki kt&oacute;rej mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">18)- Osoba sk&#322;onna do
b&#322;&#281;dnej koncentracji ma ma w&#322;a&#347;ciw&#261; koncentracj&#281; dzi&#281;ki
kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">19)- Osoba sk&#322;onna do
b&#322;&#281;dnej wiedzy ma w&#322;a&#347;ciw&#261; wiedz&#281; dzi&#281;ki kt&oacute;rej mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">20)- Osoba sk&#322;onna do
b&#322;&#281;dnego wyzwolenia ma w&#322;a&#347;ciwe wyzwolenie dzi&#281;ki kt&oacute;remu mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">21)- Osoba sk&#322;onna do
ospa&#322;o&#347;ci i znu&#380;enia ma wolno&#347;&#263; od ospa&#322;o&#347;ci i znu&#380;enia
dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">22)- Osoba sk&#322;onna do
rozproszenia ma wolno&#347;&#263; od rozproszenia dzi&#281;ki czemu mo&#380;e tego
unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">23)- Osoba sk&#322;onna do
niepewno&#347;ci ma stan wyj&#347;cia poza niepewno&#347;&#263; dzi&#281;ki czemu mo&#380;e
tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">24)- Osoba sk&#322;onna do
gniewu ma wolno&#347;&#263; od gniewu dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">25)- Osoba sk&#322;onna do
wrogo&#347;ci ma wolno&#347;&#263; od wrogo&#347;ci dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">26)- Osoba sk&#322;onna do
pogardy ma nie-pogard&#281; dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">27)- Osoba sk&#322;onna do
dominowania ma nie-dominowanie dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">28)- Osoba sk&#322;onna do
zazdro&#347;ci ma nie-zazdro&#347;&#263; dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">29)- Osoba sk&#322;onna do &#380;&#261;dzy
zysku ma brak &#380;&#261;dzy zysku dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">30)- Osoba sk&#322;onna do
oszuka&#324;stwa ma nie-oszuka&#324;stwo dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">31)- Osoba sk&#322;onna do
zwodzenia ma nie-zwodzenie dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">32)- Osoba sk&#322;onna do
nieczu&#322;o&#347;ci ma empati&#281; dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">33)- Osoba sk&#322;onna do
arogancji ma nie-arogancj&#281; dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">34)- Osoba sk&#322;onna do
sprawiania k&#322;opot&oacute;w przy napominaniu ma wolno&#347;&#263; od sprawiania
k&#322;opot&oacute;w przy napominaniu dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">35)- Osoba sk&#322;onna do
kreowania z&#322;ych przyja&#378;ni ma sk&#322;onno&#347;&#263; do kreowania dobrych
przyja&#378;ni dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">36)- Osoba sk&#322;onna do
zaniedbania ma nie-zaniedbanie dzi&#281;ki czemu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">37)- Osoba sk&#322;onna do
braku wiary ma wiar&#281; dzi&#281;ki kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">38)- Osoba sk&#322;onna do braku
skrupu&#322;&oacute;w ma skrupu&#322;y dzi&#281;ki kt&oacute;rym mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">39)- Osoba sk&#322;onna do
bezwstydno&#347;ci ma wstyd dzi&#281;ki kt&oacute;remu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">40)- Osoba sk&#322;onna do ma&#322;ej
uczono&#347;ci ma wielk&#261; uczono&#347;&#263; dzi&#281;ki kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">41)- Osoba sk&#322;onna do
lenistwa ma pracowito&#347;&#263; dzi&#281;ki kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">42)- Osoba sk&#322;onna do
nieuwa&#380;no&#347;ci ma uwa&#380;no&#347;&#263; dzi&#281;ki kt&oacute;rej mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">43)- Osoba sk&#322;onna do braku
zrozumienia ma zrozumienie dzi&#281;ki kt&oacute;remu mo&#380;e tego unikn&#261;&#263;.</p>
<p style="margin-bottom: 0in;" align="left">44)- Osoba sk&#322;onna do
b&#322;&#281;dnego pojmowania zgodnie z indywidualnymi pogl&#261;dami trzymaj&#261;ca
si&#281; ich tendencyjnie ma brak b&#322;&#281;dnego pojmowania zgodnie z
indywidualnymi pogl&#261;dami bez trzymania si&#281; ich tendencyjnie dzi&#281;ki
kt&oacute;remu mo&#380;e tego unikn&#261;&#263;.&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="center">Ni&#380;szy i wy&#380;szy
stan&nbsp;&nbsp;&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">15. Cunda, tak jak
niezale&#380;nie od tego jakie niekorzystne rzeczy s&#261; obecne, wszystkie
one prowadz&#261; do ni&#380;szego stanu; i jak niezale&#380;nie od tego jakie
korzystne rzeczy s&#261; obecne, wszystkie one prowadz&#261; do wy&#380;szego
stanu tak te&#380;:&nbsp; <br>
</p>
<p style="margin-bottom: 0in;" align="left">1)- Osoba sk&#322;onna do
okrucie&#324;stwa ma nie-okrucie&#324;stwo za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">2)- Osoba sk&#322;onna do
zabijania ma nie-zabijanie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">3)- Osoba sk&#322;onna do
zabierania tego co nie dane ma powstrzymanie si&#281; od zabierania tego
co nie dane za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">4)- Osoba sk&#322;onna do tego
co nie jest &#347;wi&#281;tym &#380;yciem ma &#347;wi&#281;te &#380;ycie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">5)- Osoba sk&#322;onna do
fa&#322;szywej mowy ma powstrzymanie si&#281; od fa&#322;szywej mowy za wy&#380;szy
stan.</p>
<p style="margin-bottom: 0in;" align="left">6)- Osoba sk&#322;onna do
z&#322;o&#347;liwej mowy ma powstrzymanie si&#281; od z&#322;o&#347;liwej mowy za wy&#380;szy
stan.</p>
<p style="margin-bottom: 0in;" align="left">7)- Osoba sk&#322;onna do ostrej
mowy ma powstrzymanie si&#281; od ostrej mowy za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">8)- Osoba sk&#322;onna do obmowy
ma powstrzymanie si&#281; od obmowy za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">9)- Osoba sk&#322;onna do
po&#380;&#261;dliwo&#347;ci ma nie-po&#380;&#261;dliwo&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">10)- Osoba sk&#322;onna do
umys&#322;u o z&#322;ej woli ma umys&#322; o nie-z&#322;ej woli za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">11)- Osoba sk&#322;onna do
b&#322;&#281;dnego pogl&#261;du ma w&#322;a&#347;ciwy pogl&#261;d za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">12)- Osoba sk&#322;onna do
b&#322;&#281;dnej intencji ma w&#322;a&#347;ciw&#261; intencj&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">13)- Osoba sk&#322;onna do
b&#322;&#281;dnej mowy ma w&#322;a&#347;ciw&#261; mow&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">14)- Osoba sk&#322;onna do
b&#322;&#281;dnego dzia&#322;ania ma w&#322;a&#347;ciwe dzia&#322;anie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">15)- Osoba sk&#322;onna do
b&#322;&#281;dnego utrzymania ma w&#322;a&#347;ciwe utrzymanie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">16)- Osoba sk&#322;onna do
b&#322;&#281;dnego wysi&#322;ku ma w&#322;a&#347;ciwy wysi&#322;ek za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">17)- Osoba sk&#322;onna do
b&#322;&#281;dnej uwa&#380;no&#347;ci ma w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">18)- Osoba sk&#322;onna do
b&#322;&#281;dnej koncentracji ma ma w&#322;a&#347;ciw&#261; koncentracj&#281; za wy&#380;szy
stan.</p>
<p style="margin-bottom: 0in;" align="left">19)- Osoba sk&#322;onna do
b&#322;&#281;dnej wiedzy ma w&#322;a&#347;ciw&#261; wiedz&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">20)- Osoba sk&#322;onna do
b&#322;&#281;dnego wyzwolenia ma w&#322;a&#347;ciwe wyzwolenie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">21)- Osoba sk&#322;onna do
ospa&#322;o&#347;ci i znu&#380;enia ma wolno&#347;&#263; od ospa&#322;o&#347;ci i znu&#380;enia za
wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">22)- Osoba sk&#322;onna do
rozproszenia ma wolno&#347;&#263; od rozproszenia za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">23)- Osoba sk&#322;onna do
niepewno&#347;ci ma stan wyj&#347;cia poza niepewno&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">24)- Osoba sk&#322;onna do
gniewu ma wolno&#347;&#263; od gniewu za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">25)- Osoba sk&#322;onna do
wrogo&#347;ci ma wolno&#347;&#263; od wrogo&#347;ci za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">26)- Osoba sk&#322;onna do
pogardy ma nie-pogard&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">27)- Osoba sk&#322;onna do
dominowania ma nie-dominowanie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">28)- Osoba sk&#322;onna do
zazdro&#347;ci ma nie-zazdro&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">29)- Osoba sk&#322;onna do &#380;&#261;dzy
zysku ma brak &#380;&#261;dzy zysku za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">30)- Osoba sk&#322;onna do
oszuka&#324;stwa ma nie-oszuka&#324;stwo za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">31)- Osoba sk&#322;onna do
zwodzenia ma nie-zwodzenieza za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">32)- Osoba sk&#322;onna do
nieczu&#322;o&#347;ci ma empati&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">33)- Osoba sk&#322;onna do
arogancji ma nie-arogancj&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">34)- Osoba sk&#322;onna do
sprawiania k&#322;opot&oacute;w przy napominaniu ma wolno&#347;&#263; od sprawiania
k&#322;opot&oacute;w przy napominaniu za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">35)- Osoba sk&#322;onna do
kreowania z&#322;ych przyja&#378;ni ma sk&#322;onno&#347;&#263; do kreowania dobrych
przyja&#378;ni za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">36)- Osoba sk&#322;onna do
zaniedbania ma nie-zaniedbanie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">37)- Osoba sk&#322;onna do
braku wiary ma wiar&#281; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">38)- Osoba sk&#322;onna do braku
skrupu&#322;&oacute;w ma skrupu&#322;y za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">39)- Osoba sk&#322;onna do
bezwstydno&#347;ci ma wstyd za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">40)- Osoba sk&#322;onna do ma&#322;ej
uczono&#347;ci ma wielk&#261; uczono&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">41)- Osoba sk&#322;onna do
lenistwa ma pracowito&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">42)- Osoba sk&#322;onna do
nieuwa&#380;no&#347;ci ma uwa&#380;no&#347;&#263; za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">43)- Osoba sk&#322;onna do braku
zrozumienia ma zrozumienie za wy&#380;szy stan.</p>
<p style="margin-bottom: 0in;" align="left">44)- Osoba sk&#322;onna do
b&#322;&#281;dnego pojmowania zgodnie z indywidualnymi pogl&#261;dami trzymaj&#261;ca
si&#281; ich tendencyjnie ma brak b&#322;&#281;dnego pojmowania zgodnie z
indywidualnymi pogl&#261;dami bez trzymania si&#281; ich tendencyjnie za
wy&#380;szy stan. <br>
</p>
<p style="margin-bottom: 0in;" align="left">16. Cunda, nie jest mo&#380;liwe
by ten kto grz&#281;&#378;nie w ruchomych piaskach m&oacute;g&#322; wyci&#261;gn&#261;&#263;
innego, kt&oacute;ry grz&#281;&#378;nie w ruchomych piaskach. Jest mo&#380;liwe by ten
kto nie grz&#281;&#378;nie w ruchomych piaskach m&oacute;g&#322; wyci&#261;gn&#261;&#263; innego,
kt&oacute;ry grz&#281;&#378;nie w ruchomych piaskach. Nie jest mo&#380;liwe by ten co
sam nieopanowany i niezdyscyplinowany i bez osi&#261;gni&#281;cia wygaszenia
opanowa&#322; innego, zdyscyplinowa&#322; go i doprowadzi&#322; do wygaszenia. Jest
mo&#380;liwe by ten co sam opanowany i zdyscyplinowany i z osi&#261;gni&#281;ciem
wygaszenia opanowa&#322; innego, zdyscyplinowa&#322; go i doprowadzi&#322; do
wygaszenia. <br>
</p>
<p style="margin-bottom: 0in;" align="left">1)- Osoba sk&#322;onna do
okrucie&#324;stwa ma nie-okrucie&#324;stwo by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">2)- Osoba sk&#322;onna do
zabijania ma nie-zabijanie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">3)- Osoba sk&#322;onna do
zabierania tego co nie dane ma powstrzymanie si&#281; od zabierania tego
co nie dane by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">4)- Osoba sk&#322;onna do tego
co nie jest &#347;wi&#281;tym &#380;yciem ma &#347;wi&#281;te &#380;ycie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">5)- Osoba sk&#322;onna do
fa&#322;szywej mowy ma powstrzymanie si&#281; od fa&#322;szywej mowy by osi&#261;gn&#261;&#263;
wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">6)- Osoba sk&#322;onna do
z&#322;o&#347;liwej mowy ma powstrzymanie si&#281; od z&#322;o&#347;liwej mowy by
osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">7)- Osoba sk&#322;onna do ostrej
mowy ma powstrzymanie si&#281; od ostrej mowy by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">8)- Osoba sk&#322;onna do obmowy
ma powstrzymanie si&#281; od obmowy by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">9)- Osoba sk&#322;onna do
po&#380;&#261;dliwo&#347;ci ma nie-po&#380;&#261;dliwo&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">10)- Osoba sk&#322;onna do
umys&#322;u o z&#322;ej woli ma umys&#322; o nie-z&#322;ej woli by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">11)- Osoba sk&#322;onna do
b&#322;&#281;dnego pogl&#261;du ma w&#322;a&#347;ciwy pogl&#261;d by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">12)- Osoba sk&#322;onna do
b&#322;&#281;dnej intencji ma w&#322;a&#347;ciw&#261; intencj&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">13)- Osoba sk&#322;onna do
b&#322;&#281;dnej mowy ma w&#322;a&#347;ciw&#261; mow&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">14)- Osoba sk&#322;onna do
b&#322;&#281;dnego dzia&#322;ania ma w&#322;a&#347;ciwe dzia&#322;anie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">15)- Osoba sk&#322;onna do
b&#322;&#281;dnego utrzymania ma w&#322;a&#347;ciwe utrzymanie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">16)- Osoba sk&#322;onna do
b&#322;&#281;dnego wysi&#322;ku ma w&#322;a&#347;ciwy wysi&#322;ek by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">17)- Osoba sk&#322;onna do
b&#322;&#281;dnej uwa&#380;no&#347;ci ma w&#322;a&#347;ciw&#261; uwa&#380;no&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">18)- Osoba sk&#322;onna do
b&#322;&#281;dnej koncentracji ma ma w&#322;a&#347;ciw&#261; koncentracj&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">19)- Osoba sk&#322;onna do
b&#322;&#281;dnej wiedzy ma w&#322;a&#347;ciw&#261; wiedz&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">20)- Osoba sk&#322;onna do
b&#322;&#281;dnego wyzwolenia ma w&#322;a&#347;ciwe wyzwolenie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">21)- Osoba sk&#322;onna do
ospa&#322;o&#347;ci i znu&#380;enia ma wolno&#347;&#263; od ospa&#322;o&#347;ci i znu&#380;enia by
osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">22)- Osoba sk&#322;onna do
rozproszenia ma wolno&#347;&#263; od rozproszenia by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">23)- Osoba sk&#322;onna do
niepewno&#347;ci ma stan wyj&#347;cia poza niepewno&#347;&#263; by osi&#261;gn&#261;&#263;
Nibban&#281;wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">24)- Osoba sk&#322;onna do
gniewu ma wolno&#347;&#263; od gniewu by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">25)- Osoba sk&#322;onna do
wrogo&#347;ci ma wolno&#347;&#263; od wrogo&#347;ci by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">26)- Osoba sk&#322;onna do
pogardy ma nie-pogard&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">27)- Osoba sk&#322;onna do
dominowania ma nie-dominowanie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">28)- Osoba sk&#322;onna do
zazdro&#347;ci ma nie-zazdro&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">29)- Osoba sk&#322;onna do &#380;&#261;dzy
zysku ma brak &#380;&#261;dzy zysku by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">30)- Osoba sk&#322;onna do
oszuka&#324;stwa ma nie-oszuka&#324;stwo by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">31)- Osoba sk&#322;onna do
zwodzenia ma nie-zwodzenie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">32)- Osoba sk&#322;onna do
nieczu&#322;o&#347;ci ma empati&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">33)- Osoba sk&#322;onna do
arogancji ma nie-arogancj&#281; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">34)- Osoba sk&#322;onna do
sprawiania k&#322;opot&oacute;w przy napominaniu ma wolno&#347;&#263; od sprawiania
k&#322;opot&oacute;w przy napominaniu by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">35)- Osoba sk&#322;onna do
kreowania z&#322;ych przyja&#378;ni ma sk&#322;onno&#347;&#263; do kreowania dobrych
przyja&#378;ni by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">36)- Osoba sk&#322;onna do
zaniedbania ma nie-zaniedbanie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">37)- Osoba sk&#322;onna do
braku wiary ma by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">38)- Osoba sk&#322;onna do braku
skrupu&#322;&oacute;w ma skrupu&#322;y by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">39)- Osoba sk&#322;onna do
bezwstydno&#347;ci ma wstyd by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">40)- Osoba sk&#322;onna do ma&#322;ej
uczono&#347;ci ma wielk&#261; uczono&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">41)- Osoba sk&#322;onna do
lenistwa ma pracowito&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">42)- Osoba sk&#322;onna do
nieuwa&#380;no&#347;ci ma uwa&#380;no&#347;&#263; by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">43)- Osoba sk&#322;onna do braku
zrozumienia ma zrozumienie by osi&#261;gn&#261;&#263; wygaszenie.</p>
<p style="margin-bottom: 0in;" align="left">44)- Osoba sk&#322;onna do
b&#322;&#281;dnego pojmowania zgodnie z indywidualnymi pogl&#261;dami trzymaj&#261;c
si&#281; ich tendencyjnie ma brak b&#322;&#281;dnego pojmowania zgodnie z
indywidualnymi pogl&#261;dami bez trzymaj&#261;c si&#281; ich tendencyjnie by
osi&#261;gn&#261;&#263; wygaszenie. <br>
</p>
<p style="margin-bottom: 0in;" align="center">Konkluzja <br>
</p>
<p style="margin-bottom: 0in;" align="left">17. I tak Cunda droga
&#347;cierania zosta&#322;a ukazana przeze mnie, spos&oacute;b inklinowania
umys&#322;u
zosta&#322; ukazany przeze mnie, spos&oacute;b unikni&#281;cia zosta&#322; ukazany
przeze mnie, droga wy&#380;szego stanu zosta&#322;a ukazana przeze mnie,
droga do wygaszenia zosta&#322;a ukazana przeze mnie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">18. Co mo&#380;e by&#263; uczynione
przez Mistrza dla swych uczni&oacute;w, kt&oacute;ry pragnie ich dobra
i maj&#261;cego
wsp&oacute;&#322;czucie dla nich, to dla ciebie uczyni&#322;em Cunda. S&#261; korzenie
drzew, s&#261; puste chaty, medytuj Cunda, nie zwlekaj, inaczej b&#281;dziesz
p&oacute;&#378;niej &#380;a&#322;owa&#322;. To moje przes&#322;anie dla ciebie. <br>
</p>
<p style="margin-bottom: 0in;" align="left">&nbsp;Oto co powiedzia&#322;
Zrealizowany. Czcigodny Cunda by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
<p style="margin-bottom: 0in;" align="left"><br>
</p>
</body>
</html>
