
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8. Sallekha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 040] [\q 40/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 092] [\x 92/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(8) Sallekha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; mah&agrave;cundo s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;cundo bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; im&agrave; bhante anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti attav&agrave;dapa&ntilde;isa&uuml;yutt&agrave; v&agrave; lokav&agrave;dapa&ntilde;isa&uuml;yutt&agrave; v&agrave;, &agrave;dimeva nu kho bhante bhikkhuno manasi karoto evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pah&agrave;na&uuml; hoti? Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pa&ntilde;inissaggo hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 094] [\x 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; im&agrave; cunda anekavihit&agrave; di&ntilde;&ntilde;hiyo loke uppajjanti attav&agrave;dapa&ntilde;isa&uuml;yutt&agrave; v&agrave; lokav&agrave;dapa&ntilde;isa&uuml;yutt&agrave; v&agrave;, yattha cet&agrave; di&ntilde;&ntilde;hiyo uppajjanti, yattha cet&agrave; anusenti, yattha cet&agrave; samud&agrave;caranti, ta&uuml; neta&uuml; mama, neso'hamasmi, na me'so att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pah&agrave;na&uuml; hoti. Evamet&agrave;sa&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; pa&ntilde;inissaggo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vihareyya. Tassa evamassa: sallekhena vihar&agrave;m&atilde;ti, na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave; ete ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vihareyya. Tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave; [PTS Page 041] [\q 41/] ete ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vihareyya, sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeyya, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja vihareyya, tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave; ete ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajjavihareyya, tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave; ete ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 096] [\x 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja vihareyya. Tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Sant&agrave; ete vih&agrave;r&agrave; ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihareyya. Tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Sant&agrave; ete vih&agrave;r&agrave; ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihareyya tassa evamassa: sallekhena vihar&agrave;m&atilde;ti. Na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Sant&agrave; ete vih&agrave;r&agrave; ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. &ograve;h&agrave;na&uuml; kho paneta&uuml; cunda vijjati - ya&uuml; idhekacco bhikkhu sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihareyya. Tassa evamassa: sallekhena vihar&agrave;m&atilde;ti [PTS Page 042] [\q 42/] na kho panete cunda ariyassa vinaye sallekh&agrave; vuccanti. Sant&agrave; ete vih&agrave;r&agrave; ariyassa vinaye vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1. Sallekhapariy&agrave;yo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idha kho pana vo cunda sallekho kara&otilde;&atilde;yo: pare vihi&uuml;sak&agrave; bhavissanti. Mayamettha avihi&uuml;sak&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pare p&agrave;&otilde;&agrave;tip&agrave;t&atilde; bhavissanti, mayamettha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pare adinn&agrave;d&agrave;y&atilde; bhavissanti, mayamettha adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Pare abrahmac&agrave;r&atilde; bhavissanti, mayamettha brahmac&agrave;r&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pare mus&agrave;v&agrave;d&atilde; bhavissanti, mayamettha mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pare pisu&otilde;av&agrave;c&agrave; bhavissanti: mayamettha pisu&otilde;&agrave; v&agrave;c&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 098] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pare pharus&agrave;v&agrave;c&agrave;1 bhavissanti, mayamettha pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pare samphappal&agrave;p&atilde;3 bhavissanti, mayamettha samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Pare abhijjh&agrave;lu bhavissanti, mayamettha anabhijjh&agrave;l&aring; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Pare by&agrave;pannacitt&agrave; bhavissanti, mayamettha aby&agrave;pannacitt&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Pare micch&agrave;di&ntilde;&ntilde;h&atilde;4 bhavissanti, mayamettha samm&agrave;di&ntilde;&ntilde;hi5 bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Pare micch&agrave;sa&iuml;kapp&agrave; bhavissanti, mayamettha samm&agrave;sa&iuml;kapp&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Pare micch&agrave;v&agrave;c&agrave; bhavissanti, mayamettha samm&agrave;v&agrave;c&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Pare micch&agrave;kammant&agrave; bhavissanti, mayamettha samm&agrave;kammant&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Pare micch&agrave;&agrave;j&atilde;v&agrave; bhavissanti, mayamettha samm&agrave;&agrave;j&atilde;v&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Pare micch&agrave;v&agrave;y&agrave;m&agrave; bhavissanti, mayamettha samm&agrave;v&agrave;y&agrave;m&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Pare micch&agrave;sat&atilde; bhavissanti, mayamettha samm&agrave;sat&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Pare micch&agrave;sam&agrave;dh&atilde; bhavissanti, mayamettha samm&agrave;sam&agrave;dh&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Pare micch&agrave;¤&agrave;&otilde;&atilde; bhavissanti, mayamettha samm&agrave;¤&agrave;&otilde;&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Pare micch&agrave;vimutt&atilde; bhavissanti, mayamettha samm&agrave;vimutt&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Pare th&atilde;namiddhapariyu&ntilde;&ntilde;hit&agrave; bhavissanti, mayamettha vigatath&atilde;namiddh&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Pare uddhat&agrave; bhavissanti, mayamettha anuddhat&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Pare vecikicch&atilde; 6 bhavissanti, mayamettha ti&otilde;&otilde;avicikicch&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Pharusav&agrave;c&agrave;, machasa&uuml; 2.Pharus&agrave;ya v&agrave;c&agrave;ya, machasa&uuml;, sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3. Samaphappal&agrave;p&agrave;, katthaci 4. Micch&agrave;di&ntilde;&ntilde;hik&agrave;, sy&agrave;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5. Samm&agrave;di&ntilde;a&ntilde;hik&agrave;, sy&agrave;. 6. Vicikicch&atilde;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Pare kodhan&agrave; bhavissanti, mayamettha akkodhan&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Pare upan&agrave;h&atilde; bhavissanti, mayamettha anupan&agrave;h&atilde; bhaviss&agrave;m&agrave;ti [PTS Page 043] [\q 43/] sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Pare makkh&atilde; bhavissanti, mayamettha amakkh&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Pare pa&euml;&agrave;s&atilde; bhavissanti, mayamettha apa&euml;&agrave;s&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Pare issuk&atilde; bhavissanti, mayamettha anissuk&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Pare macchar&atilde; bhavissanti , mayamettha amacchar&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Pare sa&ntilde;h&agrave; bhavissanti, mayamettha asa&ntilde;h&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Pare m&agrave;y&agrave;v&atilde; bhavissanti, mayamettha am&agrave;y&agrave;v&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Pare thaddh&agrave; bhavissanti, mayamettha atthaddh&agrave;1 bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Pare atim&agrave;n&atilde; bhavissanti, mayamettha anatim&agrave;n&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Pare dubbac&agrave; bhavissanti, mayamettha subbac&agrave;2 bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Pare p&agrave;pamitt&agrave; bhavissanti, mayamettha kaly&agrave;&otilde;amitt&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Pare pamatt&agrave; bhavissanti, mayamettha appamatt&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Pare assaddh&agrave;3 bhavissanti, mayamettha saddh&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Pare ahirik&agrave; bhavissanti, mayamettha hiriman&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Pare anott&agrave;p&atilde;4 bhavissanti, mayamettha ott&agrave;p&atilde;5 bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Pare appassut&agrave;6 bhavissanti, mayamettha bahussut&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Athaddh&agrave;, sy&agrave; 2. Suvac&agrave;, machasa&uuml; 3. Asaddh&agrave;, sy&agrave;. 4. Anottapp&atilde;, sy&agrave;. 5.Ottapp&atilde;, sy&agrave;. 6. Appasut&agrave;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Pare kus&atilde;t&agrave; bhavissanti, mayamettha &agrave;raddhaviriy&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Pare mu&ntilde;&ntilde;hassat&atilde; bhavissanti, mayamettha upa&ntilde;&ntilde;hitasat&atilde;1 bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Pare duppa¤¤&agrave; bhavissanti, mayamettha pa¤¤&agrave;sampann&agrave; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Pare sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde;2 &agrave;dh&agrave;nag&agrave;h&atilde;3 duppa&ntilde;inissagg&atilde; bhavissanti, mayamettha asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde;4 an&agrave;dh&agrave;nag&agrave;h&atilde;5 suppa&ntilde;inissagg&atilde; bhaviss&agrave;m&agrave;ti sallekho kara&otilde;&atilde;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2.( Cittupp&agrave;dapariy&agrave;yo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cittupp&agrave;dampi kho aha&uuml; cunda kusalesu dhammesu bahuk&agrave;ra&uuml;6 vad&agrave;mi. Ko pana v&agrave;do k&agrave;yena v&agrave;c&agrave;ya7 anuvidh&atilde;yan&agrave;su.8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tasm&agrave;tiha cunda pare vihi&uuml;sak&agrave; bhavissanti, mayamettha avihi&uuml;sak&agrave; bhaviss&agrave;m&agrave;ti. Citta&uuml; upp&agrave;detabba&uuml;. Pare p&agrave;&otilde;&agrave;tip&agrave;t&atilde; bhavissanti, mayamettha p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Pare adinn&agrave;d&agrave;y&atilde; bhavissanti, mayamettha adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Pare abrahmac&agrave;r&atilde; bhavissanti, mayamettha brahmac&agrave;r&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pare mus&agrave;v&agrave;d&atilde; bhavissanti, mayamettha mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Pare pisu&otilde;&agrave;v&agrave;c&agrave; bhavissanti: mayamettha pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pare pharus&agrave;v&agrave;c&agrave;1 bhavissanti, mayamettha pharus&agrave;v&agrave;c&agrave;2 pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pare samphappal&agrave;p&atilde;3 bhavissanti, mayamettha samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Pare abhijjh&agrave;l&aring; bhavissanti, mayamettha anabhijjh&agrave;l&aring; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Pare by&agrave;pannacitt&agrave; bhavissanti, mayamettha aby&agrave;pannacitt&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Pare micch&agrave;di&ntilde;&ntilde;h&atilde;4 bhavissanti, mayamettha samm&agrave;di&ntilde;&ntilde;hi5 bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Pare micch&agrave;sa&iuml;kapp&agrave; bhavissanti, mayamettha samm&agrave;sa&iuml;kapp&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Pare micch&agrave;v&agrave;c&agrave; bhavissanti, mayamettha samm&agrave;v&agrave;c&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Pare micch&agrave;kammant&agrave; bhavissanti, mayamettha samm&agrave;kammant&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Pare micch&agrave;&agrave;j&atilde;v&agrave; bhavissanti, mayamettha samm&agrave;&agrave;j&atilde;v&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Pare micch&agrave;v&agrave;y&agrave;m&agrave; bhavissanti, mayamettha samm&agrave;v&agrave;y&agrave;m&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Pare micch&agrave;sat&atilde; bhavissanti, mayamettha samm&agrave;sat&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Pare micch&agrave;sam&agrave;dh&atilde; bhavissanti, mayamettha samm&agrave;sam&agrave;dh&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Pare micch&agrave;¤&agrave;&otilde;&atilde; bhavissanti, mayamettha samm&agrave;¤&agrave;&otilde;&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Pare micch&agrave;vimutt&atilde; bhavissanti, mayamettha samm&agrave;vimutt&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Pare th&atilde;namiddhapariyu&ntilde;&ntilde;hit&agrave; bhavissanti, mayamettha vigatath&atilde;namiddh&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Pare uddhat&agrave; bhavissanti, mayamettha anuddhat&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Pare vecikicch&atilde; 6 bhavissanti, mayamettha ti&otilde;&otilde;avicikicch&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Pare kodhan&agrave; bhavissanti, mayamettha akkodhan&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Pare upan&agrave;h&atilde; bhavissanti, mayamettha anupan&agrave;h&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Pare makkh&atilde; bhavissanti, mayamettha amakkh&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Pare pa&euml;&agrave;s&atilde; bhavissanti, mayamettha apa&euml;&agrave;s&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Pare issuk&atilde; bhavissanti, mayamettha anissuk&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Pare macchar&atilde; bhavissanti , mayamettha amacchar&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Pare sa&ntilde;h&agrave; bhavissanti, mayamettha asa&ntilde;h&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Pare m&agrave;y&agrave;v&atilde; bhavissanti, mayamettha am&agrave;y&agrave;v&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Pare thaddh&agrave; bhavissanti, mayamettha atthaddh&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Pare atim&agrave;n&atilde; bhavissanti, mayamettha anatim&agrave;n&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Pare dubbac&agrave; bhavissanti, mayamettha subbac&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Pare p&agrave;pamitt&agrave; bhavissanti, mayamettha kaly&agrave;&otilde;amitt&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Pare pamatt&agrave; bhavissanti, mayamettha appamatt&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Pare assaddh&agrave; bhavissanti, mayamettha saddh&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Pare ahirik&agrave; bhavissanti, mayamettha hiriman&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Pare anott&agrave;p&atilde; bhavissanti, mayamettha ott&agrave;p&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Pare appassut&agrave; bhavissanti, mayamettha bahussut&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41.. Pare kus&atilde;t&agrave; bhavissanti, mayamettha &agrave;raddhaviriy&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Pare mu&ntilde;&ntilde;hassat&atilde; bhavissanti, mayamettha upa&ntilde;&ntilde;hitasat&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Pare duppa¤¤&agrave; bhavissanti, mayamettha pa¤¤&agrave;sampann&agrave; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Pare sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde; bhavissanti, mayamettha asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissagg&atilde; bhaviss&agrave;m&agrave;ti citta&uuml; upp&agrave;detabba&uuml;. (44)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3.( Parikkamanapariy&agrave;yo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Seyyath&agrave;pi cunda visamo9 maggo, tass&agrave;ssa10 a¤¤o samo maggo parikkaman&agrave;ya, seyyath&agrave;pi11 pana cunda visama&uuml; tittha&uuml; 12, tass&agrave;ssa a¤¤a&uuml; sama&uuml; tittha&uuml; parikkaman&agrave;ya [PTS Page 044] [\q 44/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Evameva kho cunda vihi&uuml;sakassa purisapuggalassa avihi&uuml;s&agrave; hoti parikkaman&agrave;ya, p&agrave;&otilde;&agrave;tip&agrave;tissa purisapuggalassa p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; hoti parikkaman&agrave;ya. Adinn&agrave;d&agrave;yissa purisapuggalassa adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; hoti parikkaman&agrave;ya. Abrahmac&agrave;rissa purisapuggalassa abrahmacariy&agrave; verama&otilde;&atilde;13 hoti parikkaman&agrave;ya. Mus&agrave;v&agrave;dissa purisapuggalassa mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; hoti parikkaman&agrave;ya. Pisu&otilde;av&agrave;cassa14 purisapuggalassa pisu&otilde;&agrave;yav&agrave;c&agrave;ya15 verama&otilde;&atilde; hoti parikkaman&agrave;ya. Pharusav&agrave;cassa16 purisapuggalassa pharus&agrave;ya v&agrave;c&agrave;ya17 verama&otilde;&atilde; hoti parikkaman&agrave;ya. Samphappal&agrave;pissa purisapuggalassa samphappal&agrave;p&agrave; verama&otilde;&atilde; hoti parikkaman&agrave;ya. Abhijjh&agrave;lussa purisapuggalassa anabhijjh&agrave; hoti parikkaman&agrave;ya. By&agrave;pannacittassa purisapuggalassa aby&agrave;p&agrave;do hoti parikkaman&agrave;ya. (1-10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upa&ntilde;&ntilde;hitassat&atilde;, machasa&uuml;. 2. Sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si, sy&agrave;.[PTS] 3.  &acirc;dh&agrave;nag&agrave;h&atilde;, sy&agrave;.[PTS] &acirc;dh&agrave;nagg&agrave;h&atilde;, machasa&uuml;. 4.Asandi&ntilde;&ntilde;hipar&agrave;m&agrave;si, sy&agrave;.[PTS] 5. An&agrave;dh&agrave;nag&agrave;h&atilde;, sy&agrave;. 6. Bah&aring;pak&agrave;ra&uuml;, katthaci. 7.V&agrave;c&agrave;, katthaci.</FONT> <FONT FACE="Times_CSX+">8. Anuvidh&atilde;yam&agrave;n&agrave;su, katthaci. Anuvidhiyan&agrave;su, sy&agrave;. 9. Maggo assa, machasa&uuml;. 10. Tassa, machasa&uuml; 11.Seyyath&agrave; v&agrave;, machasa&uuml;. 12. Nittha&uuml; assa, machasa&uuml;. 13.Brahmacariya&uuml;, s&atilde;mu. 14.Pisu&otilde;&agrave;v&agrave;cassa, s&atilde;mu. 15. Pisu&otilde;&agrave;v&agrave;c&agrave;, s&atilde;mu.</FONT> <FONT FACE="Times_CSX+">16. Pharus&agrave;v&agrave;cassa, s&atilde;mu. 17. Pharus&agrave;v&agrave;c&agrave; s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Micch&agrave;di&ntilde;&ntilde;hissa purisapuggalassa samm&agrave;di&ntilde;&ntilde;hi hoti parikkaman&agrave;ya. Micch&agrave;sa&iuml;kappassa purisapuggalassa samm&agrave;sa&iuml;kappo hoti parikkaman&agrave;ya. Micch&agrave;v&agrave;cassa purisapuggalassa samm&agrave;v&agrave;c&agrave; hoti parikkaman&agrave;ya. Micch&agrave;kammantassa purisapuggalassa samm&agrave;kammanto hoti parikkaman&agrave;ya. Micch&agrave;&agrave;j&atilde;vassa purisapuggalassa samm&agrave;&agrave;j&atilde;vo hoti parikkaman&agrave;ya. Micch&agrave;v&agrave;y&agrave;massa purisapuggalassa samm&agrave;v&agrave;y&agrave;mo hoti parikkaman&agrave;ya micch&agrave; satissa purisapuggalassa samm&agrave;sati hoti parikkaman&agrave;ya micch&agrave;sam&agrave;dhissa purisapuggalassa samm&agrave;sam&agrave;dhi hoti parikkaman&agrave;ya. Micch&agrave;¤&agrave;&otilde;issa purisapuggalassa samm&agrave;¤&agrave;&otilde;a&uuml; hoti parikkaman&agrave;ya. Micch&agrave;vimuttissa purisapuggalassa samm&agrave;vimutti hoti parikkaman&agrave;ya. (11-20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Th&atilde;namiddhapariyu&ntilde;&ntilde;hitassa purisapuggalassa vigatath&atilde;namiddhat&agrave; hoti parikkaman&agrave;ya. Uddhatassa purisapuggalassa anuddhacca&uuml; hoti parikkaman&agrave;ya. Vecikicchissa1 purisapuggalassa ti&otilde;&otilde;avicikicchat&agrave; hoti parikkaman&agrave;ya. Kodhanassa purisapuggalassa akkodho hoti parikkaman&agrave;ya. Upan&agrave;hissa purisapuggalassa anupan&agrave;ho hoti parikkaman&agrave;ya. Makkhissa purisapuggalassa amakkho hoti parikkaman&agrave;ya. Pa&euml;&agrave;sissa purisapuggalassa apa&euml;&agrave;so hoti parikkaman&agrave;ya. Issukissa purisapuggalassa aniss&agrave;2 hoti parikkaman&agrave;ya. Maccharissa purisapuggalassa amacchariya&uuml; hoti parikkaman&agrave;ya. Sa&ntilde;hassa purisapuggalassa as&agrave;&ntilde;heyya&uuml; hoti parikkaman&agrave;ya. M&agrave;y&agrave;vissa purisapuggalassa am&agrave;y&agrave; hoti parikkaman&agrave;ya. Thaddhassa purisapuggalassa atthaddhiya&uuml; hoti parikkaman&agrave;ya. Atim&agrave;nissa purisapuggalassa anatim&agrave;no hoti parikkaman&agrave;ya. Dubbacassa purisapuggalassa sovacassat&agrave; hoti parikkaman&agrave;ya. P&agrave;pamittassa purisapuggalassa kaly&agrave;&otilde;amittat&agrave; hoti parikkaman&agrave;ya. Pamattassa purisapuggalassa appam&agrave;do hoti parikkaman&agrave;ya. Assaddhassa purisapuggalassa saddh&agrave; hoti parikkaman&agrave;ya. Ahirikassa purisapuggalassa hiri3 hoti parikkaman&agrave;ya. Anott&agrave;pissa purisapuggalassa ottappa&uuml; hoti parikkaman&agrave;ya. Appassutassa purisapuggalassa b&agrave;husacca&uuml; hoti parikkaman&agrave;ya. Kus&atilde;tassa purisapuggalassa viriy&agrave;rambho hoti parikkaman&agrave;ya. Mu&ntilde;&ntilde;hassatissa purisapuggalassa upa&ntilde;&ntilde;hitasatit&agrave; hoti parikkaman&agrave;ya. Duppa¤¤assa purisapuggalassa pa¤¤&agrave;sampad&agrave; hoti parikkaman&agrave;ya. Sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si&agrave;dh&agrave;nag&agrave;hiduppa&ntilde;inissaggissa purisapuggalassa asandi&ntilde;&ntilde;hipar&agrave;m&agrave;sian&agrave;dh&agrave;nag&agrave;hisuppa&ntilde;inissaggit&agrave; hoti parikkaman&agrave;ya. (21-44)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4.Uparibh&agrave;vapariy&agrave;yo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Seyyath&agrave;pi cunda ye keci akusal&agrave; dhamm&agrave; sabbe te adhobh&agrave;va&uuml; gaman&atilde;y&agrave;4 yo keci kusal&agrave; dhamm&agrave; sabbe te uparibh&agrave;va&uuml;5 gaman&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho cunda vihi&uuml;sakassa purisapuggalassa avihi&uuml;s&agrave; hoti uparibh&agrave;v&agrave;ya. P&agrave;&otilde;&agrave;tip&agrave;tissa purisapuggalassa p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Adinn&agrave;d&agrave;yissa purisapuggalassa adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Abrahmac&agrave;rissa purisapuggalassa abrahmacariy&agrave; verama&otilde;&atilde;13 hoti uparibh&agrave;v&agrave;ya. Mus&agrave;v&agrave;dissa purisapuggalassa mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Pisu&otilde;av&agrave;cassa14 purisapuggalassa pisu&otilde;&agrave;yav&agrave;c&agrave;ya15 verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Pharusav&agrave;cassa16 purisapuggalassa pharus&agrave;ya v&agrave;c&agrave;ya17 verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Samphappal&agrave;pissa purisapuggalassa samphappal&agrave;p&agrave; verama&otilde;&atilde; hoti uparibh&agrave;v&agrave;ya. Abhijjh&agrave;lussa purisapuggalassa anabhijjh&agrave; hoti uparibh&agrave;v&agrave;ya. By&agrave;pannacittassa purisapuggalassa aby&agrave;p&agrave;do hoti uparibh&agrave;v&agrave;ya. (1-10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Micch&agrave;di&ntilde;&ntilde;hissa purisapuggalassa samm&agrave;di&ntilde;&ntilde;hi hoti uparibh&agrave;v&agrave;ya. Micch&agrave;sa&iuml;kappassa purisapuggalassa samm&agrave;sa&iuml;kappo hoti uparibh&agrave;v&agrave;ya. Micch&agrave;v&agrave;cassa purisapuggalassa samm&agrave;v&agrave;c&agrave; hoti uparibh&agrave;v&agrave;ya. Micch&agrave;kammantassa purisapuggalassa samm&agrave;kammanto hoti uparibh&agrave;v&agrave;ya. Micch&agrave;&agrave;j&atilde;vassa purisapuggalassa samm&agrave;&agrave;j&atilde;vo hoti uparibh&agrave;v&agrave;ya. Micch&agrave;v&agrave;y&agrave;massa purisapuggalassa samm&agrave;v&agrave;y&agrave;mo hoti uparibh&agrave;v&agrave;ya micch&agrave; satissa purisapuggalassa samm&agrave;sati hoti uparibh&agrave;v&agrave;ya. Micch&agrave;sam&agrave;dhissa purisapuggalassa samm&agrave;sam&agrave;dhi hoti uparibh&agrave;v&agrave;ya. Micch&agrave;¤&agrave;&otilde;issa purisapuggalassa samm&agrave;¤&agrave;&otilde;a&uuml; hoti uparibh&agrave;v&agrave;ya. Micch&agrave;vimuttissa purisapuggalassa samm&agrave;vimutti hoti uparibh&agrave;v&agrave;ya. (11-20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;namiddhapariyu&ntilde;&ntilde;hitassa purisapuggalassa vigatath&atilde;namiddhat&agrave; hoti uparibh&agrave;v&agrave;ya. Uddhatassa purisapuggalassa anuddhacca&uuml; hoti uparibh&agrave;v&agrave;ya. Vecikicchissa1 purisapuggalassa ti&otilde;&otilde;avicikicchat&agrave; hoti uparibh&agrave;v&agrave;ya. Kodhanassa purisapuggalassa akkodho hoti uparibh&agrave;v&agrave;ya. Upan&agrave;hissa purisapuggalassa anupan&agrave;ho hoti uparibh&agrave;v&agrave;ya. Makkhissa purisapuggalassa amakkho hoti uparibh&agrave;v&agrave;ya. Pa&euml;&agrave;sissa purisapuggalassa apa&euml;&agrave;so hoti uparibh&agrave;v&agrave;ya. Issukissa purisapuggalassa aniss&agrave;2 hoti uparibh&agrave;v&agrave;ya. Maccharissa purisapuggalassa amacchariya&uuml; hoti uparibh&agrave;v&agrave;ya. Sa&ntilde;hassa purisapuggalassa as&agrave;&ntilde;heyya&uuml; hoti uparibh&agrave;v&agrave;ya. M&agrave;y&agrave;vissa purisapuggalassa am&agrave;y&agrave; hoti uparibh&agrave;v&agrave;ya. Thaddhassa purisapuggalassa atthaddhiya&uuml; hoti uparibh&agrave;v&agrave;ya. Atim&agrave;nissa purisapuggalassa anatim&agrave;no hoti uparibh&agrave;v&agrave;ya. Dubbacassa purisapuggalassa sovacassat&agrave; hoti uparibh&agrave;v&agrave;ya. P&agrave;pamittassa purisapuggalassa kaly&agrave;&otilde;amittat&agrave; hoti uparibh&agrave;v&agrave;ya. Pamattassa purisapuggalassa appam&agrave;do hoti uparibh&agrave;v&agrave;ya. Assaddhassa purisapuggalassa saddh&agrave; hoti uparibh&agrave;v&agrave;ya. Ahirikassa purisapuggalassa hiri3 hoti uparibh&agrave;v&agrave;ya. Anott&agrave;pissa purisapuggalassa ottappa&uuml; hoti uparibh&agrave;v&agrave;ya. Appassutassa purisapuggalassa b&agrave;husacca&uuml; hoti uparibh&agrave;v&agrave;ya. Kus&atilde;tassa purisapuggalassa viriy&agrave;rambho hoti uparibh&agrave;v&agrave;ya. Mu&ntilde;&ntilde;hassatissa purisapuggalassa upa&ntilde;&ntilde;hitasatit&agrave; hoti uparibh&agrave;v&agrave;ya. Duppa¤¤assa purisapuggalassa pa¤¤&agrave;sampad&agrave; hoti uparibh&agrave;v&agrave;ya. Sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si &agrave;dh&agrave;nag&agrave;hi duppa&ntilde;inissaggissa [PTS Page 045] [\q 45/] purisapuggalassa asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissaggit&agrave; hoti uparibh&agrave;v&agrave;ya. (44)</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vicikicachissa, machasa&uuml; 2. Anissukit&agrave;, machasa&uuml;. 3. Hiri, machasa&uuml;. [PTS] 4. Gamaniy&agrave;, katthaci. 5. Uparibh&agrave;v&agrave;ya -pe-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5 Parinibb&agrave;napariy&agrave;yo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. So vata cunda attan&agrave; palipapalipanno para&uuml; palipapalipanna&uuml; uddharissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So vata cunda, attan&agrave; apalipapalipanno para&uuml; palipapalipanna&uuml; uddharissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. So vata cunda attan&agrave; adanto avin&atilde;to aparinibbuto para&uuml; damessati vinessati parinibb&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So vata cunda attan&agrave; danto vin&atilde;to parinibbuto para&uuml; damessati vinessati parinibb&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Evameva kho cunda vihi&uuml;sakassa purisapuggalassa avihi&uuml;s&agrave; hoti parinibb&agrave;n&agrave;ya. P&agrave;&otilde;&agrave;tip&agrave;tissa purisapuggalassa p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Adinn&agrave;d&agrave;yissa purisapuggalassa adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Abrahmac&agrave;rissa purisapuggalassa abrahmacariy&agrave; verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Mus&agrave;v&agrave;dissa purisapuggalassa mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Pisu&otilde;av&agrave;cassa purisapuggalassa pisu&otilde;&agrave;yav&agrave;c&agrave;ya verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Pharusav&agrave;cassa purisapuggalassa pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Samphappal&agrave;pissa purisapuggalassa samphappal&agrave;p&agrave; verama&otilde;&atilde; hoti parinibb&agrave;n&agrave;ya. Abhijjh&agrave;lussa purisapuggalassa anabhijjh&agrave; hoti parinibb&agrave;n&agrave;ya. By&agrave;pannacittassa purisapuggalassa aby&agrave;p&agrave;do hoti parinibb&agrave;n&agrave;ya. (1-10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Micch&agrave;di&ntilde;&ntilde;hissa purisapuggalassa samm&agrave;di&ntilde;&ntilde;hi hoti parinibb&agrave;n&agrave;ya. Micch&agrave;sa&iuml;kappassa purisapuggalassa samm&agrave;sa&iuml;kappo hoti parinibb&agrave;n&agrave;ya. Micch&agrave;v&agrave;cassa purisapuggalassa samm&agrave;v&agrave;c&agrave; hoti parinibb&agrave;n&agrave;ya. Micch&agrave;kammantassa purisapuggalassa samm&agrave;kammanto hoti parinibb&agrave;n&agrave;ya. Micch&agrave;&agrave;j&atilde;vassa purisapuggalassa samm&agrave;&agrave;j&atilde;vo hoti parinibb&agrave;n&agrave;ya. Micch&agrave;v&agrave;y&agrave;massa purisapuggalassa samm&agrave;v&agrave;y&agrave;mo hoti parinibb&agrave;n&agrave;ya micch&agrave; satissa purisapuggalassa samm&agrave;sati hoti parinibb&agrave;n&agrave;ya micch&agrave;sam&agrave;dhissa purisapuggalassa samm&agrave;sam&agrave;dhi hoti parinibb&agrave;n&agrave;ya. Micch&agrave;¤&agrave;&otilde;issa purisapuggalassa samm&agrave;¤&agrave;&otilde;a&uuml; hoti parinibb&agrave;n&agrave;ya. Micch&agrave;vimuttissa purisapuggalassa samm&agrave;vimutti hoti parinibb&agrave;n&agrave;ya. (11-20)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Th&atilde;namiddhapariyu&ntilde;&ntilde;hitassa purisapuggalassa vigatath&atilde;namiddhat&agrave; hoti parinibb&agrave;n&agrave;ya. Uddhatassa purisapuggalassa anuddhacca&uuml; hoti parinibb&agrave;n&agrave;ya. Vecikicchissa1 purisapuggalassa ti&otilde;&otilde;avicikicchat&agrave; hoti parinibb&agrave;n&agrave;ya. Kodhanassa purisapuggalassa akkodho hoti parinibb&agrave;n&agrave;ya. Upan&agrave;hissa purisapuggalassa anupan&agrave;ho hoti parinibb&agrave;n&agrave;ya. Makkhissa purisapuggalassa amakkho hoti parinibb&agrave;n&agrave;ya. Pa&euml;&agrave;sissa purisapuggalassa apa&euml;&agrave;so hoti parinibb&agrave;n&agrave;ya. Issukissa purisapuggalassa aniss&agrave;2 hoti parinibb&agrave;n&agrave;ya. Maccharissa purisapuggalassa amacchariya&uuml; hoti parinibb&agrave;n&agrave;ya. Sa&ntilde;hassa purisapuggalassa as&agrave;&ntilde;heyya&uuml; hoti parinibb&agrave;n&agrave;ya. M&agrave;y&agrave;vissa purisapuggalassa am&agrave;y&agrave; hoti parinibb&agrave;n&agrave;ya. Thaddhassa purisapuggalassa atthaddhiya&uuml; hoti parinibb&agrave;n&agrave;ya. Atim&agrave;nissa purisapuggalassa anatim&agrave;no hoti parinibb&agrave;n&agrave;ya. Dubbacassa purisapuggalassa sovacassat&agrave; hoti parinibb&agrave;n&agrave;ya. P&agrave;pamittassa purisapuggalassa kaly&agrave;&otilde;amittat&agrave; hoti parinibb&agrave;n&agrave;ya. Pamattassa purisapuggalassa appam&agrave;do hoti parinibb&agrave;n&agrave;ya. Assaddhassa purisapuggalassa saddh&agrave; hoti parinibb&agrave;n&agrave;ya. Ahirikassa purisapuggalassa hiri3 hoti parinibb&agrave;n&agrave;ya. Anott&agrave;pissa purisapuggalassa ottappa&uuml; hoti parinibb&agrave;n&agrave;ya. Appassutassa purisapuggalassa b&agrave;husacca&uuml; hoti parinibb&agrave;n&agrave;ya. Kus&atilde;tassa purisapuggalassa viriy&agrave;rambho hoti parinibb&agrave;n&agrave;ya. Mu&ntilde;&ntilde;hassatissa purisapuggalassa upa&ntilde;&ntilde;hitasatit&agrave; hoti parinibb&agrave;n&agrave;ya. Duppa¤¤assa [PTS Page 046] [\q 46/] purisapuggalassa pa¤¤&agrave;sampad&agrave; hoti parinibb&agrave;n&agrave;ya. Sandi&ntilde;&ntilde;hipar&agrave;m&agrave;si&agrave;dh&agrave;nag&agrave;hiduppa&ntilde;inissaggissa purisapuggalassa asandi&ntilde;&ntilde;hipar&agrave;m&agrave;sian&agrave;dh&agrave;nag&agrave;hisuppa&ntilde;inissaggit&agrave; hoti parinibb&agrave;n&agrave;ya. (21-44)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Iti kho cunda desito may&agrave; sallekhapariy&agrave;yo. Desito cittupp&agrave;dapariy&agrave;yo. Desito parikkamanapariy&agrave;yo. Desito uparibh&agrave;vapariy&agrave;yo. Desito parinibb&agrave;napariy&agrave;yo. Ya&uuml; kho cunda satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampakena anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni cunda rukkham&aring;l&agrave;ni, et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni. Jh&agrave;yatha cunda m&agrave; pam&agrave;dattha. M&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; mah&agrave;cundo bhagavato bh&agrave;sita&uuml; abhinand&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>*Catutt&agrave;r&atilde;sa1 pad&agrave; vutt&agrave; sandhayo2 pa¤ca desit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suttanto sallekho3 n&agrave;ma gambh&atilde;ro s&agrave;gar&aring;pamo.4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sallekhasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catutt&agrave;l&atilde;sa, machasa&uuml; catutt&agrave;&euml;&atilde;sa, sy&agrave;. 2. Sandhiyo, katthaci. 3. Sallekho n&agrave;ma suttatto, machasa&uuml; sy&agrave;.</FONT> <FONT FACE="Times_CSX+">4. S&agrave;gar&aring;pamo'ti machasa&uuml; sy&agrave;. *(I&iuml;gal&atilde;sapotthake es&agrave; g&agrave;th&agrave; na dissate.)</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
