
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Sammaditthi Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 046] [\q 46/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1. M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(9) Samm&agrave;di&ntilde;&ntilde;hisutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavoti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;di&ntilde;&ntilde;h&atilde;ti &agrave;vuso vuccati, kitt&agrave;vat&agrave; nu kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi1 hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti ? 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. D&aring;ratopi kho maya&uuml; &agrave;vuso &agrave;gaccheyy&agrave;ma &agrave;yasmato s&agrave;riputtassa santike etassa bh&agrave;sitassa atthama中&agrave;tu&uuml;, s&agrave;dhu vat&agrave;yasmanta&uuml; yeva s&agrave;riputta&uuml; pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho, &agrave;yasmato s&agrave;riputtassa sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Tenah&agrave;vuso3 su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako akusala勺a paj&agrave;n&agrave;ti, akusalam&aring;la勺a paj&agrave;n&agrave;ti. Kusala勺a paj&agrave;n&agrave;ti, kusalam&aring;la勺a [PTS Page 047] [\q 47/] paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Katama&uuml; pan&agrave;vuso akusala&uuml;? Katama&uuml; akusalam&aring;la&uuml;? Katama&uuml; kusala&uuml; 4 ? Katama&uuml; kusalam&aring;lanti 6 ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. P&agrave;&otilde;&agrave;tip&agrave;to kho &agrave;vuso akusala&uuml;, adinn&agrave;d&agrave;na&uuml; akusala&uuml;, k&agrave;mesumicch&agrave;c&agrave;ro akusala&uuml;, mus&agrave;v&agrave;do akusala&uuml;, pisu&otilde;&agrave;v&agrave;c&agrave; akusala&uuml;, pharus&agrave;v&agrave;c&agrave; akusala&uuml;, samphappal&agrave;po akusala&uuml;, abhijjh&agrave; akusala&uuml;, by&agrave;p&agrave;do akusala&uuml;, micch&agrave;di&ntilde;&ntilde;hi akusala&uuml;, ida&uuml; vuccat&agrave;vuso akusala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Katama勺&agrave;vuso akusalam&aring;la&uuml; ? Lobho akusalam&aring;la&uuml;, doso akusalam&aring;la&uuml;, moho akusalam&aring;la&uuml;. Ida&uuml; vuccat&agrave;vuso akusalam&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Samm&agrave;di&ntilde;&ntilde;hi, sy&agrave;. 2. Saddhamma&uuml;, machasa&uuml; 3. Tena hi &agrave;vuso, machasa&uuml;. Sy&agrave; 4. Katama&uuml; pan&agrave;vuso kusala&uuml;, sy&agrave;. 5. Kusalam&aring;la&uuml;, machasa&uuml;. [T.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112 [\x 112/] ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Katama勺&agrave;vuso kusala&uuml; ? P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde; kusala&uuml;, adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde; kusala&uuml;, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde; kusala&uuml;, mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde; kusala&uuml;, pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;&atilde; kusala&uuml;, pharus&agrave;v&agrave;c&agrave; verama&otilde;&atilde; kusala&uuml;, samphappal&agrave;p&agrave; verama&otilde;&atilde; kusala&uuml;, anabhijjh&agrave; kusala&uuml;, aby&agrave;p&agrave;do kusala&uuml;, samm&agrave;di&ntilde;&ntilde;hi kusala&uuml;, ida&uuml; vuccat&agrave;vuso kusala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Katama勺&agrave;vuso kusalam&aring;la&uuml; ? Alobho kusalam&aring;la&uuml;, adoso kusalam&aring;la&uuml;, amoho kusalam&aring;la&uuml;, ida&uuml; vuccat&agrave;vuso kusalam&aring;la&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; akusala&uuml; paj&agrave;n&agrave;ti, eva&uuml; akusalam&aring;la&uuml; paj&agrave;n&agrave;ti, eva&uuml; kusala&uuml; paj&agrave;n&agrave;ti, eva&uuml; kusalam&aring;la&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo 1 hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato, &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. S&agrave;dh&agrave;vusoti 2 kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml; 3: siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti, ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato '&agrave;gato ima&uuml; saddhammanti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Siy&agrave; &agrave;vuso 4 yato kho &agrave;vuso ariyas&agrave;vako &agrave;h&agrave;ra勺a paj&agrave;n&agrave;ti, &agrave;h&agrave;rasamudaya勺a paj&agrave;n&agrave;ti, &agrave;h&agrave;ranirodha勺a paj&agrave;n&agrave;ti, &agrave;h&agrave;ranirodhag&agrave;mini&uuml; 5 pa&ntilde;ipada勺a paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti, ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato [PTS Page 048] [\q 48/] &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Katamo pan&agrave;vuso &agrave;h&agrave;ro ? Katamo &agrave;h&agrave;rasamudayo ? Katamo &agrave;h&agrave;ranirodho ? Katamo &agrave;h&agrave;ra nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti 6 ?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Catt&agrave;ro me &agrave;vuso &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave; sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;ya. Katame catt&agrave;ro ? Kabali&iuml;k&agrave;ro 7 &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa勺etan&agrave; tatiy&agrave; 3, vi中&agrave;&otilde;a&uuml; catuttha&uuml; 9. Ta&otilde;h&agrave;samuday&agrave; &agrave;h&agrave;rasamudayo, ta&otilde;h&agrave;nirodh&agrave; &agrave;h&agrave;ranirodho, ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo &agrave;h&agrave;ra nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dukkhassantakaro, machasa&uuml; sy&agrave;.[Pps.] 2. S&agrave;dhu &agrave;vusoti, katthaci. 3. Apucchu&uuml;, machasa&uuml;. Apucchi&uuml;su, sy&agrave;. 4. Siy&agrave;vuso'ti &agrave;yasm&agrave; s&agrave;riputto avoca, sy&agrave;.</FONT> <FONT FACE="Times_CSX+">5. Nirodhag&agrave;mini, [PTS]</FONT>  <FONT FACE="Times_CSX+">6. Pa&ntilde;ipad&agrave;, machasa&uuml; [PTS]</FONT>  <FONT FACE="Times_CSX+">7. Kaba&euml;&atilde;k&agrave;ro, machasa&uuml; kava&euml;i&uuml;k&agrave;ro, sy&agrave;. 8. Tativo, [PTS] 9. Catuttho.  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114 [\x 114/] ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; &agrave;h&agrave;ra&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;h&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;h&agrave;ranirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;h&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sababaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2. &acirc;h&agrave;rav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml; :1 " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato '&agrave;gato ima&uuml; saddhammanti ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako dukkha勺a paj&agrave;n&agrave;ti, dukkhasamudaya勺a paj&agrave;n&agrave;ti, dukkhanirodha勺a paj&agrave;n&agrave;ti, dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso dukkha&uuml; 5 katamo dukkhasamudayo ? Katamo dukkhanirodho ? Katam&agrave; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;tipi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, vy&agrave;dhipi dukkho, mara&otilde;ampi dukkha&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;pi dukkh&agrave;, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa勺up&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;. Ida&uuml; vuccat&agrave;vuso dukkha&uuml;.*</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo c&agrave;vuso dukkhasamudayo ? Y&agrave;ya&uuml; ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde; - seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; [PTS Page 049] [\q 49/] bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; - aya&uuml; vuccat&agrave;vuso dukkhasamudayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo c&agrave;vuso dukkhanirodho ? Yo tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo - aya&uuml; vuccat&agrave;vuso dukkhanirodho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; c&agrave;vuso dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; ? Ayameva ariyo a&ntilde;&ntilde;ha&iuml;gi komaggo dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; - seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;pucchi&uuml;su, a&ntilde;&ntilde;hakath&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Asmi&uuml; dukkhasaccaniddese pariy&agrave;ya dukkhadhamm&agrave;va vutt&agrave;. Tath&agrave;pi" appiyehi sampayogo dukkho - piyehi vippayogo dukkho"ti a中atra niddi&ntilde;&ntilde;h&agrave;ni pariy&agrave;ya dukkh&agrave;ni idha aniddi&ntilde;&ntilde;h&agrave;ni. T&agrave;nipi sy&agrave;ma - maramma potthakesu dissanti. Tesu pana " vy&agrave;dhipi dukkho" ti na dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; dukkha&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3 Saccav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako jar&agrave;mara&otilde;a勺a paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;asamudaya勺a paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;anirodha勺a paj&agrave;n&agrave;ti, jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso jar&agrave;mara&otilde;a&uuml;? Katamo jar&agrave;mara&otilde;asamudayo? Katamo jar&agrave;mara&otilde;anirodho? Katam&agrave; jar&agrave;mara&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Y&agrave; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye jar&agrave;, j&atilde;ra&otilde;at&agrave;, kha&otilde;&oacute;icca&uuml;, p&agrave;licca&uuml;, valittacat&agrave;, &agrave;yuno sa&uuml;h&agrave;ni, indriy&agrave;na&uuml; parip&agrave;ko aya&uuml; vuccat&agrave;vuso jar&agrave;. Katama勺&agrave;vuso mara&otilde;a&uuml;? Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamh&agrave; tamh&agrave; sattanik&agrave;y&agrave; cuti, cavanat&agrave;, bhedo, antaradh&agrave;na&uuml;, maccumara&otilde;a&uuml;, k&agrave;lakiriy&agrave;, khandh&agrave;na&uuml; bhedo, kalebarassa nikkhepo ida&uuml; vuccat&agrave;vuso mara&otilde;a&uuml;. Iti aya勺a jar&agrave;, ida勺a mara&otilde;a&uuml; - ida&uuml; vuccat&agrave;vuso jar&agrave;mara&otilde;a&uuml;. J&agrave;ti samuday&agrave; jar&agrave;mara&otilde;asamudayo. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo jar&agrave;mara&otilde;a -nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; - seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; jar&agrave;mara&otilde;a&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; jar&agrave;mara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4 Jar&agrave;mara&otilde;av&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso [PTS Page 050] [\q 50/] a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako j&agrave;ti勺a paj&agrave;n&agrave;ti, j&agrave;tisamudaya勺a paj&agrave;n&agrave;ti, j&agrave;tinirodha勺a paj&agrave;n&agrave;ti, j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katam&agrave; pan&agrave;vuso j&agrave;ti? Katamo j&agrave;tisamudayo? Katamo j&agrave;tinirodho? Katam&agrave; j&agrave;tinirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Y&agrave; tesa&uuml; tesa&uuml; satt&agrave;na&uuml; tamhi tamhi sattanik&agrave;ye j&agrave;ti, sa大&agrave;ti, okkanti, abhinibbatti, khandh&agrave;na&uuml;, p&agrave;tubh&agrave;vo, &agrave;yatan&agrave;na&uuml; pa&ntilde;il&agrave;bho - aya&uuml; vuccat&agrave;vuso j&agrave;ti. Bhavasamuday&agrave; j&agrave;ti samudayo. Bhavanirodh&agrave; j&agrave;tinirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo j&agrave;tinirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave; v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; j&agrave;ti&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tisamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tinirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; j&agrave;tinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5. J&agrave;tiv&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako bhava勺a paj&agrave;n&agrave;ti, bhavasamudaya勺a paj&agrave;n&agrave;ti, bhavanirodha勺a paj&agrave;n&agrave;ti, bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katamo pan&agrave;vuso bhavo? Katamo bhavasamudayo? Katamo bhavanirodho? Katam&agrave; bhavanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Tayo me &agrave;vuso bhav&agrave;: k&agrave;mabhavo r&aring;pabhavo ar&aring;pabhavo. Up&agrave;d&agrave;nasamuday&agrave; bhavasamudayo. Up&agrave;d&agrave;na nirodh&agrave; bhavanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo bhavanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; bhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; bhavasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; bhavanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; bhavanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(6. Bhava v&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako up&agrave;d&agrave;na勺a paj&agrave;n&agrave;ti, up&agrave;d&agrave;nasamudaya勺a paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodha勺a paj&agrave;n&agrave;ti, up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso up&agrave;d&agrave;na&uuml;? Katamo up&agrave;d&agrave;nasamudayo? Katamo up&agrave;d&agrave;nanirodho? Katam&agrave; up&agrave;d&agrave;nanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Catt&agrave;rim&agrave;ni [PTS Page 051] [\q 51/] &agrave;vuso up&agrave;d&agrave;n&agrave;ni: k&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Ta&otilde;h&agrave;samuday&agrave; up&agrave;d&agrave;nasamudayo. Ta&otilde;h&agrave; nirodh&agrave; up&agrave;d&agrave;na nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo up&agrave;d&agrave;nanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; up&agrave;d&agrave;na&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; up&agrave;d&agrave;nanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(7.Up&agrave;d&agrave;nav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako ta&otilde;ha勺a paj&agrave;n&agrave;ti, ta&otilde;h&agrave;samudaya勺a paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodha勺a paj&agrave;n&agrave;ti, ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katam&agrave; pan&agrave;vuso ta&otilde;h&agrave;? Katamo ta&otilde;h&agrave;samudayo? Katamo ta&otilde;h&agrave;nirodho? Katam&agrave; ta&otilde;h&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;? Chayime &agrave;vuso ta&otilde;h&agrave;k&agrave;y&agrave;: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; po&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Vedan&agrave;samuday&agrave; ta&otilde;h&agrave;samudayo. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo ta&otilde;h&agrave;rodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; ta&otilde;ha&uuml; paj&agrave;n&agrave;ti, eva&uuml; ta&otilde;h&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; ta&otilde;h&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; ta&otilde;h&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(8.Ta&otilde;h&agrave;v&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako vedana勺a paj&agrave;n&agrave;ti, vedan&agrave;samudaya勺a paj&agrave;n&agrave;ti, vedan&agrave;nirodha勺a paj&agrave;n&agrave;ti, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katam&agrave; pan&agrave;vuso vedan&agrave;? Katamo vedan&agrave;samudayo? Katamo vedan&agrave;nirodho? Katam&agrave; vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Chayime &agrave;vuso vedan&agrave;k&agrave;y&agrave;: cakkhusamphassaj&agrave; vedan&agrave;, sotasamphassaj&agrave; vedan&agrave;, gh&agrave;nasampassaj&agrave; vedan&agrave;, jivh&agrave;samphassaj&agrave; vedan&agrave;, k&agrave;yasamphassaj&agrave; vedan&agrave;, manosamphassaj&agrave; vedan&agrave;. Phassasamuday&agrave; vedan&agrave;samudayo. Phassa nirodh&agrave; vedan&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi [PTS Page 052] [\q 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; vedana&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(9. Vedan&agrave;v&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako phassa勺a paj&agrave;n&agrave;ti, phassasamudaya勺a paj&agrave;n&agrave;ti, phassanirodha勺a paj&agrave;n&agrave;ti, phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katamo pan&agrave;vuso phasso? Katamo phassasamudayo? Katamo phassanirodho? Katam&agrave; phassanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti?. Chayime &agrave;vuso phassak&agrave;y&agrave;: cakkhusamphasso sotasamphasso gh&agrave;nasamphasso jivh&agrave;samphasso k&agrave;yasamphasso manosamphasso. Sa&euml;&agrave;yatanasamuday&agrave; phassasamudayo. Sa&euml;&agrave;yatananirodh&agrave; phassanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo phassanirodhag&agrave;min&atilde; - pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; phassa&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; phassanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(10.Phassav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako sa&euml;&agrave;yatana勺a paj&agrave;n&agrave;ti, sa&euml;&agrave;yatanasamudaya勺a paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodha勺a paj&agrave;n&agrave;ti, sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso sa&euml;&agrave;yatana&uuml;? Katamo sa&euml;&agrave;yatanasamudayo? Katamo sa&euml;&agrave;yatananirodho? Katam&agrave; sa&euml;&agrave;yatananirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Chayim&agrave;ni &agrave;vuso &agrave;yatan&agrave;ni: cakkh&agrave;yatana&uuml;, sot&agrave;yatana&uuml;, gh&agrave;n&agrave;yatana&uuml;, jivh&agrave;yatana&uuml;, k&agrave;y&agrave;yatana&uuml;, man&agrave;yatana&uuml;. N&agrave;mar&aring;pasamuday&agrave; sa&euml;&agrave;yatanasamudayo. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&euml;&agrave;yatananirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave; v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; sa&euml;&agrave;yatana&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&euml;&agrave;yatanasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&euml;&agrave;yatananirodha&uuml; [PTS Page 053] [\q 53/] paj&agrave;n&agrave;ti, eva&uuml; sa&euml;&agrave;yatananirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(11. Sa&euml;&agrave;yatanav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako n&agrave;mar&aring;pa勺a paj&agrave;n&agrave;ti, n&agrave;mar&aring;pasamudaya勺a paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodha勺a paj&agrave;n&agrave;ti, n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso n&agrave;mar&aring;pa&uuml;? Katamo n&agrave;mar&aring;pasamudayo? Katamo n&agrave;mar&aring;panirodho? Katam&agrave; n&agrave;mar&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Vedan&agrave;, sa中&agrave;, cetan&agrave;, phasso, manasik&agrave;ro - ida&uuml; vuccat&agrave;vuso n&agrave;ma&uuml;. Catt&agrave;ri ca mah&agrave;bh&aring;t&agrave;ni catunna勺a mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;pa&uuml;. Ida&uuml; vuccat&agrave;vuso r&aring;pa&uuml;. Iti ida勺a n&agrave;ma&uuml; ida勺a r&aring;pa&uuml; - ida&uuml; vuccat&agrave;vuso n&agrave;mar&aring;pa&uuml;. Vi中&agrave;&otilde;asamuday&agrave; n&agrave;mar&aring;pasamudayo. Vi中&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo n&agrave;mar&aring;panirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; -seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; n&agrave;mar&aring;pa&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;pasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;panirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; n&agrave;mar&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(12. N&agrave;mar&aring;pav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako vi中&agrave;&otilde;a勺a paj&agrave;n&agrave;ti, vi中&agrave;&otilde;asamudaya勺a paj&agrave;n&agrave;ti, vi中&agrave;&otilde;anirodha勺a paj&agrave;n&agrave;ti, vi中&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama&uuml; pan&agrave;vuso vi中&agrave;&otilde;a&uuml;? Katamo vi中&agrave;&otilde;asamudayo? Katamo vi中&agrave;&otilde;anirodho? Katam&agrave; vi中&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Chayime &agrave;vuso vi中&agrave;&otilde;ak&agrave;y&agrave;: cakkhuvi中&agrave;&otilde;a&uuml;, sotavi中&agrave;&otilde;a&uuml;, gh&agrave;navi中&agrave;&otilde;a&uuml;, jivh&agrave;vi中&agrave;&otilde;a&uuml;, k&agrave;yavi中&agrave;&otilde;a&uuml;, manovi中&agrave;&otilde;a&uuml;, sa&iuml;kh&agrave;rasamuday&agrave; vi中&agrave;&otilde;asamudayo sa&iuml;kh&agrave;ranirodh&agrave; vi中&agrave;&otilde;anirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vi中&agrave;&otilde;anirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; - seyyath&atilde;da&uuml; :samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; vi中&agrave;&otilde;a&uuml; paj&agrave;n&agrave;ti, eva&uuml; vi中&agrave;&otilde;asamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; vi中&agrave;&otilde;anirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; vi中&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; [PTS Page 054] [\q 54/] paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassanta&iuml;karo hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(13. Vi中&agrave;&otilde;av&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako sa&iuml;kh&agrave;re ca paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;rasamudaya勺a paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodha勺a paj&agrave;n&agrave;ti, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katame pan&agrave;vuso sa&iuml;kh&agrave;r&agrave;? Katamo sa&iuml;kh&agrave;rasamudayo? Katamo sa&iuml;kh&agrave;ranirodho? Katam&agrave; sa&iuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;?Ti. Tayome &agrave;vuso sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;ro. Avijj&agrave;samuday&agrave; sa&iuml;kh&agrave;rasamudayo. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;kh&agrave;ranirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; sa&iuml;kh&agrave;re paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(14.Sa&iuml;kh&agrave;rav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi [PTS Page 55] [\q 55/] pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako avijja勺a paj&agrave;n&agrave;ti, avijj&agrave;samudaya勺a paj&agrave;n&agrave;ti, avijj&agrave;nirodha勺a paj&agrave;n&agrave;ti, avijj&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katam&agrave; pan&agrave;vuso avijj&agrave;? Katamo avijj&agrave;samudayo? Katamo avijj&agrave;nirodho? Katam&agrave; avijj&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti? Ya&uuml; kho &agrave;vuso dukkhe a中&agrave;&otilde;a&uuml;, dukkhasamudaye a中&agrave;&otilde;a&uuml;, dukkhanirodhe a中&agrave;&otilde;a&uuml;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a中&agrave;&otilde;a&uuml; - aya&uuml; vuccat&agrave;vuso avijj&agrave;. &acirc;savasamuday&agrave; avijj&agrave;samudayo. &acirc;savanirodh&agrave; avijj&agrave;nirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo avijj&agrave; nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; avijja&uuml; paj&agrave;n&agrave;ti, eva&uuml; avijj&agrave;samudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; avijj&agrave;nirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; avijj&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(15Avijj&agrave;v&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dh&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchu&uuml;: " siy&agrave; pan&agrave;vuso a中opi pariy&agrave;yo yath&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti ujugat&agrave;ssa di&ntilde;&ntilde;hi, dhamme aveccappas&agrave;dena samann&agrave;gato' &agrave;gato ima&uuml; saddhammanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Siy&agrave; &agrave;vuso. Yato kho &agrave;vuso ariyas&agrave;vako &agrave;sava勺a paj&agrave;n&agrave;ti, &agrave;savasamudaya勺a paj&agrave;n&agrave;ti, &agrave;savanirodha勺a paj&agrave;n&agrave;ti, &agrave;savanirodhag&agrave;mini&uuml; pa&ntilde;ipada勺a paj&agrave;n&agrave;ti, ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katamo pan&agrave;vuso &agrave;savo? Katamo &agrave;savasamudayo? Katamo &agrave;savanirodho? Katam&agrave; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti.? Tayo'me &agrave;vuso &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo. Avijj&agrave;samuday&agrave; &agrave;savasamudayo. Avijj&agrave;nirodh&agrave; &agrave;savanirodho. Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; -seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati, samm&agrave;sam&agrave;dhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yato kho &agrave;vuso ariyas&agrave;vako eva&uuml; &agrave;sava&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;savasamudaya&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;savanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;savanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so sabbaso r&agrave;g&agrave;nusaya&uuml; pah&agrave;ya pa&ntilde;igh&agrave;nusaya&uuml; pa&ntilde;ivinodetv&agrave; asm&atilde;ti di&ntilde;&ntilde;him&agrave;n&agrave;nusaya&uuml; sam&aring;hanitv&agrave; avijja&uuml; pah&agrave;ya vijja&uuml; upp&agrave;detv&agrave; di&ntilde;&ntilde;heva dhamme dukkhassantakaro hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Ujugat&agrave;ssa di&ntilde;&ntilde;hi. Dhamme aveccappas&agrave;dena samann&agrave;gato &agrave;gato ima&uuml; saddhammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(16 &acirc;savav&agrave;ro.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca &agrave;yasm&agrave; s&agrave;riputto. Attaman&agrave; te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samm&agrave;di&ntilde;&ntilde;hisutta&uuml; navama&uuml;.</P>
<P>(Bh&agrave;&otilde;akather&agrave;na&uuml; udd&agrave;nag&agrave;th&agrave;:)</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkha&uuml; jar&agrave;mara&otilde;a&uuml; up&agrave;d&agrave;na&uuml; sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;pa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Vi中&agrave;&otilde;a&uuml; chapade 'katama&uuml; pan&agrave;vuso' vad&agrave;nake.</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;ti ta&otilde;h&agrave; ca vedan&agrave; avijj&agrave;to catukkamo</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave; catt&agrave;ripade 'katam&agrave; pan&agrave;vuso' vad&agrave;nake.</FONT> <BR>
<FONT FACE="Times_CSX+">&acirc;h&agrave;ro ca bhavo phasso sa&iuml;kh&agrave;ro &agrave;savapa勺amo</FONT> <BR>
<FONT FACE="Times_CSX+">Yo pa勺apade 'katamo pan&agrave;vuso' vad&agrave;nake.</FONT> <BR>
<FONT FACE="Times_CSX+">Katamanti chabbidha&uuml; vutta&uuml; katam&agrave;ti catubbidh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Katamo pa勺avidho vutto sabbasa&iuml;kh&agrave;na&uuml;1 pa勺adasa pad&agrave;ni c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;kh&agrave;r&agrave;na&uuml;, s&atilde;mu.</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
