
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10. Satipatthana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 55] [\q 55/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 134] [\x 134/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.M&aring;lapariy&agrave;yavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.1.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(10) Satipa&ntilde;&ntilde;h&agrave;nasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kur&aring;su viharati kamm&agrave;ssadamma&uuml; n&agrave;ma kur&aring;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ek&agrave;yano aya&uuml; bhikkhave maggo satt&agrave;na&uuml; visuddhiy&agrave; [PTS Page 056] [\q 56/] sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya - yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;. Katame catt&agrave;ro?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Uddesav&agrave;ro,)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1.K&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So satova assasati, sato passasati. D&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati . Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 136] [\x 136/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave dakkho bhamak&agrave;ro v&agrave; bhamak&agrave;rantev&agrave;s&atilde; v&agrave; d&atilde;gha&uuml; v&agrave; a¤chanto d&atilde;gha&uuml; a¤ch&agrave;m&atilde;ti paj&agrave;n&agrave;ti, rassa&uuml; v&agrave; a¤chanto rassa&uuml; a¤ch&agrave;m&atilde;ti paj&agrave;n&agrave;ti, evameva kho bhikkhave bhikkhu d&atilde;gha&uuml; v&agrave; assasanto d&atilde;gha&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. D&atilde;gha&uuml; v&agrave; passasanto d&atilde;gha&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; assasanto rassa&uuml; assas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Rassa&uuml; v&agrave; passasanto rassa&uuml; passas&agrave;m&atilde;ti paj&agrave;n&agrave;ti. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; assasiss&agrave;m&atilde;ti sikkhati. Sabbak&agrave;yapa&ntilde;isa&uuml;ved&atilde; passasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; assasiss&agrave;m&atilde;ti sikkhati. Passambhaya&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; passasiss&agrave;m&atilde;ti sikkhati. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1. &acirc;n&agrave;p&agrave;napabba&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Puna ca para&uuml; bhikkhave bhikkhu gacchanto v&agrave; gacch&agrave;m&atilde;ti paj&agrave;n&agrave;ti. &ograve;hito v&agrave; &ntilde;hitomh&atilde;ti paj&agrave;n&agrave;ti. Nisinno [PTS Page 057] [\q 57/] v&agrave; nisinnomh&atilde;ti paj&agrave;n&agrave;ti. Say&agrave;no v&agrave; say&agrave;nomh&atilde;ti paj&agrave;n&agrave;ti. Yath&agrave; yath&agrave; v&agrave; panassa k&agrave;yo pa&otilde;ihito hoti tath&agrave; tath&agrave; na&uuml; paj&agrave;n&agrave;ti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2.Iriy&agrave;pathapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Puna ca para&uuml; bhikkhave bhikkhu abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3.Sampaja¤¤apabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 138] [\x 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puna ca para&uuml; bhikkhave bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi¤ja&uuml;1 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; p&atilde;haka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; muttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave ubhatomukh&agrave; m&aring;to&euml;&atilde;2 p&aring;r&agrave; n&agrave;n&agrave;vihitassa dha¤¤assa-seyyath&atilde;da&uuml;: s&agrave;l&atilde;na&uuml; v&atilde;h&atilde;na&uuml; mugg&agrave;na&uuml; m&agrave;s&agrave;na&uuml; til&agrave;na&uuml; ta&otilde;&oacute;ul&agrave;na&uuml;, tamena&uuml; cakkhum&agrave; puriso mu¤citv&agrave; paccavekkheyya: ime s&agrave;l&atilde; ime v&atilde;h&atilde; ime mugg&agrave; ime m&agrave;s&agrave; ime til&agrave; ime ta&otilde;&oacute;ul&agrave;ti, evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; uddha&uuml; p&agrave;datal&agrave; adho kesamatthak&agrave; tacapariyanta&uuml; p&aring;ra&uuml; n&agrave;nappak&agrave;rassa asucino paccavekkhati: atthi imasmi&uuml; k&agrave;ye kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi¤ja&uuml; vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; p&atilde;haka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml; pitta&uuml; semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&iuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; muttanti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4 Pa&ntilde;ikk&aring;lamanasik&agrave;rapabba&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puna ca para&uuml; bhikkhave bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;ti [PTS Page 058] [\q 58/] seyyath&agrave;pi bhikkhave dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; g&agrave;vi&uuml; vadhitv&agrave; c&agrave;tummah&agrave;pathe bilaso pa&ntilde;ivibhajitv&agrave; nisinno assa, evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; yath&agrave;&ntilde;hita&uuml; yath&agrave;pa&otilde;ihita&uuml; dh&agrave;tuso paccavekkhati: atthi imasmi&uuml; k&agrave;ye pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;t&aring;ti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissati matt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5. Dh&agrave;tumanasik&agrave;rapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Navas&atilde;vathik&agrave;pabba&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave; uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;ta&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eva&uuml; anat&atilde;to'ti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.A&ntilde;&ntilde;himi¤j&agrave;, bahusu. 2. Mutoli, katthaci. Muto&euml;i,  [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 140] [\x 140/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; k&agrave;kehi v&agrave; khajjam&agrave;na&uuml; kulalehi v&agrave; khajjam&agrave;na&uuml; gijjhehi v&agrave; khajjam&agrave;na&uuml; sup&agrave;&otilde;ehi v&agrave; khajjam&agrave;na&uuml; sig&agrave;lehi v&agrave; khajjam&agrave;na&uuml; vividhehi v&agrave; p&agrave;&otilde;akaj&agrave;tehi khajjam&agrave;na&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; sama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; nimma&uuml;salohitamakkhitta&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; apagatama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; - a&ntilde;&ntilde;hik&agrave;ni apagatasambandh&agrave;ni dis&agrave; vidis&agrave;su vikkhitt&agrave;ni a¤¤ena hattha&ntilde;&ntilde;hika&uuml; a¤¤ena p&agrave;da&ntilde;&ntilde;hika&uuml; a¤¤ena ja&iuml;gha&ntilde;&ntilde;hika&uuml; a¤¤ena &aring;ra&ntilde;&ntilde;hika&uuml; a¤¤ena ka&ntilde;a&ntilde;&ntilde;hika&uuml; a¤¤ena pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; a¤¤ena s&atilde;saka&ntilde;&agrave;ha&uuml;, so imameva k&agrave;ya&uuml; upasa&uuml;harati : ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni set&agrave;ni sa&iuml;khava&otilde;&otilde;&aring;panibh&agrave;ni, so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;toti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni pu¤jakit&agrave;ni terovassik&agrave;ni , so imameva k&agrave;ya&uuml; upasa&uuml;harati: ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(8)</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; bhikkhave bhikkhu seyyath&agrave;pi passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni p&aring;t&atilde;ni [PTS Page 059] [\q 59/] cu&otilde;&otilde;akaj&agrave;t&agrave;ni , so imameva k&agrave;ya&uuml; upasa&uuml;harati: 'ayampi kho k&agrave;yo eva&uuml; dhammo evambh&agrave;v&atilde; eta&uuml; anat&atilde;to'ti. Iti ajjhatta&uuml; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; k&agrave;yasmi&uuml; viharati. Atthi k&agrave;yoti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.(9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho bhikkhave bhikkhu k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(K&agrave;y&agrave;nupassan&agrave; satipa&ntilde;&ntilde;h&agrave;na&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2. Vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idha bhikkhave bhikkhu sukha&uuml; vedana&uuml; vediyam&agrave;no 'sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. Dukkha&uuml; vedana&uuml; vediyam&agrave;no 'dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. Adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no 'adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no 's&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; sukha&uuml; vedana&uuml; vediyam&agrave;no 'nir&agrave;misa&uuml; sukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no 's&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; dukkha&uuml; vedana&uuml; vediyam&agrave;no 'nir&agrave;misa&uuml; dukkha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. S&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no 's&agrave;m&atilde;sa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. Nir&agrave;misa&uuml; v&agrave; adukkhamasukha&uuml; vedana&uuml; vediyam&agrave;no 'nir&agrave;misa&uuml; adukkhamasukha&uuml; vedana&uuml; vediy&agrave;m&atilde;'ti paj&agrave;n&agrave;ti. (1-9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; vedan&agrave;su viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; vedan&agrave;su viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; vedan&agrave;su viharati. Atthi vedan&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho bhikkhave bhikkhu vedan&agrave;su vedan&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3. Citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave bhikkhu citte citt&agrave;nupass&atilde; viharati?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idha bhikkhave bhikkhu sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti. (1-16)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; citte citt&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; citte citt&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; citte citt&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati [PTS Page 060] [\q 60/] samudayavayadhamm&agrave;nupass&atilde; v&agrave; cittasmi&uuml; viharati. Atthi cittanti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho bhikkhave bhikkhu citte citt&agrave;nupass&atilde; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4. Dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati?</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idha bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu n&atilde;vara&otilde;esu. Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu n&atilde;vara&otilde;esu?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu santa&uuml; v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; 'atthi me ajjhatta&uuml; k&agrave;macchando'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; k&agrave;macchanda&uuml; 'natthi me ajjhatta&uuml; k&agrave;macchando'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa k&agrave;macchandassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa k&agrave;macchandassa pah&agrave;na&uuml; hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa k&agrave;macchandassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; by&agrave;p&agrave;da&uuml; 'atthi me ajjhatta&uuml; by&agrave;p&agrave;do'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; by&agrave;p&agrave;da&uuml; 'natthi me ajjhatta&uuml; by&agrave;p&agrave;do'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa by&agrave;p&agrave;dassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa by&agrave;p&agrave;dassa pah&agrave;na&uuml; hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa by&agrave;p&agrave;dassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti,(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; th&atilde;namiddha&uuml;'atthi me ajjhatta&uuml; th&atilde;namiddhanti' paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; th&atilde;namiddha&uuml; 'natthi me ajjhatta&uuml; th&atilde;namiddhanti, paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa th&atilde;namiddhassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa th&atilde;namiddhassa pah&agrave;na&uuml; hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa th&atilde;namiddhassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; uddhaccakukkucca&uuml; 'atthi me ajjhatta&uuml; uddhaccakukkucca'nti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; uddhaccakukkucca&uuml;'natthi me ajjhatta&uuml; uddhaccakukkucca'nti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa uddhaccakukkuccassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa uddhaccakukkuccassa pah&agrave;na&uuml; hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa uddhaccakukkuccassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti,(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; vicikiccha&uuml; 'atthi me ajjhatta&uuml; vicikicch&agrave;'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; vicikiccha&uuml;'natthi me ajjhatta&uuml; vicikicch&agrave;'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppann&agrave;ya vicikicch&agrave;ya upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppann&agrave;ya vicikicch&agrave;ya pah&agrave;na&uuml; hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;n&agrave;ya vicikicch&agrave;ya &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Eva&uuml; kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casu n&atilde;vara&otilde;esu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(N&atilde;vara&otilde;a pabba&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Puna ca para&uuml; bhikkhave bhikkhu dhammesu [PTS Page 061] [\q 61/] dhamm&agrave;nupass&atilde; viharati pa¤casup&agrave;d&agrave;nakkhandhesu. Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casup&agrave;d&agrave;nakkhandhesu.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu " iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa atthagamo. Iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo. Itisa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya atthagamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml;. Atthagamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa atthagamo"ti.(1-5).</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Samudaya -vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati na ca ki¤ci loke up&agrave;diyati. Eva&uuml; kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati pa¤casup&agrave;d&agrave;nakkhandhesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Khandhapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu. Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu cakkhu¤ca paj&agrave;n&agrave;ti. R&aring;pe ca paj&agrave;n&agrave;ti. Ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Sota¤ca paj&agrave;n&agrave;ti. Sadde ca paj&agrave;n&agrave;ti ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Gh&agrave;&otilde;a¤ca paj&agrave;n&agrave;ti. Gandhe ca paj&agrave;n&agrave;ti ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Jivha¤ca paj&agrave;n&agrave;ti. Rase ca paj&agrave;n&agrave;ti ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. K&agrave;ya¤ca paj&agrave;n&agrave;ti. Pho&ntilde;&ntilde;habbe ca paj&agrave;n&agrave;ti ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Mana¤ca paj&agrave;n&agrave;ti. Dhamme ca paj&agrave;n&agrave;ti ya¤ca tadubhaya&uuml; pa&ntilde;icca uppajjati sa&uuml;yojana&uuml;, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sa&uuml;yojanassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sa&uuml;yojanassa pah&agrave;na&uuml; hoti. Ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca pah&atilde;nassa sa&uuml;yojanassa &agrave;yati&uuml; anupp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1-6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Eva&uuml; kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati chasu ajjhattikab&agrave;hiresu &agrave;yatanesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yatanapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu bojjha&iuml;gesu. Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu bojjha&iuml;gesu?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu santa&uuml; v&agrave; ajjhatta&uuml; satisambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; satisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; satisambojjha&iuml;ga&uuml; [PTS Page 062] [\q 62/] 'natthi me ajjhatta&uuml; satisambojjha&iuml;go'ti paj&agrave;n&agrave;ti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; ca anuppannassa satisambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa satisambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti, ta¤ca paj&agrave;n&agrave;ti.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; dhammavicayasambojjha&iuml;ga&uuml; 'atthi me ajjhatta&uuml; dhammavicayasambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; dhammavicayasambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; dhammavicayasambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa dhammavicayasambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa dhammavicayasambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti, ta¤ca paj&agrave;n&agrave;ti.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; viriyasambojjha&iuml;ga&uuml; atthi me 'ajjhatta&uuml; viriyasambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; viriyasambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; viriyasambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa viriyasambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa viriyasambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; p&atilde;tisambojjha&iuml;ga&uuml; atthi me 'ajjhatta&uuml; p&atilde;tisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; p&atilde;tisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; p&atilde;tisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa p&atilde;tisambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa p&atilde;tisambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; passaddhisambojjha&iuml;ga&uuml; atthi me' ajjhatta&uuml; passaddhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; passaddhisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; passaddhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa passaddhisambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa passaddhisambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;ga&uuml; atthi me ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; sam&agrave;dhisambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa sam&agrave;dhisambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa sam&agrave;dhisambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santa&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; atthi me' ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Asanta&uuml; v&agrave; ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;ga&uuml; 'natthi me ajjhatta&uuml; upekkh&agrave;sambojjha&iuml;go'ti paj&agrave;n&agrave;ti. Yath&agrave; ca anuppannassa upekkh&agrave;sambojjha&iuml;gassa upp&agrave;do hoti, ta¤ca paj&agrave;n&agrave;ti. Yath&agrave; ca uppannassa upekkh&agrave;sambojjha&iuml;gassa bh&agrave;van&agrave;p&agrave;rip&aring;r&atilde; hoti ta¤ca paj&agrave;n&agrave;ti.(7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati sattasu bojjha&iuml;gesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Bojjha&iuml;gapabba&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 152] [\x 152/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puna ca para&uuml; bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati catusu ariyasaccesu. Katha¤ca bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati catusu ariyasaccesu?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu 'ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti' aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti ajjhatta&uuml; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Bahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Ajjhattabahiddh&agrave; v&agrave; dhammesu dhamm&agrave;nupass&atilde; viharati. Samudayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati, vayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Samudayavayadhamm&agrave;nupass&atilde; v&agrave; dhammesu viharati. Atthi dhamm&agrave;ti v&agrave; panassa sati paccupa&ntilde;&ntilde;hit&agrave; hoti y&agrave;vadeva ¤&agrave;&otilde;amatt&agrave;ya patissatimatt&agrave;ya. Anissito ca viharati. Na ca ki¤ci loke up&agrave;diyati. Evampi kho bhikkhave bhikkhu dhammesu dhamm&agrave;nupass&atilde; viharati catusu ariyasaccesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Saccapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya satta vass&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave satta vass&agrave;ni, yo hi [PTS Page 063] [\q 63/] ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya chabbass&agrave;ni1 tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave chabbass&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya pa¤cavass&agrave;ni1 tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave pa¤cavass&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya catt&agrave;ri vass&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave catt&agrave;ri vass&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya t&atilde;&otilde;i vass&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave t&atilde;&otilde;i vass&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya dve vass&agrave;ni1 tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave dve vass&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya eka&uuml; vassa&uuml; tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave eka&uuml; vassa&uuml;, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya satta m&agrave;s&agrave;ni, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave satta m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya cha m&agrave;s&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave cha m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya' pa¤ca m&agrave;s&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave pa¤ca m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde

;h&agrave;ne eva&uuml; bh&agrave;veyya' catt&agrave;ri m&agrave;s&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave catt&agrave;ri m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya' t&atilde;&otilde;i m&agrave;s&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave t&atilde;&otilde;i m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya' dve m&agrave;s&agrave;ni tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave; sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hantu bhikkhave dve m&agrave;s&agrave;ni, yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya' m&agrave;sa&uuml;2 tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave; sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;. Ti&ntilde;&ntilde;hatu bhikkhave m&agrave;sa&uuml; , yo hi ko ci bhikkhave ime catt&agrave;ro sati satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya' addham&agrave;sa&uuml; , tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;, ti&ntilde;&ntilde;hatu bhikkhave addham&agrave;so, yo hi ko ci bhikkhave ime catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne eva&uuml; bh&agrave;veyya satt&agrave;ha&uuml;, tassa dvinna&uuml; phal&agrave;na&uuml; a¤¤atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a¤¤&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ek&agrave;yano aya&uuml; bhikkhave maggo satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya yadida&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;"ti, iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vuttanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satipa&ntilde;&ntilde;h&agrave;nasutta&uuml;3 dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;lapariy&agrave;yavaggo pa&ntilde;hamo.</P>
<P>----------------</P>
<P>1.Chavass&agrave;ni,[PTS] Machasa&uuml;.</FONT>   <FONT FACE="Times_CSX+">2, Eka&uuml; m&agrave;sa&uuml;,machasa&uuml;</FONT>   <FONT FACE="Times_CSX+">3. Mah&agrave;satipa&ntilde;&ntilde;h&agrave;nasutta&uuml;,machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 154] [\x 154/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Tassavaggassa1 udd&agrave;na&uuml;:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajara&uuml; amara&uuml; amat&agrave;dhigama&uuml; phalamagganidassana dukkhanuda&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sahitatthamah&agrave;rahabhassakarabbhutap&atilde;tikara&uuml; thavato su&otilde;atha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ta&euml;ak&agrave;va sup&aring;ritaghammapathe tividhaggipalepitanibbapan&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhavaby&agrave;dhipanodanaosadhiyo dhuva majjhimasuttavara&ntilde;&ntilde;hapit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Madhav&atilde;va mandaras&agrave; amar&agrave;na&uuml; khi&oacute;&oacute;arat&atilde;janana&uuml; samar&aring;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">T&agrave; sutaveyyakara&ntilde;&ntilde;hapit&agrave;su&uuml; sakyasut&agrave;namabh&atilde;rama&otilde;atth&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Pa¤¤asaty&agrave;di sata¤ca diya&oacute;&oacute;ha&uuml; veyyakar&agrave;na duve apare ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Tesamaha&uuml; anupubba brav&atilde;mi ekaman&agrave; nisametha mudagg&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pabhav&agrave;savad&agrave;yadapubbagamo agat&atilde;gatia&iuml;ga&otilde;asabbhayako,</FONT> <BR>
<FONT FACE="Times_CSX+">Piyag&agrave;ravapa&otilde;&oacute;arasallikhano tathadi&ntilde;&ntilde;hi sat&atilde; dasamo pa&ntilde;hamo.*</FONT> <BR>
&nbsp; <BR>
</P></BODY>
</HTML>
