
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11. Cula Sihanada Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 154] [\x 154/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 063] [\q 63/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(11) C&aring;&euml;as&atilde;han&agrave;dasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Idheva bhikkhave sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o, su中&agrave; parappav&agrave;d&agrave; [PTS Page 064] [\q 64/] sama&otilde;ehi a中eti2. Evameva3 bhikkhave samm&agrave; s&atilde;han&agrave;da&uuml; nadatha. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave vijjati ya&uuml; idha a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: ko pan&agrave;yasmant&agrave;na&uuml; ass&agrave;so? Ki&uuml; bala&uuml;? Yena tumhe &agrave;yasmanto4 eva&uuml; vadetha: idheva sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o su中&agrave; parappav&agrave;d&agrave; sama&otilde;ehi a中e'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tassudd&agrave;na&uuml; sy&agrave;, machasa&uuml;. *G&agrave;th&agrave;yo panet&agrave; sabbattha vy&agrave;kul&agrave; dissanti. 2. "A中eh&atilde;ti" sy&agrave; machasa&uuml;. 3. 'Evameva&uuml;'s&atilde;mu. 4. '&acirc;yasmanto attani sampassam&agrave;n&agrave;' sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Eva&uuml; v&agrave;dino bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: atthi kho no &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro dhamm&agrave; akkh&agrave;t&agrave; ye maya&uuml; attani sampassam&agrave;n&agrave; eva&uuml; vadema: 'idheva sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o, su中&agrave; parappav&agrave;d&agrave; sama&otilde;ehi a中e'ti. Katame catt&agrave;ro? Atthi kho no &agrave;vuso satthari pas&agrave;do. Atthi dhamme pas&agrave;do. Atthi s&atilde;lesu parip&aring;rak&agrave;rit&agrave; sahadhammik&agrave; kho pana piy&agrave;1 man&agrave;p&agrave; gaha&ntilde;&ntilde;h&agrave; ceva pabbajit&agrave; ca. Ime kho no &agrave;vuso tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena catt&agrave;ro dhamm&agrave; akkh&agrave;t&agrave; ye maya&uuml; attani sampassam&agrave;n&agrave; eva&uuml; vadema: 'idheva sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o, su中&agrave; parappav&agrave;d&agrave; sama&otilde;ehi a中e'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &ograve;h&agrave;na&uuml; kho paneta&uuml; bhikkhave vijjati ya&uuml; a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vadeyyu&uuml;: amh&agrave;kampi kho &agrave;vuso atthi satthari pas&agrave;do yo amh&agrave;ka&uuml; satth&agrave;. Amh&agrave;kampi atthi dhamme pas&agrave;do yo amh&agrave;ka&uuml; dhammo. Mayampi s&atilde;lesu parip&aring;rak&agrave;rino y&agrave;ni amh&agrave;ka&uuml; s&atilde;l&agrave;ni. Amh&agrave;kampi sahadhammik&agrave; piy&agrave; man&agrave;p&agrave; gaha&ntilde;&ntilde;h&agrave; ceva pabbajit&agrave; ca. Idha no &agrave;vuso ko viseso ko adhipp&agrave;yo2 ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; yadida&uuml; tumh&agrave;ka勺eva amh&agrave;ka勺&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Eva&uuml; v&agrave;dino bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: kimpan&agrave;vuso ek&agrave; ni&ntilde;&ntilde;h&agrave;? Ud&agrave;hu puthu ti&ntilde;&ntilde;h&agrave;'ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: ek&agrave; h&agrave;vuso ni&ntilde;&ntilde;h&agrave;, na puthu ni&ntilde;&ntilde;h&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; sar&agrave;gassa? Ud&agrave;hu v&atilde;tar&agrave;gass&agrave;ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: v&atilde;tar&agrave;gass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; sar&agrave;gass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; sadosassa? Ud&agrave;hu v&atilde;tadosass&agrave;ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: v&atilde;tadosass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; sadosass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. No piy&agrave; -[PTS] 2. Adhipp&agrave;yaso - a&ntilde;&ntilde;hakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; samohassa? Ud&agrave;hu v&atilde;tamohass&agrave;ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: v&atilde;tamohass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; samohass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; sata&otilde;hassa? Ud&agrave;hu v&atilde;tata&otilde;hass&agrave;ti? [PTS Page 065] [\q 65/] samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: v&atilde;tata&otilde;hass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; sata&otilde;hass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; saup&agrave;d&agrave;nassa? Ud&agrave;hu anup&agrave;d&agrave;nass&agrave;ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: anup&agrave;d&agrave;nass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; saup&agrave;d&agrave;nass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; viddasuno? Ud&agrave;hu aviddasuno'ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: viddasuno &agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; aviddasuno'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; anuruddhapa&ntilde;iviruddhassa? Ud&agrave;hu ananuruddha appa&ntilde;iviruddhass&agrave;ti? Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: ananuruddhaappa&ntilde;iviruddhass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave;, na s&agrave; ni&ntilde;&ntilde;h&agrave; anuruddhapa&ntilde;iviruddhass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pan&agrave;vuso ni&ntilde;&ntilde;h&agrave; papa勺&agrave;r&agrave;massa papa勺aratino? Ud&agrave;hu nippapa勺&agrave;r&agrave;massa nippapa勺aratino?'Ti. Samm&agrave; vy&agrave;karam&agrave;n&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; eva&uuml; vy&agrave;kareyyu&uuml;: nippapa勺&agrave;r&agrave;mass&agrave;vuso s&agrave; ni&ntilde;&ntilde;h&agrave; nippapa勺aratino papa勺aratino. Na s&agrave; ni&ntilde;&ntilde;h&agrave; papa勺&agrave;r&agrave;massa papa勺aratino "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Dvem&agrave; bhikkhave di&ntilde;&ntilde;hiyo: bhavadi&ntilde;&ntilde;hi ca vibhavadi&ntilde;&ntilde;hi ca. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; bhavadi&ntilde;&ntilde;hi&uuml; all&atilde;n&agrave; bhavadi&ntilde;&ntilde;hi&uuml; upagat&agrave; bhavadi&ntilde;&ntilde;hi&uuml; ajjhosit&agrave;, vibhavadi&ntilde;&ntilde;hiy&agrave; te pa&ntilde;iviruddh&agrave;. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; vibhavadi&ntilde;&ntilde;hi&uuml; all&atilde;n&agrave; vibhavadi&ntilde;&ntilde;hi&uuml; upall&atilde;gat&agrave; vibhavadi&ntilde;&ntilde;hi&uuml; ajjhosit&agrave;, bhavadi&ntilde;&ntilde;hiy&agrave; te pa&ntilde;iviruddh&agrave;. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; dvinna&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; samudaya勺a atthagama勺a ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, te sar&agrave;g&agrave; te sados&agrave; te samoh&agrave; te sata&otilde;h&agrave; te saup&agrave;d&agrave;n&agrave; te aviddasuno te anuruddhapa&ntilde;iviruddh&agrave; te papa勺aratino te na parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi1. Na parimuccanti dukkhasm&agrave;ti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.'Jar&agrave;mara&otilde;ena sokaparideva dukkhadomanassup&agrave;y&agrave;sehi', sy&agrave; 'jar&agrave;mara&otilde;ena'si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ye ca kho keci1 bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; im&agrave;sa&uuml; dvinna&uuml; di&ntilde;&ntilde;h&atilde;na&uuml; samudaya勺a atthagama勺a2 ass&agrave;da勺a &agrave;d&atilde;nava勺a nissara&otilde;a勺a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te v&atilde;tar&agrave;g&agrave; te v&atilde;tados&agrave; te v&atilde;tamoh&agrave; te v&atilde;tata&otilde;h&agrave; te anup&agrave;d&agrave;n&agrave; te viddasuno te ananuruddhaappa&ntilde;iviruddh&agrave; te nippapa勺&agrave;r&agrave;m&agrave; nippapa勺aratino te parimuccanti j&agrave;tiy&agrave; jar&agrave;ya mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi. Parimuccanti dukkhasm&agrave;ti [PTS Page 066] [\q 66/] vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;rim&agrave;ni bhikkhave up&agrave;d&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri? K&agrave;m&aring;p&agrave;d&agrave;na&uuml; di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; attav&agrave;d&aring;p&agrave;d&agrave;na&uuml;. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;napari中a&uuml; pa中&agrave;penti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti na di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti.3Na s&atilde;labbat&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Ta&uuml; kissa hetu? Im&agrave;ni hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; t&atilde;&otilde;i &ntilde;h&agrave;n&agrave;ni yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;napari中a&uuml; pa中&agrave;penti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti na di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na s&atilde;labbat&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pari中&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;napari中a&uuml; pa中&agrave;penti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na s&atilde;labbatup&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Ta&uuml; kissa hetu? Im&agrave;ni hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dve &ntilde;h&agrave;n&agrave;ni yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;na4 pari中a&uuml; pa中&agrave;penti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na s&atilde;labbatup&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;na4 pari中a&uuml; pa中&agrave;penti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. S&atilde;labbatup&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Ta&uuml; kissa hetu? Ima&uuml; hi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; eka&uuml; &ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Tasm&agrave; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;d&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; te na samm&agrave; sabb&aring;p&agrave;d&agrave;na4 pari中a&uuml; pa中&agrave;penti. K&agrave;mup&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. S&atilde;labbatup&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti. Na attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;penti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ye ca keci sama&otilde;&agrave; c&agrave;'s&atilde;. 2. 'Attha&iuml;gama勺a' machasa&uuml;, sy&agrave;. 3. 'Pa中apenti' machasa&uuml; 4. 'Sabbup&agrave;d&agrave;nassa' sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Evar&aring;pe kho bhikkhave dhammavinaye yo satthari pas&agrave;do, so na sammaggato akkh&agrave;yati. Yo dhamme pas&agrave;do, so na sammaggato akkh&agrave;yati. Y&agrave; s&atilde;lesu parip&aring;rak&agrave;rit&agrave;, s&agrave; na sammaggat&agrave; akkh&agrave;yati. Y&agrave; sahadhammikesu piyaman&agrave;pat&agrave;, s&agrave; na sammaggat&agrave; akkh&agrave;yati. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; [PTS Page 067] [\q 67/] durakkh&agrave;te dhammavinaye duppavedite aniyy&agrave;nike anupasamasa&uuml;vattanike asamm&agrave;sambuddhappavedite.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Tath&agrave;gato ca kho bhikkhave araha&uuml; samm&agrave;sambuddho sabb&aring;p&agrave;d&agrave;napari中&agrave;v&agrave;do pa&ntilde;ij&agrave;nam&agrave;no samm&agrave; sabb&aring;p&agrave;d&agrave;napari中a&uuml; pa中&agrave;peti. K&agrave;m&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;peti. Di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;peti. S&atilde;labbat&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;peti. Attav&agrave;d&aring;p&agrave;d&agrave;nassa pari中a&uuml; pa中&agrave;peti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Evar&aring;pe kho bhikkhave dhammavinaye yo satthari pas&agrave;do, so sammaggato akkh&agrave;yati. Yo dhamme pas&agrave;do, so sammaggato akkh&agrave;yati. Y&agrave; s&atilde;lesu parip&aring;rak&agrave;rit&agrave;, s&agrave; sammaggat&agrave; akkh&agrave;yati. Y&agrave; sahadhammikesu piyaman&agrave;pat&agrave;, s&agrave; sammaggat&agrave; akkh&agrave;yati. Ta&uuml; kissa hetu: eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; sv&agrave;kkh&agrave;te dhammavinaye suppavedite niyy&agrave;nike upasamasa&uuml;vattanike samm&agrave;sambuddhappavedite.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Ime ca bhikkhave catt&agrave;ro up&agrave;d&agrave;n&agrave; ki&uuml;nid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki&uuml;j&agrave;tik&agrave;? Ki&uuml;pabhav&agrave;? Ime catt&agrave;ro up&agrave;d&agrave;n&agrave; ta&otilde;h&agrave;nid&agrave;n&agrave; ta&otilde;h&agrave;samuday&agrave; ta&otilde;h&agrave;j&agrave;tik&agrave; ta&otilde;h&agrave;pabhav&agrave;. Ta&otilde;h&agrave; c&agrave;ya&uuml; bhikkhave ki&uuml;nid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki&uuml;j&agrave;tik&agrave;? Ki&uuml;pabhav&agrave;? Ta&otilde;h&agrave; vedan&agrave;nid&agrave;n&agrave; vedan&agrave;samuday&agrave; vedan&agrave;j&agrave;tik&agrave; vedan&agrave;pabhav&agrave;. Vedan&agrave; c&agrave;ya&uuml; bhikkhave ki&uuml;nid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki&uuml;j&agrave;tik&agrave;? Ki&uuml;pabhav&agrave;? Vedan&agrave; phassanid&agrave;n&agrave; phassasamuday&agrave; phassaj&agrave;tik&agrave; phassapabhav&agrave;. Phasso c&agrave;ya&uuml; bhikkhave ki&uuml; nid&agrave;no? Ki&uuml;samudayo? Ki&uuml;j&agrave;tiko? Ki&uuml;pabhavo? Phasso sa&euml;&agrave;yatananid&agrave;no sa&euml;&agrave;yatanasamudayo. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&euml;&agrave;yatanaj&agrave;tiko sa&euml;&agrave;yatanapabhavo. Sa&euml;&agrave;yatana勺ida&uuml; bhikkhave ki&uuml;nid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki&uuml;j&agrave;tika&uuml;? Ki&uuml;pabhava&uuml;? Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;panid&agrave;na&uuml; n&agrave;mar&aring;pasamudaya&uuml; n&agrave;mar&aring;paj&agrave;tika&uuml; n&agrave;mar&aring;papabhava&uuml;. N&agrave;mar&aring;pa勺ida&uuml; bhikkhave ki&uuml;nid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki&uuml;j&agrave;tika&uuml;? Ki&uuml;pabhava&uuml;? N&agrave;mar&aring;pa&uuml; vi中&agrave;&otilde;anid&agrave;na&uuml; vi中&agrave;&otilde;asamudaya&uuml; vi中&agrave;&otilde;aj&agrave;tika&uuml; vi中&agrave;&otilde;apabhava&uuml;. Vi中&agrave;&otilde;a勺ida&uuml; bhikkhave ki&uuml;nid&agrave;na&uuml;? Ki&uuml;samudaya&uuml;? Ki&uuml;j&agrave;tika&uuml;? Ki&uuml;pabhava&uuml;? Vi中&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;ranid&agrave;na&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; sa&iuml;kh&agrave;raj&agrave;tika&uuml; sa&iuml;kh&agrave;rapabhava&uuml;. Sa&iuml;kh&agrave;r&agrave;cime bhikkhave ki&uuml;nid&agrave;n&agrave;? Ki&uuml;samuday&agrave;? Ki&uuml;j&agrave;tik&agrave;? Ki&uuml;pabhav&agrave;? Sa&iuml;kh&agrave;r&agrave; avijj&agrave;nid&agrave;n&agrave; avijj&agrave;samuday&agrave; avijj&agrave;j&agrave;tik&agrave; avijj&agrave;pabhav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Yato ca kho bhikkhave bhikkhuno avijj&agrave; pah&atilde;&otilde;&agrave; hoti vijj&agrave; uppann&agrave;. So avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave; neva k&agrave;m&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyati. Na di&ntilde;&ntilde;h&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyati. Na s&atilde;labbat&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyati. Na attav&agrave;dup&agrave;d&agrave;na&uuml; up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati. Aparitassa&uuml; paccatta&uuml;yeva parinibb&agrave;yati. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;t&atilde;ti. [PTS Page 068] [\q 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;as&atilde;han&agrave;dasutta&uuml; pa&ntilde;hama&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
