<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>11. Culasihanada Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;21054100">
  <meta name="CHANGED" content="20080106;12074700">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="5"><big><br>
Majjhima
Nik&agrave;ya I </big></font><font face="Times_CSX+">&nbsp;
</font></b><font style="font-size: 16pt;" size="4"><big><b><br>
</b><big><span style="font-weight: bold;">11. Mniejsza
Rozprawa o Lwim Ryku<br>
<br>
</span></big></big></font></big></p>
<p style="text-indent: 1.27cm;" align="left">1 Przy tej okazji
Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w Parku
Anathapindiki. Tam odezwa&#322; si&#281; do mnich&oacute;w tak:
"Mnisi". "Czcigodny panie" odpowiedzieli mnisi.</p>
<p style="text-indent: 1.27cm;" align="left">2 Mnisi, tylko tutaj jest
mnich, tylko tutaj jest drugi mnich, tylko tutaj jest trzeci mnich,
tylko tutaj jest czwarty mnich. Doktryny innych s&#261; puste od
mnich&oacute;w, oto jak powinni&#347;cie s&#322;usznie rycze&#263;
lwim rykiem.</p>
<p style="text-indent: 1.27cm;" align="left">3 Mo&#380;liwe, &#380;e
w&#281;drowcy z innych sekt spytaj&#261;: "Ale jakie jest czcigodnych
&#378;r&oacute;d&#322;o komfortu i si&#322;y, &#380;e czcigodni
wypowiadaj&#261; si&#281; w ten spos&oacute;b?" W&#281;drowcom z
innych sekt, kt&oacute;rzy tak spytaj&#261; nale&#380;y odpowiedzie&#263;
w ten spos&oacute;b: "Przyjaciele, cztery rzeczy zosta&#322;y nam
zdeklarowane przez Zrealizowanego, kt&oacute;ry wie i widzi, arahata,
ca&#322;kowicie przebudzonego, kt&oacute;re dostrzegaj&#261;c w sobie
pozwalaj&#261; nam m&oacute;wi&#263; tak: 'Tylko tu jest mnich, tylko
tu jest drugi mnich, tylko tu jest trzeci mnich, tylko tu jest
czwarty mnich. Doktryny innych s&#261; puste od mnich&oacute;w'. Jakie
cztery? Mamy pe&#322;ne zaufanie do Mistrza, mamy pe&#322;ne zaufanie
do Dhammy, doprowadzili&#347;my do perfekcji moralno&#347;&#263; i
ci kt&oacute;rzy dziel&#261; z nami Dhamm&#281; s&#261; nam bliscy,
niezale&#380;nie czy &#347;wieccy czy mnisi, s&#261; nam bliscy i
drodzy. Te cztery rzeczy zdeklarowa&#322; nam Zrealizowany, kt&oacute;ry
wie i widzi, arahat, ca&#322;kowicie przebudzony, kt&oacute;re widz&#261;c
w sobie pozwalaj&#261; nam m&oacute;wi&#263; w&#322;a&#347;nie tak
jak m&oacute;wimy".</p>
<p style="text-indent: 1.27cm;" align="left">4 Mo&#380;liwe, &#380;e
w&#281;drowcy z innych sekt mog&#261; powiedzie&#263;:"Przyjaciele,
my tak&#380;e mamy pe&#322;ne zaufanie do Mistrza, to jest naszego Mistrza, my
tak&#380;e mamy zaufanie do Dhammy, to jest naszej
Dhammy, my tak&#380;e doprowadzili&#347;my do perfekcji moralno&#347;&#263;,
to jest nasz&#261; moralno&#347;&#263; i ci kt&oacute;rzy dziel&#261;
z nami Dhamm&#281; s&#261; nam bliscy niezale&#380;nie czy &#347;wieccy
czy mnisi, s&#261; nam bliscy i drodzy. Jaka jest tutaj r&oacute;&#380;nica,
przyjaciele, na czym polega odmienno&#347;&#263; mi&#281;dzy wami a
nami?" - W&#281;drowcom innych sekt, pytaj&#261;cych w ten spos&oacute;b,
powinno si&#281; odpowiedzie&#263;: "Jak zatem, przyjaciele, czy cel
jest jeden czy wiele?" - Odpowiadaj&#261;c s&#322;usznie w&#281;drowcy
z innych sekt powinni odpowiedzie&#263;: "Przyjaciele cel jest
jeden a nie wiele".</p>
<p style="text-indent: 1.27cm;" align="left">"Ale przyjaciele czy
cel jest dla tego kto jest opanowany przez po&#380;&#261;danie, czy
dla wolnego od po&#380;&#261;dania?" -&nbsp; Odpowiadaj&#261;c s&#322;usznie
w&#281;drowcy z innych sekt powinni odpowiedzie&#263;: "Przyjaciele,
cel jest dla wolnego od po&#380;&#261;dania a nie dla opanowanego
przez po&#380;&#261;danie". - "Ale przyjaciele, czy cel jest
dla opanowanego przez chciwo&#347;&#263; czy dla wolnego od
chciwo&#347;ci?" - Odpowiadaj&#261;c s&#322;usznie w&#281;drowcy z
innych sekt powinni odpowiedzie&#263;: "Przyjaciele, cel jest
dla wolnego od chciwo&#347;ci a nie dla opanowanego przez
chciwo&#347;&#263;".&nbsp; "Ale przyjaciele, czy cel jest dla
opanowanego przez z&#322;udzenie czy dla wolnego od z&#322;udzenia?".
Odpowiadaj&#261;c s&#322;usznie, w&#281;drowcy z innych sekt powinni
odpowiedzie&#263;: "Przyjaciele, cel jest dla wolnego od
z&#322;udzenia a nie dla opanowanego przez z&#322;udzenie".&nbsp; "Ale
przyjaciele, czy cel jest dla opanowanego przez pragnienie czy dla
wolnego od pragnienia?" Odpowiadaj&#261;c s&#322;usznie,
w&#281;drowcy z innych sekt powinni powiedzie&#263;: "Przyjaciele,
cel jest dla wolnego od pragnienia, nie dla opanowanego przez
pragnienie". "Ale przyjaciele, czy cel jest dla opanowanego
przez utrzymywanie, czy dla wolnego od utrzymywania?" Odpowiadaj&#261;c
s&#322;usznie, w&#281;drowcy z innych sekt powinni
odpowiedzie&#263;:"Przyjaciele, cel jest dla wolnego od utrzymywania, nie
dla opanowanego przez utrzymywanie". " Ale
przyjaciele, czy cel jest dla tego z wgl&#261;dem czy dla tego bez
wgl&#261;du?" Odpowiadaj&#261;c s&#322;usznie w&#281;drowcy z
innych sekt powinni odpowiedzie&#263;: "Przyjaciele, cel jest dla
tego z wgl&#261;dem, nie dla tego bez wgl&#261;du". "Ale
przyjaciele, czy cel jest dla tego co faworyzuje i oponuje, czy dla
tego kto nie faworyzuje i nie oponuje?" Odpowiadaj&#261;c
s&#322;usznie, w&#281;drowcy z innych sekt powinni
odpowiedzie&#263;: "Przyjaciele cel jest dla tego co nie
faworyzuje i nie oponuje, nie dla tego kto faworyzuje i
oponuje". "Ale
przyjaciele, czy cel jest dla tego kto rozmi&#322;owuje si&#281; w dialektyce
czy dla tego kto nie rozmi&#322;owuje si&#281; w dialektyce?" Odpowiadaj&#261;c
s&#322;usznie w&#281;drowcy z innych sekt powinni odpowiedzie&#263;:
"Przyjaciele, cel jest dla tego kto nie rozmi&#322;owuje si&#281; w dialektyce".</p>
<p style="text-indent: 1.27cm;" align="left">5Mnisi, s&#261; dwa rodzaje
pogl&#261;d&oacute;w: Pogl&#261;d o istnieniu i pogl&#261;d o
nie-istnieniu.</p>
<p style="text-indent: 1.27cm;" align="left">6 Ka&#380;dy pustelnik i bramin
kt&oacute;ry przyj&#261;&#322; pogl&#261;d o istnieniu jest w
opozycji do pogl&#261;du o nie-istnieniu. Ka&#380;dy pustelniki bramin
kt&oacute;ry polega na pogl&#261;dzie o nie-istnieniu jest w opozycji
do pogl&#261;du o istnieniu.</p>
<p style="text-indent: 1.27cm;" align="left">7 Wszyscy pustelnicy i
bramini,
kt&oacute;rzy nie rozumiej&#261; takimi jakimi s&#261;, powstanie i
zanik, gratyfikacja i niebezpiecze&#324;stwo i ucieczka w przypadku
tych dw&oacute;ch pogl&#261;d&oacute;w, s&#261; opanowani przez
po&#380;&#261;danie, opanowani przez nienawi&#347;&#263;, opanowani
przez z&#322;udzenie, opanowani przez pragnienie, opanowani przez
utrzymywanie, bez wgl&#261;du, zaanga&#380;owani w faworyzowanie i
oponowanie, rozmi&#322;owuj&#261;cy si&#281; w dialektyce, nie s&#261;
wyzwoleni z narodzin, staro&#347;ci i &#347;mierci, &#380;alu i
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, powiadam, &#380;e nie
s&#261; wolni od cierpienia.</p>
<p style="text-indent: 1.27cm;" align="left">8 Wszyscy pustelnicy i
bramini,
kt&oacute;rzy rozumiej&#261; takimi jakimi s&#261;, powstanie i
zanik i gratyfikacja i niebezpiecze&#324;stwo i ucieczka w
przypadku tych dw&oacute;ch pogl&#261;d&oacute;w, s&#261; bez
po&#380;&#261;dania, bez nienawi&#347;ci, bez z&#322;udzenia, bez
pragnienia, bez utrzymywania, z wgl&#261;dem, nie zaanga&#380;owani w
faworyzowanie i oponowanie, nie rozmi&#322;owuj&#261;cy si&#281; w dialektyce, s&#261;
wyzwoleni ze staro&#347;ci i
&#347;mierci, &#380;alu i p&#322;aczu, b&oacute;lu smutku i rozpaczy,
powiadam, &#380;e s&#261; wolni od cierpienia.</p>
<p style="text-indent: 1.27cm;" align="left">9 Mnisi, s&#261; cztery
rodzaje utrzymywania: utrzymywanie zmys&#322;owych przyjemno&#347;ci,
utrzymywanie
b&#322;&#281;dnych pogl&#261;d&oacute;w, utrzymywanie obrz&#261;dk&oacute;w i
rytua&#322;&oacute;w i utrzymywanie
wiary w "ja".</p>
<p style="text-indent: 1.27cm;" align="left">10 Podczas gdy pewni
pustelnicy
i bramini oznajmiaj&#261; i&#380; g&#322;osz&#261; pe&#322;n&#261;
wiedz&#281; o wszystkich rodzajach utrzymywania, to jednak nie opisuj&#261;
wszystkich rodzaj&oacute;w utrzymywania. Opisuj&#261; pe&#322;ne
poznanie utrzymywania zmys&#322;owych przyjemno&#347;ci bez
opisania utrzymywania (b&#322;&#281;dnych) pogl&#261;d&oacute;w, utrzymywania
obrz&#261;dk&oacute;w i rytua&#322;&oacute;w, czy
utrzymywania wiary w "ja". Dlaczego tak jest?
Ci dobrzy pustelnicy i bramini nie rozumiej&#261; tych trzech
przypadk&oacute;w
utrzymywania, takimi jakimi one rzeczywi&#347;cie s&#261;. W
konsekwencji, podczas gdy ci dobrzy pustelnicy i bramini oznajmiaj&#261;
i&#380; g&#322;osz&#261; pe&#322;n&#261; wiedz&#281; o wszystkich
rodzajach utrzymywania, opisuj&#261; oni (tylko) pe&#322;n&#261; wiedz&#281;
o utrzymywaniu zmys&#322;owych przyjemno&#347;ci, bez
opisania utrzymywania pogl&#261;d&oacute;w, utrzymywania
obrz&#261;dk&oacute;w i rytua&#322;&oacute;w i utrzymywania wiary
w "ja".</p>
<p style="text-indent: 1.27cm;" align="left">11 Podczas gdy pewni
pustelnicy
i bramini oznajmiaj&#261; i&#380; g&#322;osz&#261; pe&#322;n&#261;
wiedz&#281; o wszystkich rodzajach utrzymywania, opisuj&#261; oni pe&#322;n&#261;
wiedz&#281; o utrzymywaniu zmys&#322;owych przyjemno&#347;ci
i utrzymywaniu pogl&#261;d&oacute;w, bez opisania utrzymywania
obrz&#261;dk&oacute;w i rytua&#322;&oacute;w i utrzymywania
wiary w "ja". Dlaczego tak jest?
Ci dobrzy pustelnicy i bramini nie rozumiej&#261; tych dw&oacute;ch
przypadk&oacute;w
utrzymywania, takimi jakimi one rzeczywi&#347;cie s&#261;. W
konsekwencji, podczas gdy ci dobrzy pustelnicy i bramini oznajmiaj&#261;
i&#380; g&#322;osz&#261; pe&#322;n&#261; wiedz&#281; o wszystkich
rodzajach utrzymywania, opisuj&#261; oni (tylko) pe&#322;n&#261; wiedz&#281;
o utrzymywaniu zmys&#322;owych przyjemno&#347;ci, i utrzymywaniu
pogl&#261;d&oacute;w, bez utrzymywania
obrz&#261;dk&oacute;w i rytua&#322;&oacute;w i utrzymywania wiary
w "ja".</p>
<p style="text-indent: 1.27cm;" align="left">12 Podczas gdy pewni
pustelnicy
i bramini oznajmiaj&#261; i&#380; g&#322;osz&#261; pe&#322;n&#261;
wiedz&#281; o wszystkich rodzajach utrzymywania, opisuj&#261; oni pe&#322;n&#261;
wiedz&#281; o utrzymywaniu zmys&#322;owych przyjemno&#347;ci, utrzymywaniu
pogl&#261;d&oacute;w
i utrzymywaniu
obrz&#261;dk&oacute;w i rytua&#322;&oacute;w bez opisania utrzymywania wiary w
"ja". Dlaczego tak jest?
Ci dobrzy pustelnicy i bramini nie rozumiej&#261;&nbsp; jednego
przypadku utrzymywania. Opisuj&#261; oni pe&#322;ne zrozumienie utrzymywania
zmys&#322;owych przyjemno&#347;ci i utrzymywaniu
pogl&#261;d&oacute;w i utrzymywania obrz&#261;dk&oacute;w i rytua&#322;&oacute;w bez
opisania utrzymywanie wiary w "ja".</p>
<p style="text-indent: 1.27cm;" align="left">13 Mnisi, w takiej Dhammie
i Dyscyplinie jak te, jest oczywiste, &#380;e zaufanie do Mistrza nie
zosta&#322;o w&#322;a&#347;ciwie skierowane, jest oczywiste, &#380;e
zaufanie do Dhammy nie zosta&#322;o w&#322;a&#347;ciwie skierowane i
jest oczywiste &#380;e doskonalenie moralno&#347;ci nie zosta&#322;o
w&#322;a&#347;ciwie skierowane, i &#380;e uczucia blisko&#347;ci
do tych co dziel&#261; t&#261; Dhamm&#281; nie zosta&#322;y w&#322;a&#347;ciwie skierowane. Dlaczego
tak jest? Dzieje si&#281; tak gdy Dhamma i
Dyscyplina s&#261; &#378;le przedstawione, &#378;le g&#322;oszone,
prowadz&#261; do nik&#261;d, nie wytwarzaj&#261; spokoju i s&#261;
g&#322;oszone przez tego kto nie jest w pe&#322;ni o&#347;wiecony.</p>
<p style="text-indent: 1.27cm;" align="left">14 Mnisi, podczas gdy
Tathagata oznajmia i&#380; og&#322;asza pe&#322;n&#261; wiedz&#281; o
wszystkich rodzajach utrzymywania, opisuje on pe&#322;n&#261; wiedz&#281;
o utrzymywaniu zmys&#322;owych przyjemno&#347;ci, o utrzymywaniu (b&#322;&#281;dnych)
pogl&#261;d&oacute;w, o utrzymywaniu obrz&#261;dk&oacute;w i rytua&#322;&oacute;w i o
utrzymywaniu wiary w"ja".</p>
<p style="text-indent: 1.27cm;" align="left">15 Mnisi, w takiej Dhammie
i Dyscyplinie jak ta, jest oczywiste, &#380;e zaufanie do Mistrza
jest s&#322;usznie skierowane, &#380;e zaufanie do Dhammy jest
s&#322;usznie skierowane, &#380;e doskonalenie moralno&#347;ci
jest s&#322;usznie skierowane, i &#380;e uczucia blisko&#347;ci do
tych co dziel&#261; t&#261; Dhamm&#281; zosta&#322;y s&#322;usznie skierowane. Dlaczego tak
jest? Dzieje si&#281; tak gdy Dhamma i
Dyscyplina s&#261; dobrze przedstawione, dobrze og&#322;oszone,
prowadz&#261; poza, wytwarzaj&#261; spok&oacute;j i g&#322;oszone s&#261;
przez tego kto jest w pe&#322;ni o&#347;wiecony.</p>
<p style="text-indent: 1.27cm;" align="left">16 A teraz te cztery
rodzaje utrzymywania maj&#261; pragnienie za swoje &#378;r&oacute;d&#322;o,
pragnienie za sw&oacute;j pow&oacute;d, s&#261; zrodzone z pragnienia
i wytwarzane przez pragnienie. Co pragnienie ma za swoje
&#378;r&oacute;d&#322;o...?
Pragnienie ma za swoje &#378;r&oacute;d&#322;o uczucie ... jest
wytwarzane przez uczucie. Co uczucie ma za swoje &#378;r&oacute;d&#322;o...?
Uczucie ma za swoje &#378;r&oacute;d&#322;o kontakt. Uczucie jest
wytworzone przez kontakt. Co kontakt ma za swoje &#378;r&oacute;d&#322;o...?
Kontakt ma za swoje &#378;r&oacute;d&#322;o sze&#347;ciorak&#261;
baz&#281; ....jest wytworzony przez sze&#347;ciorak&#261;
baz&#281;. Co sze&#347;cioraka baza ma za swoje
&#378;r&oacute;d&#322;o...? Sze&#347;cioraka baza&nbsp;
ma za swoje &#378;r&oacute;d&#322;o imi&#281;-i-materi&#281;...jest
wytworzona przez imi&#281;-i-materi&#281;. Co imi&#281;-i-materia ma za
swoje &#378;r&oacute;d&#322;o? Imi&#281;-i-materia ma za swoje
&#378;r&oacute;d&#322;o ..wytwarzana jest przez &#347;wiadomo&#347;&#263;.
Co &#347;wiadomo&#347;&#263; ma za swoje &#378;r&oacute;d&#322;o?
&#346;wiadomo&#347;&#263; ma za swoje &#378;r&oacute;d&#322;o...wytwarzana
jest przez determinacje. Co determinacje maj&#261; za swoje &#378;r&oacute;d&#322;o?
Determinacje maj&#261; ignorancj&#281; za swoje &#378;r&oacute;d&#322;o,
ignorancj&#281; za swoj&#261; podstaw&#281;, zrodzone s&#261; z
ignorancji i wytwarzane s&#261; przez ignorancj&#281;.</p>
<p style="text-indent: 1.27cm;" align="left">17 Mnisi, jak tylko ta
ignorancja jest zaniechana i prawdziwa wiedza powstaje u mnicha, to z
zanikiem ignorancji i powstaniem wiedzy nie utrzymuje
ju&#380; d&#322;u&#380;ej zmys&#322;owych przyjemno&#347;ci
(jako zasilania dla) utrzymywania, czy (b&#322;&#281;dnych) pogl&#261;d&oacute;w
(jako zasilania dla) utrzymywania, czy obrz&#261;dk&oacute;w i
rytua&#322;&oacute;w
(jako zasilania dla) utrzymywania, czy wiary w "ja" (
jako zasilania dla) utrzymywania. Kiedy mnich nie utrzymuje, jest
bez l&#281;ku, kiedy nie ma l&#281;ku, osobi&#347;cie staje si&#281; wygaszony. Rozumie on:
"Narodziny wyczerpane, &#347;wi&#281;te
&#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane,
nigdy wi&#281;cej ju&#380; tego stanu istnienia". Oto co powiedzia&#322; Zrealizowany.
Mnisi byli zadowoleni i ucieszeni jego s&#322;owami.</p>
</body>
</html>
