<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>012-mahasihanada-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big><big><big><span style="font-weight: bold;">12.Wielka Rozprawa o
Lwim Ryku </span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left">1. Tak
us&#322;ysza&#322;em. Przy
pewnej okazji Zrealizowany mieszka&#322; w Vesali poza miastem w gaju na
zach&oacute;d od miasta.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">2<span
 lang="pl-PL">.
Przy tej okazji Sunakkhatta z rodu Licchavi niedawno opu&#347;ci&#322; t&#261;
Dhamm&#281; i Dyscyplin&#281;. Uczyni&#322; on takie twierdzenie przed
zgromadzeniem w Vesali: &#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia
wartego wiedzy i wizji szlachetnych (to jest) wy&#380;szej ni&#380; ludzki
stan. Mnich Gotama naucza Dhammy (zaledwie) ukutej przez ludzk&#261;
my&#347;l, pod&#261;&#380;aj&#261;c sw&#261; w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to
przedstawia i ktokolwiek jest pouczony w tej Dhammie ku swojej
korzy&#347;ci doprowadza go to (tylko) w&#322;a&#347;ciwie do wyczerpania u niego
cierpienia, gdy j&#261; praktykuje (ale do niczego wi&#281;cej)&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy z nastaniem poranka czcigodny Sariputta ubra&#322; si&#281; i
zabieraj&#261;c sw&#261; misk&#281; i zewn&#281;trzn&#261; szat&#281; uda&#322; si&#281; do Vesali na
&#380;ebraczy obch&oacute;d. Wtedy us&#322;ysza&#322; o tym co&nbsp; powiedzia&#322;
Sunakkhata z rodu
Licchavi. Kiedy obszed&#322; Vesali i powr&oacute;ci&#322; z
&#380;ebraczego
obchodu, po posi&#322;ku uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiad&#322; z boku. Kiedy to uczyni&#322; opowiedzia&#322; Zrealizowanemu
o tym co mia&#322;o miejsce. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Sariputto, ten b&#322;&#261;dz&#261;cy cz&#322;owiek Sunakkhata jest zagniewany i
jego s&#322;owa s&#261; wypowiedziane w gniewie. My&#347;l&#261;c, &#380;e gani
Tathagat&#281;, w&#322;a&#347;ciwie zachwala on Tathagat&#281; gd&#380; jest to pochwa&#322;a dla
Tathagaty powiedzie&#263; o nim: Ktokolwiek jest
pouczony w tej Dhammie&nbsp; doprowadza go to gdy j&#261; praktykuje,
do ca&#322;kowitego wyczerpania u niego cierpienia". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5, Sariputto, ten b&#322;&#261;dz&#261;cy cz&#322;owiek Sunakkhatta nigdy nie
wywnioskowa&#322; o mnie tego zgodnie z Dhamm&#261;: &#8222;Ten Zrealizowany jest
taki gdy&#380; jest on arahatem ca&#322;kowicie przebudzonym, doskona&#322;ym w
prawdziwej wiedzy, prowadzeniu si&#281;, subtelnym znawc&#261; &#347;wiat&oacute;w,
niezr&oacute;wnanym liderem ludzi do opanowania, nauczycielem
bog&oacute;w i
ludzi, o&#347;wieconym,
spe&#322;nionym&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I nigdy nie wywnioskowa&#322; o mnie tego zgodnie z Dhamm&#261;: &#8222;Ten
Zrealizowany jest taki, &#380;e cieszy si&#281; r&oacute;&#380;nymi rodzajami mocy:
b&#281;d&#261;c jednym staje si&#281; wieloma, b&#281;d&#261;c wieloma staje si&#281; jednym;
przechodzi bez przeszk&oacute;d przez mur, przez ogrodzenie, przez
g&oacute;r&#281;
jak przez przestrze&#324;, zanurza si&#281; i wynurza z ziemi jakby by&#322;a to
woda; chodzi po powierzchni wody jakby by&#322;a to ziemia; siedz&#261;c
ze skrzy&#380;owanymi nogami podr&oacute;&#380;uje w powietrzu jak uskrzydlony
ptak; swoj&#261; r&#281;k&#261; dotyka ksi&#281;&#380;yca i s&#322;o&#324;ca, tak mo&#380;nych tak
pot&#281;&#380;nych; w&#322;ada cielesnym mistrzostwem nawet tak daleko jak &#347;wiat
Brahmy". <br>
<br>
7. I nigdy nie wywnioskowa&#322; o mnie tego zgodnie z Dhamm&#261;: &#8222;Ten
Zrealizowany jest taki, &#380;e elementem boskiego ucha, co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, s&#322;yszy oba rodzaje d&#378;wi&#281;k&oacute;w, niebia&#324;skie
i
ludzkie, te kt&oacute;re s&#261; odleg&#322;e jak r&oacute;wnie&#380; te bliskie"<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. I nigdy nie wywnioskowa&#322; o mnie zgodnie z Dhamm&#261;: &#8222;Ten
Zrealizowany jest taki, &#380;e swym umys&#322;em bada umys&#322;y innych istot,
innych os&oacute;b. Rozumie on umys&#322; ska&#380;ony przez po&#380;&#261;danie jako umys&#322;
ska&#380;ony przez po&#380;&#261;danie; rozumie on umys&#322; nieska&#380;ony przez
po&#380;&#261;danie jako umys&#322; nieska&#380;ony przez po&#380;&#261;danie;
rozumie on umys&#322; ska&#380;ony przez nienawi&#347;&#263; jako umys&#322; ska&#380;ony
przez nienawi&#347;&#263;, rozumie on umys&#322; nieska&#380;ony przez nienawi&#347;&#263;
jako umys&#322; nieska&#380;ony przez nienawi&#347;&#263;; rozumie on umys&#322; ska&#380;ony
przez z&#322;udzenie jako umys&#322; ska&#380;ony przez z&#322;udzenie, rozumie on
umys&#322; nieska&#380;ony przez z&#322;udzenie jako umys&#322; nieska&#380;ony przez
z&#322;udzenie; rozumie on umys&#322; zjednoczony jako umys&#322; zjednoczony i
umys&#322; rozproszony jako umys&#322; rozproszony, rozumie on umys&#322;
wznios&#322;y jako umys&#322; wznios&#322;y i umys&#322; bez wznios&#322;o&#347;ci jako umys&#322;
bez wznios&#322;o&#347;ci; rozumie on umys&#322; wychodz&#261;cy poza jako umys&#322;
wychodz&#261;cy poza i umys&#322; nie wychodz&#261;cy poza jako umys&#322; nie
wychodz&#261;cy poza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Dziesi&#281;&#263; mocy Tathagaty) </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Sariputto, Tathagata ma te dziesi&#281;&#263; mocy Tathagaty, posiadaj&#261;c
kt&oacute;re ro&#347;ci sobie prawo do pozycji lidera stada, ryczy
sw&oacute;j lwi
ryk przed zgromadzeniami i obraca Boskim Ko&#322;em. Jakie dziesi&#281;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. (1). Tathagata rozumie takim jakim w rzeczywisto&#347;ci to jest,
mo&#380;liwe jako mo&#380;liwe i niemo&#380;liwe jako niemo&#380;liwe. I to jest moc
Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada,
ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. (2). I zn&oacute;w, Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, dojrzewanie podj&#281;tych dzia&#322;a&#324;, przesz&#322;ych, przysz&#322;ych i
tera&#378;niejszych wraz z mo&#380;liwo&#347;ciami i przyczynami i to jest moc
Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada,
ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim
Ko&#322;em.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. (3). I zn&oacute;w Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, destynacje do kt&oacute;rych prowadz&#261; wszystkie drogi i to jest
moc
Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada,
ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. (4). I zn&oacute;w Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, &#347;wiat z jego wieloma r&oacute;&#380;nymi elementami i to jest moc
Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada,
ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim
Ko&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. (5). I zn&oacute;w Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, jak istoty r&oacute;&#380;ni&#261; si&#281; inklinacjami, i to jest moc
Tathagaty
dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera stada, ryczy
sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. (6). I zn&oacute;w Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, dyspozycyjno&#347;&#263; funkcji innych istot, innych os&oacute;b i to jest
moc Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada, ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim
Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. (7). I zn&oacute;w Tathagata rozumie takim jakim w rzeczywisto&#347;ci
to
jest, skalanie, oczyszczanie i wyj&#347;cie z jhan, wyzwole&#324;,
koncentracji i osi&#261;gni&#281;&#263; i to jest moc Tathagaty dzi&#281;ki kt&oacute;rej
ro&#347;ci sobie prawo do pozycji lidera stada, ryczy sw&oacute;j lwi ryk
przed
zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. (8). I zn&oacute;w Tathagata przypomina sobie swe przesz&#322;e &#380;ycia,
mianowicie jedne narodziny, drugie narodziny ... pi&#281;&#263; narodzin,
dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto
tysi&#281;cy narodzin, wiele eon&oacute;w rozszerzania si&#281; wszech&#347;wiata,
wiele eon&oacute;w kurczenia si&#281; wszech&#347;wiata, wiele eon&oacute;w
rozszerzania
i kurczenia si&#281; wszech&#347;wiata: Tu by&#322;em tak nazywany, takiej rasy,
tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm, takie by&#322;o moje
do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia,
odchodz&#261;c stamt&#261;d umieraj&#261;c, pojawi&#322;em si&#281; gdzie indziej, tam
te&#380; by&#322;em tak a tak nazywany, takiej rasy, tak wygl&#261;da&#322;em, taki
by&#322; m&oacute;j pokarm, takie do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu,
taki
by&#322; okres mojego &#380;ycia, przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322;em
si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami Tathagata wspomina swoje
rozliczne przesz&#322;e &#380;ycia. I to jest moc Tathagaty dzi&#281;ki kt&oacute;rej
ro&#347;ci sobie prawo do pozycji lidera stada, ryczy sw&oacute;j lwi ryk
przed
zgromadzeniami i obraca Boskim Ko&#322;em.&nbsp;&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">18.
(9). I zn&oacute;w Tathagata niebia&#324;skim okiem, oczyszczonym i
przewy&#380;szaj&#261;cym ludzkie, widzi istoty umieraj&#261;ce i pojawiaj&#261;ce
si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym
prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie jak istoty
pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak: "Te warto&#347;ciowe
istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i umys&#322;em, l&#380;&#261;ce
Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do
b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji, zatraceniu, nawet w
piekle, ale te warto&#347;ciowe istoty, o dobrym prowadzeniu cia&#322;em,
mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych, s&#322;uszne w swych
pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du w swych
dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w
dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak&nbsp;
niebia&#324;skim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
Tathagata widzi istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie,
podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281;
i &#378;le si&#281; prowadz&#261;ce. Tak Tathagata rozumie jak istoty pojawiaj&#261;
si&#281; zgodnie z ich dzia&#322;aniami. I to jest moc Tathagaty dzi&#281;ki
kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera stada, ryczy
sw&oacute;j lwi
ryk przed zgromadzeniami i obraca Boskim Ko&#322;em.&nbsp;&nbsp;&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. (10) I zn&oacute;w, Tathagata przez osobist&#261; realizacj&#281; z
bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz wkracza i trwa w wyzwolenie
umys&#322;u i wyzwolenie przez zrozumienie co bez skaz przez wyczerpanie
skaz i to jest moc
Tathagaty dzi&#281;ki kt&oacute;rej ro&#347;ci sobie prawo do pozycji lidera
stada,
ryczy sw&oacute;j lwi ryk przed zgromadzeniami i obraca Boskim
Ko&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Tathagata ma te dziesi&#281;&#263; mocy Tathagaty, posiadaj&#261;c kt&oacute;re
ro&#347;ci sobie prawo do pozycji lidera stada, ryczy sw&oacute;j lwi ryk
przed
zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Sariputto, je&#380;eli ktokolwiek wiedz&#261;c i widz&#261;c mnie tak,
powie: &#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia wartego wiedzy i
wizji szlachetnych (to jest) wy&#380;szej ni&#380; ludzki stan. Mnich Gotama
naucza Dhammy (zaledwie) ukutej przez ludzk&#261; my&#347;l, pod&#261;&#380;aj&#261;c sw&#261;
w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to przedstawia i ktokolwiek
jest pouczony w tej Dhammie ku swojej korzy&#347;ci doprowadza go to
(tylko) w&#322;a&#347;ciwie do wyczerpania u niego cierpienia, gdy j&#261;
praktykuje (ale do niczego wi&#281;cej)&#8221; to (znajdzie si&#281;) w piekle,
chyba, &#380;e porzuci te stwierdzenie i ten (stan) umys&#322;u i odwo&#322;a ten
pogl&#261;d. Tak jak mnich doskona&#322;y w cnocie, koncentracji i
zrozumieniu b&#281;dzie si&#281; cieszy&#322; tutaj i teraz fina&#322;ow&#261; wiedz&#261;,
tak te&#380; (stanie si&#281;) w tym przypadku, powiadam, &#380;e znajdzie si&#281; w
piekle, chyba, &#380;e porzuci te stwierdzenie i ten
(stan) umys&#322;u i odwo&#322;a ten pogl&#261;d.&nbsp;&nbsp; <br>
<br>
</p>
<div style="text-align: center;">(Cztery pewno&#347;ci)<br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Sariputto, s&#261; cztery rodzaje pewno&#347;ci, posiadaj&#261;c kt&oacute;re
Tathagata, ro&#347;ci sobie prawo do pozycji lidera stada, ryczy sw&oacute;j
lwi ryk przed zgromadzeniami i obraca Boskim Ko&#322;em. Jakie cztery? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Nie widz&#281; powodu dla kt&oacute;rego jaki&#347; pustelnik czy bramin czy
Mara czy Brahma w &#347;wiecie, m&oacute;g&#322;by zgodnie z Dhamm&#261; oskar&#380;y&#263; mnie
tak: &#8222;Podczas gdy og&#322;aszasz odkrycie ca&#322;kowitego o&#347;wiecenia, nie
jeste&#347; o&#347;wiecony odno&#347;nie tych idei&#8221; i nie widz&#261;c do tego
powodu trwam w bezpiecze&#324;stwie, wolno&#347;ci od strachu i pewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Nie widz&#281; powodu dla kt&oacute;rego jaki&#347; pustelnik czy bramin czy
Mara czy Brahma w &#347;wiecie, m&oacute;g&#322;by zgodnie z Dhamm&#261; oskar&#380;y&#263; mnie
tak: &#8222;Podczas gdy og&#322;aszasz, &#380;e skazy s&#261; u ciebie wyczerpane, te
skazy nie s&#261; u ciebie wyczerpane&#8221; i nie widz&#261;c do tego powodu
trwam w bezpiecze&#324;stwie, wolno&#347;ci od strachu i pewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Nie widz&#281; powodu dla kt&oacute;rego jaki&#347; pustelnik czy bramin czy
Mara czy Brahma w &#347;wiecie, m&oacute;g&#322;by zgodnie z Dhamm&#261; oskar&#380;y&#263; mnie
tak: &#8222;Te rzeczy o kt&oacute;rych powiedzia&#322;e&#347;, &#380;e s&#261; przeszkodami w
rzeczywisto&#347;ci nie s&#261; przeszkodami dla tego kto je praktykuje&#8221; i
nie widz&#261;c do tego powodu trwam w bezpiecze&#324;stwie, wolno&#347;ci od
strachu i pewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Nie widz&#281; powodu dla kt&oacute;rego jaki&#347; pustelnik czy bramin czy
Mara czy Brahma w &#347;wiecie, m&oacute;g&#322;by zgodnie z Dhamm&#261; oskar&#380;y&#263; mnie
tak: &#8222;Ktokolwiek jest nauczany o Dhammie przez ciebie dla jego
korzy&#347;ci, nie prowadzi to w&#322;a&#347;ciwie do wyczerpania cierpienia u
niego gdy j&#261; praktykuje&#8221; i nie widz&#261;c do tego powodu trwam w
bezpiecze&#324;stwie, wolno&#347;ci od strachu i pewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Takie s&#261; cztery rodzaje pewno&#347;ci posiadaj&#261;c kt&oacute;re, Tathagata
ro&#347;ci sobie prawo do pozycji lidera stada, ryczy sw&oacute;j lwi ryk
przed
zgromadzeniami i obraca Boskim Ko&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Sariputto je&#380;eli ktokolwiek wiedz&#261;c i widz&#261;c mnie tak, powie:
&#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia wartego wiedzy i wizji
szlachetnych (to jest) wy&#380;szej ni&#380; ludzki stan. Mnich Gotama naucza
Dhammy (zaledwie) ukutej przez ludzk&#261; my&#347;l, pod&#261;&#380;aj&#261;c sw&#261;
w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to przedstawia i ktokolwiek
jest pouczony w tej Dhammie ku swojej korzy&#347;ci doprowadza go to
(tylko) w&#322;a&#347;ciwie do wyczerpania u niego cierpienia, gdy j&#261;
praktykuje (ale do niczego wi&#281;cej)&#8221;, to znajdzie si&#281; w piekle,
chyba, &#380;e porzuci te stwierdzenie i ten (stan) umys&#322;u i odwo&#322;a ten
pogl&#261;d. Tak jak mnich doskona&#322;y w cnocie, koncentracji i
zrozumieniu b&#281;dzie si&#281; cieszy&#322; tutaj i teraz fina&#322;ow&#261; wiedz&#261;,
tak te&#380; (stanie si&#281;) w tym przypadku, powiadam, &#380;e znajdzie si&#281; w
piekle,
chyba &#380;e porzuci te stwierdzenie i ten
(stan) umys&#322;u i odwo&#322;a ten pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Osiem Zgromadze&#324;) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Sariputto, jest osiem zgromadze&#324;. Jakie osiem? Zgromadzenie
szlachetnych wojownik&oacute;w, zgromadzenie bramin&oacute;w,
zgromadzenie
gospodarzy, zgromadzenie pustelnik&oacute;w, zgromadzenie Bog&oacute;w
Czterech Kr&oacute;li, zgromadzenie Bog&oacute;w Trzydziestu-trzech,
zgromadzenie Mary,
zgromadzenie Brahmy. Posiadaj&#261;c te cztery rodzaje pewno&#347;ci
Tathagata podchodzi i wchodzi do tych o&#347;miu zgromadze&#324;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Posiadam bezpo&#347;redni&#261; wiedz&#261; jako wizytator o wielu setkach
zgromadze&#324; szlachetnych wojownik&oacute;w. I dawnej siada&#322;em wraz z
nimi
i rozmawia&#322;em i prowadzi&#322;em konwersacj&#281; z nimi. Nie widz&#281; powodu
dla kt&oacute;rego strach czy niepewno&#347;&#263; mog&#322;yby mnie tam naj&#347;&#263;. I nie
widz&#261;c do tego powodu trwam w bezpiecze&#324;stwie, wolno&#347;ci od strachu
i pewno&#347;ci. Mam bezpo&#347;redni&#261; wiedz&#281; jako wizytator o wielu
setkach zgromadze&#324; gospodarzy ... pustelnik&oacute;w ... Bog&oacute;w
Czterech
Kr&oacute;li ... Bog&oacute;w Trzydziestu-trzech ... Mary ... Brahmy. I
dawnej
siada&#322;em wraz z nimi i rozmawia&#322;em i prowadzi&#322;em konwersacj&#281; z
nimi. Nie widz&#281; powodu dla kt&oacute;rego strach czy niepewno&#347;&#263; mog&#322;yby
mnie tam naj&#347;&#263;. I nie widz&#261;c do tego powodu trwam w
bezpiecze&#324;stwie, wolno&#347;ci od strachu i pewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Sariputto je&#380;eli ktokolwiek wiedz&#261;c i widz&#261;c mnie tak,
powie: &#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia wartego wiedzy i
wizji szlachetnych (to jest) wy&#380;szej ni&#380; ludzki stan. Mnich Gotama
naucza Dhammy (zaledwie) ukutej przez ludzk&#261; my&#347;l, pod&#261;&#380;aj&#261;c sw&#261;
w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to przedstawia i ktokolwiek
jest pouczony w tej Dhammie ku swojej korzy&#347;ci doprowadza go to
(tylko) w&#322;a&#347;ciwie do wyczerpania u niego cierpienia, gdy j&#261;
praktykuje (ale do niczego wi&#281;cej)&#8221;, to znajdzie si&#281; w piekle,
chyba, &#380;e porzuci te stwierdzenie i ten (stan) umys&#322;u i odwo&#322;a ten
pogl&#261;d. Tak jak mnich doskona&#322;y w cnocie, koncentracji i
zrozumieniu b&#281;dzie si&#281; cieszy&#322; tutaj i teraz fina&#322;ow&#261; wiedz&#261;,
tak te&#380; (stanie si&#281;) w tym przypadku, powiadam, &#380;e znajdzie si&#281; w
piekle,
chyba, &#380;e porzuci te stwierdzenie i ten
(stan) umys&#322;u i odwo&#322;a ten pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Sariputto, s&#261; te cztery rodzaje generacji. Jakie cztery?
Generacja zrodzona z jaja, generacja zrodzona z &#322;ona, generacja
zrodzona z brudu, i generacja zrodzona spontanicznie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Czym jest generacja zrodzona z jaja? To istoty zrodzone przez
rozbicie skorupy jaja; to nazywa si&#281; generacj&#261; zrodzon&#261; z jaja.
Czym jest generacja zrodzona z &#322;ona? To istoty zrodzone przez
wydostanie si&#281; z membrany, to nazywa si&#281; generacj&#261; zrodzon&#261; z
&#322;ona. Czym jest generacja zrodzona z wilgoci? To istoty zrodzone w
<span style="">zgni&#322;ych</span> rybach, w zgni&#322;ych
trupach, w zgni&#322;ym po&#380;ywieniu, w ubikacji czy kanale, to nazywa si&#281;
generacj&#261; zrodzon&#261; z wilgoci. Czym jest generacja zrodzona
spontanicznie? To bogowie i mieszka&#324;cy piekie&#322; i pewne istoty
ludzkie i pewni mieszka&#324;cy stan&oacute;w deprywacji, to nazywa si&#281;
generacj&#261; zrodzon&#261; spontanicznie. Takie s&#261; cztery rodzaje
generacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Sariputto je&#380;eli ktokolwiek wiedz&#261;c i widz&#261;c mnie tak,
powie: &#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia wartego wiedzy i
wizji szlachetnych (to jest) wy&#380;szej ni&#380; ludzki stan. Mnich Gotama
naucza Dhammy (zaledwie) ukutej przez ludzk&#261; my&#347;l, pod&#261;&#380;aj&#261;c sw&#261;
w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to przedstawia i ktokolwiek
jest pouczony w tej Dhammie ku swojej korzy&#347;ci doprowadza go to
(tylko) w&#322;a&#347;ciwie do wyczerpania u niego cierpienia, gdy j&#261;
praktykuje (ale do niczego wi&#281;cej)&#8221;, to znajdzie si&#281; w piekle,
chyba, &#380;e porzuci te stwierdzenie i ten (stan) umys&#322;u i odwo&#322;a ten
pogl&#261;d. Tak jak mnich doskona&#322;y w cnocie, koncentracji i
zrozumieniu b&#281;dzie si&#281; cieszy&#322; tutaj i teraz fina&#322;ow&#261; wiedz&#261;,
tak te&#380; (stanie si&#281;) w tym przypadku, powiadam, &#380;e zostanie
doprowadzony do piek&#322;a, chyba, &#380;e porzuci te stwierdzenie i ten
(stan) umys&#322;u i odwo&#322;a ten pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Pi&#281;&#263; destynacji i wygaszenie) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Sariputta, jest te pi&#281;&#263; destynacji. Jakie pi&#281;&#263;? Piek&#322;o, &#322;ono
zwierz&#281;cia, kr&oacute;lestwo duch&oacute;w, istot ludzkich i
bog&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. (1) Rozumiem piek&#322;o; &#347;cie&#380;k&#281; i drog&#281; prowadz&#261;c&#261; do piek&#322;a
przez kt&oacute;r&#261; ten co na ni&#261; wkroczy&#322; po rozpadzie cia&#322;a, po
&#347;mierci, pojawi si&#281; w stanie deprywacji, nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, w piekle. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(2). Rozumiem &#322;ono zwierz&#281;cia i &#347;cie&#380;k&#281; prowadz&#261;c&#261; do &#322;ona
zwierz&#281;cia, przez kt&oacute;r&#261; ten co na ni&#261; wkroczy&#322;, pojawi si&#281; w
&#322;onie zwierz&#281;cia.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(3). Rozumiem kr&oacute;lestwo duch&oacute;w i &#347;cie&#380;k&#281; prowadz&#261;c&#261; do
kr&oacute;lestwa duch&oacute;w, przez kt&oacute;r&#261; ten co na ni&#261;
wkroczy&#322;, pojawi
si&#281; w kr&oacute;lestwie duch&oacute;w.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(4). Rozumiem istoty ludzkie i &#347;cie&#380;k&#281; prowadz&#261;c&#261; do ludzkiego
&#347;wiata, przez kt&oacute;r&#261; ten co na ni&#261; wkroczy&#322;, pojawi si&#281; w
&#347;wiecie ludzi.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(5). Rozumiem bog&oacute;w i &#347;cie&#380;k&#281; prowadz&#261;c&#261; do &#347;wiata bog&oacute;w
przez kt&oacute;r&#261; ten co na ni&#261; wkroczy&#322;, pojawi si&#281; w &#347;wiecie
bog&oacute;w.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
(6). Rozumiem wygaszenie i &#347;cie&#380;k&#281; prowadz&#261;c&#261; do wygaszenia
przez kt&oacute;r&#261; ten co na ni&#261; wkroczy&#322; b&#281;dzie trwa&#322; w wyzwoleniu
umys&#322;u i wyzwoleniu przez zrozumienie co bez skaz, przez wyczerpanie
skaz. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37.(1). Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto: &#8222;Ta
osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka kt&oacute;r&#261;
obra&#322;a jest taka, &#380;e po rozpadzie cia&#322;a, po &#347;mierci, pojawi si&#281;
ona ponownie w stanach deprywacji, w nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, w piekle&#8221;. I p&oacute;&#378;niej boskim okiem, co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie widz&#281;, &#380;e po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;a si&#281; ona ponownie w stanach
deprywacji, w nieszcz&#281;&#347;liwej destynacji, w zatraceniu, w piekle i
do&#347;wiadcza niezmniejszaj&#261;cych si&#281; bolesnych, dotkliwych,
przeszywaj&#261;cych uczu&#263;. Za&#322;&oacute;&#380;my, &#380;e jest d&oacute;&#322; g&#322;&#281;boki na
wzrost cz&#322;owieka, wype&#322;niony &#380;arz&#261;cym si&#281; w&#281;glem, bez ognia czy
dymu i wtedy cz&#322;owiek zm&#281;czony, wyczerpany upa&#322;em, os&#322;abiony, z
gor&#261;czk&#261; i pragnieniem, nadejdzie &#347;cie&#380;k&#261; prowadz&#261;c&#261; w jedn&#261;
tylko stron&#281; kieruj&#261;c si&#281; w stron&#281; tego do&#322;u; wtedy cz&#322;owiek o
dobrym wzroku widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ta osoba zachowuje
si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka kt&oacute;r&#261; obra&#322;a jest taka,
&#380;e wejdzie do tego do&#322;u&#8221; i p&oacute;&#378;niej widzi, &#380;e wpad&#322; do tego
do&#322;u i &#380;e do&#347;wiadcza niezmniejszaj&#261;cych si&#281; bolesnych,
dotkliwych, przeszywaj&#261;cych uczu&#263;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. (2). Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e po rozpadzie cia&#322;a, po &#347;mierci,
pojawi si&#281; ona ponownie w &#322;onie zwierz&#281;cia. I p&oacute;&#378;niej boskim
okiem, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie widz&#281;,
&#380;e po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;a si&#281; ona ponownie w
&#322;onie zwierz&#281;cia i do&#347;wiadcza bolesnych, dotkliwych i
przeszywaj&#261;cych uczu&#263;. Za&#322;&oacute;&#380;my, &#380;e jest d&oacute;&#322; g&#322;&#281;boki na
wzrost cz&#322;owieka, wype&#322;niony fekaliami, pe&#322;en nieczysto&#347;ci i
wtedy cz&#322;owiek zm&#281;czony, wyczerpany upa&#322;em, os&#322;abiony, z gor&#261;czk&#261;
i pragnieniem, nadejdzie &#347;cie&#380;k&#261; prowadz&#261;c&#261; w jedn&#261; tylko
stron&#281; kieruj&#261;c si&#281; w stron&#281; tego do&#322;u; wtedy cz&#322;owiek o dobrym
wzroku widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ta osoba zachowuje si&#281; tak,
jej maniery s&#261; takie, &#347;cie&#380;ka kt&oacute;r&#261; obra&#322;a jest taka, &#380;e
wejdzie do tego do&#322;u&#8221; i p&oacute;&#378;niej widzi, &#380;e wpad&#322; do tego do&#322;u
i &#380;e do&#347;wiadcza niezmniejszaj&#261;cych si&#281; bolesnych, dotkliwych,
przeszywaj&#261;cych uczu&#263;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. (3). Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e po rozpadzie cia&#322;a, po &#347;mierci,
pojawi si&#281; ona ponownie w kr&oacute;lestwie duch&oacute;w. I
p&oacute;&#378;niej
niebia&#324;skim okiem, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie widz&#281;,
&#380;e po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;a si&#281; ona ponownie w
kr&oacute;lestwie duch&oacute;w i do&#347;wiadcza tam wielu bolesnych uczu&#263;.
Za&#322;&oacute;&#380;my, &#380;e jest drzewo rosn&#261;ce na nier&oacute;wnym gruncie o
rzadkim
listowiu rzucaj&#261;ce rozrzedzony cie&#324; i wtedy cz&#322;owiek zm&#281;czony,
wyczerpany upa&#322;em, os&#322;abiony, z gor&#261;czk&#261; i pragnieniem, nadejdzie
&#347;cie&#380;k&#261; prowadz&#261;c&#261; w jedn&#261; tylko stron&#281; kieruj&#261;c si&#281; w
stron&#281; tego drzewa; wtedy cz&#322;owiek o dobrym wzroku widz&#261;c go, mo&#380;e
powiedzie&#263;: &#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie,
&#347;cie&#380;ka kt&oacute;r&#261; obra&#322;a jest taka, &#380;e dojdzie do tego drzewa&#8221; i
p&oacute;&#378;niej widzi, &#380;e doszed&#322; do tego drzewa i do&#347;wiadcza tam wielu
bolesnych uczu&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. (4). Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e po rozpadzie cia&#322;a, po &#347;mierci,
pojawi si&#281; ona ponownie w&#347;r&oacute;d istot ludzkich. I p&oacute;&#378;niej
boskim okiem, co oczyszczone i przewy&#380;szaj&#261;ce ludzkie widz&#281;,
&#380;e po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;a si&#281; ona ponownie
w&#347;r&oacute;d ludzi i do&#347;wiadcza tam, wielu przyjemnych uczu&#263;.
Za&#322;&oacute;&#380;my,
&#380;e jest drzewo rosn&#261;ce na r&oacute;wnym gruncie o g&#281;stym listowiu
rzucaj&#261;ce g&#281;sty cie&#324; i wtedy cz&#322;owiek zm&#281;czony, wyczerpany
upa&#322;em, os&#322;abiony, z gor&#261;czk&#261; i pragnieniem, nadejdzie &#347;cie&#380;k&#261;
prowadz&#261;c&#261; w jedn&#261; tylko stron&#281; kieruj&#261;c si&#281; w stron&#281; tego
drzewa; wtedy cz&#322;owiek o dobrym wzroku widz&#261;c go, mo&#380;e powiedzie&#263;:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e dojdzie do tego drzewa&#8221; i
p&oacute;&#378;niej
widzi, &#380;e doszed&#322; do tego drzewa i do&#347;wiadcza tam wielu
przyjemnych uczu&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41. (5) Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e po rozpadzie cia&#322;a, po &#347;mierci,
pojawi si&#281; ona ponownie w szcz&#281;&#347;liwej destynacji, w niebia&#324;skim
&#347;wiecie. I p&oacute;&#378;niej boskim okiem, co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie widz&#281;, &#380;e po rozpadzie cia&#322;a, po
&#347;mierci, pojawi&#322;a si&#281; ona ponownie w niebia&#324;skim &#347;wiecie i
do&#347;wiadcza tam niezmniejszaj&#261;cych si&#281; przyjemnych uczu&#263;.
Za&#322;&oacute;&#380;my,
&#380;e jest dom a w nim pok&oacute;j na pi&#281;trze, wytapetowany, zamkni&#281;ty,
zabezpieczony belkami i z zamkni&#281;tymi oknami a w nim kanapa
wy&#347;cielana matami, kocami i prze&#347;cierad&#322;ami, ob&#322;o&#380;ona sk&oacute;r&#261;
jelenia z baldachimem z karmazynow&#261; poduszk&#261; pod g&#322;ow&#281; i nogi i
wtedy cz&#322;owiek zm&#281;czony, wyczerpany upa&#322;em, os&#322;abiony, z
gor&#261;czk&#261; i pragnieniem, nadejdzie &#347;cie&#380;k&#261; prowadz&#261;c&#261; w jedn&#261;
tylko stron&#281; kieruj&#261;c si&#281; w stron&#281; tego drzewa; wtedy cz&#322;owiek o
dobrym wzroku widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ta osoba zachowuje
si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka kt&oacute;r&#261; obra&#322;a jest taka,
&#380;e dojdzie do tego domu&#8221; i p&oacute;&#378;niej widzi, &#380;e doszed&#322; do tego
domu i do&#347;wiadcza tam niezmniejszaj&#261;cych si&#281; przyjemnych uczu&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
42. (6) Badaj&#261;c umys&#322; umys&#322;em, rozumiem pewn&#261; osob&#281; tak oto:
&#8222;Ta osoba zachowuje si&#281; tak, jej maniery s&#261; takie, &#347;cie&#380;ka
kt&oacute;r&#261; obra&#322;a jest taka, &#380;e przez osobist&#261; realizacj&#281; b&#281;dzie
trwa&#263; w wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co bez
skaz, przez wyczerpanie skaz&#8221;. I p&oacute;&#378;niej boskim okiem, co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie widz&#281;, &#380;e przez osobist&#261;
realizacj&#281; wkroczy&#322;a i trwa w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co bez skaz, przez wyczerpanie skaz i do&#347;wiadcza
niezmniejszaj&#261;cych si&#281; przyjemnych uczu&#263;. Za&#322;&oacute;&#380;my, &#380;e jest
staw z czyst&#261;, przyjemn&#261; zimn&#261;, prze&#378;roczyst&#261; wod&#261;, o
&#322;agodnych brzegach i uroczym nieopodal rosn&#261;cym lesie i wtedy cz&#322;owiek
zm&#281;czony, wyczerpany upa&#322;em, os&#322;abiony, z gor&#261;czk&#261; i
pragnieniem, nadejdzie &#347;cie&#380;k&#261; prowadz&#261;c&#261; w jedn&#261; tylko stron&#281;,
kieruj&#261;c si&#281; w stron&#281; tego stawu; wtedy cz&#322;owiek o dobrym wzroku
widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ta osoba zachowuje si&#281; tak, jej
maniery s&#261; takie, &#347;cie&#380;ka kt&oacute;r&#261; obra&#322;a jest taka, &#380;e dojdzie
do tego stawu&#8221; i p&oacute;&#378;niej widzi, &#380;e cz&#322;owiek ten doszed&#322; do
tego stawu, okapa&#322; si&#281; i napi&#322; i zrelaksowa&#322;, uwolni&#322; od
zm&#281;czenia i gor&#261;czki i wyszed&#322; ze stawu i siedzi lub le&#380;y w lesie
do&#347;wiadczaj&#261;c niezmniejszaj&#261;cych si&#281; przyjemnych uczu&#263;. Takie
jest pi&#281;&#263; rodzaj&oacute;w destynacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. Sariputto je&#380;eli ktokolwiek wiedz&#261;c i widz&#261;c mnie tak, powie:
&#8222;Mnich Gotama nie posiada rozr&oacute;&#380;nienia wartego wiedzy i wizji
szlachetnych (to jest) wy&#380;szej ni&#380; ludzki stan. Mnich Gotama naucza
Dhammy (zaledwie) ukutej przez ludzk&#261; my&#347;l, pod&#261;&#380;aj&#261;c sw&#261;
w&#322;asn&#261; lini&#261; docieka&#324; tak jak mu si&#281; to przedstawia i ktokolwiek
jest pouczony w tej Dhammie ku swojej korzy&#347;ci doprowadza go to
(tylko) w&#322;a&#347;ciwie do wyczerpania u niego cierpienia, gdy j&#261;
praktykuje (ale do niczego wi&#281;cej)&#8221; to (znajdzie si&#281;) w piekle,
chyba, &#380;e porzuci te stwierdzenie i ten (stan) umys&#322;u i odwo&#322;a ten
pogl&#261;d. Tak jak mnich doskona&#322;y w cnocie, koncentracji i
zrozumieniu b&#281;dzie si&#281; cieszy&#322; tutaj i teraz fina&#322;ow&#261; wiedz&#261;,
tak te&#380; (stanie si&#281;) w tym przypadku, powiadam, &#380;e zostanie
doprowadzony do piek&#322;a, chyba, &#380;e porzuci te stwierdzenie i ten
(stan) umys&#322;u i odwo&#322;a ten pogl&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44. Sariputto, mam bezpo&#347;redni&#261; wiedz&#281; o czterech czynnikach
&#347;wi&#281;tego &#380;ycia jako ten kto je prze&#380;y&#322;. Praktykowa&#322;em
ekstremalny ascetyzm, odosobnienie, grubosk&oacute;rno&#347;&#263; i
skrupulatno&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45. Taki by&#322; m&oacute;j ascetyzm, &#380;e chodzi&#322;em nago, odrzucaj&#261;c
konwencje, li&#380;&#261;c moje r&#281;ce, nie przychodz&#261;c gdy zawo&#322;any, nie
zatrzymuj&#261;c si&#281; gdy zawo&#322;any, nie akceptuj&#261;c przyniesionej
rzeczy, lub rzeczy specjalnie zrobionej, lub zaproszenia, nie
przyjmowa&#322;em niczego z naczynia, niczego z miski, przez pr&oacute;g,
przez
patyk, przez t&#322;uczek, od dw&oacute;ch jedz&#261;cych razem, od kobiety z
dzieckiem, od kobiety karmi&#261;cej (gdzie) kobieta k&#322;ad&#322;a si&#281; z
m&#281;&#380;czyzn&#261;, stamt&#261;d gdzie jedzenie by&#322;o zbierane do dystrybucji,
gdzie pilnowa&#322; pies, stamt&#261;d gdzie brz&#281;cza&#322;y muchy, nie
akceptowa&#322;em ani ryby ani mi&#281;sa, nie pi&#322;em likieru, wina czy
sfermentowanego napoju. Utrzymywa&#322;em zasad&#281; jeden dom jedna &#322;y&#380;ka
jedzenia, dwa domy, dwie &#322;y&#380;ki jedzenia ... siedem dom&oacute;w, siedem
&#322;y&#380;ek jedzenia. &#379;y&#322;em zjadaj&#261;c z jednego ma&#322;ego talerzyka, z
dw&oacute;ch ... z siedmiu ma&#322;ych talerzyk&oacute;w dziennie.
Przyjmowa&#322;em
jedzenie raz dziennie, raz na dwa dni ... raz na siedem dni i tak
dalej a&#380; do jednego posi&#322;ku na dwa tygodnie. Trwa&#322;em utrzymuj&#261;c
praktyk&#281; przyjmowania jedzenia z okre&#347;lonymi przerwami, by&#322;em
zjadaczem zieleniny, czy dzikiego ry&#380;u, mchu, ry&#380;owych &#322;usek czy
m&#261;ki sezamowej, czy trawy, czy krowiego &#322;ajna. &#379;y&#322;em o le&#347;nych
korzeniach czy owocach opad&#322;ych z drzew. Ubiera&#322;em si&#281; w konopie
czy konopie zmieszan&#261; z tkanin&#261;, w ca&#322;un, w wyrzucone szmaty, w
kor&#281; drzew, w sk&oacute;r&#281; antylopy, w traw&#281; <span
 style="font-style: italic;">kusa</span>, w we&#322;n&#281; z
w&#322;os&oacute;w
g&#322;owy, w zwierz&#281;c&#261; we&#322;n&#281;, w sowie skrzyd&#322;a. By&#322;em wyrywaj&#261;cym
w&#322;osy i brod&#281; utrzymuj&#261;cym praktyk&#281; wyrywania w&#322;os&oacute;w i brody.
By&#322;em ci&#261;gle stoj&#261;cym, odmawiaj&#261;cym siedzenia, po&#347;wi&#281;caj&#261;cym
si&#281; utrzymywaniu pozycji kucni&#281;tej. By&#322;em u&#380;ywaj&#261;cym materac&oacute;w
ze szpikulc&oacute;w, robi&#322;em materace ze szpikulc&oacute;w jako moje
&#322;o&#380;e.
Trwa&#322;em utrzymuj&#261;c praktyk&#281; trzykrotnego obmywania si&#281; w nocy.
Taki by&#322; m&oacute;j ascetyzm. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
46. Taka by&#322;a moja grubosk&oacute;rno&#347;&#263;, &#380;e jak pie&#324; drzewa przez lata
akumuluje nowe s&#322;oje i powi&#281;ksza si&#281;, tak te&#380; kurz i br&oacute;d
akumulowa&#322; si&#281; i narasta&#322; przez lata na moim ciele. Nigdy nie
pojawi&#322;a si&#281; u mnie my&#347;l: &#8222;Ach zetr&#281; ten kurz i brud z mojej
r&#281;ki&#8221;, lub &#8222;Niech kto&#347; inny zetrze ten kurz i brud z mojej
r&#281;ki&#8221; &#8211; nigdy nie pojawi&#322;a si&#281; u mnie taka my&#347;l. Taka by&#322;a
moja grubosk&oacute;rno&#347;&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Taka by&#322;a moja skrupulatno&#347;&#263;, ze by&#322;em zawsze uwa&#380;ny krocz&#261;c
w prz&oacute;d i cofaj&#261;c si&#281; w ty&#322;, tak bardzo, &#380;e by&#322;em pe&#322;en
lito&#347;ci nawet co do kropli wody, tak oto: &#8222;Niech nie skrzywdz&#281;
drobnych oddychaj&#261;cych rzeczy &#380;yj&#261;cych w szczelinach ziemi&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. Takie by&#322;o moje odosobnienie, &#380;e odchodzi&#322;em do pewnego lasu i
tam przebywa&#322;em. Kiedy widzia&#322;em pasterza kr&oacute;w czy pasterza
owiec
lub kogo&#347; zbieraj&#261;cego traw&#281; lub patyki czy drwala, ucieka&#322;em z
gaju do gaju, z g&#281;stwiny do g&#281;stwiny, z zag&#322;&#281;bienia do
zag&#322;&#281;bienia, z pag&oacute;rka na pag&oacute;rek; dlaczego tak by&#322;o? By
mnie
nie zobaczono i abym ja ich nie widzia&#322;. Tak jak urodzony w lesie
jele&#324; widz&#261;c ludzkie istoty ucieka z gaju do gaju, z g&#281;stwiny do
g&#281;stwiny, z zag&#322;&#281;bienia do zag&#322;&#281;bienia, z pag&oacute;rka na
pag&oacute;rek
tak te&#380; gdy widzia&#322;em pasterza kr&oacute;w czy pasterza owiec lub kogo&#347;
zbieraj&#261;cego traw&#281; lub patyki czy drwala, ucieka&#322;em z gaju do
gaju, z g&#281;stwiny do g&#281;stwiny, z zag&#322;&#281;bienia do zag&#322;&#281;bienia, z
pag&oacute;rka na pag&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
49. Zachodzi&#322;em na czworaka do stod&oacute;&#322; gdy byd&#322;o zosta&#322;o
wyprowadzone i pasterze je opu&#347;cili i karmi&#322;em si&#281; &#322;ajnem ss&#261;cych
mleko jagni&#261;t. Tak d&#322;ugo jak starcza&#322;o mojego w&#322;asnego ka&#322;u i
moczu, od&#380;ywia&#322;em si&#281; moim ka&#322;em i moczem. Tak wielkie by&#322;o moje
odchylenie w od&#380;ywianiu si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
50. Odchodzi&#322;em do jakiego&#347; napawaj&#261;cego strachem gaju i tam
przebywa&#322;em &#8211; w gaju napawaj&#261;cym strachem tak, &#380;e normalnie
postawi&#322;by on d&#281;ba w&#322;osy temu kto nie jest wolny od po&#380;&#261;dania.
Przebywa&#322;em w nocy na otwartym powietrzu i w ci&#261;gu dnia w gaju gdy
nadchodz&#261; te zimne, wietrzne noce podczas o&#347;miu dni przymrozkowej
przerwy. Przebywa&#322;em w ci&#261;gu dnia na otwartym powietrzu i w nocy w
gaju podczas ostatniego miesi&#261;ca gor&#261;cego sezonu. I tam przysz&#322;y
mi do g&#322;owy strofy nigdy przedtem nies&#322;yszane: <br>
</p>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL">
Zmro&#380;ony przez noc, przypalany za dnia<br>
Samotny w napawaj&#261;cych strachem gajach<br>
Nagi, bez ogniska by przy nim usi&#261;&#347;&#263;<br>
Mimo to Pustelnik nie ustaje w poszukiwaniach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
51. Spa&#322;em na terenach cmentarnych z ko&#347;&#263;mi umar&#322;ych jako
poduszka. I ch&#322;opcy pastuchy przychodzili i pluli na mnie, oddawali
mocz na mnie, obrzucali mnie b&#322;otem i wk&#322;adali patyki do uszu.
Jednak nigdy nie dozna&#322;em powstania w moim umy&#347;le z&#322;ych my&#347;li o
nich. Takie by&#322;o moje przebywanie w r&oacute;wnowadze. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
52. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez pokarm&#8221; i
m&oacute;wi&#261; oni &#8222;jedzmy owoce kola&#8221; i jedz&#261; oni owoce kola i pij&#261;
oni nap&oacute;j z owoc&oacute;w kola i robi&#261; oni wiele rodzaj&oacute;w
potraw z
owoc&oacute;w kola. Mam bezpo&#347;redni&#261; wiedz&#281; o jedzeniu pojedynczego
owocu kola w ci&#261;gu dnia. Ale Sariputto, mo&#380;esz pomy&#347;le&#263;, &#380;e owoc
kola tamtego czasu by&#322; wi&#281;kszy, lecz nie powiniene&#347; tak uwa&#380;a&#263;,
owoc kola by&#322; wtedy tego samego rodzaju jak teraz. Przez od&#380;ywianie
si&#281; pojedynczym owocem kola w ci&#261;gu dnia, moje cia&#322;o osi&#261;gn&#281;&#322;o
stan ekstremalnego os&#322;abienia. Z powodu jedzenia tak ma&#322;o moje
cz&#322;onki sta&#322;y si&#281; jak po&#322;&#261;czone segmenty winoro&#347;li czy bambusa.
Z powodu jedzenia tak ma&#322;o moje plecy sta&#322;y si&#281; jak grzbiet
wielb&#322;&#261;da. Z powodu jedzenia tak ma&#322;o m&oacute;j kr&#281;gos&#322;up sta&#322; si&#281;
jak sznur korali. Z powodu jedzenia tak ma&#322;o moje &#380;ebra wystawa&#322;y
na zewn&#261;trz jak wymizerowane krokwie starego spichlerza bez dachu. Z
powodu jedzenia tak ma&#322;o b&#322;ysk moich oczu pogr&#261;&#380;y&#322; si&#281; tak g&#322;&#281;boko jak
b&#322;ysk wody w g&#322;&#281;bokiej studni. Z powodu jedzenia tak
ma&#322;o sk&oacute;ra na mojej g&#322;owie wysch&#322;a i usch&#322;a jak zielona trawa
wysycha i usycha na wietrze i w s&#322;o&#324;cu. Z powodu jedzenia tak ma&#322;o
je&#380;eli dotyka&#322;em sk&oacute;ry na &#380;o&#322;&#261;dku natrafia&#322;em te&#380; na
kr&#281;gos&#322;up, je&#380;eli dotyka&#322;em kr&#281;gos&#322;upa natrafia&#322;em na sk&oacute;r&#281;
na &#380;o&#322;&#261;dku. Z powodu jedzenia tak ma&#322;o gdy oddawa&#322;em mocz czy
opr&oacute;&#380;nia&#322;em jelita, upada&#322;em tam na twarz. Z powodu jedzenia tak
ma&#322;o je&#380;eli pr&oacute;bowa&#322;em ul&#380;y&#263; swemu cia&#322;u pocieraj&#261;c swe
cz&#322;onki moimi r&#281;kami, w&#322;osy przegni&#322;e jak i ich korzenie,
odpada&#322;y od mojego cia&#322;a gdy si&#281; pociera&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
53. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez pokarm&#8221; i
m&oacute;wi&#261; oni &#8222;jedzmy fasol&#281;&#8221; ...&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
54. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez pokarm&#8221; i
m&oacute;wi&#261; oni &#8222;jedzmy sezam&#8221; ...&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
55. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez pokarm&#8221; i
m&oacute;wi&#261; oni &#8222;jedzmy ry&#380;&#8221; i jedz&#261; oni ry&#380; i pij&#261; oni nap&oacute;j z
ry&#380;u i robi&#261; oni wiele rodzaj&oacute;w potraw z ry&#380;u. Mam bezpo&#347;redni&#261;
wiedz&#281; o jedzeniu pojedynczego ziarna ry&#380;u w ci&#261;gu dnia. Ale
Sariputto, mo&#380;esz pomy&#347;le&#263;, &#380;e ziarno ry&#380;u tamtego czasu by&#322;o
wi&#281;ksze, lecz nie powiniene&#347; tak uwa&#380;a&#263;, ziarno ry&#380;u by&#322;o wtedy
tego samego rodzaju jak teraz. Przez od&#380;ywianie si&#281; pojedynczym
ziarnem ry&#380;u w ci&#261;gu dnia, moje cia&#322;o osi&#261;gn&#281;&#322;o stan
ekstremalnego os&#322;abienia. Z powodu jedzenia tak ma&#322;o moje cz&#322;onki
sta&#322;y si&#281; jak po&#322;&#261;czone segmenty winoro&#347;li czy bambusa. Z powodu
jedzenia tak ma&#322;o moje plecy sta&#322;y si&#281; jak grzbiet wielb&#322;&#261;da. Z
powodu jedzenia tak ma&#322;o m&oacute;j kr&#281;gos&#322;up sta&#322; si&#281; jak sznur
korali. Z powodu jedzenia tak ma&#322;o moje &#380;ebra wystawa&#322;y na
zewn&#261;trz jak wymizerowane krokwie starego spichlerza bez dachu. Z
powodu jedzenia tak ma&#322;o b&#322;ysk moich oczu pogr&#261;&#380;y&#322; si&#281; tak g&#322;&#281;boko jak
b&#322;ysk wody w g&#322;&#281;bokiej studni. Z powodu jedzenia tak
ma&#322;o sk&oacute;ra na mojej g&#322;owie wysch&#322;a i usch&#322;a jak zielona trawa
wysycha i usycha na wietrze i w s&#322;o&#324;cu. Z powodu jedzenia tak ma&#322;o
je&#380;eli dotyka&#322;em sk&oacute;ry na &#380;o&#322;&#261;dku natrafia&#322;em te&#380; na
kr&#281;gos&#322;up, je&#380;eli dotyka&#322;em kr&#281;gos&#322;upa natrafia&#322;em na sk&oacute;r&#281;
na &#380;o&#322;&#261;dku. Z powodu jedzenia tak ma&#322;o gdy oddawa&#322;em mocz czy
opr&oacute;&#380;nia&#322;em jelita, upada&#322;em tam na twarz. Z powodu jedzenia tak
ma&#322;o je&#380;eli pr&oacute;bowa&#322;em ul&#380;y&#263; swemu cia&#322;u pocieraj&#261;c swe
cz&#322;onki moimi r&#281;kami, w&#322;osy przegni&#322;e jak i ich korzenie,
odpada&#322;y od mojego cia&#322;a gdy si&#281; pociera&#322;em. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
56. Jednak Sariputto przez takie zachowanie, przez tak&#261; praktyk&#281;,
przez takie podejmowanie si&#281; trudnych wyczyn&oacute;w nie osi&#261;gn&#261;&#322;em
rozr&oacute;&#380;nienia wartego wiedzy i wizji szlachetnych wy&#380;szego ni&#380;
ludzki stan. Dlaczego tak by&#322;o? Poniewa&#380; nie osi&#261;gn&#261;&#322;em tego
szlachetnego zrozumienia kt&oacute;re gdy osi&#261;gni&#281;te b&#281;d&#261;c szlachetnym
i wyprowadzaj&#261;cym, prawid&#322;owo wiedzie do wyczerpania cierpienia u
tego kto je praktykuje. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
57. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez ko&#322;o odrodzin&#8221;.
Ale nie jest mo&#380;liwe by znale&#378;&#263; ko&#322;o odrodzin kt&oacute;rego ju&#380; nie
przeszed&#322;em dooko&#322;a w tej d&#322;ugiej podr&oacute;&#380;y; z wyj&#261;tkiem
bog&oacute;w z
czystych krain; gdybym przeszed&#322; ko&#322;o jako b&oacute;g w czystych
krainach, nigdy ju&#380; nie wr&oacute;ci&#322;bym na ten &#347;wiat. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
58. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez (jaki&#347;
poszczeg&oacute;lny rodzaj) odrodzin&#8221;. Ale nie jest mo&#380;liwe by znale&#378;&#263;
rodzaj odrodzin gdzie si&#281; nie odrodzi&#322;em, z wyj&#261;tkiem bog&oacute;w z
czystych krain; gdybym odrodzi&#322; si&#281; jako b&oacute;g w czystych
krainach,
nigdy ju&#380; nie wr&oacute;ci&#322;bym na ten &#347;wiat. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
59. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez (jaki&#347;
poszczeg&oacute;lne) przebywanie&#8221;. Ale nie jest mo&#380;liwe by znale&#378;&#263;
rodzaj przebywania gdzie bym nie przebywa&#322;, z wyj&#261;tkiem bog&oacute;w z
czystych krain; gdybym przebywa&#322; jako b&oacute;g w czystych krainach,
nigdy ju&#380; nie wr&oacute;ci&#322;bym na ten &#347;wiat. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
60. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez ofiar&#281;&#8221;. Ale
nie jest mo&#380;liwe by znale&#378;&#263; rodzaj ofiary, kt&oacute;ra ju&#380; nie by&#322;a
przeze mnie dokonana w tej d&#322;ugiej podr&oacute;&#380;y, zar&oacute;wno gdy
by&#322;em
walecznym kr&oacute;lem o namaszczonej g&#322;owie jak i braminem o wielkich
posiad&#322;o&#347;ciach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
61. Sariputto, s&#261; pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d s&#261; takie: &#8222;Do oczyszczenia dochodzi przez czczenie ognia&#8221;.
Ale nie jest mo&#380;liwe by znale&#378;&#263; rodzaj ognia, kt&oacute;ry ju&#380; nie
zosta&#322; przeze mnie uczczony w tej d&#322;ugiej podr&oacute;&#380;y zar&oacute;wno
gdy
by&#322;em walecznym kr&oacute;lem o namaszczonej g&#322;owie jak i braminem o
wielkich posiad&#322;o&#347;ciach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
62. Sariputto, sa pewni pustelnicy i bramini kt&oacute;rych teoria i
pogl&#261;d
s&#261; takie: &#8222;Tak d&#322;ugo jak ten dobry cz&#322;owiek jest ci&#261;gle m&#322;odym
czarnow&#322;osym ch&#322;opcem obdarzonym b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci, w
pierwszej fazie &#380;ycia, tak d&#322;ugo jest on o doskona&#322;ym i jasnym
zrozumieniu. Ale kiedy ten dobry cz&#322;owiek jest stary, wiekowy,
obarczony latami, zaawansowany w &#380;yciu, po doj&#347;ciu do ostatniego
etapu, b&#281;d&#261;c po osiemdziesi&#261;tce, dziewi&#281;&#263;dziesi&#261;tce, setce,
wtedy jego jasno&#347;&#263; rozumowania jest zgubiona&#8221;. Teraz jestem
stary, wiekowy, obarczony latami, zaawansowany w &#380;yciu, po doj&#347;ciu
do ostatniego etapu, m&oacute;j wiek osi&#261;gn&#261;&#322; osiemdziesi&#261;t lat. I
przypu&#347;&#263;my, &#380;e mam czterech uczni&oacute;w o okresie &#380;ycia stu lat,
doskona&#322;ych w uwa&#380;no&#347;ci, pami&#281;ci i jasno&#347;ci zrozumienia. Tak jak
dobrze wyposa&#380;ony i wytrenowany &#322;ucznik, po odbyciu praktyki i
prze&#263;wiczeniu m&oacute;g&#322;by z &#322;atwo&#347;ci&#261; strzeli&#263; w czubek palmy &#8211;
za&#322;&oacute;&#380;my, &#380;e b&#281;d&#261; oni r&oacute;wni co do doskona&#322;o&#347;ci w
uwa&#380;no&#347;ci,
rozwadze, pami&#281;ci i jasno&#347;ci zrozumienia. - i za&#322;&oacute;&#380;my, &#380;e bez
przerwy b&#281;d&#261; mi zadawa&#263; pytania o Cztery Szlachetne Prawdy i &#380;e
b&#281;d&#281; im odpowiada&#322; gdy zapytany i oni zapami&#281;taj&#261; ka&#380;d&#261; moj&#261;
odpowied&#378; i nigdy nie zadaj&#261; tego samego pytania czy nie zatrzymaj&#261;
si&#281;, z wyj&#261;tkiem na jedzenie, picie, &#380;ucie, oddanie moczu i
opr&oacute;&#380;nianie jelit czy na odpoczynek by usun&#261;&#263; senno&#347;&#263; i
zm&#281;czenie; ci&#261;gle jednak ekspozycja Tathagaty o Dhammie, jego
obja&#347;nianie czynnik&oacute;w Dhammy i jego odpowiedzi na pytania b&#281;d&#261;
niewyczerpane. Ale w mi&#281;dzyczasie tych czterech uczni&oacute;w z ich
zakresem &#380;ycia stu lat, ich zakresem stu lat &#380;ycia, umrze po
osi&#261;gni&#281;ciu stu lat. Sariputto, nawet je&#380;eli musia&#322;by&#347; nie&#347;&#263;
mnie na &#322;&oacute;&#380;ku, ci&#261;gle nie b&#281;dzie zmiany w jasno&#347;ci zrozumienia
Tathagaty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
63. S&#322;usznie m&oacute;wi&#261;c, gdyby to powiedzie&#263; o kim&#347;: &#8222;Istota nie
podleg&#322;a z&#322;udzeniu pojawi&#322;a si&#281; na &#347;wiecie dla dobra &#347;wiata,
dla dobra i szcz&#281;&#347;cia wielu, z lito&#347;ci dla &#347;wiata, dla korzy&#347;ci,
dobra i szcz&#281;&#347;cia bog&oacute;w i ludzi&#8221;, to o mnie w rzeczy samej tak
s&#322;usznie nale&#380;a&#322;oby powiedzie&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
64. Przy tej okazji czcigodny Nagasamila sta&#322; za Zrealizowanym,
wachluj&#261;c go. Wtedy powiedzia&#322; on do Zrealizowanego: &#8222;To cudowne,
to wspaniale. Gdy tak s&#322;ucha&#322;em tej rozprawy stan&#281;&#322;y mi w&#322;osy na
moim ciele. Czcigodny Panie, jaka jest nazwa tej rozprawy o Dhammie?&#8221;
&#8222;Co do tego Nagadamila, mo&#380;esz zapami&#281;ta&#263; t&#281; rozpraw&#281; jako
Rozpraw&#281; Stawiaj&#261;c&#261; W&#322;osy&#8221;. Oto co powiedzia&#322; Zrealizowany.
Czcigodny Nagasamila by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
