
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12. Maha Sihanada Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 164] [\x 164/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 068] [\q 68/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(12) Mah&agrave;s&atilde;han&agrave;dasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati bahi nagare avarapure 1 vanasa&otilde;&oacute;e, tena kho pana samayena sunakkhatto licchaviputto acirapakkanto hoti imasm&agrave; dhammavinay&agrave;. So ves&agrave;liya&uuml; parisati&uuml;2 eva&uuml;3 v&agrave;ca&uuml; bh&agrave;sati: " natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso. Takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml;. Yassa ca khv&agrave;ssa atth&agrave;ya dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Aparapure, machasa&uuml; 2.Parisati, machasa&uuml; 3. Eka&uuml;, [stp.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 166] [\x 166/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; s&agrave;riputto pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Assosi kho &agrave;yasm&agrave; s&agrave;riputto sunakkhattassa licchaviputtassa ves&agrave;liya&uuml; parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;nassa: " natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso. Takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml;. Yassa ca khv&agrave;ssa atth&agrave;ya dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho &agrave;yasm&agrave; s&agrave;riputto ves&agrave;liya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: sunakkhatto bhante licchaviputto acirapakkanto imasm&agrave; dhammavinay&agrave;, so ves&agrave;liya&uuml; parisati&uuml; eva&uuml; v&agrave;ca&uuml; bh&agrave;sati:" natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso. Takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na&uuml;. Yassa ca khv&agrave;ssa atth&agrave;ya dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kodhano1 s&agrave;riputta sunakkhatto moghapuriso. Kodh&agrave; ca panassa es&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave; 'ava&otilde;&otilde;a&uuml; bh&agrave;siss&agrave;m&atilde;'ti. So s&agrave;riputta sunakkhatto moghapuriso va&otilde;&otilde;a&uuml;yeva tath&agrave;gatassa [PTS Page 069] [\q 69/] bh&agrave;sati. Va&otilde;&otilde;o heso s&agrave;riputta tath&agrave;gatassa, yo eva&uuml; vadeyya: 'yassa ca khv&agrave;ssa atth&agrave;ya 'dhammo desito, so niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ayampi hi n&agrave;ma s&agrave;riputta, sunakkhattassa moghapurisassa mayi dhammanvayo na bhavissati: " itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ayampi hi n&agrave;ma s&agrave;riputta sunakkhattassa moghapurisassa mayi dhammanvayo na bhavissati: " itipi so bhagav&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhoti: ekopi hutv&agrave; bahudh&agrave; hoti. Bahudh&agrave;pi hutv&agrave; eko hoti. &acirc;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati. Seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviyampi2 ummujjanimujja&uuml; karoti. Seyyath&agrave;pi udake. Udakepi abhijjam&agrave;ne gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde;saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasati parimajjati. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattet&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ' Kodhano heso' - machasa&uuml;, 'kodhano kho' - sy&agrave; 2. Pa&ntilde;haviy&agrave;pi, sy&agrave;. Pa&ntilde;haviy&agrave;pi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 168] [\x 168/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Ayampi hi n&agrave;ma s&agrave;riputta, sunakkhattassa moghapurisassa mayi dhammanvayo na bhavissati: " itipi so bhagav&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye d&aring;re santike c&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ayampi hi n&agrave;ma s&agrave;riputta, sunakkhattassa moghapurisassa mayi dhammanvayo na bhavissati: "itipi so bhagav&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti. Avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Dasa kho panim&agrave;ni s&agrave;riputta tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti. Katam&agrave;ni dasa? Idha s&agrave;riputta, tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato &ntilde;h&agrave;na¤ca &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na¤ca a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; s&agrave;riputta tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, [PTS Page 070] [\q 70/] tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 170] [\x 170/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato sabbatthag&agrave;mini&uuml; pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato sabbatthag&agrave;mini&uuml; pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gata bala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato anekadh&agrave;tun&agrave;n&agrave;dh&agrave;tuloka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato anekadh&agrave;tu n&agrave;n&agrave;dh&agrave;tuloka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta tath&agrave;gato satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; indriyaparopariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta tath&agrave;gato parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; indriyaparopariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&uuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi s&agrave;riputta, tath&agrave;gatassa tath&agrave;gatabala&uuml;, hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi1 j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, " amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra upap&agrave;di&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Visampi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 172] [\x 172/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi s&agrave;riputta, tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi1 j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, " amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra upap&agrave;di&uuml;.Tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, idampi s&agrave;riputta tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; s&agrave;riputta, tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: " ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa [PTS Page 071] [\q 71/] bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;"ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Yampi s&agrave;riputta, tath&agrave;gato dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: " ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;" ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, idampi s&agrave;riputta tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti. Ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati. Brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Puna ca para&uuml; s&agrave;riputta tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Yampi s&agrave;riputta tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, idampi s&agrave;riputta tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Im&agrave;ni kho s&agrave;riputta dasa tath&agrave;gatassa tath&agrave;gatabal&agrave;ni, yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 174] [\x 174/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Yo kho ma&uuml; s&agrave;riputta eva&uuml; j&agrave;nanta&uuml; eva&uuml; passanta&uuml; eva&uuml; vadeyya:" natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso, takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na"nti. Ta&uuml; s&agrave;riputta v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Seyyath&agrave;pi s&agrave;riputta bhikkhu s&atilde;lasampanno sam&agrave;dhisampanno di&ntilde;&ntilde;heva dhamme a¤¤a&uuml; &agrave;r&agrave;dheyya, eva&uuml; sampadamida&uuml; s&agrave;riputta vad&agrave;mi: ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Catt&agrave;rim&agrave;ni s&agrave;riputta tath&agrave;gatassa ves&agrave;rajj&agrave;ni yehi ves&agrave;rajjehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti, katam&agrave;ni catt&agrave;ri?</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. " Samm&agrave;sambuddhassa te pa&ntilde;ij&agrave;nato ime dhamm&agrave; anabhisambuddh&agrave; "ti, tatra vata ma&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; koci v&agrave; lokasmi&uuml; [PTS Page 072] [\q 72/] sahadhammena pa&ntilde;icodessat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. " Kh&atilde;&otilde;&agrave;savassa te pa&ntilde;ij&agrave;nato ime &agrave;sav&agrave; aparikkh&atilde;&otilde;&agrave;" ti, tatra vata ma&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; koci v&agrave; lokasmi&uuml; sahadhammena pa&ntilde;icodessat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. " Ye kho pana te antar&agrave;yik&agrave; dhamm&agrave; vutt&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti, tatra vata ma&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; koci v&agrave; lokasmi&uuml; sahadhammena pa&ntilde;icodessat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. "Yassa kho pana te atth&agrave;ya dhammo desito so na niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;y&agrave;"ti, tatra vata ma&uuml; sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; koci v&agrave; lokasmi&uuml; sahadhammena pa&ntilde;icodessat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 176] [\x 176/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Im&agrave;ni kho s&agrave;riputta catt&agrave;ri tath&agrave;gatassa ves&agrave;rajj&agrave;ni yehi ves&agrave;rajjehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Yo kho ma&uuml; s&agrave;riputta eva&uuml; j&agrave;nanta&uuml; eva&uuml; passanta&uuml; eva&uuml; vadeyya:" natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso, takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na"nti. Ta&uuml; s&agrave;riputta v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Seyyath&agrave;pi s&agrave;riputta bhikkhu s&atilde;lasampanno sam&agrave;dhisampanno di&ntilde;&ntilde;heva dhamme a¤¤a&uuml; &agrave;r&agrave;dheyya, eva&uuml; sampadamida&uuml; s&agrave;riputta vad&agrave;mi: ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. A&ntilde;&ntilde;ha kho im&agrave; s&agrave;riputta paris&agrave;: katam&agrave; a&ntilde;&ntilde;ha? Khattiyaparis&agrave; br&agrave;hma&otilde;aparis&agrave; gahapatiparis&agrave; sama&otilde;aparis&agrave; c&agrave;tummah&agrave;r&agrave;jikaparis&agrave; t&agrave;vati&uuml;saparis&agrave; m&agrave;raparis&agrave; brahmaparis&agrave;. Im&agrave; kho s&agrave;riputta a&ntilde;&ntilde;ha paris&agrave;. Imehi kho s&agrave;riputta cat&aring;hi ves&agrave;rajjehi samann&agrave;gato tath&agrave;gato im&agrave; a&ntilde;&ntilde;ha paris&agrave; upasa&iuml;kamati ajjhog&agrave;hati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; khattiyaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; br&agrave;hma&otilde;aparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; gahapatiparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; sama&otilde;aparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; c&agrave;tummah&agrave;r&agrave;jikaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; t&agrave;vati&uuml;saparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; m&agrave;raparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta anekasata&uuml; brahmaparisa&uuml; upasa&iuml;kamit&agrave;. Tatrapi may&agrave; sannisinnapubba¤ceva sallapitapubba¤ca s&agrave;kacach&agrave; ca sam&agrave;pajjitapubb&agrave;. Tatra vata ma&uuml; bhaya&uuml; v&agrave; s&agrave;rajja&uuml; v&agrave; okkamissat&atilde;ti nimittameta&uuml; s&agrave;riputta na samanupass&agrave;mi. Etampaha&uuml; s&agrave;riputta nimitta&uuml; asamanupassanto khemappatto abhayappatto [PTS Page 073] [\q 73/] ves&agrave;rajjappatto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Yo kho ma&uuml; s&agrave;riputta eva&uuml; j&agrave;nanta&uuml; eva&uuml; passanta&uuml; eva&uuml; vadeyya:" natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso, takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;na"nti. Ta&uuml; s&agrave;riputta v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Seyyath&agrave;pi s&agrave;riputta bhikkhu s&atilde;lasampanno sam&agrave;dhisampanno di&ntilde;&ntilde;heva dhamme a¤¤a&uuml; &agrave;r&agrave;dheyya, eva&uuml; sampadamida&uuml; s&agrave;riputta vad&agrave;mi: ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 178] [\x 178/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Catasso kho im&agrave; s&agrave;riputta yoniyo. Katam&agrave; catasso? A&otilde;&oacute;aj&agrave; yoni, jal&agrave;buj&agrave; yoni, sa&uuml;sedaj&agrave; yoni, opap&agrave;tik&agrave; yoni, katam&agrave; ca s&agrave;riputta a&otilde;&oacute;aj&agrave; yoni? Ye kho te s&agrave;riputta satt&agrave; a&otilde;&oacute;akosa&uuml; abhinibbhijja j&agrave;yanti, aya&uuml; vuccati s&agrave;riputta a&otilde;&oacute;aj&agrave; yoni. Katam&agrave; ca s&agrave;riputta jal&agrave;buj&agrave; yoni? Ye kho te s&agrave;riputta satt&agrave; vatthikosa&uuml; abhinibbhijja j&agrave;yanti, aya&uuml; vuccati s&agrave;riputta jal&agrave;buj&agrave; yoni. Katam&agrave; ca s&agrave;riputta sa&uuml;sedaj&agrave; yoni? Ye kho te s&agrave;riputta satt&agrave; p&aring;timacche v&agrave; j&agrave;yanti p&aring;tiku&otilde;ape v&agrave; p&aring;tikumm&agrave;se v&agrave; candanik&agrave;ya v&agrave; o&euml;igalle v&agrave; j&agrave;yanti, aya&uuml; vuccati s&agrave;riputta sa&uuml;sedaj&agrave; yoni. Katam&agrave; ca s&agrave;riputta opap&agrave;tik&agrave; yoni? Dev&agrave; nerayik&agrave; ekacce ca manuss&agrave; ekacce ca vinip&agrave;tik&agrave;. Aya&uuml; vuccati s&agrave;riputta opap&agrave;tik&agrave; yoni. Im&agrave; kho s&agrave;riputta catasso yoniyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Yo kho ma&uuml; s&agrave;riputta eva&uuml; j&agrave;nanta&uuml; eva&uuml; passanta&uuml; eva&uuml; vadeyya: natthi sama&otilde;assa gotamassa uttari manussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso, takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;nanti. Ta&uuml; s&agrave;riputta v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Seyyath&agrave;pi s&agrave;riputta bhikkhu s&atilde;lasampanno sam&agrave;dhisampanno pa¤¤&agrave;sampanno di&ntilde;&ntilde;heva dhamme a¤¤a&uuml; &agrave;r&agrave;dheyya, eva&uuml; sampadamida&uuml; s&agrave;riputta vad&agrave;mi: ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Pa¤ca kho im&agrave; s&agrave;riputta gatiyo. Katam&agrave; pa¤ca? Nirayo tiracch&agrave;nayoni pettivisayo manuss&agrave; dev&agrave;. Niraya¤c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi, nirayag&agrave;mi¤ca magga&uuml;, nirayag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave;pa&ntilde;ipanno ca k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati, ta¤ca paj&agrave;n&agrave;mi. Tiracch&agrave;nayoni¤c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi tiracch&agrave;nayonig&agrave;mi¤ca ca magga&uuml; , tiracch&agrave;nayonig&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave; pa&ntilde;ipanno ca k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapajjati, ta¤ca paj&agrave;n&agrave;mi. Pettivisaya¤c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi pettivisayag&agrave;mi¤ca magga&uuml; pettivisayag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave;pa&ntilde;ipanno ca k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; upapajjati, ta¤ca paj&agrave;n&agrave;mi. Manusse c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi, manussalokag&agrave;mi¤ca magga&uuml;, manussalokag&agrave;mini¤ca pa&ntilde;ipada&uuml;, yath&agrave;pa&ntilde;ipanno ca k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu upapajjati, ta¤ca paj&agrave;n&agrave;mi. Deve c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi. Devalokag&agrave;mi¤ca magga&uuml;, devalokag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave;pa&ntilde;ipanno ca k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjati, ta¤ca paj&agrave;n&agrave;mi-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 180] [\x 180/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;na¤c&agrave;ha&uuml; s&agrave;riputta paj&agrave;n&agrave;mi nibb&agrave;nag&agrave;mi¤ca magga&uuml; [PTS Page 074] [\q 74/] nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml;. Yath&agrave;pa&ntilde;ipanno ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, ta¤ca paj&agrave;n&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Id&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml; ekantadukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Seyyath&agrave;pi s&agrave;riputta a&iuml;g&agrave;rak&agrave;su s&agrave;dhikaporis&agrave; p&aring;ra&iuml;g&agrave;r&agrave;na&uuml; v&atilde;taccik&agrave;na&uuml; v&atilde;tadh&aring;m&agrave;na&uuml;, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva a&iuml;g&agrave;rak&agrave;su&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; ima&uuml; yeva a&iuml;g&agrave;rak&agrave;su&uuml; &agrave;gamissat&atilde;ti. Tamena&uuml; passeyya aparena samayena tass&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; patita&uuml; ekantadukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapanna&uuml; ekantadukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Idha pan&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: 'tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; uppanna&uuml; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Seyyath&agrave;pi s&agrave;riputta g&aring;thak&aring;po s&agrave;dhikaporiso p&aring;ro g&aring;thassa, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva g&aring;thak&aring;pa&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; ima&uuml; yeva g&aring;thak&aring;pa&uuml; &agrave;gamissat&atilde;ti. Tamena&uuml; passeyya aparena samayena tasmi&uuml; g&aring;thak&aring;pe patita&uuml; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 182] [\x 182/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapajajissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapanna&uuml; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Idha pan&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi:'tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; uppanna&uuml; dukkhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;.Seyyath&agrave;pi s&agrave;riputta rukkho visame bh&aring;mibh&agrave;ge j&agrave;to tanupattapal&agrave;so kabaracch&agrave;yo, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto [PTS Page 075] [\q 75/] ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva rukkha&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; ima&uuml; yeva rukkha&uuml; &agrave;gamissat&atilde;ti. Tamena&uuml; passeyya aparena samayena tassa rukkhassa ch&agrave;y&agrave;ya nisinna&uuml; v&agrave; nipanna&uuml; v&agrave; dukkhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; upapajajissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; upapanna&uuml; dukkhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Idha pan&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: 'tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu uppanna&uuml; sukhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Seyyath&agrave;pi s&agrave;riputta rukkho same bh&aring;mibh&agrave;ge j&agrave;to bahalapattapal&agrave;so sandacch&agrave;yo, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva rukkha&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; ima&uuml; yeva rukkha&uuml; &agrave;gamissat&atilde;ti. Tamena&uuml; passeyya aparena samayena tassa rukkhassa ch&agrave;y&agrave;ya nisinna&uuml; v&agrave; nipanna&uuml; v&agrave; sukhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 184] [\x 184/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu upapajajissat&atilde;ti. Tamena&uuml; pass&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu upapanna&uuml; sukhabahul&agrave; vedan&agrave; vediyam&agrave;na&uuml;. [PTS Page 076] [\q 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Idha pan&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: 'tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppanna&uuml; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi s&agrave;riputta p&agrave;s&agrave;do tatrassa k&aring;&ntilde;&agrave;g&agrave;ra&uuml; ullitt&agrave;valitta&uuml; niv&agrave;ta&uuml; phussitagga&euml;a&uuml; pihitav&agrave;tap&agrave;na&uuml;. Tatrassa palla&iuml;ko gonakatthato pa&ntilde;ikatthato pa&ntilde;alikatthato k&agrave;dalimigapavarapaccatthara&otilde;o sauttaracchado ubhatolohita k&aring;padh&agrave;no. Atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva p&agrave;s&agrave;da&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; ima&uuml; yeva p&agrave;s&agrave;da&uuml; &agrave;gamissat&atilde;ti.Tamena&uuml; passeyya aparena samayena tasmi&uuml; p&agrave;s&agrave;de tasmi&uuml; k&aring;&ntilde;&agrave;g&agrave;re tasmi&uuml; palla&iuml;ke nisinna&uuml; v&agrave; nipanna&uuml; v&agrave; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajajissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapanna&uuml; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Idha pan&agrave;ha&uuml; s&agrave;riputta ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanta&uuml; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 186] [\x 186/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi s&agrave;riputta pokkhara&otilde;&atilde; acchodik&agrave; s&agrave;todik&agrave; s&atilde;todik&agrave; setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, avid&aring;re cass&agrave; t&atilde;re vanasa&otilde;&oacute;o, atha puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito ek&agrave;yanena maggena tameva pokkhara&otilde;i&uuml; pa&otilde;idh&agrave;ya. Tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: tath&agrave;ya&uuml; bhava&uuml; puriso pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; ima&uuml;yeva pokkhara&otilde;i&uuml; &agrave;gamissat&atilde;ti. Tamena&uuml; passeyya aparena samayena ta&uuml; pokkhara&otilde;i&uuml; og&agrave;hetv&agrave; nah&agrave;yitv&agrave; p&atilde;tv&agrave; ca sabbadarathaki&euml;amathapari&euml;&agrave;ha&uuml; pa&ntilde;ippassamhetv&agrave; paccuttaritv&agrave; tasmi&uuml; vanasa&otilde;&oacute;e nisinna&uuml; [PTS Page 077] [\q 77/] v&agrave; nipanna&uuml; v&agrave; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Evameva kho aha&uuml; s&agrave;riputta idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati, ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti. Tamena&uuml; pass&agrave;mi aparena samayena &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanta&uuml; ekantasukh&agrave; vedan&agrave; vediyam&agrave;na&uuml;. Im&agrave; kho s&agrave;riputta pa¤ca gatiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Yo kho ma&uuml; s&agrave;riputta eva&uuml; j&agrave;nanta&uuml; eva&uuml; passanta&uuml; eva&uuml; vadeyya:" natthi sama&otilde;assa gotamassa uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso. Takkapariy&agrave;hata&uuml; sama&otilde;o gotamo dhamma&uuml; deseti v&atilde;ma&uuml;s&agrave;nucarita&uuml; sayampa&ntilde;ibh&agrave;nanti." Ta&uuml; s&agrave;riputta v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Seyyath&agrave;pi s&agrave;riputta bhikkhu s&atilde;lasampanno sam&agrave;dhisampanno pa¤¤&agrave;sampanno di&ntilde;&ntilde;heva dhamme a¤¤a&uuml; &agrave;r&agrave;dheyya, eva&uuml; sampadamida&uuml; s&agrave;riputta vad&agrave;mi: ta&uuml; v&agrave;ca&uuml; appah&agrave;ya ta&uuml; citta&uuml; appah&agrave;ya ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissajjitv&agrave; yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta catura&iuml;gasamann&agrave;gata&uuml; brahmacariya&uuml; carit&agrave;: tapassissuda&uuml; homi paramatapass&atilde;. L&aring;khassuda&uuml; homi paramal&aring;kho. Jegucch&atilde; suda&uuml; homi paramajegucch&atilde;. Pavivittassuda&uuml; homi paramapavivitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 188] [\x 188/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Tatrassu me ida&uuml; s&agrave;riputta tapassit&agrave;ya hoti: acelako homi mutt&agrave;c&agrave;ro hatth&agrave;palekhano, na ehibhadantiko na ti&ntilde;&ntilde;habhadantiko. Na abhiha&ntilde;a&uuml; na uddissaka&ntilde;a&uuml; na nimantana&uuml; s&agrave;diy&agrave;mi. So na kumbhimukh&agrave; patiga&otilde;h&agrave;mi, na ka&euml;opimukh&agrave; patiga&otilde;h&agrave;mi, na e&euml;akamantara&uuml; na da&otilde;&oacute;amantara&uuml; na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&iuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; piv&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ek&agrave;g&agrave;riko v&agrave; homi ek&agrave;lopiko, [PTS Page 078] [\q 78/] dv&agrave;g&agrave;riko v&agrave; homi dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; homi satt&agrave;lopiko. Ekiss&agrave;pi dattiy&agrave; y&agrave;pemi. Dv&atilde;hipi datt&atilde;hi y&agrave;pemi. Sattahipi datt&atilde;hi y&agrave;pemi. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;remi. Dv&atilde;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;remi satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;remi. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So s&agrave;kabhakkho v&agrave; homi, s&agrave;m&agrave;kabhakkho v&agrave; homi, n&atilde;v&agrave;rabhakkho v&agrave; homi, daddulabhakkho v&agrave; homi, ha&ntilde;abhakkho v&agrave; homi, ka&otilde;abhakkho v&agrave; homi, &agrave;c&agrave;mabhakkho v&agrave; homi, pi¤¤&agrave;kabhakkho v&agrave; homi, ti&otilde;abhakkho v&agrave; homi, gomayabhakkho v&agrave; homi. Vanam&aring;laphal&agrave;h&agrave;ro v&agrave; y&agrave;pemi pavattaphalabhoj&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So s&agrave;&otilde;&agrave;nipi dh&agrave;remi, mas&agrave;&otilde;&agrave;nipi dh&agrave;remi, tir&atilde;&ntilde;&agrave;nipi dh&agrave;remi, ajinampi dh&agrave;remi, ajinakkhipampi dh&agrave;remi, kusac&atilde;rampi dh&agrave;remi, v&agrave;kac&atilde;rampi dh&agrave;remi. Phalakac&atilde;rampi dh&agrave;remi, kesakambalampi dh&agrave;remi, v&agrave;lakambalampi dh&agrave;remi, ul&aring;kapakkhampi dh&agrave;remi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So kesamassulocakopi homi, kesamassulocan&agrave;nuyogamanuyutto. Ubbha&ntilde;&ntilde;hakopi1 homi &agrave;sanapa&ntilde;ikkhitto. Ukku&ntilde;ikopi homi ukku&ntilde;ikappadh&agrave;namanuyutto. Ka&otilde;&ntilde;ak&agrave;passayiko pi homi ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappemi. S&agrave;yatatiyakampi udakorohan&agrave;nuyogamanuyutto vihar&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto vihar&agrave;mi. Ida&uuml; su me s&agrave;riputta tapassit&agrave;ya hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ubbha&ntilde;a&ntilde;hiko pi, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 190] [\x 190/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Tatrassu me ida&uuml; s&agrave;riputta l&aring;khasmi&uuml; hoti: nekavassaga&otilde;ika&uuml; rajojalla&uuml; k&agrave;ye sannicita&uuml; hoti papa&ntilde;ikaj&agrave;ta&uuml;. Seyyath&agrave;pi s&agrave;riputta tindukakh&agrave;&otilde;u nekavassaga&otilde;iko sannicito hoti papa&ntilde;ikaj&agrave;to, evamevassu me s&agrave;riputta nekavassaga&otilde;ika&uuml; rajojalla&uuml; k&agrave;ye sannicita&uuml; hoti papa&ntilde;ikaj&agrave;ta&uuml;. Tassa mayha&uuml; s&agrave;riputta na eva&uuml; hoti: ahovat&agrave;ha&uuml; ima&uuml; rajojalla&uuml; p&agrave;&otilde;in&agrave; parimajjeyya&uuml;, a¤¤e v&agrave; pana me ima&uuml; rajojalla&uuml; p&agrave;&otilde;in&agrave; parimajjeyyunti. Evampi me s&agrave;riputta na hoti. Ida&uuml; su me s&agrave;riputta l&aring;khasmi&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Tatrassu me ida&uuml; s&agrave;riputta jegucchismi&uuml; hoti: so kho aha&uuml; s&agrave;riputta satova abhikkam&agrave;mi sato pa&ntilde;ikkam&agrave;mi. Y&agrave;va udabindumhipi me day&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti: m&agrave;ha&uuml; khuddake p&agrave;&otilde;e visamagate sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dessanti ida&uuml; su me s&agrave;riputta jegucchismi&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Tatrassu me ida&uuml; s&agrave;riputta pavivittasmi&uuml; hoti: [PTS Page 079] [\q 79/] so kho aha&uuml; s&agrave;riputta a¤¤atara&uuml; ara¤¤&agrave;yatana&uuml; ajjhogahetv&agrave; vihar&agrave;mi, yad&agrave; pass&agrave;mi gop&agrave;laka&uuml; v&agrave; pasup&agrave;laka&uuml; v&agrave; ti&otilde;ah&agrave;raka&uuml; v&agrave; ka&ntilde;&ntilde;hah&agrave;raka&uuml; v&agrave; vanakammika&uuml; v&agrave;, vanena vana&uuml; gahane na gahana&uuml; ninnena ninna&uuml; thalena thala&uuml; papat&agrave;mi. Ta&uuml; kissa hetu: m&agrave; ma&uuml; te addasa&uuml;su, aha¤ca v&agrave; ne addasanti. Seyyath&agrave;pi s&agrave;riputta &agrave;ra¤¤ako migo manusse disv&agrave; vanena vana&uuml; gahanena gahana&uuml; ninnena ninna&uuml; thalena thala&uuml; papatati, evameva kho aha&uuml; s&agrave;riputta yad&agrave; pass&agrave;mi gop&agrave;laka&uuml; v&agrave; pasup&agrave;laka&uuml; v&agrave; ti&otilde;ah&agrave;raka&uuml; v&agrave; ka&ntilde;&ntilde;hah&agrave;raka&uuml; v&agrave; vanakammika&uuml; v&agrave;, vanena vana&uuml; gahanena gahana&uuml; ninnena ninna&uuml; thalena thala&uuml; papat&agrave;mi. Ta&uuml; kissa hetu: m&agrave; ma&uuml; te addasa&uuml;su, aha¤ca v&agrave; ne addasanti. Ida&uuml; su me s&agrave;riputta pavivittasmi&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. (Tatrassu me ida&uuml; s&agrave;riputta mah&agrave;vika&ntilde;a bhojanasmi&uuml; hoti:) so kho aha&uuml; s&agrave;riputta ye te go&ntilde;&ntilde;h&agrave; pa&ntilde;&ntilde;hitag&agrave;vo apagatagop&agrave;l&agrave; tattha catuku&otilde;&oacute;iko upasa&iuml;kamitv&agrave; y&agrave;ni t&agrave;ni vacchak&agrave;na&uuml; taru&otilde;ak&agrave;na&uuml; dhenupak&agrave;na&uuml; gomay&agrave;ni, t&agrave;ni suda&uuml; &agrave;h&agrave;remi y&agrave;vak&atilde;va¤ca me s&agrave;riputta saka&uuml; muttakar&atilde;sa&uuml; apariy&agrave;di&otilde;&otilde;a&uuml; hoti, saka&uuml; yeva suda&uuml; muttakar&atilde;sa&uuml; &agrave;h&agrave;remi. Ida&uuml; su me s&agrave;riputta mah&agrave;vika&ntilde;abhojanasmi&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 192] [\x 192/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. So kho aha&uuml; s&agrave;riputta a¤¤atara&uuml; bhi&uuml;sanaka&uuml; vanasa&otilde;&oacute;a&uuml; ajjhog&agrave;hetv&agrave; vihar&agrave;mi. Tatra suda&uuml; s&agrave;riputta bhi&uuml;sanakassa vanasa&otilde;&oacute;assa bhi&uuml;sanakatasmi&uuml; hoti: yo ko ci av&atilde;tar&agrave;go ta&uuml; vanasa&otilde;&oacute;a&uuml; pavisati yebhuyyena lom&agrave;ni ha&uuml;santi. So kho aha&uuml; s&agrave;riputta y&agrave; t&agrave; rattiyo s&atilde;t&agrave; hemantik&agrave; antara&ntilde;&ntilde;hake himap&agrave;tasamaye, tath&agrave;r&aring;p&agrave;su rattisu ratti&uuml; abbhok&agrave;se vihar&agrave;mi div&agrave; vanasa&otilde;&oacute;e. Gimh&agrave;na&uuml; pacchime m&agrave;se div&agrave; abbhok&agrave;se vihar&agrave;mi ratti&uuml; vanasa&otilde;&oacute;e. Apissu ma&uuml; s&agrave;riputta aya&uuml; anacchariy&agrave; g&agrave;th&agrave; pa&ntilde;ibh&agrave;si pubbe assutapubb&agrave;:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Sotatto sos&atilde;no eko bhi&uuml;sanake vane.</FONT> <BR>
<FONT FACE="Times_CSX+">Naggo na vaggim&agrave;s&atilde;no esan&agrave; pasuto mun&atilde;ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>48. So kho aha&uuml; s&agrave;riputta, sus&agrave;ne seyya&uuml; kappemi chava&ntilde;&ntilde;hik&agrave;ni upadh&agrave;ya. Apissu ma&uuml; s&agrave;riputta goma&otilde;&oacute;al&agrave; upasa&iuml;kamitv&agrave; o&ntilde;&ntilde;hubhantipi, omuttentipi, pa&uuml;sukenapi okiranti. Ka&otilde;&otilde;asotesu'pi sal&agrave;ka&uuml; pavesenti. Na kho pan&agrave;ha&uuml; s&agrave;riputta abhij&agrave;n&agrave;mi tesu p&agrave;paka&uuml; citta&uuml; upp&agrave;det&agrave;. Ida&uuml; su me s&agrave;riputta upekkh&agrave;vih&agrave;rasmi&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 080] [\q 80/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: &agrave;h&agrave;rena suddh&atilde;ti. Te evam&agrave;ha&uuml;su: kolehi y&agrave;pem&agrave;ti. Te kolampi kh&agrave;danti, kolacu&otilde;&otilde;ampi kh&agrave;danti, kolodakampi pivanti, anekavihitampi kolavikati&uuml; paribhu¤janti. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta eka&uuml;yeva kola&uuml; &agrave;h&agrave;ra&uuml; &agrave;harit&agrave;. Siy&agrave; kho pana te s&agrave;riputta evamassa: mah&agrave; n&aring;na tena samayena kolo ahos&atilde;ti. Na kho paneta&uuml; s&agrave;riputta eva&uuml; da&ntilde;&ntilde;habba&uuml;. Tad&agrave;pi eta paramoyeva kolo ahosi, seyyath&agrave;pi etarahi. Tassa mayha&uuml; s&agrave;riputta eka&uuml;yeva kola&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti: seyyath&agrave;pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml;, evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;va&euml;&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako u&otilde;&otilde;at&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti, evamevassu me ph&agrave;su&euml;iyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma tittak&agrave;l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to, evamevassu me s&atilde;sacchavi samaphu&ntilde;&atilde;t&agrave; hoti sammil&agrave;t&agrave;, t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 194] [\x 194/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. So kho aha&uuml; s&agrave;riputta udaracchavi&uuml; parimasiss&agrave;m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; parimasiss&agrave;miti udaracchavi&uuml;yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me s&agrave;riputta udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;ti tattheva avakujjo papat&agrave;mi. T&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta tameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajj&agrave;mi. Tassa mayha&uuml; s&agrave;riputta p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: &agrave;h&agrave;rena suddh&atilde;ti. Te evam&agrave;ha&uuml;su: muggehi y&agrave;pem&agrave;ti. Te muggampi kh&agrave;danti, [PTS Page 081] [\q 81/] muggacu&otilde;&otilde;ampi kh&agrave;danti, muggodakampi pivanti, anekavihitampi muggavikati&uuml; paribhu¤janti. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta eka&uuml;yeva mugga&uuml; &agrave;h&agrave;ra&uuml; &agrave;harit&agrave;. Siy&agrave; kho pana te s&agrave;riputta evamassa: mah&agrave; n&aring;na tena samayena muggo ahos&atilde;ti. Na kho paneta&uuml; s&agrave;riputta eva&uuml; da&ntilde;&ntilde;habba&uuml;.Tad&agrave;pi eta paramoyeva muggo ahosi, seyyath&agrave;pi etarahi. Tassa mayha&uuml; s&agrave;riputta eka&uuml;yeva mugga&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti: seyyath&agrave;pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml;, evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;va&euml;&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako u&otilde;&otilde;at&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti, evamevassu me ph&agrave;su&euml;iyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma tittak&agrave;l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to, evamevassu me s&atilde;sacchavi samphu&ntilde;it&agrave; hoti sammil&agrave;t&agrave;, t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, udaracchavi&uuml; parimasiss&agrave;m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; parimasiss&agrave;m&atilde;ti udaracchavi&uuml; yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me s&agrave;riputta udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;ti tattheva avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta , tameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajj&agrave;mi. Tassa mayha&uuml; s&agrave;riputta p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: &agrave;h&agrave;rena suddh&atilde;ti. Te evam&agrave;ha&uuml;su: tilehi y&agrave;pem&agrave;ti. Te tilampi kh&agrave;danti, tilacu&otilde;&otilde;ampi kh&agrave;danti, tilokampi pivanti, anekavihitampi tilehivikati&uuml; paribhu¤janti. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta eka&uuml;yeva tila&uuml; &agrave;h&agrave;ra&uuml; &agrave;harit&agrave;. Siy&agrave; kho pana te s&agrave;riputta evamassa: mah&agrave; n&aring;na tena samayena tilo ahos&atilde;ti. Na kho paneta&uuml; s&agrave;riputta eva&uuml; da&ntilde;&ntilde;habba&uuml;. Tad&agrave;pi eta paramoyeva tilo ahosi, seyyath&agrave;pi etarahi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; s&agrave;riputta eka&uuml;yeva tila&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti: seyyath&agrave;pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml;, evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;va&euml;&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako u&otilde;&otilde;at&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti,evamevassu me ph&agrave;su&euml;iyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma tittak&agrave;l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to, evamevassu me s&atilde;sacchavi samphu&ntilde;it&agrave; hoti sammil&agrave;t&agrave;, t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, udaracchavi&uuml; parimasiss&agrave;m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml;yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; parimasiss&agrave;m&atilde;ti udaracchavi&uuml; yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me s&agrave;riputta udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;ti tattheva avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, tameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajj&agrave;mi. Tassa mayha&uuml; s&agrave;riputta p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: &agrave;h&agrave;rena suddh&atilde;ti. Te evam&agrave;ha&uuml;su: ta&otilde;&oacute;ulehi y&agrave;pem&agrave;ti. Te ta&otilde;&oacute;ulampi kh&agrave;danti, ta&otilde;&oacute;ulacu&otilde;&otilde;ampikh&agrave;danti, ta&otilde;&oacute;ulodakampi pivanti, anekavihitampi ta&otilde;&oacute;ulavikati&uuml; paribhu¤janti. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; s&agrave;riputta eka&uuml;yeva ta&otilde;&oacute;ula&uuml; &agrave;h&agrave;ra&uuml; &agrave;harit&agrave;. Siy&agrave; kho pana te s&agrave;riputta evamassa: mah&agrave; n&aring;na tena samayena ta&otilde;&oacute;ulo ahos&atilde;ti. Na kho paneta&uuml; s&agrave;riputta eva&uuml; da&ntilde;&ntilde;habba&uuml;.Tad&agrave;pi eta paramoyeva ta&otilde;&oacute;ulo ahosi, seyyath&agrave;pi etarahi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Tassa mayha&uuml; s&agrave;riputta eka&uuml;yeva ta&otilde;&oacute;ula&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato adhimattakas&atilde;m&agrave;na&uuml; patto k&agrave;yo hoti: seyyath&agrave;pi n&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml;, evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;va&euml;&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako u&otilde;&otilde;at&agrave;vanato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti, evamevassu me ph&agrave;su&euml;iyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma tittak&agrave;l&agrave;bu &agrave;makacchinno v&agrave;t&agrave;tapena samphu&ntilde;ito hoti sammil&agrave;to, evamevassu me s&atilde;sacchavi samphu&ntilde;it&agrave; hoti sammil&agrave;t&agrave;, t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta udaracchavi&uuml; parimasiss&agrave;m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; parimasiss&agrave;miti udaracchavi&uuml;yeva pariga&otilde;h&agrave;mi. Y&agrave;vassu me s&agrave;riputta udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta, vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;ti tattheva avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; s&agrave;riputta tameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajj&agrave;mi. Tassa mayha&uuml; s&agrave;riputta p&agrave;&otilde;in&agrave; gatt&agrave;ni anomajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 196] [\x 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. T&agrave;yapi kho aha&uuml; s&agrave;riputta iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya na ajjhagama&uuml; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Ta&uuml;kissahetu: imiss&agrave;yeva ariy&agrave;ya pa¤¤&agrave;ya anadhigam&agrave; y&agrave;ya&uuml; ariy&agrave; pa¤¤&agrave; adhigat&agrave; ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: sa&uuml;s&agrave;rena suddh&atilde;ti. Na kho paneso s&agrave;riputta sa&uuml;s&agrave;ro sulabhar&aring;po yo may&agrave; [PTS Page 082] [\q 82/] asa&uuml;saritapubbo imin&agrave; d&atilde;ghena addhun&agrave;, a¤¤atra suddh&agrave;v&agrave;sehi devehi. Suddh&agrave;v&agrave;se c&agrave;ha&uuml; s&agrave;riputta deve sa&uuml;sareyya&uuml;, nayima&uuml; loka&uuml; punar&agrave;gaccheyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: upapattiy&agrave; suddh&atilde;ti. Na kho panes&agrave; s&agrave;riputta upapatti sulabhar&aring;p&agrave; y&agrave; may&agrave; anupapannapubb&agrave; imin&agrave; d&atilde;ghena addhun&agrave;, a¤¤atra suddh&agrave;v&agrave;sehi devehi. Suddh&agrave;v&agrave;se c&agrave;ha&uuml; s&agrave;riputta deve upapajjeyya&uuml;, nayima&uuml; loka&uuml; punar&agrave;gaccheyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: &agrave;v&agrave;sena suddh&atilde;ti. Na kho paneso s&agrave;riputta &agrave;v&agrave;so sulabhar&aring;po yo may&agrave; an&agrave;vutthapubbo imin&agrave; d&atilde;ghena addhun&agrave;, a¤¤atra suddh&agrave;v&agrave;sehi devehi. Suddh&agrave;v&agrave;se c&agrave;ha&uuml; s&agrave;riputta deve vaseyya&uuml;, nayima&uuml; loka&uuml; punar&agrave;gaccheyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: ya¤¤ena suddh&atilde;ti. Na kho paneso s&agrave;riputta ya¤¤o sulabhar&aring;po yo may&agrave; ayi&ntilde;&ntilde;hapubbo imin&agrave; d&atilde;ghena addhun&agrave;, ta¤ca kho ra¤¤&agrave;va sat&agrave; khattiyena muddh&agrave;vasittena, br&agrave;hma&otilde;ena v&agrave; mah&agrave;s&agrave;lena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: aggiparicariy&agrave;ya suddh&atilde;ti.Na kho paneso s&agrave;riputta aggi sulabhar&aring;po yo may&agrave; aparici&otilde;&otilde;apubbo imin&agrave; d&atilde;ghena addhun&agrave;, ta¤ca kho ra¤¤&agrave;va sat&agrave; khattiyena muddh&agrave;vasittena, br&agrave;hma&otilde;ena v&agrave; mah&agrave;s&agrave;lena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Santi kho pana s&agrave;riputta eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: y&agrave;vadev&agrave;ya&uuml; bhava&uuml; puriso daharo hoti yuv&agrave; susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave;, t&agrave;vadeva paramena pa¤¤&agrave;veyyattiyena samann&agrave;gato hoti. Yato ca kho aya&uuml; bhava&uuml; puriso ji&otilde;&otilde;o hoti vuddho mahallako addhagato vayo anuppatto: &agrave;s&atilde;tiko v&agrave; n&agrave;vutiko v&agrave; vassasatiko v&agrave; j&agrave;tiy&agrave;, atha tamh&agrave; pa¤¤&agrave;veyyattiy&agrave; parih&agrave;yat&atilde; ti. Na kho paneta&uuml; s&agrave;riputta eva&uuml; da&ntilde;&ntilde;habba&uuml;. Aha&uuml; kho pana s&agrave;riputta etarahi ji&otilde;&otilde;o vuddho mahallako addhagato vayo anuppatto, &agrave;s&atilde;tiko me vayo vattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 198] [\x 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Idha me assu s&agrave;riputta catt&agrave;ro s&agrave;vak&agrave; vassasat&agrave;yuk&agrave; vassasataj&atilde;vino param&agrave;ya gatiy&agrave; satiy&agrave; ca dhitiy&agrave; ca samann&agrave;gat&agrave; paramena ca pa¤¤&agrave;veyyattiyena. Seyyath&agrave;pi s&agrave;riputta da&euml;hadhammo dhanugg&agrave;ho sikkhito katahattho katup&agrave;sano lahukena asanena appakasireneva tiriya&uuml; t&agrave;lacch&agrave;ya&uuml; atip&agrave;teyya, eva&uuml; adhimattasatimanto eva&uuml; adhimattagatimanto [PTS Page 083] [\q 83/] eva&uuml; adhimattadhitimanto eva&uuml; paramena pa¤¤&agrave;veyyattiyena samann&agrave;gat&agrave;. Te ma&uuml; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; up&agrave;d&agrave;yup&agrave;d&agrave;ya pa¤ha&uuml; puccheyyu&uuml;, pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho c&agrave;ha&uuml; tesa&uuml; vy&agrave;kareyya&uuml;. Vy&agrave;kata¤ca me vy&agrave;tato dh&agrave;reyyu&uuml;. Na ca ma&uuml; dutiyaka&uuml; uttari&uuml; pa&ntilde;ipuccheyyu&uuml; a¤¤atra asitap&atilde;takh&agrave;yitas&agrave;yit&agrave;, a¤¤atra ucc&agrave;rapass&agrave;vakamm&agrave;, a¤¤atra nidd&agrave;ki&euml;amathapa&ntilde;ivinodan&agrave;, apariy&agrave;di&otilde;&otilde;&agrave; yevassa s&agrave;riputta tath&agrave;gatassa dhammadesan&agrave;. Apariy&agrave;di&otilde;&otilde;a&uuml; yevassa tath&agrave;gatassa dhammapada bya¤jana&uuml;. Apariy&agrave;di&otilde;&otilde;a&uuml; yevassa tath&agrave;gatassa pa¤hapa&ntilde;ibh&agrave;na&uuml;. Atha me te catt&agrave;ro s&agrave;vak&agrave; vassasat&agrave;yuk&agrave; vassasataj&atilde;vino vassasatassa accayena k&agrave;la&uuml; kareyyu&uuml;. Ma¤cakena cepi ma&uuml; s&agrave;riputta pariharissatha nevatthi tath&agrave;gatassa pa¤¤&agrave;veyyattiyassa a¤¤athatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Ya&uuml; kho paneta&uuml; s&agrave;riputta samm&agrave; vadam&agrave;no vadeyya: asammohadhammo satto loke upapanno bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukampak&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti, mameva ta&uuml; samm&agrave; vadam&agrave;no vadeyya: asammohadhammo satto loke upapanno bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukampak&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Tena kho pana samayena &agrave;yasm&agrave; n&agrave;gasam&agrave;lo bhagavato pi&ntilde;&ntilde;hito &ntilde;hito hoti bhagavanta&uuml; v&atilde;jayam&agrave;no. Atha kho &agrave;yasm&agrave; n&agrave;gasam&agrave;lo bhagavanta&uuml; etadavoca: " acchariya&uuml; bhante, abbhuta&uuml; bhante. Api ca me bhante ima&uuml; dhammapariy&agrave;ya&uuml; sutv&agrave; lom&agrave;ni ha&ntilde;&ntilde;h&agrave;ni. Ko n&agrave;mo aya&uuml; bhante dhammapariy&agrave;yo"ti. Tasm&agrave;tiha tva&uuml; n&agrave;gasam&agrave;la ima&uuml; dhammapariy&agrave;ya&uuml; lomaha&uuml;sanapariy&agrave;yo tveva na&uuml; dh&agrave;reh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; n&agrave;gasam&agrave;lo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;s&atilde;han&agrave;dasutta&uuml; dutiya&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
