<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>013-mahadukkhakkhanda-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
</p>
<p class="western"
 style="margin-bottom: 0cm; text-align: center; font-weight: bold;"
 lang="pl-PL"><b><font face="Times_CSX+" size="6"><br>
Majjhima
Nik&agrave;ya I </font></b><br>
<big><big><big>M. 13 Wielka Rozprawa o Cierpieniu<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">1.
Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy o poranku, liczni mnisi ubrali si&#281; i zabrawszy swe miski i
zewn&#281;trzne szaty, udali si&#281; na &#380;ebraczy obch&oacute;d do Savatthi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy pomy&#347;leli: &#8222;Jest wci&#261;&#380; za wcze&#347;nie by i&#347;&#263; na
&#380;ebraczy obch&oacute;d do Savatthi, za&#322;&oacute;&#380;my, &#380;e p&oacute;jdziemy
do Parku
W&#281;drowc&oacute;w innych sekt&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. I tak udali si&#281; do Parku W&#281;drowc&oacute;w innych sekt i wymienili z
nimi pozdrowienia a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiedli z boku. Kiedy to uczynili, w&#281;drowcy
odezwali si&#281; do nich: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Przyjaciele, pustelnik Gotama oznajmia pe&#322;n&#261; wiedz&#281; o
zmys&#322;owych przyjemno&#347;ciach i my tak&#380;e to robimy; Pustelnik Gotama
oznajmia pe&#322;n&#261; wiedz&#281; o materialnych formach i my tak&#380;e to
robimy; Pustelnik Gotama oznajmia pe&#322;n&#261; wiedz&#281; o uczuciach i my
tak&#380;e to robimy. Jaka zatem jest tu r&oacute;&#380;nica, jaka odmienno&#347;&#263;,
jakie rozr&oacute;&#380;nienie pomi&#281;dzy nauczaniem pustelnika Gotamy a
naszym,
pomi&#281;dzy jego przes&#322;aniem, a naszym?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy ani si&#281; zgadzaj&#261;c ani nie zgadzaj&#261;c z tymi s&#322;owami,
mnisi wstali ze swych miejsc i odeszli (my&#347;l&#261;c): &#8222;Dowiemy si&#281;
znaczenia tych s&#322;&oacute;w w obecno&#347;ci Zrealizowanego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Kiedy obeszli Savatthi w poszukiwaniu jedzenia i powr&oacute;cili z
&#380;ebraczego obchodu, po posi&#322;ku, udali si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du, usiedli z boku. Kiedy to uczynili, opowiedzieli
mu o tym co mia&#322;o miejsce. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Mnisi, w&#281;drowc&oacute;w innych sekt, m&oacute;wi&#261;cych w ten
spos&oacute;b,
powinno si&#281; spyta&#263; tak: &#8222;Ale przyjaciele, jaka jest gratyfikacja,
jakie niebezpiecze&#324;stwo i jaka ucieczka w przypadku zmys&#322;owych
przyjemno&#347;ci? Jaka jest gratyfikacja, jakie niebezpiecze&#324;stwo i
jaka ucieczka w przypadku materialnych form? Jaka jest gratyfikacja,
jakie niebezpiecze&#324;stwo i jaka ucieczka w przypadku uczu&#263;?&#8221;.
B&#281;d&#261;c pytanymi w ten spos&oacute;b, w&#281;drowcy z innych sekt nie
podo&#322;aliby z wyja&#347;nieniami i co wi&#281;cej, popadliby w k&#322;opoty.
Dlaczego tak jest? Poniewa&#380; to nie ich dziedzina. Mnisi, nie widz&#281;
nikogo na tym &#347;wiecie z jego bogami, Marami i Brahmami, w tej
generacji z jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami i ich
lud&#378;mi,
kto m&oacute;g&#322;by zadowoli&#263; umys&#322; odpowiedzi&#261; na te pytania,
opr&oacute;cz
Tathagaty czy ucznia Tathagaty, czy jeszcze tego kto nauczy&#322; si&#281; o
tym od nich. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Zmys&#322;owe przyjemno&#347;ci&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">9 (1) A co jest
gratyfikacj&#261; w przypadku zmys&#322;owych przyjemno&#347;ci? Mnisi, jest pi&#281;&#263;
strun zmys&#322;owych przyjemno&#347;ci. Jakie pi&#281;&#263;? Materialne formy
poznawane przez oko, chciane, po&#380;&#261;dane, mi&#322;e i lubiane, po&#322;&#261;czone
ze zmys&#322;owym pragnieniem i powoduj&#261;ce po&#380;&#261;danie. D&#378;wi&#281;ki
poznawane przez ucho ... Zapachy poznawane przez nos ... Smaki
poznawane przez j&#281;zyk ... Obiekty dotyku poznawane przez cia&#322;o,
chciane, po&#380;&#261;dane, mi&#322;e i lubiane po&#322;&#261;czone ze zmys&#322;owym
pragnieniem i prowokuj&#261;ce po&#380;&#261;danie. Takie jest te pi&#281;&#263; strun
zmys&#322;owych przyjemno&#347;ci. A przyjemno&#347;&#263; i rado&#347;&#263; co powstaje
zale&#380;nie od tych pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci jest
gratyfikacj&#261; w przypadku zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">10 (2) A co jest
niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci? Tu mnisi,
z uwagi na wykonywany zaw&oacute;d, przez szlachetnie urodzonego, czy
to
jako sprawdzaj&#261;cy, obliczaj&#261;cy, rolnik, handlarz, hodowca wo&#322;&oacute;w.
&#322;ucznik, czy cz&#322;owiek kr&oacute;la, czy jakikolwiek inny zaw&oacute;d,
musi si&#281;
on zmierzy&#263; z zimnem, musi si&#281; on zmierzy&#263; z gor&#261;cem, jest
m&#281;czony przez komary i muchy, wiatr i s&#322;o&#324;ce i ca&#322;a ta masa
cierpienia widzialna tutaj i teraz ma zmys&#322;owe przyjemno&#347;ci za
sw&oacute;j
pow&oacute;d, zmys&#322;owe przyjemno&#347;ci za swe &#378;r&oacute;d&#322;o, zmys&#322;owe
przyjemno&#347;ci za sw&#261; przyczyn&#281;, jest prosto powodowana istnieniem
zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">11. Je&#380;eli nie uzyska on
d&oacute;br gdy tak pracuje i si&#281; wysila; &#380;ali si&#281; i smuci i lamentuje
bij&#261;c si&#281; w piersi strapiony p&#322;acze: "Moja praca jest na
darmo, moja praca jest bezowocna". I to te&#380; jest
niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci... jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">12. Je&#380;eli szlachetnie
urodzony gdy tak pracuje i si&#281; wysila uzyskuje dobra, do&#347;wiadcza
b&oacute;lu i smutku ochraniaj&#261;c je: "Jak zrobi&#263; by ani kr&oacute;lowie
ani z&#322;odzieje nie odebrali mi moich d&oacute;br, by ani ogie&#324; ich nie
spali&#322; ani nie podmy&#322;a woda, ani zawistni spadkobiercy nie
zaw&#322;adn&#281;li nimi?" I gdy tak je pilnuje i ochrania, kr&oacute;lowie
lub z&#322;odzieje odbieraj&#261; mu je lub ogie&#324; spala lub podmywa woda lub
zawistni spadkobiercy mu je odbieraj&#261;. I &#380;ali si&#281; i smuci i
lamentuje bij&#261;c si&#281; w piersi strapiony p&#322;acze: "Tego co
przedtem posiada&#322;em ju&#380; nie posiadam". I to te&#380; jest
niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci...jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">13. I zn&oacute;w, ze
zmys&#322;owymi
przyjemno&#347;ciami za sw&oacute;j pow&oacute;d, zmys&#322;owymi przyjemno&#347;ciami
za swe
&#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za sw&#261; przyczyn&#281;,
powodowani prosto istnieniem zmys&#322;owych przyjemno&#347;ci, kr&oacute;lowie
k&#322;&oacute;c&#261; si&#281; z kr&oacute;lami, szlachetni wojownicy ze szlachetnymi
wojownikami, bramini z braminami, gospodarze z gospodarzami, matka z
dzieckiem, dziecko z matk&#261;, ojciec z dzieckiem, dziecko z ojcem, brat z
bratem, brat z siostr&#261;, siostra z bratem, przyjaciel z przyjacielem.
I tak si&#281; k&#322;&oacute;c&#261;c, awanturuj&#261;c i dysputuj&#261;c, atakuj&#261; si&#281;
wzajemnie pi&#281;&#347;ciami, grudami ziemi, kijami lub no&#380;ami, z czego
powodu spotykaj&#261; si&#281; ze &#347;mierci&#261; lub &#347;miertelnym cierpieniem. I
to te&#380; jest niebezpiecze&#324;stwem w przypadku zmys&#322;owych
przyjemno&#347;ci...jest prosto powodowane istnieniem zmys&#322;owych
przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">14. I zn&oacute;w, ze
zmys&#322;owymi przyjemno&#347;ciami za sw&oacute;j pow&oacute;d, zmys&#322;owymi
przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za
sw&#261; przyczyn&#281;, powodowani prosto istnieniem zmys&#322;owych
przyjemno&#347;ci, ludzie chwytaj&#261; za miecze i tarcze, bior&#261; &#322;uki i
ko&#322;czany i szar&#380;uj&#261; atakuj&#261;c w podw&oacute;jnym szyku bastiony,
u&#380;ywaj&#261;c strza&#322;, oszczep&oacute;w i mieczy i s&#261; ranieni przez strza&#322;y
i oszczepy i ich r&#281;ce s&#261; odcinane mieczami a przez to spotykaj&#261;
si&#281; ze &#347;mierci&#261; lub &#347;miertelnym cierpieniem. I to te&#380; jest
niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci...jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">15. I zn&oacute;w ze
zmys&#322;owymi
przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za
sw&#261; przyczyn&#281;, powodowani prosto istnieniem zmys&#322;owych
przyjemno&#347;ci, ludzie chwytaj&#261; za miecze i tarcze, bior&#261; &#322;uki i
ko&#322;czany i szar&#380;uj&#261; atakuj&#261;c w podw&oacute;jnym szyku bastiony,
u&#380;ywaj&#261;c strza&#322;, oszczep&oacute;w i mieczy i s&#261; oblewani wrz&#261;cymi
p&#322;ynami, mia&#380;d&#380;eni ci&#281;&#380;arami i ich g&#322;owy s&#261; odcinane mieczami
a przez to spotykaj&#261; si&#281; ze &#347;mierci&#261; lub &#347;miertelnym
cierpieniem. I to te&#380; jest niebezpiecze&#324;stwem w przypadku
zmys&#322;owych pragnie&#324;...jest prosto powodowane istnieniem zmys&#322;owych
pragnie&#324;.</p>
<p class="western" align="left" lang="pl-PL">16. I zn&oacute;w ze
zmys&#322;owymi
przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za
sw&#261; przyczyn&#281;, powodowani prosto istnieniem zmys&#322;owych
przyjemno&#347;ci, ludzie w&#322;amuj&#261; si&#281; i kradn&#261;, staj&#261; si&#281; bandytami
i rabusiami, uwodz&#261; cudze &#380;ony a z&#322;apani przechodz&#261; rozliczne
tortury, m&#281;czeni przez kr&oacute;l&oacute;w. S&#261; ch&#322;ostani biczami, bici
pa&#322;kami, bici maczugami, odcina si&#281; im r&#281;ce, odcina im si&#281; stopy,
odcina im si&#281; r&#281;ce i stopy, odcina im si&#281; uszy, odcina im si&#281;
nosy, odcina im si&#281; uszy i nosy, stosuj&#261;c na nich...[Tu opis
rozlicznych narz&#281;dzi tortur] i s&#261; oblewani gor&#261;cym olejem i s&#261;
rzucani psom na po&#380;arcie i s&#261; nabijani na pal i odcina im si&#281;
g&#322;owy mieczami a przez to spotykaj&#261; si&#281; ze &#347;mierci&#261; lub
&#347;miertelnym cierpieniem. I to te&#380; jest niebezpiecze&#324;stwem w
przypadku zmys&#322;owych przyjemno&#347;ci...jest prosto powodowane
istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">17.
I zn&oacute;w ze
zmys&#322;owymi
przyjemno&#347;ci za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za sw&#261;
przyczyn&#281;, powodowani prosto istnieniem zmys&#322;owych przyjemno&#347;ci,
ludzie maj&#261; upodobanie w niew&#322;a&#347;ciwym prowadzeniu si&#281; cia&#322;em,
mow&#261; i umys&#322;em a po &#347;mierci pojawiaj&#261; si&#281; w stanach deprywacji,
nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w piekle. I to te&#380;
jest niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci, ta
ca&#322;a masa cierpienia w istnieniach co nadejd&#261;, ma zmys&#322;owe
przyjemno&#347;ci za sw&oacute;j pow&oacute;d, zmys&#322;owe przyjemno&#347;ci za swe
&#378;r&oacute;d&#322;o
jest prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18 (3) A co mnisi jest ucieczk&#261; w przypadku zmys&#322;owych
przyjemno&#347;ci? To usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, porzucenie ch&#281;ci
i po&#380;&#261;dania zmys&#322;owych przyjemno&#347;ci. To jest ucieczk&#261; w
przypadku zmys&#322;owych przyjemno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. By ci pustelnicy i bramini, kt&oacute;rzy nie rozumiej&#261; jakimi
rzeczywi&#347;cie s&#261;, gratyfikacja jako gratyfikacja, niebezpiecze&#324;stwo
jako niebezpiecze&#324;stwo, ucieczka jako ucieczka w przypadku
zmys&#322;owych przyjemno&#347;ci, mogli sami w pe&#322;ni zrozumie&#263; zmys&#322;owe
przyjemno&#347;ci czy poinstruowa&#263; innego by w pe&#322;ni zrozumia&#322;
zmys&#322;owe przyjemno&#347;ci &#8211; to niemo&#380;liwe. By ci pustelnicy i
bramini, kt&oacute;rzy rozumiej&#261; jakimi rzeczywi&#347;cie s&#261;, gratyfikacja
jako gratyfikacja, niebezpiecze&#324;stwo jako niebezpiecze&#324;stwo,
ucieczka jako ucieczka w przypadku zmys&#322;owych przyjemno&#347;ci, mogli
sami w pe&#322;ni zrozumie&#263; zmys&#322;owe przyjemno&#347;ci czy poinstruowa&#263;
innego by w pe&#322;ni zrozumia&#322; zmys&#322;owe przyjemno&#347;ci &#8211; to mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"> Materialna forma <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Mnisi, a co jest gratyfikacj&#261; w przypadku materialnej formy?
Za&#322;&oacute;&#380;my, &#380;e jest dziewczyna z kasty szlachetnych
wojownik&oacute;w czy
z kasty bramin&oacute;w czy wywodz&#261;ca si&#281; z gospodarzy, w pi&#281;tnastym
roku &#380;ycia, ani za wysoka, ani za niska, ani za chuda, ani za gruba,
ani zbyt ciemna ani zbyt jasna: czy jej pi&#281;kno i uroda s&#261; wtedy u
szczytu?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Mnisi, przyjemno&#347;&#263; i
rado&#347;&#263; kt&oacute;re powstaj&#261; w zale&#380;no&#347;ci od tego pi&#281;kna i urody s&#261;
gratyfikacj&#261; w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. A co jest niebezpiecze&#324;stwem w przypadku materialnej formy?
P&oacute;&#378;niej mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281;, po osiemdziesi&#261;tce,
dziewi&#281;&#263;dziesi&#261;tce lub stuletni&#261;, postarza&#322;&#261;, wykrzywion&#261; jak
podp&oacute;rka dachu, zgi&#281;t&#261; wp&oacute;l, chwiej&#261;c&#261; si&#281;, s&#322;ab&#261;, z
m&#322;odo&#347;ci&#261; co odesz&#322;a, z&#322;amanymi z&#281;bami, siwymi w&#322;osami, &#322;ys&#261;,
pomarszczon&#261;, z pokrzywionymi cz&#322;onkami, jak uwa&#380;acie mnisi, czy
jej uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo
sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Mnisi, to
r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; obola&#322;&#261;, cierpi&#261;c&#261;
i ci&#281;&#380;ko chor&#261; zanieczyszczon&#261; swymi w&#322;asnymi ekskrementami i
moczem, podnoszon&#261; przez jednych i ustawion&#261; w pozycji siedz&#261;cej
przez drugich. Jak uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263; i
uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak
czcigodny panie&#8221;. &#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w
przypadku materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny, nie&#380;ywego jeden dzie&#324;, dwa dni,
opuchni&#281;tego, z s&#261;cz&#261;c&#261; si&#281; materi&#261;. Jak uwa&#380;acie mnisi czy
jej uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo
sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Mnisi, to
r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny, po&#380;eranego przez kruki, kanie, s&#281;py,
psy, szakale i r&oacute;&#380;ne rodzaje robak&oacute;w. Jak uwa&#380;acie mnisi
czy jej
uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o
si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Mnisi, to r&oacute;wnie&#380;
jest niebezpiecze&#324;stwem w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">25. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako
trupa wyrzuconego
na teren cmentarny, szkielet z mi&#281;sem i krwi&#261; trzymaj&#261;cy si&#281;
razem przez &#347;ci&#281;gna. Jak uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263;
i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak
czcigodny panie&#8221;. &#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w
przypadku materialnej formy. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny, szkielet bez mi&#281;sa pomazany krwi&#261; i
trzymaj&#261;cy si&#281; razem przez &#347;ci&#281;gna. Jak uwa&#380;acie mnisi czy jej
uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o
si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;. &#8222;Mnisi, to r&oacute;wnie&#380;
jest niebezpiecze&#324;stwem w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny, szkielet bez mi&#281;sa i krwi trzymaj&#261;cy
si&#281; razem dzi&#281;ki &#347;ci&#281;gnom. Jak uwa&#380;acie mnisi czy jej uprzednia
pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o si&#281;
oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;.&#8222;Mnisi, to r&oacute;wnie&#380; jest
niebezpiecze&#324;stwem w przypadku materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny: ko&#347;ci bez &#347;ci&#281;gien porozrzucane w
r&oacute;&#380;nych kierunkach, tu ko&#347;&#263; r&#281;ki, tu ko&#347;&#263; stopy, tu ko&#347;&#263;
uda, tu ko&#347;&#263; biodrowa, tu ko&#347;&#263; piersiowa, tu ko&#347;&#263; d&#322;oni, tu
ko&#347;&#263; ramienia, tu ko&#347;&#263; szyi, tu szcz&#281;ka, tu z&#281;by, tu czaszka.
Jak uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i
niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;.
&#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w przypadku
materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny: pobiela&#322;e ko&#347;ci koloru muszli. Jak
uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i
niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;.
&#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w przypadku
materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny: ko&#347;ci zebrane razem, starsze ni&#380;
rok. Jak uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263; i uroda
zgin&#281;&#322;y i niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak
czcigodny panie&#8221;. &#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w
przypadku materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. I zn&oacute;w, mo&#380;na zobaczy&#263; t&#261; sam&#261; kobiet&#281; jako trupa
wyrzuconego na teren cmentarny: ko&#347;ci zgni&#322;e i pokruszone na py&#322;.
Jak uwa&#380;acie mnisi czy jej uprzednia pi&#281;kno&#347;&#263; i uroda zgin&#281;&#322;y i
niebezpiecze&#324;stwo sta&#322;o si&#281; oczywiste?&#8221; &#8222;Tak czcigodny panie&#8221;.
&#8222;Mnisi, to r&oacute;wnie&#380; jest niebezpiecze&#324;stwem w przypadku
materialnej formy.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32 (3) A co jest ucieczk&#261; w przypadku materialnej formy? To
usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, porzucenie ch&#281;ci i po&#380;&#261;dania
materialnej formy. To jest ucieczka w przypadku materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. By ci pustelnicy i bramini, kt&oacute;rzy nie rozumiej&#261; jakimi
rzeczywi&#347;cie s&#261;, gratyfikacja jako gratyfikacja, niebezpiecze&#324;stwo
jako niebezpiecze&#324;stwo, ucieczka jako ucieczka w przypadku
materialnej formy, mogli sami w pe&#322;ni zrozumie&#263; materialn&#261; form&#281;
czy poinstruowa&#263; innego by w pe&#322;ni zrozumia&#322; materialn&#261; form&#281; &#8211;
to niemo&#380;liwe. By ci pustelnicy i bramini, kt&oacute;rzy rozumiej&#261;
jakimi
rzeczywi&#347;cie s&#261;, gratyfikacja jako gratyfikacja, niebezpiecze&#324;stwo
jako niebezpiecze&#324;stwo, ucieczka jako ucieczka w przypadku
materialnej formy mogli sami w pe&#322;ni zrozumie&#263; materialn&#261; form&#281;
czy poinstruowa&#263; innego by w pe&#322;ni zrozumia&#322; materialn&#261; form&#281; &#8211;
to mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Uczucia <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">34.
A co jest gratyfikacj&#261; w przypadku uczu&#263;? Tu mnisi, ca&#322;kowicie
od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych stan&oacute;w mnich wkracza i trwa w pierwszej jhanie, z
my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i (cielesn&#261;
przyjemno&#347;ci&#261;) zrodzonymi z odosobnienia. Przy tej okazji nie
wybiera on na swoje zmartwienie, na zmartwienie innych czy na
zmartwienie obu. Przy tej okazji czuje on tylko uczucie kt&oacute;re
jest
wolne od zmartwienia. Powiadam, &#380;e gratyfikacja w przypadku tego
uczucia w jej najwy&#380;szym aspekcie jest wolno&#347;ci&#261; od zmartwienia. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. I zn&oacute;w, po uspokojeniu my&#347;lenia i rozwa&#380;ania mnich wkracza i
trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em
z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z koncentracji. Przy tej
okazji nie wybiera on na swoje zmartwienie, na zmartwienie innych czy
na zmartwienie obu. Przy tej okazji czuje on tylko uczucie kt&oacute;re
jest wolne od zmartwienia. Powiadam, &#380;e gratyfikacja w przypadku
tego uczucia w jej najwy&#380;szym aspekcie jest wolno&#347;ci&#261; od
zmartwienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. I zn&oacute;w, z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w
r&oacute;wnowadze,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263;
cielesn&#261;, mnich wkracza i trwa w trzeciej jhanie, na temat
kt&oacute;rej
szlachetni powiadaj&#261;:'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony
i uwa&#380;ny'. Przy tej okazji nie wybiera on na swoje zmartwienie, na
zmartwienie innych czy na zmartwienie obu. Przy tej okazji czuje on
tylko uczucie kt&oacute;re jest wolne od zmartwienia. Powiadam, &#380;e
gratyfikacja w przypadku tego uczucia w jej najwy&#380;szym aspekcie jest
wolno&#347;ci&#261; od zmartwienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">37.
I zn&oacute;w, p</span>o <span lang="pl-PL">zaniechaniu przyjemno&#347;ci i
b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku, mnich wkracza i trwa
w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. Przy tej okazji nie wybiera on na swoje zmartwienie,
na
zmartwienie innych czy na zmartwienie obu. Przy tej okazji czuje on
tylko uczucie kt&oacute;re jest wolne od zmartwienia. Powiadam, &#380;e
gratyfikacja w przypadku tego uczucia w jej najwy&#380;szym aspekcie jest
wolno&#347;ci&#261; od zmartwienia. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. A jakie jest niebezpiecze&#324;stwo w przypadku uczu&#263;? Uczucia s&#261;
nietrwa&#322;e, bolesne, nieodseparowane od idei zmiany. To jest
niebezpiecze&#324;stwo w przypadku uczu&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. A co jest ucieczk&#261; w przypadku uczu&#263;? To usuni&#281;cie ch&#281;ci i
po&#380;&#261;dania, porzucenie ch&#281;ci i po&#380;&#261;dania uczu&#263;. To jest ucieczka
w przypadku uczu&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
40. By ci pustelnicy i bramini, kt&oacute;rzy nie rozumiej&#261; jakimi
rzeczywi&#347;cie s&#261;, gratyfikacja jako gratyfikacja, niebezpiecze&#324;stwo
jako niebezpiecze&#324;stwo, ucieczka jako ucieczka w przypadku uczu&#263;,
mogli sami w pe&#322;ni zrozumie&#263; uczucia czy poinstruowa&#263; innego by w
pe&#322;ni zrozumia&#322; uczucia &#8211; to niemo&#380;liwe. By ci pustelnicy i
bramini, kt&oacute;rzy rozumiej&#261; jakimi rzeczywi&#347;cie s&#261;, gratyfikacja
jako gratyfikacja, niebezpiecze&#324;stwo jako niebezpiecze&#324;stwo,
ucieczka jako ucieczka w przypadku uczu&#263; mogli sami w pe&#322;ni
zrozumie&#263; uczucia czy poinstruowa&#263; innego by w pe&#322;ni zrozumia&#322;
uczucia &#8211; to mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
