
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13. Maha Dukkhakkhandha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 083] [\q 83/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(13) Mah&agrave;dukkhakkhandha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave; bhikkh&aring; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; [PTS Page 084] [\q 84/] &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;na maya&uuml; yena中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyy&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; yena中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; te a中atitthiy&agrave; paribb&agrave;jak&agrave; etadavocu&uuml;: sama&otilde;o &agrave;vuso gotamo k&agrave;m&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi k&agrave;m&agrave;na&uuml; pari中a&uuml; pa中&agrave;pema. Sama&otilde;o &agrave;vuso gotamo r&aring;p&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi r&aring;p&agrave;na&uuml; pari中a&uuml; pa中&agrave;pema. Sama&otilde;o &agrave;vuso gotamo vedan&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi vedan&agrave;na&uuml; pari中a&uuml; pa中&agrave;pema. Idha no &agrave;vuso ko viseso ko adhipp&agrave;yo ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml;, sama&otilde;assa v&agrave; gotamassa amh&agrave;ka&uuml; v&agrave; yadida&uuml; dhammadesan&agrave;ya v&agrave; dhammadesana&uuml;, anus&agrave;saniy&agrave; v&agrave; anus&agrave;saninti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te bhikkh&aring; tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandi&uuml;su. Nappa&ntilde;ikkosi&uuml;su anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho te bhikkh&aring; s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: idha maya&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visimha. Tesa&uuml; no bhante amh&agrave;ka&uuml; etadahosi: " atippago kho t&agrave;va s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritu&uuml;, yann&aring;na maya&uuml; yena中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kameyy&agrave;m&agrave;"ti. Atha kho maya&uuml; bhante yena中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; &agrave;r&agrave;mo tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; tehi a中atitthiyehi paribb&agrave;jakehi saddhi&uuml; sammodimha sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;dimha. Ekamanta&uuml; nisinne kho bhante te a中atitthiy&agrave; paribb&agrave;jak&agrave; amhe etadavocu&uuml;: sama&otilde;o &agrave;vuso gotamo k&agrave;m&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi k&agrave;m&agrave;na&uuml; pari中a&uuml; pa中&agrave;pema. Sama&otilde;o &agrave;vuso gotamo r&aring;p&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi r&aring;p&agrave;na&uuml; pari中a&uuml; pa中&agrave;pema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;o &agrave;vuso gotamo vedan&agrave;na&uuml; pari中a&uuml; pa中&agrave;peti. Mayampi vedan&agrave;na&uuml; pari中a&uuml; [PTS Page 085] [\q 85/] pa中&agrave;pema. Idha no &agrave;vuso ko viseso ko adhipp&agrave;yo ki&uuml; n&agrave;n&agrave;kara&otilde;a&uuml;, sama&otilde;assa v&agrave; gotamassa amh&agrave;ka&uuml; v&agrave; yadida&uuml; dhammadesan&agrave;ya v&agrave; dhammadesana&uuml;, anus&agrave;saniy&agrave; v&agrave; anus&agrave;saninti? Atha kho maya&uuml; bhante tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; bh&agrave;sita&uuml; neva abhinandimha. Nappa&ntilde;ikkosimha. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamimha " bhagavato santike etassa bh&agrave;sitassa attha&uuml; &agrave;j&agrave;niss&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Eva&uuml; v&agrave;dino bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; evamassu vacan&atilde;y&agrave;: ko pan&agrave;vuso k&agrave;m&agrave;na&uuml; ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;a&uuml; ko r&aring;p&agrave;na&uuml; ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;a&uuml;? Ko vedan&agrave;na&uuml; ass&agrave;do? Ko &agrave;d&atilde;navo? Ki&uuml; nissara&otilde;anti? Eva&uuml; pu&ntilde;&ntilde;h&agrave; bhikkhave a中atitthiy&agrave; paribb&agrave;jak&agrave; na ceva samp&agrave;yissanti. Uttari勺a vigh&agrave;ta&uuml; &agrave;pajjissanti. Ta&uuml; kissa hetu? Yath&agrave; ta&uuml; bhikkhave avisayasmi&uuml;. N&agrave;ha&uuml; ta&uuml; bhikkhave pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yo imesa&uuml; pa士&agrave;na&uuml; veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya, a中atra tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; ito v&agrave; pana sutv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ko ca bhikkhave k&agrave;m&agrave;na&uuml; ass&agrave;do? Pa勺ime bhikkhave k&agrave;m&agrave;gu&otilde;&agrave;. Katame pa勺a ? Cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Sotavi中eyy&agrave;. Sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave; ime kho bhikkhave pa勺a k&agrave;magu&otilde;&agrave;. Ya&uuml; kho bhikkhave ime pa勺a k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; k&agrave;m&agrave;na&uuml; ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Ko ca bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo? Idha bhikkhave kulaputto yena sippa&ntilde;&ntilde;h&agrave;nena1 j&atilde;vika&uuml; kappeti: yadi mudd&agrave;ya, yadi ga&otilde;an&agrave;ya, yadi sa&iuml;kh&agrave;nena, yadi kasiy&agrave;, yadi gorakkhena, yadi issatthena, yadi r&agrave;japorisena, yadi sippa中atarena, s&atilde;tassa purakkhato u&otilde;hassa purakkhato, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassehi rissam&agrave;no2, khuppip&agrave;s&agrave;ya m&atilde;yam&agrave;no.3 Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; [PTS Page 086] [\q 86/] k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sippu&ntilde;&ntilde;h&agrave;nena, sy&agrave;, 2. &auml;rayam&agrave;no, katthaci, 3. Miyyam&agrave;no sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tassa ce bhikkhave kulaputtassa eva&uuml; u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato bhog&agrave; n&agrave;bhinipphajjanti, so socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati: " mogha&uuml; vata me u&ntilde;&ntilde;h&agrave;na&uuml;, aphalo vata me v&agrave;y&agrave;moti." Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tassa ce bhikkhave kulaputtassa eva&uuml; u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato te bhog&agrave; abhinipphajjanti, so tesa&uuml; bhog&agrave;na&uuml; &agrave;rakkh&agrave;dhikara&otilde;a&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti: " kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml; na cor&agrave; hareyyu&uuml; na aggi &oacute;aheyya na udaka&uuml; vaheyya1 na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyu"nti. Tassa eva&uuml; &agrave;rakkhato gopayato te bhoge r&agrave;j&agrave;no v&agrave; haranti, cor&agrave; v&agrave; haranti, aggi v&agrave; &oacute;ahati, appiy&agrave; v&agrave; d&agrave;y&agrave;d&agrave; haranti. So socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati: 'yampi me ahosi tampi no natth&atilde;'ti. Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; bhikkhave k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu r&agrave;j&agrave;nopi r&agrave;j&aring;hi vivadanti. Khattiy&agrave;pi khattiyehi vivadanti. Br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti. Gapahat&atilde;pi gahapat&atilde;hi vivadanti. M&agrave;t&agrave;pi puttena vivadati. Puttopi m&agrave;tar&agrave; vivadati. Pit&agrave;pi puttena vivadati. Bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati. Bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati. Bhagin&atilde;pi bh&agrave;tar&agrave; vivadati. Sah&agrave;yopi sah&agrave;yena vivadati. Te tattha kalahaviggahaviv&agrave;d&agrave;pann&agrave; a中ama中a&uuml; p&agrave;&otilde;&atilde;hipi upakkamanti. Le&oacute;&oacute;&aring;hipi upakkamanti. Da&otilde;&oacute;ehipi upakkamanti. Satthehipi upakkamanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. V&agrave;heyya, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; bhikkhave k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; ubhato viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; pakkhandanti us&aring;supi khippam&agrave;nesu satt&atilde;supi khippam&agrave;n&agrave;su as&atilde;supi vijjotalantesu. Te tattha us&aring;hipi vijjhanti. Sattiy&agrave;pi vijjhanti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml; ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; bhikkhave k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; add&agrave;valepan&agrave;1 upak&agrave;riyo pakkhandanti us&aring;supi khippam&agrave;n&agrave;su satt&atilde;supi [PTS Page 087] [\q 87/] khippam&agrave;n&agrave;su as&atilde;supi vijjotalantesu. Te tattha us&aring;hipi vijjhanti, sattiy&agrave;pi vijjhanti, pakka&ntilde;&ntilde;hiy&agrave;pi2 osi勺anti, ahivaggenapi omaddanti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti, mara&otilde;amattampi dukkha&uuml;. Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhirakara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puna ca para&uuml; bhikkhave k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu sandhimpi chindanti, nillopampi haranti, ek&agrave;g&agrave;rikampi karonti, paripanthepi ti&ntilde;&ntilde;hanti, parad&agrave;rampi gacchanti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave;3 k&agrave;renti: kas&agrave;hipi t&agrave;&euml;enti, vettehipi t&agrave;&euml;enti, addhada&otilde;&oacute;akehipi t&agrave;&euml;enti, hatthampi chindanti, p&agrave;dampi chindanti, hatthap&agrave;dampi chindanti, ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti, bila&iuml;gath&agrave;likampi karonti, sa&iuml;khamu&otilde;&oacute;ikampi karonti, r&agrave;humukhampi karonti, jotim&agrave;likampi karonti, hatthapajjotikampi karonti, erakavattikampi karonti, c&atilde;rakav&agrave;sikampi karonti e&otilde;eyyakampi karonti, ba&euml;isama&uuml;sikampi karonti kah&agrave;pa&otilde;akampi karonti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&ntilde;&ntilde;&agrave;valepan&agrave;, sy&agrave;, 2. Ch&agrave;ka&otilde;ak&agrave;yapi, machasa&uuml; 3. Vividh&agrave;ni kammakara&otilde;&agrave;ni, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;r&agrave;patacchikampi karonti. Palighaparivattikampi karonti. Pal&agrave;lap&atilde;&ntilde;hakampi karonti. Tattenapi telena osi勺anti. Sunakhehipi kh&agrave;d&agrave;penti. J&atilde;vantampi s&aring;le utt&agrave;senti. Asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; bhikkhave k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu k&agrave;yena duccarita&uuml; caranti, v&agrave;c&agrave;ya duccarita&uuml; caranti, manas&agrave; duccarita&uuml; caranti. Te k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Aya&uuml;1 bhikkhave k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sampar&agrave;yiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Ki勺a bhikkhave k&agrave;m&agrave;na&uuml; nissara&otilde;a&uuml;? Yo kho 2 bhikkhave k&agrave;mesu chandar&agrave;gavinayo, chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; k&agrave;m&agrave;na&uuml; nissara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Ye hi keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; k&agrave;m&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Te vata s&agrave;ma&uuml; v&agrave; k&agrave;me parij&agrave;nissanti para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti yath&agrave; pa&ntilde;ipanno k&agrave;me parij&agrave;nissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ye ca kho ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; [PTS Page 088] [\q 88/] v&agrave; eva&uuml; k&agrave;m&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Te vata s&agrave;ma&uuml; v&agrave; k&agrave;me parij&agrave;nissanti, para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti yath&agrave; pa&ntilde;ipanno k&agrave;me parij&agrave;nissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Ko ca bhikkhave r&aring;p&agrave;na&uuml; ass&agrave;do? Seyyath&agrave;pi bhikkhave khattiyaka中&agrave; v&agrave; br&agrave;hma&otilde;aka中&agrave; v&agrave; gahapatika中&agrave; v&agrave; pa&otilde;&otilde;arasa vassuddesik&agrave; v&agrave; so&euml;asa vassuddesik&agrave; v&agrave; n&agrave;tid&atilde;gh&agrave; n&agrave;tirass&agrave; n&agrave;tikis&agrave; n&agrave;tith&aring;l&agrave; n&agrave;tik&agrave;&euml;&atilde;3 n&agrave;ccod&agrave;t&agrave;, param&agrave; s&agrave; bhikkhave tasmi&uuml; samaye subh&agrave; va&otilde;&otilde;anibh&agrave;ti? Eva&uuml; bhante. Ya&uuml; kho bhikkhave subha&uuml; va&otilde;&otilde;anibha&uuml; pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;. Aya&uuml; r&aring;p&agrave;na&uuml; ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ayampi, machasa&uuml;. 2. Yoca kho, katthaci 3. N&agrave;tik&agrave;&euml;ik&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 210] [\x 210/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ko ca bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo? Idha bhikkhave tameva bhagini&uuml; passeyya aparena samayena &agrave;s&atilde;tika&uuml; v&agrave; n&agrave;vutika&uuml; v&agrave; vassasatika&uuml; v&agrave; j&agrave;tiy&agrave;, ji&otilde;&otilde;a&uuml; gop&agrave;nasiva&iuml;ka&uuml; bhogga&uuml; da&otilde;&oacute;apar&agrave;yana&uuml; pavedham&agrave;na&uuml; gacchanti&uuml; &agrave;tura&uuml; gatayobbana&uuml; kha&otilde;&oacute;adanta&uuml;1 palitakesa&uuml;2 vil&aring;na&uuml; khalita&uuml; sira&uuml;3 valita&uuml;4 tilak&agrave;hata gatta&uuml;.5 Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya &agrave;b&agrave;dhika&uuml; dukkhita&uuml; b&agrave;&euml;hagil&agrave;na&uuml; sake muttakar&atilde;se palipanna&uuml; sem&agrave;na&uuml; a中ehi vu&ntilde;&ntilde;h&agrave;piyam&agrave;na&uuml; a中ehi sa&uuml;vesiyam&agrave;na&uuml;6 ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; ek&agrave;hamata&uuml; v&agrave; dv&atilde;hamata&uuml; v&agrave; t&atilde;hamata&uuml; v&agrave;, uddhum&agrave;taka&uuml; vin&atilde;laka&uuml; vipubbakaj&agrave;ta&uuml;. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; k&agrave;kehi v&agrave; khajjam&agrave;na&uuml; kulalehi v&agrave; khajjam&agrave;na&uuml; gijjhehi v&agrave; khajjam&agrave;na&uuml;7 suv&agrave;&otilde;ehi v&agrave;8 khajjam&agrave;na&uuml; sig&agrave;lehi v&agrave;8 khajjam&agrave;na&uuml; vividhehi v&agrave; p&agrave;&otilde;akaj&agrave;tehi khajjam&agrave;na&uuml;. Ta&uuml; ki&uuml; ma中atha [PTS Page 089] [\q 89/] bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; sama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml; ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hisa&iuml;khalika&uuml; nimma&uuml;salohitamakkhita&uuml; nah&agrave;rusambandha&uuml;. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; apagatama&uuml;salohita&uuml; nah&agrave;rusambandha&uuml;. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni apagatasambandh&agrave;ni dis&agrave; vidis&agrave; vikkhitt&agrave;ni10 a中ena hattha&ntilde;&ntilde;hika&uuml; a中ena p&agrave;da&ntilde;&ntilde;hika&uuml; a中ena ja&iuml;gha&ntilde;&ntilde;hika&uuml; a中ena &aring;ra&ntilde;&ntilde;hika&uuml;11 a中ena ka&ntilde;a&ntilde;&ntilde;hika&uuml;12 a中ena pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml;13 a中ena s&atilde;saka&ntilde;&agrave;ha&uuml;. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kha&otilde;&oacute;adanti&uuml; s&atilde;mu: 2. Palitakesi&uuml;,s&atilde;mu. 3. Khalitas&atilde;ra&uuml;, s&atilde;mu. Khalalitas&atilde;ra&uuml;, sy&agrave; 4. Valina&uuml;, s&atilde;mu' 5. Tilaka&uuml;hatagatti&uuml;, s&atilde;mu:</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.Sampavesiyam&agrave;na&uuml;, sy&agrave; 7. Ka&iuml;kehi v&agrave; khajjam&agrave;na&uuml;, machasa&uuml;. 8. Sup&agrave;&otilde;ehi, s&atilde;mu, sunakhehi v&agrave; khajjam&agrave;na&uuml; byagghehi v&agrave; khajjam&agrave;na&uuml;, d&atilde;p&atilde;hi v&agrave; khajjam&agrave;na&uuml;, machasa&uuml;, 9. Si&iuml;g&agrave;lehi, machasa&uuml;. 10. Dis&agrave;vidis&agrave;su vikkhitt&agrave;ni, katthaci, 11. &aelig;ru&ntilde;&ntilde;hika&uuml;, machasa&uuml;. 12. Ka&ntilde;i&ntilde;&ntilde;haka&uuml;, machasa&uuml;, 13. Pi&ntilde;&ntilde;hi&ntilde;&ntilde;hika&uuml; .. Danta&ntilde;&ntilde;hika&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni set&agrave;ni sa&iuml;khava&otilde;&otilde;&aring;panibh&agrave;ni1 ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to1ti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni p&aring;大akit&agrave;ni terovassik&agrave;ni. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;toti? Eva&uuml; bhante. Ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave tameva bhagini&uuml; passeyya sar&atilde;ra&uuml; s&atilde;vathik&agrave;ya cha&oacute;&oacute;ita&uuml; a&ntilde;&ntilde;hik&agrave;ni p&aring;t&atilde;ni cu&otilde;&otilde;akaj&agrave;t&agrave;ni. Ta&uuml; ki&uuml; ma中atha bhikkhave y&agrave; purim&agrave; subh&agrave; va&otilde;&otilde;anibh&agrave; s&agrave; antarahit&agrave;, &agrave;d&atilde;navo p&agrave;tubh&aring;to'ti? Eva&uuml; bhante ayampi bhikkhave r&aring;p&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Ki勺a bhikkhave r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;? Yo bhikkhave r&aring;pesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;. Ida&uuml; r&aring;p&agrave;na&uuml; nissara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;p&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, te vata s&agrave;ma&uuml; v&agrave; r&aring;pe parij&agrave;nissanti, para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti yath&agrave; pa&ntilde;ipanno r&aring;pe parij&agrave;nissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ye ca kho ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; r&aring;p&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te vata s&agrave;ma&uuml; v&agrave; r&aring;pe parij&agrave;nissanti para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti yath&agrave; pa&ntilde;ipanno r&aring;pe parij&agrave;nissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Ko ca bhikkhave vedan&agrave;na&uuml; ass&agrave;do? Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; samaye bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, neva tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya ceteti. Na paravy&agrave;b&agrave;dh&agrave;ya ceteti. Na ubhaya [PTS Page 090] [\q 90/] vy&agrave;b&agrave;dh&agrave;ya ceteti. Aby&agrave;pajjha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Aby&agrave;pajjhaparam&agrave;ha&uuml; bhikkhave vedan&agrave;na&uuml; ass&agrave;da&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Puna ca para&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati.Yasmi&uuml; samaye bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, neva tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya ceteti. Na paravy&agrave;b&agrave;dh&agrave;ya ceteti. Na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti. Aby&agrave;pajjha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Aby&agrave;pajjhaparam&agrave;ha&uuml; bhikkhave vedan&agrave;na&uuml; ass&agrave;da&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; samaye bhikkhave bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavihir&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, neva tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya ceteti. Na paravy&agrave;b&agrave;dh&agrave;ya ceteti. Na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti. Aby&agrave;pajjha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Aby&agrave;pajjhaparam&agrave;ha&uuml; bhikkhave vedan&agrave;na&uuml; ass&agrave;da&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Yasmi&uuml; samaye bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, neva tasmi&uuml; samaye attavy&agrave;b&agrave;dh&agrave;ya ceteti. Na paravy&agrave;b&agrave;dh&agrave;ya ceteti. Na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti. Aby&agrave;pajjha&uuml;yeva tasmi&uuml; samaye vedana&uuml; vedeti. Aby&agrave;pajjhaparam&agrave;ha&uuml; bhikkhave vedan&agrave;na&uuml; ass&agrave;da&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;khava&otilde;&otilde;a pa&ntilde;ibh&agrave;g&agrave;ti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Ko ca bhikkhave vedan&agrave;na&uuml; &agrave;d&atilde;navo? Ya&uuml;1 bhikkhave vedan&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;, aya&uuml; vedan&agrave;na&uuml; &agrave;d&atilde;navo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Ki勺a bhikkhave vedan&agrave;na&uuml; nissara&otilde;a&uuml;? Yo bhikkhave vedan&agrave;su chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, ida&uuml; vedan&agrave;na&uuml; nissara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Ye hi ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedan&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, te vata s&agrave;ma&uuml; v&agrave; vedan&agrave;2 parij&agrave;nissanti, para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti, yath&agrave; pa&ntilde;ipanno vedan&agrave; parij&agrave;nissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Ye ca kho ke ci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; eva&uuml; vedan&agrave;na&uuml; ass&agrave;da勺a ass&agrave;dato &agrave;d&atilde;nava勺a &agrave;d&atilde;navato nissara&otilde;a勺a nissara&otilde;ato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te vata s&agrave;ma&uuml; v&agrave; vedan&agrave; parij&agrave;nissanti, para&uuml; v&agrave; tathatt&agrave;ya sam&agrave;dapessanti yath&agrave; pa&ntilde;ipanno vedan&agrave; parij&agrave;nissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 091] [\q 91/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;dukkhakkhandhasutta&uuml; tatiya&uuml;.</P>
</FONT></BODY>
</HTML>
