<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>14. Culadukkhakkhanda sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="16010101;0">
  <meta name="CHANGED" content="20080106;12083300">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="6">Majjhima
Nik&agrave;ya I &nbsp;&nbsp;&nbsp; </font><font face="Times_CSX+"
 size="4"><br>
</font></b></p>
<p align="center"><font style="font-size: 16pt;" size="4"><b><big>14.
Mniejsza
Rozprawa o Cierpieniu<br>
</big><br>
</b></font></p>
<p style="text-indent: 1.27cm;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany przebywa&#322; w kraju Saky&oacute;w
w Kapilavatthu w Parku Nigrodha.</p>
<p style="text-indent: 1.27cm;" align="left">2 Wtedy to Mahanama Sakyan
uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
usiad&#322; z boku. Kiedy to uczyni&#322;, powiedzia&#322;:
"Czcigodny panie, od d&#322;ugiego ju&#380; czasu jest mi znana
Dhamma nauczana przez Zrealizowanego tak: 'Chciwo&#347;&#263; jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, nienawi&#347;&#263; jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u, z&#322;udzenie jest
niedoskona&#322;o&#347;ci&#261; umys&#322;u'. Jednak&#380;e podczas
gdy Dhamma jest mi znana w ten spos&oacute;b, czasami idee zwi&#261;zane
z chciwo&#347;ci&#261;, nienawi&#347;ci&#261; i z&#322;udzeniem
nawiedzaj&#261; m&oacute;j umys&#322;; zastanawiam si&#281;
czcigodny panie, jakie rzeczy s&#261; u mnie jeszcze nie zaniechane, z
uwagi na kt&oacute;re te idee nawiedzaj&#261; m&oacute;j umys&#322; i
pozostaj&#261;".</p>
<p style="text-indent: 1.27cm;" align="left">3 Mahanama, s&#261; ci&#261;gle
u ciebie rzeczy niezaniechane z uwagi na kt&oacute;re te idee
zwi&#261;zane z chciwo&#347;ci&#261;... nienawi&#347;ci&#261;
...z&#322;udzeniem, nawiedzaj&#261; tw&oacute;j umys&#322; i
pozostaj&#261;, bo gdyby rzeczy te zosta&#322;y przez ciebie
zaniechane nie &#380;y&#322;by&#347; ju&#380; &#347;wieckim &#380;yciem,
nie cieszy&#322;by&#347; si&#281; zmys&#322;owymi przyjemno&#347;ciami.</p>
<p style="text-indent: 1.27cm;" align="left">4 Mimo, &#380;e szlachetny
ucze&#324; jasno widzi takimi jakimi w&#322;a&#347;ciwie s&#261;
zmys&#322;owe przyjemno&#347;ci, jak ma&#322;&#261; zapewniaj&#261;
gratyfikacj&#281; i jak wiele w nich cierpienia i rozpaczy i jak
wielkie tkwi w nich niebezpiecze&#324;stwo, to tak d&#322;ugo jak nie
osi&#261;gn&#261;&#322; szcz&#281;&#347;cia i przyjemno&#347;ci
ca&#322;kowicie odr&#281;bnych od zmys&#322;owych przyjemno&#347;ci,
oddzielonych od niekorzystnych rzeczy, lub co&#347; bardziej
spokojnego ni&#380; to, to ci&#261;gle nie odczuwa awersji do
zmys&#322;owych przyjemno&#347;ci. Ale kiedy szlachetny ucze&#324; jasno
widzi takimi jakimi w&#322;a&#347;ciwie s&#261; zmys&#322;owe przyjemno&#347;ci, jak ma&#322;&#261;
zapewniaj&#261; gratyfikacj&#281; i
jak wiele w nich cierpienia i rozpaczy i jak wielkie tkwi w nich
niebezpiecze&#324;stwo i kiedy osi&#261;ga b&#322;ogo&#347;&#263; i
przyjemno&#347;&#263; ca&#322;kowicie odr&#281;bne od zmys&#322;owych przyjemno&#347;ci, oddzielone
od niekorzystnych rzeczy, lub co&#347;
bardziej spokojnego ni&#380; to, nie jest ju&#380; d&#322;u&#380;ej
bez awersji do zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">5 Przed moim o&#347;wieceniem,
gdy by&#322;em tylko nieo&#347;wieconym Bodhisatt&#261;, r&oacute;wnie&#380;
jasno widzia&#322;em takimi jakimi w&#322;a&#347;ciwie s&#261;
zmys&#322;owe przyjemno&#347;ci, jak ma&#322;&#261; zapewniaj&#261;
gratyfikacj&#281; i jak wiele w nich cierpienia i rozpaczy i jak
wielkie tkwi w nich niebezpiecze&#324;stwo, jednak tak d&#322;ugo jak
nie osi&#261;gn&#261;&#322;em b&#322;ogo&#347;ci i przyjemno&#347;ci
ca&#322;kowicie odr&#281;bnych od zmys&#322;owych przyjemno&#347;ci, oddzielonych od
niekorzystnych rzeczy, lub czego&#347; bardziej
spokojnego ni&#380; to, to ci&#261;gle nie odczuwa&#322;em awersji do
zmys&#322;owych przyjemno&#347;ci. Ale gdy jasno zobaczy&#322;em takimi
jakimi w&#322;a&#347;ciwie s&#261; zmys&#322;owe przyjemno&#347;ci, jak ma&#322;&#261;
zapewniaj&#261; gratyfikacj&#281; i jak wiele w nich cierpienia i
rozpaczy i jak wielkie tkwi w nich niebezpiecze&#324;stwo i kiedy
osi&#261;gn&#261;&#322;em b&#322;ogo&#347;&#263; i przyjemno&#347;&#263;
ca&#322;kowicie odr&#281;bne od zmys&#322;owych przyjemno&#347;ci,
oddzielone od niekorzystnych rzeczy lub co&#347; bardziej spokojne
ni&#380; to, nie by&#322;em ju&#380; d&#322;u&#380;ej bez awersji do
zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">6 (1) A co jest
gratyfikacj&#261; w przypadku zmys&#322;owych przyjemno&#347;ci?
Mahanama, jest pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci.
Jakie pi&#281;&#263;? Materialne formy poznawane przez oko, chciane, po&#380;&#261;dane,
mi&#322;e i lubiane, po&#322;&#261;czone ze zmys&#322;owym
pragnieniem i prowokuj&#261;ce po&#380;&#261;danie. D&#378;wi&#281;ki
poznawane przez ucho ... Zapachy poznawane przez nos ... Smaki
poznawane przez j&#281;zyk ... Obiekty dotyku poznawane przez cia&#322;o,
chciane, po&#380;&#261;dane, mi&#322;e i lubiane po&#322;&#261;czone
ze zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie.
Takie jest te pi&#281;&#263; strun zmys&#322;owych przyjemno&#347;ci. A
przyjemno&#347;&#263; i rado&#347;&#263; co powstaje zale&#380;nie od
tych pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci jest gratyfikacj&#261;
w przypadku zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">7 (2) A co jest
niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci? Tu
mnisi, z uwagi na wykonywany zaw&oacute;d, przez szlachetnie
urodzonego, czy to jako sprawdzaj&#261;cy, obliczaj&#261;cy, rolnik,
handlarz, hodowca wo&#322;&oacute;w. &#322;ucznik, czy cz&#322;owiek
kr&oacute;la, czy jakikolwiek inny zaw&oacute;d musi si&#281; on
zmierzy&#263; z zimnem, musi si&#281; on zmierzy&#263; z gor&#261;cem,
jest m&#281;czony przez komary i muchy, wiatr i s&#322;o&#324;ce i
ca&#322;a ta masa cierpienia widzialna tutaj i teraz ma zmys&#322;owe
przyjemno&#347;ci
za sw&oacute;j pow&oacute;d, zmys&#322;owe przyjemno&#347;ci za
swe &#378;r&oacute;d&#322;o, zmys&#322;owe przyjemno&#347;ci za sw&#261;
przyczyn&#281; jest prosto powodowana istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">8 Je&#380;eli nie uzyska on
d&oacute;br gdy tak pracuje i si&#281; wysila; &#380;ali si&#281; i
smuci i lamentuje bij&#261;c si&#281; w piersi strapiony p&#322;acze:
"Moja praca jest na darmo, moja praca jest bezowocna". I to
te&#380; jest niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci... jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">9 Je&#380;eli szlachetnie
urodzony gdy tak pracuje i si&#281; wysila uzyskuje dobra,
do&#347;wiadcza b&oacute;lu i smutku ochraniaj&#261;c je: "Jak
zrobi&#263; by ani kr&oacute;lowie ani z&#322;odzieje nie odebrali mi
moich d&oacute;br, by ani ogie&#324; ich nie spali&#322; ani nie
podmy&#322;a woda, ani zawistni spadkobiercy nie zaw&#322;adn&#281;li
nimi?" I gdy tak ich pilnuje i ochrania, kr&oacute;lowie lub z&#322;odzieje
odbieraj&#261; mu je lub ogie&#324; spala lub podmywa woda lub
zawistni spadkobiercy mu je odbieraj&#261;. I &#380;ali si&#281; i
smuci i lamentuje bij&#261;c si&#281; w piersi strapiony p&#322;acze:
"Tego co przedtem posiada&#322;em ju&#380; nie posiadam". I
to te&#380; jest niebezpiecze&#324;stwem w przypadku
zmys&#322;owych przyjemno&#347;ci...jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">10 I zn&oacute;w, ze
zmys&#322;owymi przyjemno&#347;ciami za sw&oacute;j pow&oacute;d, zmys&#322;owymi
przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za sw&#261;
przyczyn&#281;, powodowani prosto istnieniem
zmys&#322;owych przyjemno&#347;ci, kr&oacute;lowie k&#322;&oacute;c&#261;
si&#281; z kr&oacute;lami, szlachetni wojownicy ze szlachetnymi
wojownikami, bramini z braminami, gospodarze z gospodarzami, matka z
dzieckiem, brat z bratem, brat z siostr&#261;, przyjaciel z
przyjacielem. I tak si&#281; k&#322;&oacute;c&#261;c, awanturuj&#261;c
i dysputuj&#261;c, atakuj&#261; si&#281; wzajemnie pi&#281;&#347;ciami,
grudami ziemi, kijami lub no&#380;ami, z czego powodu spotykaj&#261;
si&#281; ze &#347;mierci&#261; lub &#347;miertelnym cierpieniem. I to
te&#380; jest niebezpiecze&#324;stwem w przypadku zmys&#322;owych przyjemno&#347;ci...jest
prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">11 I zn&oacute;w, ze
zmys&#322;owymi przyjemno&#347;ciami za sw&oacute;j pow&oacute;d, zmys&#322;owymi
przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o, zmys&#322;owymi przyjemno&#347;ciami za sw&#261;
przyczyn&#281;, powodowani prosto istnieniem
zmys&#322;owych przyjemno&#347;ci, ludzie chwytaj&#261; za miecze i
tarcze, bior&#261; &#322;uki i ko&#322;czany i szar&#380;uj&#261;
atakuj&#261;c w podw&oacute;jnym szyku bastiony, u&#380;ywaj&#261;c
strza&#322;, oszczep&oacute;w i mieczy i s&#261; ranieni przez
strza&#322;y i oszczepy i ich r&#281;ce s&#261; odcinane mieczami a
przez to spotykaj&#261; si&#281; ze &#347;mierci&#261; lub
&#347;miertelnym cierpieniem. I to te&#380; jest niebezpiecze&#324;stwem
w przypadku zmys&#322;owych przyjemno&#347;ci...jest prosto powodowane
istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">12 I zn&oacute;w ze
zmys&#322;owymi przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o,
zmys&#322;owymi przyjemno&#347;ciami za sw&#261; przyczyn&#281;, powodowani
prosto istnieniem zmys&#322;owych przyjemno&#347;ci, ludzie chwytaj&#261;
za miecze i tarcze, bior&#261; &#322;uki i ko&#322;czany i szar&#380;uj&#261;
atakuj&#261;c w podw&oacute;jnym szyku bastiony, u&#380;ywaj&#261;c
strza&#322;, oszczep&oacute;w i mieczy i s&#261; oblewani wrz&#261;cymi
p&#322;ynami, mia&#380;d&#380;eni ci&#281;&#380;arami i ich g&#322;owy
s&#261; odcinane mieczami a przez to spotykaj&#261; si&#281; ze
&#347;mierci&#261; lub &#347;miertelnym cierpieniem. I to te&#380;
jest niebezpiecze&#324;stwem w przypadku zmys&#322;owych
pragnie&#324;...jest prosto powodowane istnieniem zmys&#322;owych
pragnie&#324;.</p>
<p style="text-indent: 1.27cm;" align="left">13 I zn&oacute;w ze
zmys&#322;owymi przyjemno&#347;ciami za swe &#378;r&oacute;d&#322;o,
zmys&#322;owymi przyjemno&#347;ciami za sw&#261; przyczyn&#281;, powodowani
prosto istnieniem zmys&#322;owych przyjemno&#347;ci, ludzie w&#322;amuj&#261;
si&#281; i kradn&#261;, staj&#261; si&#281; bandytami i rabusiami,
uwodz&#261; cudze &#380;ony a z&#322;apani przechodz&#261; rozliczne
tortury, m&#281;czeni przez kr&oacute;l&oacute;w. S&#261; ch&#322;ostani
biczami, bici pa&#322;kami, bici maczugami, odcina si&#281; im r&#281;ce,
odcina im si&#281; stopy, odcina im si&#281; r&#281;ce i stopy,
odcina im si&#281; uszy, odcina im si&#281; nosy, odcina im si&#281;
uszy i nosy, stosuj&#261;c na nich...[Tu opis rozlicznych narz&#281;dzi
tortur] i s&#261; oblewani gor&#261;cym olejem i s&#261; rzucani psom
na po&#380;arcie i s&#261; nabijani na pal i odcina im si&#281; g&#322;owy
mieczami a przez to spotykaj&#261; si&#281; ze &#347;mierci&#261; lub
&#347;miertelnym cierpieniem. I to te&#380; jest niebezpiecze&#324;stwem
w przypadku zmys&#322;owych przyjemno&#347;ci...jest prosto powodowane
istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">14 I zn&oacute;w ze
zmys&#322;owymi przyjemno&#347;ci za swe &#378;r&oacute;d&#322;o,
zmys&#322;owymi przyjemno&#347;ciami za sw&#261; przyczyn&#281;, powodowani
prosto istnieniem zmys&#322;owych przyjemno&#347;ci, ludzie maj&#261;
upodobanie w niew&#322;a&#347;ciwym prowadzeniu si&#281; cia&#322;em,
mow&#261; i umys&#322;em a po &#347;mierci pojawiaj&#261; si&#281; w
stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle. I to te&#380; jest niebezpiecze&#324;stwem
w przypadku zmys&#322;owych przyjemno&#347;ci, ta ca&#322;a masa
cierpienia w istnieniach co nadejd&#261;, ma zmys&#322;owe przyjemno&#347;ci
za sw&oacute;j pow&oacute;d, zmys&#322;owe przyjemno&#347;ci za swe &#378;r&oacute;d&#322;o
jest prosto powodowane istnieniem zmys&#322;owych przyjemno&#347;ci.</p>
<p style="text-indent: 1.27cm;" align="left">15 Mahanama, przy pewnej
okazji mieszka&#322;em w Rajagaha na Kamiennym Szczycie S&#281;pa.
Wtedy to liczni Nighantowie &#380;yli na Czarnej Skale u zboczy g&oacute;ry
Isigili, gdzie praktykowali ci&#261;g&#322;e stanie bez siadania i
do&#347;wiadczali bolesnych, uci&#261;&#380;liwych, przenikliwych
uczu&#263; w wyniku tego wysi&#322;ku.</p>
<p style="text-indent: 1.27cm;" align="left">16 Z nastaniem wieczoru
wsta&#322;em z medytacji i uda&#322;em si&#281; do Nighant&oacute;w.
Spyta&#322;em ich:"Przyjaciele, dlaczego praktykujecie ci&#261;g&#322;e
stanie, bez siadania do&#347;wiadczaj&#261;c bolesnych, uci&#261;&#380;liwych
i przenikliwych uczu&#263; w wyniku tego wysi&#322;ku?"</p>
<p style="text-indent: 1.27cm;" align="left">17 Kiedy to zosta&#322;o
powiedziane, odpowiedzieli: "Przyjacielu, Niganta Nataputta,
wszechwiedz&#261;cy og&#322;asza i&#380; ma pe&#322;n&#261; wiedz&#281;
i wizj&#281; tak: 'Niezale&#380;nie czy chodz&#281; czy stoj&#281; czy
&#347;pi&#281; czy jestem przebudzony, moja wiedza i wizja
nieustannie, niezanikaj&#261;c jest utrzymywana'. M&oacute;wi on tak:
'Nigantowie, czynili&#347;cie z&#322;e dzia&#322;ania w
przesz&#322;o&#347;ci, usu&#324;cie je przez praktyk&#281;
samoumartwienia. I kiedy tak tutaj i teraz b&#281;dziecie
wstrzemi&#281;&#378;liwi cia&#322;em mow&#261; i umys&#322;em, nie
b&#281;dzie z&#322;ego dzia&#322;ania na przysz&#322;o&#347;&#263;. I
tak, anihiluj&#261;c przez pokut&#281; z&#322;e przesz&#322;e
dzia&#322;ania i nie czyni&#261;c nowych z&#322;ych dzia&#322;a&#324;,
nie b&#281;dzie konsekwencji na przysz&#322;o&#347;&#263;. Z brakiem
konsekwencji w przysz&#322;o&#347;ci nast&#281;puje wyczerpanie
dzia&#322;ania. Z wyczerpaniem dzia&#322;ania nast&#281;puje
wyczerpanie cierpienia. Z wyczerpaniem cierpienia nast&#281;puje
wyczerpanie uczucia. Z wyczerpaniem uczucia nast&#281;puje koniec
cierpienia'. Preferujemy t&#261; nauk&#281;, podoba si&#281; ona nam i
jeste&#347;my z niej zadowoleni".</p>
<p style="text-indent: 1.27cm;" align="left">18 Kiedy to zosta&#322;o
powiedziane, odpowiedzia&#322;em im: "Ale przyjaciele, czy
wiecie, &#380;e istnieli&#347;cie w przesz&#322;o&#347;ci, i &#380;e
nie jest tak, &#380;e nie istnieli&#347;cie?" "Nie
przyjacielu". "Ale przyjaciele, czy wiecie, &#380;e w
przesz&#322;o&#347;ci czynili&#347;cie z&#322;e dzia&#322;ania a nie,
&#380;e powstrzymywali&#347;cie si&#281; od nich?" "Nie
przyjacielu". "Ale przyjaciele, czy wiecie, &#380;e
czynili&#347;cie takie a takie z&#322;e dzia&#322;ania?" "Nie,
przyjacielu". "Ale przyjaciele, czy wiecie, &#380;e tyle
cierpienia ju&#380; zosta&#322;o wyczerpane, &#380;e z tym ca&#322;e
cierpienie zostanie wyczerpane?" "Nie przyjacielu".</p>
<p style="text-indent: 1.27cm;" align="left">19 "Zatem, przyjaciele,
wydaje si&#281;, &#380;e nie wiecie czy byli&#347;cie w przesz&#322;o&#347;ci
i &#380;e nie jest tak, &#380;e was nie by&#322;o, lub &#380;e
czynili&#347;cie z&#322;e dzia&#322;anie w przesz&#322;o&#347;ci a
nie, &#380;e powstrzymywali&#347;cie si&#281; od nich; lub &#380;e
czynili&#347;cie takie a takie z&#322;e dzia&#322;ania; lub, &#380;e
ju&#380; tyle a tyle cierpienia zosta&#322;o wyczerpane; lub czym
jest zaniechanie niekorzystnych rzeczy i czym jest kultywacja
korzystnych rzeczy. A skoro tak to&nbsp;ci kt&oacute;rzy s&#261;
mordercami, z&#322;oczy&#324;cami o splamionych krwi&#261; r&#281;kach,
gdy odradzaj&#261; si&#281; jako ludzkie istoty, odchodz&#261; w
bezdomno&#347;&#263; jako Niganci". "Przyjacielu Gotama,
przyjemno&#347;ci nie osi&#261;ga si&#281; przyjemno&#347;ci&#261;,
przyjemno&#347;&#263; osi&#261;ga si&#281; przez b&oacute;l. Gdyby
przyjemno&#347;&#263; by&#322;a osi&#261;galna przez przyjemno&#347;&#263;
to Senya Bimbisara, kr&oacute;l Madagaha osi&#261;gn&#261;&#322; by
j&#261;, gdy&#380; trwa on w wi&#281;kszej przyjemno&#347;ci ni&#380;
czcigodny Gotama". "Z pewno&#347;ci&#261; czcigodni
Nigantowie wypowiedzieli te s&#322;owa po&#347;piesznie i bez
refleksji. To raczej mnie trzeba by&#322;o spyta&#263; kto trwa w
wi&#281;kszej przyjemno&#347;ci, Senya Bimbisara z Magadha czy
czcigodny Gotama?" "Z pewno&#347;ci&#261;, przyjacielu
Gotama wypowiedzieli&#347;my te s&#322;owa po&#347;piesznie i bez
refleksji. Ale niech tak b&#281;dzie. Teraz pytamy czcigodnego
Gotam&#281;; 'Kto trwa w wi&#281;kszej przyjemno&#347;ci, Senya
Bimbisara z Magadha czy czcigodny Gotama?'"</p>
<p style="text-indent: 1.27cm;" align="left">20 "Zatem przyjaciele,
zadam
wam w odpowiedzi pytanie. Odpowiedzcie jak uwa&#380;acie. Jak si&#281;
wam wydaje, przyjaciele, czy kr&oacute;l Bimbisara z Magadha mo&#380;e
trwa&#263; bez poruszania cia&#322;a czy wypowiedzenia s&#322;owa
przez siedem dni, do&#347;wiadczaj&#261;c nieprzerwanej
przyjemno&#347;ci?" "Nie przyjacielu". "Jak si&#281;
wam wydaje, przyjaciele, czy kr&oacute;l Bimbisara z Magadha mo&#380;e
trwa&#263; bez poruszania cia&#322;a czy wypowiedzenia s&#322;owa
przez sze&#347;&#263; dni... pi&#281;&#263; dni ... cztery dni ...
trzy dni... dwa dni... jeden dzie&#324; do&#347;wiadczaj&#261;c
nieprzerwanej przyjemno&#347;ci?" "Nie przyjacielu."</p>
<p style="text-indent: 1.27cm;" align="left">21 "Przyjaciele, ja
potrafi&#281; trwa&#263; bez poruszenia cia&#322;a czy wypowiedzenia
s&#322;owa przez jeden dzie&#324; ... dwa dni ... trzy dni ... cztery
dni ... pi&#281;&#263; dni ... sze&#347;&#263; dni... siedem dni
do&#347;wiadczaj&#261;c nieprzerwanej przyjemno&#347;ci. Skoro tak
jest, jak si&#281; wam wydaje, przyjaciele, kto trwa w wi&#281;kszej
przyjemno&#347;ci, Senya Bimbisara z Magadha czy ja?" "Skoro tak
jest, czcigodny Gotama trwa w wi&#281;kszej przyjemno&#347;ci ni&#380;
Senya Bimbisara, kr&oacute;l Magadha". Oto co powiedzia&#322;
Zrealizowany. Mahanama Sakyan by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
</body>
</html>
