
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>14. Cula Dukkhakkhandha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 214] [\x 214/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 091] [\q 91/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(14) C&aring;&euml;adukkhakkhandha sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. D&atilde;gharatt&agrave;ha&uuml; bhante bhagavat&agrave; eva&uuml; dhamma&uuml; desita&uuml; aj&agrave;n&agrave;mi: lobho cittassa upakkileso, doso cittassa upakkileso, moho cittassa upakkileso'ti. Eva¤c&agrave;ha&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi: lobho cittassa upakkileso, doso cittassa upakkileso, moho cittassa upakkilesoti. Atha ca pana me ekad&agrave; lobhadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Dosadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Mohadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti. Tassa mayha&uuml; bhante eva&uuml; hoti: ko su n&agrave;ma me dhammo ajjhatta&uuml; appah&atilde;no yena me ekad&agrave; lobhadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, dosadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, mohadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Y&agrave;, katthaci, 2.Vedana&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. So eva kho te mah&agrave;n&agrave;ma dhammo ajjhatta&uuml; appah&atilde;no yena te ekad&agrave; lobhadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, dosadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti, mohadhamm&agrave;pi citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hanti so ca hi te mah&agrave;n&agrave;ma dhammo ajjhatta&uuml; pah&atilde;no abhavissa, na tva&uuml; ag&agrave;ra&uuml; ajjh&agrave;vaseyy&agrave;si, na k&agrave;me paribhu¤jeyy&agrave;si. Yasm&agrave; ca kho te mah&agrave;n&agrave;ma so eva dhammo ajjhatta&uuml; appah&atilde;no, tasm&agrave; tva&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasasi, k&agrave;me paribhu¤jasi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Appass&agrave;d&agrave; k&agrave;m&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti iti cepi mah&agrave;n&agrave;ma ariyas&agrave;vakassa yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;ha&uuml; hoti, so ca a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi p&atilde;tisukha&uuml; n&agrave;dhigacchati a¤¤a&uuml; v&agrave; tato santatara&uuml;, atha kho so neva t&agrave;va an&agrave;va&ntilde;&ntilde;&atilde; k&agrave;mesu hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Yato ca kho mah&agrave;n&agrave;ma ariyas&agrave;vakassa appass&agrave;d&agrave; k&agrave;m&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;ha&uuml; hoti, so ca a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi p&atilde;tisukha&uuml; adhigacchati a¤¤a&uuml; v&agrave; tato santatara&uuml;, atha kho so an&agrave;va&ntilde;&ntilde;&atilde; k&agrave;mesu hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Mayhampi [PTS Page 092] [\q 92/] kho mah&agrave;n&agrave;ma pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato: " appass&agrave;d&agrave; k&agrave;m&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyoti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;ha&uuml; ahosi,1 so ca a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi p&atilde;tisukha&uuml; n&agrave;jjhagama&uuml; a¤¤a&uuml; v&agrave; tato santatara&uuml;, atha khv&agrave;ha&uuml; neva t&agrave;va an&agrave;va&ntilde;&ntilde;&atilde;. K&agrave;mesu pacca¤¤&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Hoti, machasa&uuml;. Sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yato ca kho me mah&agrave;n&agrave;ma: " appass&agrave;d&agrave; k&agrave;m&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;ha&uuml; ahosi, so ca a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammehi p&atilde;tisukha&uuml; ajjhagama&uuml; a¤¤a¤ca tato santatara&uuml;, ath&agrave;ha&uuml; an&agrave;va&ntilde;&ntilde;&atilde; k&agrave;mesu pacca¤¤&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ko ca mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; ass&agrave;do? Pa¤cime mah&agrave;n&agrave;ma k&agrave;magu&otilde;&agrave;. Katame pa¤ca? Cakkhuvi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi¤¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave;vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho mah&agrave;n&agrave;ma pa¤ca k&agrave;magu&otilde;&agrave;. Ya&uuml; kho mah&agrave;n&agrave;ma ime pa¤ca k&agrave;magu&otilde;e pa&ntilde;icca uppajjati sukha&uuml; somanassa&uuml;, aya&uuml; k&agrave;m&agrave;na&uuml; ass&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ko ca mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo? Idha mah&agrave;n&agrave;ma kulaputto yena sippa&ntilde;&ntilde;h&agrave;nena j&atilde;vika&uuml; kappeti: yadi mudd&agrave;ya yadi ga&otilde;an&agrave;ya yadi sa&uuml;&iuml;kh&agrave;tena yadi kasiy&agrave; yadi va&otilde;ijj&agrave;ya yadi gorakkhena yadi issatthena yadi r&agrave;japorisena yadi sippa¤¤atarena, s&atilde;tassa purakkhato u&otilde;hassa purakkhato, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassehi rissam&agrave;no, khuppip&agrave;s&agrave;ya m&atilde;yam&agrave;no. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tassa ce mah&agrave;n&agrave;ma kulaputtassa eva&uuml; u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato te bhog&agrave; n&agrave;bhinipphajjanti, so socati kilamati paridevati, uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml; &agrave;pajjati: " mogha&uuml; vata me u&ntilde;&ntilde;h&agrave;na&uuml;. Aphalo vata me v&agrave;y&agrave;moti". Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tassa ce mah&agrave;n&agrave;ma kulaputtassa eva&uuml; u&ntilde;&ntilde;hahato gha&ntilde;ato v&agrave;yamato te bhog&agrave; abhinipphajjanti, so tesa&uuml; bhog&agrave;na&uuml; &agrave;rakkh&agrave;dhikara&otilde;a&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti: " kinti me bhoge neva r&agrave;j&agrave;no hareyyu&uuml;, na cor&agrave; hareyyu&uuml;, na aggi &oacute;aheyya, na udaka&uuml; vaheyya, na appiy&agrave; d&agrave;y&agrave;d&agrave; hareyyunti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 220] [\x 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tassa eva&uuml; &agrave;rakkhato gopayato te bhoge r&agrave;j&agrave;no v&agrave; haranti. Cor&agrave; v&agrave; haranti. Aggi v&agrave; &oacute;ahati. Udaka&uuml; v&agrave; vahati. Appiy&agrave; v&agrave; d&agrave;y&agrave;d&agrave; haranti. So socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati: yampi me ahosi tampi no natth&atilde;ti. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo.Sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puna ca para&uuml; mah&agrave;n&agrave;ma k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu r&agrave;j&agrave;nopi r&agrave;j&aring;hi vivadanti. Khattiy&agrave;pi khattiyehi vivadanti. Br&agrave;hma&otilde;&agrave;pi br&agrave;hma&otilde;ehi vivadanti. Gahapat&atilde;pi gahapat&atilde;hi vivadanti. M&agrave;t&agrave;pi puttena vivadati. Puttopi m&agrave;tar&agrave; vivadati. Pit&agrave;pi puttena vivadati. Puttopi pitar&agrave; vivadati. Bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati. Bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati. Bhagin&atilde;pi bh&agrave;tar&agrave; vivadati. Sah&agrave;yopi sah&agrave;yena vivadati. Te tattha kalahaviggahaviv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; p&agrave;&otilde;&atilde;hipi upakkamanti. Le&oacute;&oacute;&aring;hipi upakkamanti. Da&otilde;&oacute;ehipi upakkamanti. Satthehipi upakkamanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; mah&agrave;n&agrave;ma k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; ubhato viy&aring;&euml;ha&uuml; sa&iuml;g&agrave;ma&uuml; pakkhandanti us&aring;supi khippam&agrave;nesu satt&atilde;supi khippam&agrave;n&agrave;su as&atilde;supi vijjotalantesu. Te tattha us&aring;hipi vijjhanti, sattiy&agrave;pi vijjhanti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puna ca para&uuml; mah&agrave;n&agrave;ma k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu asicamma&uuml; gahetv&agrave; dhanukal&agrave;pa&uuml; sannayhitv&agrave; add&agrave;valepan&agrave;1 upak&agrave;riyo pakkhandanti us&aring;supi khippam&agrave;nesu satt&atilde;supi khippam&agrave;n&agrave;su as&atilde;supi vijjotalantesu. Te tattha us&aring;hipi vijjhanti, sattiy&agrave;pi vijjhanti, pakka&ntilde;&ntilde;hiy&agrave;pi2 osi¤canti, abhivaggenapi omaddanti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.A&ntilde;&ntilde;&agrave;valepat&agrave;, sy&agrave; 2. Chaka&otilde;ak&agrave;yapi, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 222] [\x 222/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; mah&agrave;n&agrave;ma k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu sandhimpi chindanti, nillopampi haranti, ek&agrave;g&agrave;rikampi karonti, paripanthepi ti&ntilde;&ntilde;hanti, parad&agrave;rampi gacchanti. Tamena&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave;1 kammak&agrave;ra&otilde;&agrave;2 k&agrave;renti. Kas&agrave;hipi t&agrave;&euml;enti, vettehipi t&agrave;&euml;enti, addhada&otilde;&oacute;akehipi t&agrave;&euml;enti, hatthampi chindanti, p&agrave;dampi chindanti, hatthap&agrave;dampi chindanti. Ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti, bi&euml;a&iuml;gath&agrave;likampi karonti, r&agrave;humukhampi karonti, jotim&agrave;likampi karonti, hatthapajjotikampi karonti, erakavattikampi karonti, c&atilde;rakav&agrave;sikampi karonti, kh&agrave;r&agrave;patacchikampi karonti, palighaparivattikampi karonti, pal&agrave;lap&atilde;&ntilde;hakampi karonti, tattenapi telena osi¤canti, sunakhehipi kh&agrave;d&agrave;penti, j&atilde;vantampi s&aring;le utt&agrave;senti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Te tattha mara&otilde;ampi nigacchanti mara&otilde;amattampi dukkha&uuml;. Ayampi mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sandi&ntilde;&ntilde;hiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; mah&agrave;n&agrave;ma k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu k&agrave;yena duccarita&uuml; caranti, v&agrave;c&agrave;ya duccarita&uuml; caranti, manas&agrave; duccarita&uuml; caranti. Te k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Aya&uuml; mah&agrave;n&agrave;ma k&agrave;m&agrave;na&uuml; &agrave;d&atilde;navo sampar&agrave;yiko dukkhakkhandho k&agrave;mahetu k&agrave;manid&agrave;na&uuml; k&agrave;m&agrave;dhikara&otilde;a&uuml; k&agrave;m&agrave;nameva hetu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ekamid&agrave;ha&uuml; mah&agrave;n&agrave;ma samaya&uuml; r&agrave;jagahe vihar&agrave;mi gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena sambahul&agrave; niga&otilde;&ntilde;h&agrave; isigilipasse k&agrave;&euml;asil&agrave;ya&uuml; ubbha&ntilde;&ntilde;hak&agrave; honti &agrave;sanapa&ntilde;ikkhitt&agrave;. Opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Atha khoha&uuml; mah&agrave;n&agrave;ma s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena isigili passe k&agrave;&euml;asil&agrave; yena te niga&otilde;&ntilde;h&agrave; tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; te niga&otilde;&ntilde;he etadavoca&uuml;: kinnu tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave;, ubbha&ntilde;&ntilde;hak&agrave; &agrave;sanapa&ntilde;ikkhitt&agrave; opakkamik&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyath&agrave;ti? Eva&uuml; vutte mah&agrave;n&agrave;ma te niga&otilde;&ntilde;h&agrave; ma&uuml; etadavocu&uuml;: niga&otilde;&ntilde;ho &agrave;vuso n&agrave;taputto sabba¤¤&aring; sabbadass&agrave;v&atilde; aparisesa&uuml; ¤&agrave;&otilde;adassana&uuml; pa&ntilde;ij&agrave;n&agrave;ti: carato ca me ti&ntilde;&ntilde;hato ca suttassa [PTS Page 093] [\q 93/] ca j&agrave;garassa ca satata&uuml; samita&uuml; ¤&agrave;&otilde;adassana&uuml; paccupa&ntilde;&ntilde;hitanti -</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vividh&agrave;ni. 2. Kammakar&agrave;&otilde;&agrave;ni, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 224] [\x 224/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evam&agrave;ha: "atthi vo niga&otilde;&ntilde;h&agrave;, pubbe p&agrave;pa&uuml; kamma&uuml; kata&uuml; ta&uuml; im&agrave;ya ka&ntilde;uk&agrave;ya dukkarak&agrave;rik&agrave;ya nijjaretha. Ya&uuml; panettha etarahi k&agrave;yena sa&uuml;vut&agrave; v&agrave;c&agrave;ya sa&uuml;vut&agrave; manas&agrave; sa&uuml;vut&agrave; ta&uuml; &agrave;yati&uuml; p&agrave;passa kammassa akara&otilde;a&uuml;. Iti pur&agrave;&otilde;&agrave;na&uuml; kamm&agrave;na&uuml; tapas&agrave; vyant&atilde;bh&agrave;v&agrave;, nav&agrave;na&uuml; kamm&agrave;na&uuml; akara&otilde;&agrave; &agrave;yati&uuml; anavassavo. &acirc;yati&uuml; anavassav&agrave; kammakkhayo. Kammakkhay&agrave; dukkhakkhayo. Dukkhakkhay&agrave; vedan&agrave;kkhayo. Vedan&agrave;kkhay&agrave; sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;"ti. Ta¤ca panamh&agrave;ka&uuml; ruccati ceva khamati ca tena camh&agrave; attaman&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Eva&uuml; vutte aha&uuml; mah&agrave;n&agrave;ma te niga&otilde;&ntilde;he etadavocu&uuml;: kimpana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha: 'ahuvamheva maya&uuml; pubbe na n&agrave;huvamh&agrave;ti ? No hida&uuml; &agrave;vuso. Kimpana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha: akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml;. N&agrave;karamh&agrave;ti? No hida&uuml; &agrave;vuso. Kimpana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha: evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;ti? No hida&uuml; &agrave;vuso. Kimpana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha: ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; dukkha&uuml; nijjaretabba&uuml;, ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;ti? No hida&uuml; &agrave;vuso. Kimpana tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; j&agrave;n&agrave;tha: di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml;, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampadanti? No hida&uuml; &agrave;vuso. Iti kira tumhe &agrave;vuso niga&otilde;&ntilde;h&agrave; na j&agrave;n&agrave;tha: ahuvamheva maya&uuml; pubbe na n&agrave;huvamh&agrave;ti. Na j&agrave;n&agrave;tha: akaramheva maya&uuml; pubbe p&agrave;pa&uuml; kamma&uuml; na n&agrave;karamh&agrave;ti. Na j&agrave;n&agrave;tha: evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; p&agrave;pa&uuml; kamma&uuml; akaramh&agrave;ti. Na j&agrave;n&agrave;tha: ettaka&uuml; v&agrave; dukkha&uuml; nijji&otilde;&otilde;a&uuml;, ettaka&uuml; v&agrave; dukkha&uuml; nijjaretabba&uuml;, ettakamhi v&agrave; dukkhe nijji&otilde;&otilde;e sabba&uuml; dukkha&uuml; nijji&otilde;&otilde;a&uuml; bhavissat&atilde;ti. Na j&agrave;n&agrave;tha: di&ntilde;&ntilde;heva dhamme akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampada&uuml;. Eva&uuml; sante &agrave;vuso niga&otilde;&ntilde;h&agrave; ye loke ludd&agrave; lohitap&agrave;&otilde;ino kur&aring;rakammant&agrave; manussesu pacc&agrave;j&agrave;t&agrave;, te niga&otilde;&ntilde;hesu pabbajant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Na kho &agrave;vuso gotama sukhena sukha&uuml; adhigantabba&uuml;, dukkhena kho sukha&uuml; adhigantabba&uuml;. Sukhena [PTS Page 094] [\q 94/] ca h&agrave;vuso gotama sukha&uuml; adhigantabba&uuml; abhavissa, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukha&uuml; adhigaccheyya. R&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukhavih&agrave;ritaro &agrave;yasmat&agrave; gotamen&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 226] [\x 226/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Addh&agrave;yasmantehi niga&otilde;&ntilde;hehi sahas&agrave; appa&ntilde;isa&iuml;kh&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;: " na kho &agrave;vuso gotama, sukhena sukha&uuml; adhigantabba&uuml;. Dukkhena kho sukha&uuml; adhigantabba&uuml;. Sukhena ca h&agrave;vuso gotama, sukha&uuml; adhigantabba&uuml; abhavissa, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukha&uuml; adhigaccheyya. R&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukhavih&agrave;ritaro &agrave;yasmat&agrave; gotamen&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Api ca ahameva tattha pa&ntilde;ipucchitabbo: ko nu kho &agrave;yasmant&agrave;na&uuml; sukhavih&agrave;ritaro r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasm&agrave; v&agrave; gotamoti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Addh&agrave;vuso gotama amhehi sahas&agrave; appa&ntilde;isa&iuml;kh&agrave; v&agrave;c&agrave; bh&agrave;sit&agrave;: "na kho &agrave;vuso gotama sukhena sukha&uuml; adhigantabba&uuml;. Dukkhena kho sukha&uuml; adhigantabba&uuml; sukhena ca h&agrave;vuso gotama, sukha&uuml; adhigantabba&uuml; abhavissa, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukha&uuml; adhigaccheyya. R&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro sukhavih&agrave;ritaro &agrave;yasmat&agrave; gotamen&agrave;"ti. Api ca ti&ntilde;&ntilde;hateta&uuml;, id&agrave;nipi maya&uuml; &agrave;yasmanta&uuml; gotama&uuml; pucch&agrave;ma: ko nu kho &agrave;yasmant&agrave;na&uuml; sukhavih&agrave;ritaro r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasm&agrave; v&agrave; gotamoti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Tena h&agrave;vuso niga&otilde;&ntilde;h&agrave; tumheva tattha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; vo khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;tha: ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro. Ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; satta rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;vedi1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; charattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde;1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; pa¤ca rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde;1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; catt&agrave;ri rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde;1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; t&atilde;&otilde;i rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde;1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; dve rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde;1 viharitunti? No hida&uuml; &agrave;vuso. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, pahoti r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; eka&uuml; rattindiva&uuml; ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitunti? No hida&uuml; &agrave;vuso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; eka&uuml; rattindiva&uuml; ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; dve rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; t&atilde;&otilde;i rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; catt&agrave;ri rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; pa¤ca rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; cha rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Aha&uuml; kho &agrave;vuso niga&otilde;&ntilde;h&agrave;, pahomi ani¤jam&agrave;no k&agrave;yena abh&agrave;sam&agrave;no v&agrave;ca&uuml; satta rattindiv&agrave;ni ekantasukhapa&ntilde;isa&uuml;ved&atilde; viharitu&uuml;. Ta&uuml; ki&uuml; ma¤¤ath&agrave;vuso niga&otilde;&ntilde;h&agrave;, eva&uuml; sante ko sukhavih&agrave;ritaro r&agrave;j&agrave; v&agrave; m&agrave;gadho seniyo bimbis&agrave;ro aha&uuml; v&agrave;ti? Eva&uuml; sante &agrave;yasm&agrave;va [PTS Page 095] [\q 95/] gotamo sukhavih&agrave;ritaro ra¤¤&agrave; m&agrave;gadhena seniyena bimbis&agrave;ren&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano mah&agrave;n&agrave;mo sakko bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;adukkhakkhandhasutta&uuml; catuttha&uuml;.</P>
<P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ekantasukha&uuml; pa&ntilde;isa&uuml;vedi, machasa&uuml;.</FONT> </P>
<P> </P></BODY>
</HTML>
