
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15. Anumana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 095] [\q 95/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 228] [\x 228/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(15) Anum&agrave;nasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane 2 migad&agrave;ye. Tatra kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi: &agrave;vuso bhikkhavoti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca: pav&agrave;reti cepi &agrave;vuso bhikkh&aring; vadantu ma&uuml; &agrave;yasmanto, vacan&atilde;yomhi &agrave;yasmanteh&atilde;ti. So ca hoti dubbaco dovacassakara&otilde;&atilde;yehi dhammehi samann&agrave;gato akkhamo appadakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;. Atha kho na&uuml; sabrahmac&agrave;r&atilde; na ceva vattabba&uuml; ma뱏anti. Na ca anus&agrave;sitabba&uuml; ma뱏anti na ca tasmi&uuml; puggale viss&agrave;sa&uuml; &agrave;pajjitabba&uuml; ma뱏anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Katame c&agrave;vuso dovacassakara&otilde;&agrave; dhamm&agrave;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu p&agrave;piccho hoti p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato. Yamp&agrave;vuso bhikkhu p&agrave;piccho hoti p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, ayampi dhammo dovacassakara&otilde;o.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Puna ca para&uuml; &agrave;vuso bhikkhu attukka&uuml;sako hoti paravambh&atilde;. Yamp&agrave;vuso bhikkhu attukka&uuml;sako hoti paravambh&atilde;, ayampi dhammo dovacassakara&otilde;o. (2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puna ca para&uuml; &agrave;vuso bhikkhu kodhano hoti kodh&agrave;bhibh&aring;to. Yamp&agrave;vuso bhikkhu kodhano hoti kodh&agrave;bhibh&aring;to, ayampi dhammo dovacassakara&otilde;o. (3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puna ca para&uuml; &agrave;vuso bhikkhu kodhano hoti kodhahetu upan&agrave;h&atilde;.Yamp&agrave;vuso bhikkhu kodhano hoti kodhahetu upan&agrave;h&atilde;, ayampi dhammo dovacassakara&otilde;o. (4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Puna ca para&uuml; &agrave;vuso bhikkhu kodhano hoti kodhahetu abhisa&iuml;g&atilde; yamp&agrave;vuso bhikkhu kodhano hoti kodhahetu abhisa&iuml;g&atilde;, ayampi dhammo dovacassakara&otilde;o. (5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca para&uuml; &agrave;vuso bhikkhu kodhano hoti kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;.Yamp&agrave;vuso bhikkhu kodhano hoti kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;, ayampi dhammo dovacassakara&otilde;o. (6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Susum&agrave;ragire, machasa&uuml;, 2. Bhesaka&euml;&agrave;vane, machasa&uuml;. Sy&agrave;. Bhesal&agrave;vane - a&ntilde;&ntilde;ha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 230] [\x 230/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Puna ca para&uuml; &agrave;vuso bhikkhu cudito1 codakena codaka&uuml; pa&ntilde;ippharati. Yamp&agrave;vuso bhikkhu cudito codakena codaka&uuml; pa&ntilde;ippharati, ayampi dhammo dovacassakara&otilde;o. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puna ca para&uuml; &agrave;vuso bhikkhu cudito1 codakena codaka&uuml; apas&agrave;deti. Yamp&agrave;vuso bhikkhu cudito codakena codaka&uuml; apas&agrave;deti, ayampi dhammo dovacassakara&otilde;o. (7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna [PTS Page 096] [\q 96/] ca para&uuml; &agrave;vuso bhikkhu cudito1 codakena codakassa pacc&agrave;ropeti. Yamp&agrave;vuso bhikkhu cudito codakena codakassa pacc&agrave;ropeti, ayampi dhammo dovacassakara&otilde;o. (9)</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena a뱏ena뱏a&uuml; pa&ntilde;icarati, bahiddh&agrave; katha&uuml; apan&agrave;meti, kopa밖a dosa밖a appaccaya밖a p&agrave;tukaroti. Yamp&agrave;vuso bhikkhu cudito codakena a뱏ena뱏a&uuml; pa&ntilde;icarati, bahiddh&agrave; kata&uuml; apan&agrave;meti, kopa밖a dosa밖a appaccaya밖a p&agrave;tukaroti, ayampi dhammo dovacassakara&otilde;o.(10)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; &agrave;vuso bhikkhu codakena apad&agrave;ne na samp&agrave;yati. Yamp&agrave;vuso bhikkhu cudito codakena apad&agrave;ne na samp&agrave;yati, ayampi dhammo dovacassakara&otilde;o.(11)</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Puna ca para&uuml; &agrave;vuso bhikkhu makkh&atilde; hoti pa&euml;&agrave;s&atilde;. Yamp&agrave;vuso bhikkhu makkh&atilde; hoti pa&euml;&agrave;s&atilde;, ayampi dhammo dovacassakara&otilde;o.(12)</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; &agrave;vuso bhikkhu issuk&atilde; hoti macchar&atilde;. Yamp&agrave;vuso bhikkhu issuk&atilde; hoti macchar&atilde;, ayampi dhammo dovacassakara&otilde;o.(13)</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puna ca para&uuml; &agrave;vuso bhikkhu sa&ntilde;ho hoti m&agrave;y&agrave;v&atilde;.Yamp&agrave;vuso bhikkhu sa&ntilde;ho hoti m&agrave;y&agrave;v&atilde;, ayampi dhammo dovacassakara&otilde;o.(14)</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; &agrave;vuso bhikkhu thaddho hoti atim&agrave;n&atilde;. Yamp&agrave;vuso bhikkhu thaddho hoti atim&agrave;n&atilde;, ayampi dhammo dovacassakara&otilde;o.(15)</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; &agrave;vuso bhikkhu sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;h&atilde;2. Duppa&ntilde;inissagg&atilde;. Yamp&agrave;vuso bhikkhu sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde;, ayampi dhammo dovacassakara&otilde;o. (16)</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Codito, machasa&uuml; 2. &acirc;dh&agrave;nagg&agrave;h&atilde;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 232] [\x 232/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccant&agrave;vuso dovacassakara&otilde;&agrave; dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. No cepi &agrave;vuso bhikkhu pav&agrave;reti: vadantu ma&uuml; &agrave;yasmanto, vacan&atilde;yomhi &agrave;yasmanteh&atilde;ti. So ca hoti suvaco sovacassakara&otilde;ehi dhammehi samann&agrave;gato khamo padakkhi&otilde;agg&agrave;h&atilde; anus&agrave;sani&uuml;. Atha kho na&uuml; sabrahmac&agrave;r&atilde; vattabba밖eva ma뱏anti. Anus&agrave;sitabba밖a ma뱏anti. Tasmi밖a puggale viss&agrave;sa&uuml; &agrave;pajjitabba&uuml; ma뱏anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Katame c&agrave;vuso sovacassakara&otilde;&agrave; dhamm&agrave;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu na p&agrave;piccho hoti na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato. Yamp&agrave;vuso bhikkhu na p&agrave;piccho hoti na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Puna ca para&uuml; &agrave;vuso bhikkhu anattukka&uuml;sako hoti aparavambh&atilde;. Yamp&agrave;vuso bhikkhu anattukka&uuml;sako hoti aparavambh&atilde;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Puna ca para&uuml; &agrave;vuso bhikkhu na kodhano hoti na kodh&agrave;bhibh&aring;to. Yamp&agrave;vuso bhikkhu na kodhano hoti na kodh&agrave;bhibh&aring;to, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Puna ca para&uuml; &agrave;vuso bhikkhu kodhano hoti na kodhahetu upan&agrave;h&atilde;. Yamp&agrave;vuso bhikkhu na kodhano hoti na kodhahetu upan&agrave;h&atilde;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puna ca para&uuml; &agrave;vuso bhikkhu na kodhano hoti na kodhahetu abhisa&iuml;g&atilde;. Yamp&agrave;vuso bhikkhu na kodhano hoti na kodhahetu abhisa&iuml;g&atilde;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Puna ca para&uuml; &agrave;vuso bhikkhu na kodhano hoti na kodhas&agrave;mant&agrave; s&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;.Yamp&agrave;vuso bhikkhu na kodhano hoti na kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena codaka&uuml; na pa&ntilde;ippharati.Yamp&agrave;vuso bhikkhu cudito codakena codaka&uuml; na pa&ntilde;ippharati, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 234] [\x 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena codaka&uuml; na apas&agrave;deti. Yamp&agrave;vuso [PTS Page 097] [\q 97/] bhikkhu cudito codakena codaka&uuml; na apas&agrave;deti, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena codakassa na pacc&agrave;ropeti, yamp&agrave;vuso bhikkhu cudito codakena codakassa na pacc&agrave;ropeti ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena na a뱏ena뱏a&uuml; pa&ntilde;icarati, na bahiddh&agrave; katha&uuml; apan&agrave;meti, na kopa밖a dosa밖a appaccaya밖a p&agrave;tukaroti. Yamp&agrave;vuso bhikkhu cudito codakena na a뱏ena뱏a&uuml; pa&ntilde;icarati, na bahiddh&agrave; katha&uuml; apan&agrave;meti, na kopa밖a dosa밖a appaccaya밖a p&agrave;tukaroti, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Puna ca para&uuml; &agrave;vuso bhikkhu cudito codakena apad&agrave;ne samp&agrave;yati. Yamp&agrave;vuso bhikkhu cudito codakena apad&agrave;ne samp&agrave;yati. Ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Puna ca para&uuml; &agrave;vuso bhikkhu amakkh&atilde; hoti apa&euml;&agrave;s&atilde;. Yamp&agrave;vuso bhikkhu amakkh&atilde; hoti apa&euml;&agrave;s&atilde;. Ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Puna ca para&uuml; &agrave;vuso bhikkhu anissuk&atilde; hoti amacchar&atilde;. Yamp&agrave;vuso bhikkhu anissuk&atilde; hoti amacchar&atilde;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Puna ca para&uuml; &agrave;vuso bhikkhu asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde;. Yamp&agrave;vuso bhikkhu asa&ntilde;ho hoti am&agrave;y&agrave;v&atilde;. Ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Puna ca para&uuml; &agrave;vuso bhikkhu atthaddho hoti anatim&agrave;n&atilde;. Yamp&agrave;vuso bhikkhu atthaddho hoti anatim&agrave;n&atilde;, ayampi dhammo sovacassakara&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 236] [\x 236/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Puna ca para&uuml; &agrave;vuso bhikkhu asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissagg&atilde;. Yamp&agrave;vuso bhikkhu asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; hoti an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissagg&atilde;, ayampi dhammo sovacassakara&otilde;o,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccant&agrave;vuso sovacassakara&otilde;&agrave; dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Tatr&agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; anuminitabba&uuml;:1 " yo khv&agrave;ya&uuml; puggalo p&agrave;piccho p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; p&agrave;piccho p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato, ahampassa&uuml;2 paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; na p&agrave;piccho bhaviss&agrave;mi na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gatoti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. "Yo khv&agrave;ya&uuml; puggalo attukka&uuml;sako paravambh&atilde;, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; attukka&uuml;sako paravambh&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti. Eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'anattukka&uuml;sako bhaviss&agrave;mi aparavambh&atilde; 'ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. "Yo khv&agrave;ya&uuml; puggalo kodhano kodh&agrave;bhibh&aring;to aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; kodhano kodh&agrave;bhibh&aring;to, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti. Eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'na kodhano bhaviss&agrave;mi na kodh&agrave;bhibh&aring;to'ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. "Yo khv&agrave;ya&uuml; puggalo kodhano kodhahetu upan&agrave;h&atilde;, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; kodhano kodhahetu upan&agrave;h&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti. Eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'na kodhano bhaviss&agrave;mi na kodhahetu upan&agrave;h&atilde;'ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. "Yo khv&agrave;ya&uuml; puggalo kodhano kodhahetu abhisa&iuml;g&atilde;, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; kodhano kodhahetu abhisa&iuml;g&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti. Eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'na kodhano bhaviss&agrave;mi na kodhahetu abhisa&iuml;g&atilde;'ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anum&agrave;nitabba&uuml;, sy&agrave;. 2. Ahamp&agrave;ssa&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 238] [\x 238/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. "Yo khv&agrave;ya&uuml; puggalo kodhano kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho panassa&uuml; kodhano kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti. Eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'na kodhano bhaviss&agrave;mi. Na kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ress&agrave;m&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. "Yo khv&agrave;ya&uuml; puggalo cudito codakena pa&ntilde;ippharati aya&uuml; [PTS Page 098] [\q 98/] me puggalo appiyo aman&agrave;po, aha밖eva kho pana cudito codakena codaka&uuml; pa&ntilde;ipphareyya&uuml;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti, eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'cudito codakena codaka&uuml; na pa&ntilde;ipphariss&agrave;m&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. "Yo khv&agrave;ya&uuml; puggalo cudito codakena codaka&uuml; apas&agrave;deti. Aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho pana cudito codakena codaka&uuml; apas&agrave;deyya&uuml;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti, eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'cudito codakena codaka&uuml; na apas&agrave;dess&agrave;m&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. "Yo khv&agrave;ya&uuml; puggalo cudito codakena codakassa pacc&agrave;ropeti, aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho pana cudito codakena codakassa pacc&agrave;ropeyya&uuml;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti, eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; 'cudito codakena codakassa na pacc&agrave;ropess&agrave;m&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. "Yo khv&agrave;ya&uuml; puggalo cudito codakena a뱏ena뱏a&uuml; pa&ntilde;icarati, bahiddh&agrave; katha&uuml; apan&agrave;meti, kopa밖a dosa밖a appaccaya밖a p&agrave;tukaroti, aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho pana cudito codakena a뱏ena뱏a&uuml; pa&ntilde;icareyya&uuml; bahiddh&agrave; katha&uuml; apan&agrave;meyya&uuml; kopa밖a dosa밖a appaccaya밖a p&agrave;tukareyya&uuml;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; "cudito codakena na a뱏ena뱏a&uuml; pa&ntilde;icariss&agrave;mi. Na bahiddh&agrave; katha&uuml; apan&agrave;mess&agrave;mi. Na kopa밖a dosa밖a appaccaya밖a p&agrave;tukariss&agrave;m&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 240] [\x 240/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. " Yo khv&agrave;ya&uuml; puggalo cudito codakena apad&agrave;ne na samp&agrave;yati, aya&uuml; me puggalo appiyo aman&agrave;po. Aha밖eva kho pana cudito codakena apad&agrave;ne na samp&agrave;yeyya&uuml;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; "cudito codakena apad&agrave;ne samp&agrave;yiss&agrave;mi"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. "Yo khv&agrave;ya&uuml; puggalo makkh&atilde; pa&euml;&agrave;si, aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho panassa&uuml; makkh&atilde; pa&euml;&agrave;s&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; " amakkh&atilde; bhaviss&agrave;mi apa&euml;&agrave;s&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. "Yo khv&agrave;ya&uuml; puggalo issuk&atilde; macchar&atilde;, aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho panassa&uuml; issuk&atilde; macchar&atilde; , ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; "anissuk&atilde; bhaviss&agrave;mi amacchar&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. "Yo khv&agrave;ya&uuml; puggalo sa&ntilde;ho m&agrave;y&agrave;v&atilde; , aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho panassa&uuml; sa&ntilde;ho m&agrave;y&agrave;v&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; "asa&ntilde;ho bhaviss&agrave;mi am&agrave;y&agrave;v&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. "Yo khv&agrave;ya&uuml; puggalo thaddho atim&agrave;n&atilde; , aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho panassa&uuml; thaddho atim&agrave;n&atilde; , ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave; "atthaddho bhaviss&agrave;mi anatim&agrave;n&atilde;"ti citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. "Yo khv&agrave;ya&uuml; puggalo sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde;, aya&uuml; me puggalo appiyo aman&agrave;po, aha밖eva kho panassa&uuml; sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde;, ahampassa&uuml; paresa&uuml; appiyo aman&agrave;po"ti eva&uuml; j&agrave;nanten&agrave;vuso bhikkhun&agrave;" asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; bhaviss&agrave;mi an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissagg&atilde;ti" citta&uuml; upp&agrave;detabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Tatr&agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi p&agrave;piccho p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "p&agrave;piccho khomhi p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato"ti. Ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " na khomhi p&agrave;piccho na p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gato"ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi attukka&uuml;sako paravambh&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " attukka&uuml;sako khomhi paravambh&atilde; "ti. Ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml; sace pan&agrave;vuso [PTS Page 099] [\q 99/] bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " anattukka&uuml;sako khomhi aparavambh&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi kodhano kodh&agrave;bhibh&aring;to 'ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "kodhano khomhi kodh&agrave;bhibh&aring;to"ti. Ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "na khomhi kodhano na kodh&agrave;bhibh&aring;to"ti,1 ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi kodhano kodhahetu upan&agrave;h&atilde;"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "kodhano khomhi kodhahetu upan&agrave;h&atilde;"ti. Ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "na khomhi kodhano na kodhahetu upan&agrave;h&atilde;"ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na khomhi kodhano kodh&agrave;bhibh&aring;toti, s&atilde;mu. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi kodhahetu abhisa&iuml;g&atilde;"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "kodhano khomhi kodhahetu abhisa&iuml;g&atilde;"ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;.Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "na khomhi kodhano na kodhahetu abhisa&iuml;g&atilde;"ti, ten&agrave;vuso bhikkhun&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi kodhano kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "kodhano khomhi kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;"ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "na khomhi kodhano na kodhas&agrave;mant&agrave; v&agrave;ca&uuml; nicch&agrave;ret&agrave;"ti ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi cudito codakena codaka&uuml; pa&ntilde;ipphar&agrave;m&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena codaka&uuml; pa&ntilde;ipphar&agrave;mi "ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " c&aring;dito khomhi codakena codaka&uuml; na pa&ntilde;ippar&agrave;mi"ti ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi cudito codakena codaka&uuml; apas&agrave;dem&atilde;"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "c&aring;dito khomhi codakena codaka&uuml; apas&agrave;dem&atilde;"ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena codaka&uuml; na apas&agrave;dem&atilde;"ti ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi cudito codakena codakassa pacc&agrave;ropemi"ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena codakassa pacc&agrave;ropem&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " cudito khomhi codakena codakassa na pacc&agrave;ropem&atilde;"ti ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi cudito codakena a뱏ena뱏a&uuml; pa&ntilde;icar&agrave;mi, bahiddh&agrave; katha&uuml; apan&agrave;memi, kopa밖a dosa밖a appaccaya밖a p&agrave;tukarom&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena a뱏ena뱏a&uuml; pa&ntilde;icar&agrave;mi, bahiddh&agrave; katha&uuml; apan&agrave;memi, kopa밖a dosa밖a appaccaya밖a p&agrave;tukarom&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena na a뱏ena뱏a&uuml; pa&ntilde;icar&agrave;mi. Na bahiddh&agrave; katha&uuml; apan&agrave;memi. Na kopa밖a dosa밖a appaccaya밖a p&agrave;tukarom&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi cudito codakena apad&agrave;ne na samp&agrave;y&agrave;m&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "cudito khomhi codakena apad&agrave;ne na samp&agrave;y&agrave;m&atilde;"ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " cudito khomhi codakena apad&agrave;ne samp&agrave;y&agrave;m&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 248] [\x 248/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi makkh&atilde; pa&euml;&agrave;s&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "makkh&atilde; khomhi pa&euml;&agrave;s&atilde;"ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " amakkh&atilde; khomhi apa&euml;&agrave;s&atilde;" ti. Ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>63. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi issuk&atilde; macchar&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " issuk&atilde; khomhi macchar&atilde;" ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkh&aring; paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti:" anissuk&atilde; khomhi amacchar&atilde; "ti. Ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>64. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi sa&ntilde;ho m&agrave;y&agrave;v&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " sa&ntilde;ho khomhi m&agrave;y&agrave;v&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " asa&ntilde;ho khomhi am&agrave;y&agrave;v&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>65. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: " kinnu khomhi thaddho atim&agrave;n&atilde;ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " thaddho khomhi atim&agrave;n&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " atthaddho khomhi anatim&agrave;n&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;ti p&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>66. Puna ca para&uuml; &agrave;vuso bhikkhun&agrave; attan&agrave;va att&agrave;na&uuml; eva&uuml; paccavekkhitabba&uuml;: "kinnu khomhi sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde; "ti. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " sandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; khomhi &agrave;dh&agrave;nag&agrave;h&atilde; duppa&ntilde;inissagg&atilde; "ti, ten&agrave;vuso [PTS Page 100] [\q 100/] bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: " asandi&ntilde;&ntilde;hipar&agrave;m&agrave;s&atilde; khomhi an&agrave;dh&agrave;nag&agrave;h&atilde; suppa&ntilde;inissagg&atilde; "ti, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>67. Sace &agrave;vuso bhikkhu paccavekkham&agrave;no sabbepime p&agrave;pake akusale dhamme appah&atilde;ne attani samanupassati, ten&agrave;vuso bhikkhun&agrave; sabbesa&uuml; yeva imesa&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no sabbepime p&agrave;pake akusale dhamme pah&atilde;ne attani samanupassati, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>68. Seyyath&agrave;pi &agrave;vuso itth&atilde; v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko1 &agrave;d&agrave;se v&agrave; pariyod&agrave;te acche v&agrave; udapatte2 saka&uuml; mukhanimitta&uuml; paccavekkham&agrave;no sace tattha passati raja&uuml; v&agrave; a&iuml;ga&otilde;a&uuml; v&agrave;, tasseva rajassa v&agrave; a&iuml;ga&otilde;assa v&agrave; pah&agrave;n&agrave;ya v&agrave;yamati. No ce tattha passati raja&uuml; v&agrave; a&iuml;ga&otilde;a&uuml; v&agrave; teneva attamano hoti: " l&agrave;bh&agrave; vata me, parisuddha&uuml; vata me"ti. Evameva kho &agrave;vuso sace bhikkhu paccavekkham&agrave;no sabbepime p&agrave;pake akusale dhamme appah&atilde;ne attani samanupassati, ten&agrave;vuso bhikkhun&agrave; sabbesa&uuml; yeva imesa&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya v&agrave;yamitabba&uuml;. Sace pan&agrave;vuso bhikkhu paccavekkham&agrave;no sabbepime p&agrave;pake akusale dhamme pah&atilde;ne attani samanupassati, ten&agrave;vuso bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammes&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoc&agrave;yasm&agrave; mah&agrave;moggall&agrave;no, attaman&agrave; te bhikkh&aring; &agrave;yasmato mah&agrave;moggall&agrave;nassa bh&agrave;sita&uuml; abhinandunti. [PTS Page 101] [\q 101/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anum&agrave;nasutta&uuml; pa밖ama&uuml;.</P>
<P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ma&otilde;&oacute;anaj&agrave;tiko, machasa&uuml; 2. Udakapatte, machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
