<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>015-anumana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<big><big><big><span style="font-weight: bold;">15. Wnioskowanie</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Maha Moggallana
mieszka&#322; w kraju Bhagga w Sumsumaragira w Gaju Bhesakala w Parku
Jeleni. Tam odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Przyjaciele mnisi&#8221;.
&#8222;Przyjacielu&#8221;, odpowiedzieli mnisi. Czcigodny Maha Moggallana
rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przyjaciele, chocia&#380; mnich prosi tak: &#8222;Niech czcigodni mnie
napominaj&#261;, potrzebuj&#281; by&#263; napominany przez czcigodnych, to je&#380;eli
jednak jest on trudny do napominania, posiada cechy kt&oacute;re czyni&#261;
go
trudnym do napominania, je&#380;eli jest niecierpliwy i nie przyjmuje
instrukcji w&#322;a&#347;ciwie, to jego towarzysze w &#347;wi&#281;tym &#380;yciu my&#347;l&#261;,
&#380;e nie powinien by&#263; napominany ani instruowany, my&#347;l&#261; o nim jako
o osobie niegodnej zaufania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Jakie cechy czyni&#261; go trudnym do napominania?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1) Tu mnich ma z&#322;e pragnienia i jest zdominowany przez z&#322;e
pragnienia, to cecha, kt&oacute;ra czyni go trudnym do napominania.<br>
2) I zn&oacute;w, mnich zachwala siebie i gani innych ...<br>
3) I zn&oacute;w, mnich jest rozgniewany i ogarni&#281;ty przez gniew ...<br>
4) I zn&oacute;w, mnich jest rozgniewany i rozdra&#380;niony ...<br>
5) I zn&oacute;w, mnich jest rozgniewany i uparty z powodu gniewu ...<br>
6) I zn&oacute;w, mnich jest rozgniewany i wypowiadaj&#261;cy gniewne s&#322;owa
...<br>
7) I zn&oacute;w, mnich jest krytykowany i spiera si&#281; z krytykiem ...<br>
8) I zn&oacute;w, mnich jest krytykowany i obra&#380;a krytyka ...<br>
9) I zn&oacute;w, mnich jest krytykowany i kontr krytykuje krytyka ...<br>
10) I zn&oacute;w, mnich jest krytykowany i zbacza z tematu, kieruje
rozmow&#281; na inne tory, demonstruje rozgniewanie, nienawi&#347;&#263; i
zgorzknienie ...<br>
11) I zn&oacute;w, mnich jest krytykowany i nie sk&#322;ada relacji ze swego
zachowania ...<br>
12) I zn&oacute;w, mnich jest pogardliwy i nieuprzejmy ...<br>
13) I zn&oacute;w, mnich jest zazdrosny i chciwy ...<br>
14) I zn&oacute;w, mnich jest oszukuj&#261;cy i zwodniczy ...<br>
15) I zn&oacute;w, mnich jest uparty i arogancki ...<br>
16) I zn&oacute;w, mnich przywi&#261;zuje si&#281; do swych pogl&#261;d&oacute;w
trzymaj&#261;c
si&#281; ich tendencyjnie i uwalnia si&#281; od nich z trudno&#347;ci&#261;, to
cecha, kt&oacute;ra czyni go trudnym do napominania. Przyjaciele, takie
s&#261;
cechy co czyni&#261; go trudnym do napominania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Przyjaciele, chocia&#380; mnich nie prosi tak: &#8222;Niech czcigodni mnie
napominaj&#261;, potrzebuj&#281; by&#263; napominany przez czcigodnych, to je&#380;eli
jednak jest on &#322;atwy do napominania, posiada cechy kt&oacute;re czyni&#261;
go
&#322;atwym do napominania, je&#380;eli jest cierpliwy i przyjmuje
instrukcje w&#322;a&#347;ciwie, to jego towarzysze w &#347;wi&#281;tym &#380;yciu my&#347;l&#261;,
&#380;e powinien by&#263; napominany i instruowany, my&#347;l&#261; o nim jako o
osobie godnej zaufania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Jakie cechy czyni&#261; go &#322;atwym do napominania?</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1) Tu mnich nie ma z&#322;ych pragnie&#324; i nie jest zdominowany przez z&#322;e
pragnienia, to cecha, kt&oacute;ra czyni go &#322;atwym do napominania.<br>
2) I zn&oacute;w, mnich nie zachwala siebie i nie gani innych ...<br>
3) I zn&oacute;w, mnich nie jest rozgniewany i ogarni&#281;ty przez gniew ...<br>
4) I zn&oacute;w, mnich nie jest rozgniewany i rozdra&#380;niony ...<br>
5) I zn&oacute;w, mnich nie jest rozgniewany i uparty z powodu gniewu
...<br>
6) I zn&oacute;w, mnich nie jest rozgniewany i wypowiada gniewnych
s&#322;&oacute;w
...<br>
7) I zn&oacute;w, mnich jest krytykowany i nie spiera si&#281; z krytykiem
...<br>
8) I zn&oacute;w, mnich jest krytykowany i nie obra&#380;a krytyka ...<br>
9) I zn&oacute;w, mnich jest krytykowany i nie kontr krytykuje krytyka
...<br>
10) I zn&oacute;w, mnich jest krytykowany i nie zbacza z tematu, nie
kieruje rozmowy na inne tory, nie demonstruje rozgniewania,
nienawi&#347;ci i zgorzknienia <br>
11) I zn&oacute;w, mnich jest krytykowany i sk&#322;ada relacj&#281; ze swego
zachowania ...<br>
12) I zn&oacute;w, mnich nie jest pogardliwy i nieuprzejmy ...<br>
13) I zn&oacute;w, mnich nie jest zazdrosny i chciwy ...<br>
14) I zn&oacute;w, mnich nie jest oszukuj&#261;cy i zwodniczy ...<br>
15) I zn&oacute;w, mnich nie jest uparty i arogancki ...<br>
16) I zn&oacute;w, mnich nie przywi&#261;zuje si&#281; do swych pogl&#261;d&oacute;w
nie
trzymaj&#261;c si&#281; ich tendencyjnie i uwalnia si&#281; od nich z &#322;atwo&#347;ci&#261;,
to cecha, kt&oacute;ra czyni go &#322;atwym do napominania. Przyjaciele,
takie
s&#261; cechy co czyni&#261; go &#322;atwym do napominania. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Teraz przyjaciele, mnich powinien wnioskowa&#263; o sobie samym w
nast&#281;puj&#261;cy spos&oacute;b:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1) 'Osoba ze z&#322;ymi pragnieniami i zdominowana przez z&#322;e pragnienia
jest dla mnie nieprzyjemna i niemi&#322;a. Gdybym mia&#322; z&#322;e pragnienia i by&#322;
zdominowany
przez z&#322;e pragnienia, by&#322;bym nieprzyjemnym i niemi&#322;ym dla innych'.
Mnich kt&oacute;ry to wie, powinien pobudzi&#263; sw&oacute;j umys&#322; tak:
'Nie b&#281;d&#281;
mia&#322; z&#322;ych pragnie&#324; i nie b&#281;d&#281; zdominowany przez z&#322;e
pragnienia'.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2-16) 'Osoba kt&oacute;ra zachwala siebie i gani innych ...' 'Osoba
kt&oacute;ra
przywi&#261;zuje si&#281; do swych pogl&#261;d&oacute;w trzymaj&#261;c si&#281; ich
tendencyjnie i uwalnia si&#281; od nich z trudno&#347;ci&#261;, jest dla mnie
nieprzyjemna i niemi&#322;a.
Gdybym przywi&#261;zywa&#322; si&#281; do swych pogl&#261;d&oacute;w trzymaj&#261;c si&#281; ich
tendencyjnie i uwalnia&#322; si&#281; od nich z trudno&#347;ci&#261; by&#322;bym
nieprzyjemnym i niemi&#322;ym dla innych'. Mnich kt&oacute;ry to wie,
powinien
pobudzi&#263; sw&oacute;j umys&#322; tak: 'Nie b&#281;d&#281; przywi&#261;zywa&#322; si&#281; do swych
pogl&#261;d&oacute;w i trzyma&#322; si&#281; ich tendencyjnie i b&#281;d&#281; uwalnia&#322; si&#281;
od nich z &#322;atwo&#347;ci&#261;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Teraz mnich powinien bada&#263; siebie tak:</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1) Czy mam z&#322;e pragnienia i czy jestem zdominowany przez z&#322;e
pragnienia? Gdy tak si&#281; badaj&#261;c wie: &#8222;Mam z&#322;e pragnienia, jestem
zdominowany przez z&#322;e pragnienia, to powinien on uczyni&#263; wysi&#322;ek
by porzuci&#263; te z&#322;e niekorzystne stany. Ale gdy tak si&#281; badaj&#261;c
wie: 'Nie mam z&#322;ych pragnie&#324; i nie jestem zdominowany przez z&#322;e
pragnienia' to mo&#380;e on trwa&#263; szcz&#281;&#347;liwy i zadowolony trenuj&#261;c
dzie&#324; i noc korzystne stany.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2-16) I zn&oacute;w mnich powinien bada&#263; siebie tak: 'Czy zachwalam
siebie
i gani&#281; innych?' ... Czy przywi&#261;zuj&#281; si&#281; do moich w&#322;asnych
pogl&#261;d&oacute;w i trzymam si&#281; ich tendencyjnie i uwalniam si&#281; od nich z
trudno&#347;ci&#261;? Gdy tak si&#281; badaj&#261;c wie: 'Przywi&#261;zuj&#281; si&#281; do swych
pogl&#261;d&oacute;w trzymaj&#261;c si&#281; ich tendencyjnie i uwalniam si&#281; od nich z
trudno&#347;ci&#261;', to powinien on uczyni&#263; wysi&#322;ek by nie przywi&#261;zywa&#263;
si&#281; do w&#322;asnych pogl&#261;d&oacute;w i nie trzyma&#263; si&#281; ich tendencyjnie i
by uwalnia&#263; si&#281; od nich z &#322;atwo&#347;ci&#261;. Ale gdy tak si&#281; badaj&#261;c
wie: 'Nie przywi&#261;zuj&#281; si&#281; do swych pogl&#261;d&oacute;w i nie trzymam si&#281;
ich tendencyjnie i uwalniam si&#281; od nich z &#322;atwo&#347;ci&#261;', to mo&#380;e
on trwa&#263; szcz&#281;&#347;liwy i zadowolony trenuj&#261;c dzie&#324; i noc korzystne
stany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Przyjaciele, kiedy mnich badaj&#261;c si&#281; tak widzi, &#380;e te z&#322;e
niekorzystne stany nie s&#261; u niego porzucone to powinien on uczyni&#263;
wysi&#322;ek by je wszystkie porzuci&#263;. Ale gdy mnich badaj&#261;c si&#281; tak
widzi &#380;e wszystkie te stany s&#261; u niego porzucone, wtedy mo&#380;e trwa&#263;
szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc korzystne stany.
Tak jak kobieta czy m&#281;&#380;czyzna, m&#322;ody, m&#322;odzie&#324;czy ciesz&#261;cy si&#281;
ozdobami, spogl&#261;daj&#261;cy na odbicie swej twarzy w czystym jasnym
zwierciadle lub basenie z czyst&#261; wod&#261; widz&#261;cy skaz&#281; czy defekt,
czyni wysi&#322;ek by go usun&#261;&#263;, ale je&#380;eli nie widzi skazy czy
defektu to jest zadowolony z tego w ten spos&oacute;b: 'To m&oacute;j
zysk, &#380;e
jest czyste'. Tak te&#380; mnisi gdy mnich badaj&#261;c si&#281; tak widzi, &#380;e
te z&#322;e niekorzystne stany nie s&#261; u niego porzucone to powinien on
uczyni&#263; wysi&#322;ek by je wszystkie porzuci&#263;. Ale gdy mnich badaj&#261;c
si&#281; tak widzi &#380;e wszystkie te stany s&#261; u niego porzucone, wtedy
mo&#380;e trwa&#263; szcz&#281;&#347;liwy i zadowolony, trenuj&#261;c dzie&#324; i noc
korzystne stany. Oto co powiedzia&#322; czcigodny Maha Moggallana. Mnisi
byli zadowoleni i ucieszeni s&#322;owami czcigodnego Maha Moggallany.</p>
</body>
</html>
