<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>016-cetokhila-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><big><b><font><b><font face="Times_CSX+" size="5"><big>Majjhima
Nik&agrave;ya I</big></font></b></font></b></big><br>
<br>
<big><big><big><big><span style="font-weight: bold;">16. Dziko&#347;&#263; w sercu</span></big></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221; odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, &#380;eby jaki&#347; mnich kt&oacute;ry nie jest wolny od pi&#281;ciu
dziko&#347;ci w sercu i kt&oacute;ry nie pozby&#322; si&#281; pi&#281;ciu kajdan z serca,
by doszed&#322; do wzrostu i rozwoju i wype&#322;nienia w Dhammie i
Dyscyplinie &#8211; to niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Od jakich pi&#281;ciu dziko&#347;ci w sercu si&#281; nie uwolni&#322;? Tu
mnisi, mnich w&#261;tpi, jest niepewny, niezdecydowany i nieprzekonany co
do Mistrza. Gdy tak jest, jego serce nie sk&#322;ania si&#281; ku wysi&#322;kowi,
po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, nie jest on wolny
od pierwszej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. I zn&oacute;w mnich w&#261;tpi, jest niepewny, niezdecydowany i
nieprzekonany co do Dhammy. Gdy tak jest, jego serce nie sk&#322;ania si&#281;
ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest,
nie jest on wolny od drugiej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5.I zn&oacute;w mnich w&#261;tpi, jest niepewny, niezdecydowany i
nieprzekonany
co do Zgromadzenia. Gdy tak jest, jego serce nie sk&#322;ania si&#281; ku
wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, nie
jest on wolny od trzeciej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. I zn&oacute;w mnich w&#261;tpi, jest niepewny, niezdecydowany i
nieprzekonany co do treningu. Gdy tak jest, jego serce nie sk&#322;ania
si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak
jest, nie jest on wolny od czwartej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I zn&oacute;w mnich jest rozgniewany na swoich koleg&oacute;w w
&#347;wi&#281;tym
&#380;yciu, obra&#380;ony i grubosk&oacute;rny wobec nich. Gdy tak jest, jego
serce
nie sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i
kontroli. Gdy tak jest, nie jest on wolny od pi&#261;tej dziko&#347;ci w
sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Jakie jest pi&#281;&#263; kajdan w sercu kt&oacute;rych si&#281; nie pozby&#322;? Tu
mnich nie jest bez po&#380;&#261;dania czy entuzjazmu czy mi&#322;o&#347;ci czy
pragnienia czy gor&#261;czki czy po&#380;&#261;dliwo&#347;ci zmys&#322;owych
przyjemno&#347;ci. Gdy tak jest jego serce nie sk&#322;ania si&#281; ku
wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, nie
jest on wolny od pierwszych kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w mnich nie jest bez po&#380;&#261;dania czy entuzjazmu czy
mi&#322;o&#347;ci
czy pragnienia czy gor&#261;czki czy po&#380;&#261;dliwo&#347;ci cia&#322;a. Gdy tak jest jego
serce nie sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu,
zachowaniu i kontroli. Gdy tak jest, nie jest on wolny od drugich
kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I zn&oacute;w mnich nie jest bez po&#380;&#261;dania czy entuzjazmu czy
mi&#322;o&#347;ci
czy pragnienia czy gor&#261;czki czy po&#380;&#261;dliwo&#347;ci materialnych form.
Gdy tak jest jego serce nie sk&#322;ania si&#281; ku wysi&#322;kowi,
po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, nie jest on wolny
od trzecich kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w po zjedzeniu i zape&#322;nieniu &#380;o&#322;&#261;dka mnich trwa ciesz&#261;c
si&#281; tak d&#322;ugo jak ma na to ochot&#281;, przyjemno&#347;ci&#261; drzemki,
przyjemno&#347;ci&#261; drzemania. Gdy tak jest jego serce nie sk&#322;ania si&#281;
ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest,
nie jest on wolny od czwartych kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w, mnich &#380;yje &#347;wi&#281;te &#380;ycie aspiruj&#261;c do (odrodzenia
si&#281;) w jakim&#347; rz&#281;dzie bog&oacute;w w ten spos&oacute;b: &#8222;Przez t&#261;
cnot&#281;,
te obowi&#261;zki, te regu&#322;y czy to &#347;wi&#281;te &#380;ycie, stan&#281; si&#281;
(wielkim) bogiem lub jakim&#347; (mniejszym) bogiem&#8221;. Gdy tak jest jego
serce nie sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu
i kontroli. Gdy tak jest, nie jest on wolny od pi&#261;tych kajdan w
sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. By jaki&#347; mnich, kt&oacute;ry nie porzuci&#322; tych pi&#281;ciu dziko&#347;ci w
sercu i nie pozby&#322; si&#281; tych pi&#281;ciu kajdan z serca doszed&#322; do
wzrostu i rozwoju i wype&#322;nienia w Dhammie i Dyscyplinie &#8211; to
niemo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. By jaki&#347; mnich kt&oacute;ry uwolni&#322; si&#281; od tych pi&#281;ciu dziko&#347;ci w
sercu i kt&oacute;ry pozby&#322; si&#281; pi&#281;ciu kajdan z serca, by doszed&#322; do
wzrostu i rozwoju i wype&#322;nienia w Dhammie i Dyscyplinie &#8211; to
mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Od jakich pi&#281;ciu dziko&#347;ci w sercu si&#281; uwolni&#322;? Tu mnisi,
mnich nie w&#261;tpi, nie jest niepewny, niezdecydowany i nieprzekonany
co do Mistrza. Gdy tak jest, jego serce sk&#322;ania si&#281; ku wysi&#322;kowi,
po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, jest on wolny od
pierwszej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w mnich nie w&#261;tpi, nie jest niepewny, niezdecydowany i
nieprzekonany co do Dhammy. Gdy tak jest, jego serce sk&#322;ania si&#281; ku
wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, jest
on wolny od drugiej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w mnich nie w&#261;tpi, nie jest niepewny, niezdecydowany i
nieprzekonany co do Zgromadzenia. Gdy tak jest, jego serce sk&#322;ania
si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak
jest, jest on wolny od trzeciej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w mnich nie w&#261;tpi, nie jest niepewny, niezdecydowany i
nieprzekonany co do treningu. Gdy tak jest, jego serce sk&#322;ania si&#281;
ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak jest, jest on
wolny od czwartej dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w mnich nie jest rozgniewany na swoich koleg&oacute;w w
&#347;wi&#281;tym
&#380;yciu, nie obra&#380;a si&#281; i nie jest grubosk&oacute;rny wobec nich. Gdy tak
jest, jego serce sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu,
zachowaniu i kontroli. Gdy tak jest, jest on wolny od pi&#261;tej
dziko&#347;ci w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Jakie jest pi&#281;&#263; kajdan w sercu kt&oacute;rych si&#281; pozby&#322;? Tu mnich
jest bez po&#380;&#261;dania czy entuzjazmu czy mi&#322;o&#347;ci czy pragnienia czy
gor&#261;czki czy po&#380;&#261;dliwo&#347;ci zmys&#322;owych przyjemno&#347;ci. Gdy tak jest jego
serce sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i
kontroli. Gdy tak jest, jest on wolny od pierwszych kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. I zn&oacute;w mnich jest bez po&#380;&#261;dania czy entuzjazmu czy mi&#322;o&#347;ci
czy pragnienia czy gor&#261;czki czy po&#380;&#261;dliwo&#347;ci cia&#322;a. Gdy tak jest jego
serce sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i
kontroli. Gdy tak jest, jest on wolny od drugich kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. I zn&oacute;w mnich jest bez po&#380;&#261;dania czy entuzjazmu czy mi&#322;o&#347;ci
czy pragnienia czy gor&#261;czki czy po&#380;&#261;dliwo&#347;ci materialnych form.
Gdy tak jest jego serce sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu,
zachowaniu i kontroli. Gdy tak jest, jest on wolny od trzecich
kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. I zn&oacute;w po zjedzeniu i zape&#322;nieniu &#380;o&#322;&#261;dka mnich nie trwa
ciesz&#261;c si&#281; tak d&#322;ugo jak ma na to ochot&#281;, przyjemno&#347;ci&#261;
drzemki, przyjemno&#347;ci&#261; drzemania. Gdy tak jest jego serce sk&#322;ania
si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i kontroli. Gdy tak
jest, jest on wolny od czwartych kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. I zn&oacute;w, mnich nie &#380;yje &#347;wi&#281;tego &#380;ycia aspiruj&#261;c do
(odrodzenia si&#281;) w jakim&#347; rz&#281;dzie bog&oacute;w w ten spos&oacute;b:
&#8222;Przez
t&#261; cnot&#281;, te obowi&#261;zki, te regu&#322;y czy to &#347;wi&#281;te &#380;ycie, stan&#281;
si&#281; (wielkim) bogiem lub jakim&#347; (mniejszym) bogiem. Gdy tak jest jego
serce sk&#322;ania si&#281; ku wysi&#322;kowi, po&#347;wi&#281;ceniu, zachowaniu i
kontroli. Gdy tak jest, jest on wolny od pi&#261;tych kajdan w sercu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. By jaki&#347; mnich, kt&oacute;ry porzuci&#322; te pi&#281;&#263; dziko&#347;ci w sercu i
pozby&#322; si&#281; tych pi&#281;ciu kajdan z serca doszed&#322; do wzrostu i
rozwoju i wype&#322;nienia w Dhammie i Dyscyplinie &#8211; to mo&#380;liwe. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Rozwija on podstawy duchowych mocy posiadaj&#261;c koncentracj&#281;
dzi&#281;ki entuzjazmowi, wysi&#322;kowi i determinacji. Rozwija on podstawy
duchowych mocy posiadaj&#261;c koncentracj&#281; dzi&#281;ki energii, wysi&#322;kowi
i determinacji. Rozwija on podstawy duchowych mocy posiadaj&#261;c
koncentracj&#281; dzi&#281;ki (czysto&#347;ci) serca, wysi&#322;kowi i determinacji,
Rozwija on podstawy duchowych mocy posiadaj&#261;c koncentracj&#281; dzi&#281;ki
badaniu, wysi&#322;kowi i determinacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Mnich kt&oacute;ry posiada te pi&#281;tna&#347;cie czynnik&oacute;w w&#322;&#261;cznie
z
aktywnym zaanga&#380;owaniem jest zdolny do przebicia si&#281;, przebudzenia,
do osi&#261;gni&#281;cia najwy&#380;szego bezpiecze&#324;stwa od niewoli. Za&#322;&oacute;&#380;my,
&#380;e jest kwoka z o&#347;mioma czy dziesi&#281;cioma jajami, kt&oacute;re dobrze
pokry&#322;a, dobrze ogrzewa&#322;a, kt&oacute;rymi dobrze si&#281; opiekowa&#322;a, mimo
tego, &#380;e nie ma ona takiego pragnienia: &#8222;Ach, &#380;eby moje kurczaki
mog&#322;y przebi&#263; si&#281; przez swe skorupki przy pomocy pazur&oacute;w i
dziob&oacute;w i wyj&#347;&#263; na zewn&#261;trz bezpiecznie' to jednak kurczaki s&#261;
zdolne do przebicia si&#281; przez skorupy przy pomocy swych pazur&oacute;w
i
dziob&oacute;w i wyj&#347;&#263; na zewn&#261;trz bezpieczne. Tak te&#380; mnich
kt&oacute;ry
posiada te pi&#281;tna&#347;cie czynnik&oacute;w w&#322;&#261;cznie z aktywnym
zaanga&#380;owaniem jest zdolny do przebicia si&#281;, przebudzenia, do
osi&#261;gni&#281;cia najwy&#380;szego bezpiecze&#324;stwa od niewoli. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
