
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16. Cetokhila Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 101] [\q 101/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 252] [\x 252/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(16) Cetokhilasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yassa kassa ci bhikkhave bhikkhuno pa밖a cetokhil&agrave;1 appah&atilde;n&agrave;, pa밖a cetaso vinibandh&agrave;2 asamucchinn&agrave;, so vatimasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katamassa3 pa밖a cetokhil&agrave; appah&atilde;n&agrave; honti ?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so bhikkhave bhikkhu satthari ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo appah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Puna ca para&uuml; bhikkhave bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so bhikkhave bhikkhu dhamme ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; dutiyo cetokhilo appah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puna ca para&uuml; bhikkhave bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so bhikkhave bhikkhu sa&iuml;ghe ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati, &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; tatiyo cetokhilo appah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cetokh&atilde;l&agrave;, sy&agrave;. 2.Vinibaddh&agrave;, s&atilde;mu. 3. Katam&agrave;ssa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Puna ca para&uuml; bhikkhave bhikkhu sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati. Yo so bhikkhave bhikkhu sikkh&agrave;ya ka&iuml;khati vicikicchati n&agrave;dhimuccati na sampas&atilde;dati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; catuttho cetokhilo appah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca para&uuml; bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto khilaj&agrave;to1. Yo so bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su kupito hoti anattamano &agrave;hatacitto khilaj&agrave;to, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa밖amo cetokhilo appah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa2 pa밖a cetokhil&agrave; appah&atilde;n&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Katamassa pa밖a cetaso vinibandh&agrave; asamucchinn&agrave; honti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu k&agrave;me av&atilde;tar&agrave;go hoti avigatachando3 avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;me av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;t&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho asamucchinno hoti. [PTS Page 102] [\q 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puna ca para&uuml; bhikkhave bhikkhu k&agrave;ye av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;ye av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; dutiyo cetaso vinibandho asamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kh&atilde;laj&agrave;to, sy&agrave;. 2. Im&agrave;ssa, machasa&uuml;. 3.Avigatacchando, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; bhikkhave bhikkhu r&aring;pe av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Yo so bhikkhave bhikkhu r&aring;pe av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; tatiyo cetaso vinibandho asamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; bhikkhave bhikkhu y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; bhu밝itv&agrave; seyyasukha&uuml; passasukha&uuml;1 middhasukha&uuml; anuyutto viharati. Yo so bhikkhave bhikkhu y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; bhu밝itv&agrave; seyyasukha&uuml; passasukha&uuml; middhasukha&uuml; anuyutto viharati, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; catuttho cetaso vinibandho asamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; bhikkhave bhikkhu a뱏atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva뱏ataro v&agrave;ti. Yo so bhikkhave bhikkhu a뱏atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariye v&agrave; devo v&agrave; bhaviss&agrave;mi deva뱏ataro v&agrave;ti, tassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; na namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa밖amo cetaso vinibandho asamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa pa밖a cetaso vinibandh&agrave; asamucchinn&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Yassa kassa ci bhikkhave bhikkhuno ime pa밖a cetokhil&agrave; appah&atilde;n&agrave;, ime pa밖a cetaso vinibandh&agrave; asamucchinn&agrave;, so vatimasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; &agrave;pajjissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Phassasukha&uuml;, katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Yassa kassa ci bhikkhave bhikkhuno pa밖a cetokhil&agrave; pah&atilde;n&agrave;, pa밖a cetaso vinibandh&agrave; susamucchinn&agrave;, so vatimasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Katamassa pa밖a cetokhil&agrave; pah&atilde;n&agrave; honti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu satthari na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu satthari na ka&iuml;khati na vicikicchati. Adhimuccati, sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa&ntilde;hamo cetokhilo pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; bhikkhave bhikkhu dhamme na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu dhamme na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; dutiyo cetokhilo pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; bhikkhave bhikkhu sa&iuml;ghe na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu sa&iuml;ghe na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; tatiyo cetokhilo pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Puna ca para&uuml; bhikkhave bhikkhu sikkh&agrave;ya na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati. Yo so bhikkhave bhikkhu sikkh&agrave;ya na ka&iuml;khati na vicikicchati adhimuccati sampas&atilde;dati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati [PTS Page 103] [\q 103/] &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; catuttho cetokhilo pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Puna ca para&uuml; bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su na kupito hoti attamano an&agrave;hatacitto akhilaj&agrave;to.1 Yo so bhikkhave bhikkhu sabrahmac&agrave;r&atilde;su na kupito hoti attamano an&agrave;hatacitto akhilaj&agrave;to, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa밖amo cetokhilo pah&atilde;no hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa pa밖a cetokhil&agrave; pah&atilde;n&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Katamassa pa밖a cetaso vinibandh&agrave; susamucchinn&agrave; honti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu k&agrave;me v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;me v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacac&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; pa&ntilde;hamo cetaso vinibandho susamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Puna ca para&uuml; bhikkhave bhikkhu k&agrave;ye v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu k&agrave;ye v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; dutiyo cetaso vinibandho susamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Puna ca para&uuml; bhikkhave bhikkhu r&aring;pe v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Yo so bhikkhave bhikkhu r&aring;pe v&atilde;tar&agrave;go hoti vigatachando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; tatiyo cetaso vinibandho susamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na anattamano an&agrave;hatacitto akhilaj&agrave;to, machasa&uuml;. Na anattamano na &agrave;hatacitto na akhilaj&agrave;to, sasa sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Puna ca para&uuml; bhikkhave bhikkhu na y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; bhu밝itv&agrave; seyyasukha&uuml; passasukha&uuml;1 middhasukha&uuml; anuyutto viharati. Yo so bhikkhave bhikkhu na y&agrave;vadattha&uuml; udar&agrave;vadehaka&uuml; bhu밝itv&agrave; seyyasukha&uuml; passasukha&uuml; middhasukha&uuml; anuyutto viharati, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Evamass&agrave;ya&uuml; catuttho cetaso vinibandho susamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Puna ca para&uuml; bhikkhave bhikkhu na a뱏atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariyena v&agrave; devo v&agrave; bhaviss&agrave;mi deva뱏ataro v&agrave;ti. Yo so bhikkhave bhikkhu na a뱏atara&uuml; devanik&agrave;ya&uuml; pa&otilde;idh&agrave;ya brahmacariya&uuml; carati: imin&agrave;ha&uuml; s&atilde;lena v&agrave; vatena v&agrave; tapena v&agrave; brahmacariye v&agrave; devo v&agrave; bhaviss&agrave;mi deva뱏ataro v&agrave;ti, tassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya. Yassa citta&uuml; namati &agrave;tapp&agrave;ya anuyog&agrave;ya s&agrave;tacc&agrave;ya padh&agrave;n&agrave;ya, evamass&agrave;ya&uuml; pa밖amo cetaso vinibandho susamucchinno hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imassa pa밖a cetaso vinibandh&agrave; susamucchinn&agrave; honti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Yassa kassa ci bhikkhave bhikkhuno ime pa밖a cetokhil&agrave; pah&atilde;n&agrave;, ime pa밖a cetaso vinibandh&agrave; susumucchinn&agrave;, so vatimasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. So chandasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Viriyasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Cittasam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. V&atilde;ma&uuml;s&agrave;sam&agrave;dhipadh&agrave;nasa&iuml;kh&agrave;rasamann&agrave;gata&uuml; iddhip&agrave;da&uuml; bh&agrave;veti. Usso&euml;hiyeva1 pa밖am&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Sa kho so bhikkhave eva&uuml; usso&euml;h&atilde; [PTS Page 104] [\q 104/] pannarasa&iuml;gasamann&agrave;gato bhikkhu bhabbo abhinibbhid&agrave;ya,2 bhabbo sambodh&agrave;ya, bhabbo anuttarassa yogakkhemassa adhigam&agrave;ya. Seyyath&agrave;pi bhikkhave kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa va dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni, samm&agrave; parisedit&agrave;ni, samm&agrave; paribh&agrave;vit&agrave;ni, ki밖&agrave;pi tass&agrave; kukku&ntilde;iy&agrave; na eva&uuml; icch&agrave; uppajjeyya: aho vatime kukku&ntilde;apotak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyyunti. Atha kho bhabb&agrave;va te kukku&ntilde;a potak&agrave; p&agrave;danakhasikh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjitu&uuml;. Evameva kho bhikkhave eva&uuml; usso&euml;h&atilde; pannarasa&iuml;gasamann&agrave;gato bhikkhu bhabbo sambodh&agrave;ya, bhabbo abhinibbhid&agrave;ya, bhabbo anuttarassa yogakkhemassa adhigam&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cetokhilasutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
<P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Usso&euml;h&atilde;yeva, machasa&uuml; 2.Abhinibbid&agrave;ya, machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
