
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17. Vanapattha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 104] [\q 104/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.7</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(17) Vanapatthasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vanapatthapariy&agrave;ya&uuml; vo bhikkhave desiss&agrave;mi ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Idha bhikkhave bhikkhu a뱏atara&uuml; vanapattha&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati.Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca khome 1 pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti [PTS Page 105] [\q 105/] pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; vanapattha&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca khome pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasa bh&agrave;ga&uuml; v&agrave; tamh&agrave; vanapatth&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Idha pana bhikkhave bhikkhu a뱏atara&uuml; vanapattha&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;,"aha&uuml; kho ima&uuml; vanapattha&uuml; upaniss&agrave;ya vihar&agrave;mi.Tassa me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yecime katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tamh&agrave; vanapatth&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Idha pana bhikkhave bhikkhu a뱏atara&uuml; vanapattha&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; , te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: [PTS Page 106] [\q 106/] "aha&uuml; kho ima&uuml; vanapattha&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tasmi&uuml; vanapatthe vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Idha pana bhikkhave bhikkhu a뱏atara&uuml; vanapattha upaniss&agrave;ya viharati. Tassa ta&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; kho ima&uuml; vanapattha&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; vanapattha&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; te appakasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi tasmi&uuml; vanapatthe vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Idha pana bhikkhave bhikkhu a뱏atara&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati.Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasa bh&agrave;ga&uuml; v&agrave; tamh&agrave; g&agrave;m&agrave; pakkamitabba&uuml;, na vatthabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;,"aha&uuml; kho ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya vihar&agrave;mi.Tassa me ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tamh&agrave; g&agrave;mant&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tasmi&uuml; g&agrave;me vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; kho ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; g&agrave;ma&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; te appakasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi tasmi&uuml; g&agrave;me vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu a뱏atara&uuml; nigama&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati.Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime 1 pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; nigama&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasabh&agrave;ga&uuml; v&agrave; tamh&agrave; nigam&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nigama&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;,"aha&uuml; kho ima&uuml; nigama&uuml; upaniss&agrave;ya vihar&agrave;mi.Tassa me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde; " ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tamh&agrave; nigam&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nigama&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; nigama&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tasmi&uuml; nigame vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nigama&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; kho ima&uuml; nigama&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nigama&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; te appakasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi tasmi&uuml; nigame vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu a뱏atara&uuml; nagara&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati.Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; nagara&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasabh&agrave;ga&uuml; v&agrave; tamh&agrave; nagar&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nagara&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;,"aha&uuml; kho ima&uuml; nagara&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde; " ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tamh&agrave; nagar&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nagara&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; nagara&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tasmi&uuml; nagare vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; nagara&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;. "Aha&uuml; kho ima&uuml; nagara&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; nagara&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; te appakasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi tasmi&uuml; nagare vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu a뱏atara&uuml; janapada&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati.Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; janapada&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasabh&agrave;ga&uuml; v&agrave; tamh&agrave; janapad&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; janapada&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;,"aha&uuml; kho ima&uuml; janapada&uuml; upaniss&agrave;ya vihar&agrave;mi.Tassa me ima&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde;" ti tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tamh&agrave; janapad&agrave; pakkamitabba&uuml;, na vatthabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; janapada&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; janapada&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa ta&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi tasmi&uuml; janapade vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha pana bhikkhave bhikkhu a뱏atara&uuml; janapada&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; kho ima&uuml; janapada&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; janapada&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sana gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave; te appakasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi tasmi&uuml; janapade vatthabba&uuml;, na pakkamitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Idha pana pana bhikkhave bhikkhu a뱏atara&uuml; puggala&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; puggala&uuml; upaniss&agrave;ya viharato [PTS Page 107] [\q 107/] anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti, ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;&agrave;p&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: " aha&uuml; kho ima&uuml; puggala&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchant&atilde;"ti. Tena bhikkhave bhikkhun&agrave; rattibh&agrave;ga&uuml; v&agrave; divasabh&agrave;ga&uuml; v&agrave; puggalo an&agrave;pucch&agrave; pakkamitabba&uuml;1 n&agrave;nubandhitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Idha pana bhikkhave bhikkhu a뱏atara&uuml; puggala&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;&agrave;p&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pakkamitabbo, sy&agrave; pu ci</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; kho ima&uuml; puggala&uuml; upaniss&agrave;ya vihar&agrave;mi tassa me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;. C&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati na upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; na sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; na parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi so puggalo &agrave;pucch&agrave; pakkamitabba&uuml;1 n&agrave;nubandhitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Idha pana bhikkhave bhikkhu a뱏atara&uuml; puggala&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti.Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti.Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; puggala&uuml; upaniss&agrave;ya [PTS Page 108] [\q 108/] vihar&agrave;mi tassa me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;, te kasirena samud&agrave;gacchanti. Na kho pan&agrave;ha&uuml; c&atilde;varahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na pi&otilde;&oacute;ap&agrave;tahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na sen&agrave;sanahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Na gil&agrave;napaccayabhesajjaparikkh&agrave;rahetu ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Atha ca pana me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;m&atilde;"ti. Tena bhikkhave bhikkhun&agrave; sa&iuml;kh&agrave;pi so puggalo anubandhitabbo, na pakkamitabba&uuml;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. An&agrave;pucch&agrave; pakkamitabbo,sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Idha pana bhikkhave bhikkhu a뱏atara&uuml; puggala&uuml; upaniss&agrave;ya viharati. Tassa ta&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; anup&agrave;pu&otilde;&agrave;ti. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;&agrave;p&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti. Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa밖ikkhitabba&uuml;: "aha&uuml; kho ima&uuml; puggala&uuml; upaniss&agrave;ya vihar&agrave;mi. Tassa me ima&uuml; puggala&uuml; upaniss&agrave;ya viharato anupa&ntilde;&ntilde;hit&agrave; ceva sati upa&ntilde;&ntilde;h&agrave;ti. Asam&agrave;hita밖a citta&uuml; sam&agrave;dhiyati. Aparikkh&atilde;&otilde;&agrave; ca &agrave;sav&agrave; parikkhaya&uuml; gacchanti. Ananuppatta밖a anuttara&uuml; yogakkhema&uuml; n&agrave;nup&agrave;pu&otilde;&agrave;mi. Ye ca kho ime pabbajitena j&atilde;vitaparikkh&agrave;r&agrave; samud&agrave;netabb&agrave;: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;, te appakasirena samud&agrave;gacchanti"ti. Tena bhikkhave bhikkhun&agrave; y&agrave;vaj&atilde;vampi so puggalo anubandhitabbo, na pakkamitabba&uuml; api panujjam&agrave;nenap&atilde;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vanapatthasutta&uuml; sattama&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
