<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>18. Madhupindika Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 108] [\q 108/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(18) Madhupi&otilde;&oacute;ikasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya kapilavatthu&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi, kapilavatthusmi&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena mah&agrave;vana&uuml; tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Mah&agrave;vana&uuml; ajjhogahetv&agrave;1 beluvala&ntilde;&ntilde;hik&agrave;ya2 m&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di. Da&otilde;&oacute;ap&agrave;&otilde;&atilde;pi kho sakko ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena mah&agrave;vana&uuml; tenupasa&iuml;kami. Mah&agrave;vana&uuml; ajjhogahetv&agrave; yena beluvala&ntilde;&ntilde;hik&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; da&otilde;&oacute;amolubbha ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho da&otilde;&oacute;ap&agrave;&otilde;&atilde; sakko bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjhog&agrave;hetv&agrave;, machasa&uuml;. 2. Veluvala&ntilde;&ntilde;hik&agrave;ya, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ki&uuml;v&agrave;d&atilde; sama&otilde;o, kimakkh&agrave;y&atilde;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yath&agrave;v&agrave;d&atilde; kho &agrave;vuso sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya na kenaci loke viggayha ti&ntilde;&ntilde;hati, yath&agrave; ca pana k&agrave;mehi visa&uuml;yutta&uuml; viharanta&uuml; ta&uuml; br&agrave;hma&otilde;a&uuml; akatha&iuml;kathi&uuml; chinnakukkucca&uuml; bhav&agrave;bhave v&atilde;tata&otilde;ha&uuml; sa¤¤&agrave; n&agrave;nusenti. Eva&uuml; v&agrave;d&atilde; kho aha&uuml; &agrave;vuso evamakkh&agrave;y&atilde;"ti. Eva&uuml; vutte da&otilde;&oacute;ap&agrave;&otilde;&atilde; sakko s&atilde;sa&uuml; [PTS Page 109] [\q 109/] okampetv&agrave; jivha&uuml; nill&agrave;&euml;etv&agrave;1 tivis&agrave;kha&uuml; na&euml;&agrave;&ntilde;ika&uuml; na&euml;&agrave;&ntilde;e vu&ntilde;&ntilde;h&agrave;petv&agrave; da&otilde;&oacute;amolubbha pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;&otilde;&agrave; vu&ntilde;&ntilde;hito yena nigrodh&agrave;r&agrave;mo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: idh&agrave;ha&uuml; bhikkhave pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya kapilavatthu&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Kapilavatthusmi&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena mah&agrave;vana&uuml; tenupasa&iuml;kami&uuml; div&agrave;vih&agrave;r&agrave;ya. Mah&agrave;vana&uuml; ajjhogahetv&agrave; beluvala&ntilde;&ntilde;hik&agrave;ya m&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di&uuml;. Da&otilde;&oacute;ap&agrave;&otilde;&atilde;pi kho bhikkhave sakko ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena mah&agrave;vana&uuml; tenupasa&iuml;kami. Mah&agrave;vana&uuml; ajjhogahetv&agrave; yena beluvala&ntilde;&ntilde;hik&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; mama saddhi&uuml;2 sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; da&otilde;&oacute;amolubbha ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhikkhave da&otilde;&oacute;ap&agrave;&otilde;&atilde; sakko ma&uuml; etadavoca: " ki v&agrave;d&atilde; sama&otilde;o, kimakkh&agrave;y&atilde;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Eva&uuml; vutte aha&uuml; bhikkhave da&otilde;&oacute;ap&agrave;&otilde;i&uuml; sakka&uuml; etadavoca&uuml;: "yath&agrave;v&agrave;d&atilde; kho &agrave;vuso sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya na kenaci loke viggayha ti&ntilde;&ntilde;hati, yath&agrave; ca pana k&agrave;mehi visa&uuml;yutta&uuml; viharanta&uuml; ta&uuml; br&agrave;hma&otilde;a&uuml; akatha&iuml;kathi&uuml; chinnakukkucca&uuml; bhav&agrave;bhave v&atilde;tata&otilde;ha&uuml; sa¤¤&agrave; n&agrave;nusenti, eva&uuml; v&agrave;d&atilde; kho aha&uuml; &agrave;vuso evamakkh&agrave;y&atilde;"ti. Eva&uuml; vutte bhikkhave da&otilde;&oacute;ap&agrave;&otilde;&atilde; sakko s&atilde;sa&uuml; okampetv&agrave; jivha&uuml; nill&agrave;&euml;etv&agrave; tivis&agrave;kha&uuml; na&euml;&agrave;&ntilde;ika&uuml; na&euml;&agrave;&ntilde;e vu&ntilde;&ntilde;h&agrave;petv&agrave; da&otilde;&oacute;amolubbha pakk&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: " ki&uuml;v&agrave;d&atilde; pana bhante bhagav&agrave; sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya na kenaci loke viggayha ti&ntilde;&ntilde;hati? Katha¤ca pana bhante bhagavanta&uuml; k&agrave;mehi visa&uuml;yutta&uuml; viharanta&uuml; ta&uuml; br&agrave;hma&otilde;a&uuml; akatha&iuml;kathi&uuml; chinnakukkucca&uuml; bhav&agrave;bhave v&atilde;tata&otilde;ha&uuml; sa¤¤&agrave; n&agrave;nusent&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nill&agrave;&ntilde;etv&agrave;, machasa&uuml; 2. May&agrave; saddhi&uuml;,machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5 Yatonid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;,1 esevanto r&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto [PTS Page 110] [\q 110/] di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;nakalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde;ti. Idamavoca bhagav&agrave;, ida&uuml; vatv&agrave;2 sugato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho tesa&uuml; bhikkh&aring;na&uuml; acirapakkantassa bhagavato etadahosi: " ida&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho: yatonid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;,1 esevanto r&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;nakalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; "ti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: " aya&uuml; ceva &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ajjhositabba&uuml;, machasa&uuml; 2. Vatv&agrave;na, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho te bhikkh&aring; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena saddhi&uuml; sammodi&uuml;su. Samamodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etadavocu&uuml;: ida&uuml; kho no &agrave;vuso kacc&agrave;na bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho. " Yatonid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml; esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;.Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde;"ti. Tesa&uuml; no &agrave;vuso kacc&agrave;na amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: "ida&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho: yatonid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;.Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; "ti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;ti? Tesa&uuml; no &agrave;vuso kacc&agrave;na amh&agrave;ka&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrambhac&agrave;r&atilde;na&uuml;. [PTS Page 111] [\q 111/] pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave; "ti. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;noti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Seyyath&agrave;pi &agrave;vuso puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva m&aring;la&uuml; atikkamma khandha&uuml; s&agrave;kh&agrave;pal&agrave;se s&agrave;ra&uuml; pariyesitabba&uuml; ma¤¤eyya, eva&uuml; sampadamida&uuml;, &agrave;yasmant&agrave;na&uuml; satthari sammukh&atilde;bh&aring;te ta&uuml; bhagavanta&uuml; atisitv&agrave; amhe etamattha&uuml; pa&ntilde;ipucchitabba&uuml; ma¤¤atha. So h&agrave;vuso bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to, vatt&agrave;, pavatt&agrave;, atthassa ninnet&agrave;, amatassa d&agrave;t&agrave;, dhammass&agrave;mi, tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; no bhagav&agrave; vy&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Addh&agrave;vuso kacc&agrave;na bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati. Cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to, dhammabh&aring;to brahmabh&aring;to, vatt&agrave; pavatt&agrave;, atthassa ninnet&agrave;, amatassa d&agrave;t&agrave;, dhammass&agrave;mi. Tath&agrave;gato. So ceva panetassa k&agrave;lo ahosi ya&uuml; bhagavanta&uuml; yeva etamattha&uuml; pa&ntilde;ipuccheyy&agrave;ma. Yath&agrave; no bhagav&agrave; vy&agrave;kareyya, tath&agrave; na&uuml; dh&agrave;reyy&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml;. Pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Vibhajat&agrave;yasm&agrave; mah&agrave;kacc&agrave;no agarukatv&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tenah&agrave;vuso su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;sisas&agrave;m&atilde; ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa paccassosu&uuml; &agrave;yasm&agrave; mah&agrave;kacc&agrave;no etadavoca: ya&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, " yatonid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; "ti. Imassa kho aha&uuml; &agrave;vuso bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Cakkhu¤c&agrave;vuso pa&ntilde;icca r&aring;pe ca uppajjati cakkhuvi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti, ta&uuml; [PTS Page 112] [\q 112/] sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti tato nid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti at&atilde;t&agrave;n&agrave;gatapaccuppannesu cakkhuvi¤¤eyyesu r&aring;pesu. Sota¤c&agrave;vuso pa&ntilde;icca sadde ca uppajjati sotavi¤¤&agrave;&otilde;a&uuml; ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti, ta&uuml; sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti. Tatonid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti at&atilde;t&agrave;n&agrave;gatapaccuppannesu sotavi¤¤eyyesu saddesu. Gh&agrave;na¤c&agrave;vuso pa&ntilde;icca gandhe ca uppajjati gh&agrave;navi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti, ta&uuml; sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti. Tatonid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti at&atilde;t&agrave;n&agrave;gatapaccuppannesu gh&agrave;navi¤¤eyyesu gandhesu. Jivha¤c&agrave;vuso pa&ntilde;icca rase ca uppajjati jivh&agrave;vi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti, ta&uuml; sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti. Tatonid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti at&atilde;t&agrave;n&agrave;gatapaccuppannesu jivh&agrave;vi¤¤eyyesu rasesu. K&agrave;ya¤c&agrave;vuso pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati k&agrave;yavi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti, ta&uuml; sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti tato nid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti at&atilde;t&agrave;n&agrave;gatapaccuppannesu k&agrave;yavi¤¤eyyesu pho&ntilde;&ntilde;habbesu. Mana¤c&agrave;vuso pa&ntilde;icca dhamme ca uppajjati manovi¤¤&agrave;&otilde;a&uuml;. Ti&otilde;&otilde;a&uuml; sa&iuml;gati phasso. Phassapaccay&agrave; vedan&agrave;. Ya&uuml; vedeti ta&uuml; sa¤j&agrave;n&agrave;ti. Ya&uuml; sa¤j&agrave;n&agrave;ti ta&uuml; vitakketi. Ya&uuml; vitakketi ta&uuml; papa¤ceti. Ya&uuml; papa¤ceti tatonid&agrave;na&uuml; purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti. At&atilde;t&agrave;n&agrave;gatapaccuppannesu manovi¤¤eyyesu dhammesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. So vat&agrave;vuso cakkhusmi&uuml; sati r&aring;pe sati cakkhuvi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati, vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. So vat&agrave;vuso sotasmi&uuml; sati sadde sati sotavi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati, vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso gh&agrave;nasmi&uuml; sati gandhe sati gh&agrave;navi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati, vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso jivh&agrave;ya sati rase sati jivh&agrave;vi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati, vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso k&agrave;yasmi&uuml; sati pho&ntilde;&ntilde;habbe sati k&agrave;yavi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati, vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vusomanasmi&uuml; sati dhamme sati manovi¤¤&agrave;&otilde;e sati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Phassapa¤¤attiy&agrave; sati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; sati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati sa¤¤&agrave;pa¤¤attiy&agrave; sati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Vitakkapa¤¤attiy&agrave; sati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave; pessat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. So vat&agrave;vuso cakkhusmi&uuml; asati r&aring;pe asati cakkhuvi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. So vat&agrave;vuso sotasmi&uuml; asati sadde asati sotavi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso gh&agrave;nasmi&uuml; asati gandhe asati gh&agrave;navi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso jivh&agrave;ya asati rase asati jivh&agrave;vi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso k&agrave;yasmi&uuml; asati pho&ntilde;&ntilde;habbe asati k&agrave;yavi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So vat&agrave;vuso manasmi&uuml; asati dhamme asati manovi¤¤&agrave;&otilde;e asati phassapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Phassapa¤¤attiy&agrave; asati vedan&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vedan&agrave;pa¤¤attiy&agrave; asati sa¤¤&agrave;pa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa¤¤&agrave;pa¤¤attiy&agrave; asati vitakkapa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Vitakkapa¤¤attiy&agrave; asati papa¤casa¤¤&agrave;sa&iuml;kh&agrave;samud&agrave;cara&otilde;apa¤¤atti&uuml; pa¤¤&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Ya&uuml; kho no &agrave;vuso bhagav&agrave; [PTS Page 113] [\q 113/] sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, " yatho nid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml; esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; 'ti. Imassa kho aha&uuml; &agrave;vuso bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi. &acirc;ka&iuml;kham&agrave;n&agrave; ca pana tumhe &agrave;yasmanto bhagavanta&uuml; yeva upasa&iuml;kamitv&agrave; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha. Yath&agrave; no bhagav&agrave; vy&agrave;karoti tath&agrave; na&uuml; dh&agrave;reyy&agrave;th&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Atha kho te bhikkh&aring; &agrave;yasmato mah&agrave;kacc&agrave;nassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. " Ya&uuml; kho no bhante bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, " yatho nid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml; esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml;. Esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; 'ti. Tesa&uuml; no bhante amh&agrave;ka&uuml; acirapakkantassa bhagavato etadahosi: " ida&uuml; kho no &agrave;vuso bhagav&agrave; sa&iuml;khittena uddesa&uuml; uddisitv&agrave; vitth&agrave;rena attha&uuml; avibhajitv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; pavi&ntilde;&ntilde;ho, ' yatho nid&agrave;na&uuml; bhikkhu purisa&uuml; papa¤casa¤¤&agrave;sa&iuml;kh&agrave; samud&agrave;caranti, ettha ce natthi abhinanditabba&uuml; abhivaditabba&uuml; ajjhosetabba&uuml;, esevanto r&agrave;g&agrave;nusay&agrave;na&uuml; esevanto pa&ntilde;igh&agrave;nusay&agrave;na&uuml;. Esevanto di&ntilde;&ntilde;h&agrave;nusay&agrave;na&uuml; esevanto vicikicch&agrave;nusay&agrave;na&uuml;. Esevanto m&agrave;n&agrave;nusay&agrave;na&uuml;. Esevanto bhavar&agrave;g&agrave;nusay&agrave;na&uuml;. Esevanto avijj&agrave;nusay&agrave;na&uuml;. Esevanto da&otilde;&oacute;&agrave;d&agrave;nasatth&agrave;d&agrave;na kalahaviggahaviv&agrave;da tuvantuvampesu¤¤amus&agrave;v&agrave;d&agrave;na&uuml;. Etthete p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhant&atilde; 'ti. Ko nu kho imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Tesa&uuml; no bhante amh&agrave;ka&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; mah&agrave; kacc&agrave;no satthu ceva sa&uuml;va&otilde;&otilde;ito. Sambh&agrave;vito ca vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml; pahoti c&agrave;yasm&agrave; mah&agrave;kacc&agrave;no imassa bhagavat&agrave; sa&iuml;khittena uddesassa uddi&ntilde;&ntilde;hassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; vibhajitu&uuml;. Yann&aring;na maya&uuml; yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kameyy&agrave;ma, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipuccheyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. " Atha kho maya&uuml; bhante yen&agrave;yasm&agrave; mah&agrave;kacc&agrave;no tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; [PTS Page 114] [\q 114/] mah&agrave;kacc&agrave;na&uuml; etamattha&uuml; pa&ntilde;ipucchimha. Tesa&uuml; no bhante &agrave;yasmat&agrave; mah&agrave;kacc&agrave;nena imehi &agrave;k&agrave;rehi imehi padehi bya¤janehi attho vibhatto"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Pa&otilde;&oacute;ito bhikkhave mah&agrave;kacc&agrave;no, mah&agrave;pa¤¤o bhikkhave mah&agrave;kacc&agrave;no. Ma¤cepi tumhe bhikkhave etamattha&uuml; pa&ntilde;ipuccheyy&agrave;tha, ahampi na&uuml; evameva&uuml; vy&agrave;kareyya&uuml;, yath&agrave; ta&uuml; mah&agrave;kacc&agrave;nena vy&agrave;kata&uuml; eso cevetassa attho, eva¤ca na&uuml; dh&agrave;reth&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: seyyath&agrave;pi bhante puriso jighacch&agrave;dubbalyapareto madhupi&otilde;&oacute;ika&uuml; adhigaccheyya, so yato yato s&agrave;yeyya labhetheva s&agrave;du&uuml; rasa&uuml; asecanaka&uuml;, evameva kho bhante cetaso bhikkhu dabbaj&agrave;tiko yato yato imassa dhammapariy&agrave;yassa pa¤¤&agrave;ya attha&uuml; upaparikkheyya labhetheva attamanata&uuml; labhetha cetaso pas&agrave;da&uuml;. Ko n&agrave;mo aya&uuml; bhante dhammapariy&agrave;yoti? Tasm&agrave;tiha tva&uuml; &agrave;nanda, ima&uuml; dhammapariy&agrave;ya&uuml; madhupi&otilde;&oacute;ikapariy&agrave;yotveva na&uuml; dh&agrave;reh&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; &agrave;nando bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Madhupi&otilde;&oacute;ikasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
