<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>18. Madhupindika Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;21231200">
  <meta name="CHANGED" content="20080106;12084600">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	--></style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><b><font face="Times_CSX+" size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Majjhima
Nik&agrave;ya I</font></b><font style="font-size: 16pt;" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<b><br>
<big><big>18. Miodowe
Ciasto</big></big></b></font></p>
<p style="text-indent: 1.27cm;" align="left">1 Tak us&#322;ysza&#322;em.</p>
<p style="text-indent: 1.27cm;" align="left">2 Tego czasu Zrealizowany
mieszka&#322; w kraju Sakyan w Kapilavatthu w Parku Nigrodha. Wtedy
to, rann&#261; por&#261; Zrealizowany za&#322;o&#380;y&#322; szat&#281;,
wzi&#261;&#322; sw&#261; misk&#281;&nbsp;i zewn&#281;trzn&#261; szat&#281;
i uda&#322; si&#281; do Kapilavatthu na &#380;ebraczy obch&oacute;d.&nbsp;
Kiedy wr&oacute;ci&#322; ze swego obchodu &#380;ebraczego, po
posi&#322;ku, uda&#322; si&#281; do Wielkiego Lasu by sp&#281;dzi&#263;
tam dzie&#324; i po wkroczeniu do Wielkiego Lasu usiad&#322; u
korzenia drzewa by sp&#281;dzi&#263; tam dzie&#324;.</p>
<p style="text-indent: 1.27cm;" align="left">3 Dandapani Sakyan
spaceruj&#261;c i w&#281;druj&#261;c dla zdrowia, r&oacute;wnie&#380;
wkroczy&#322; do Wielkiego Lasu, uda&#322; si&#281; do korzenia
drzewa gdzie przebywa&#322; Zrealizowany i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a
zako&#324;czona, stan&#261;&#322; z boku opieraj&#261;c si&#281; o
sw&#261; lask&#281; i spyta&#322; Zrealizowanego "Co pustelnik
twierdzi, co takiego proklamuje?"</p>
<p style="text-indent: 1.27cm;" align="left">4 "Przyjacielu, g&#322;osz&#281;
i proklamuj&#281; takie nauczanie, &#380;e kto&#347; nie k&#322;&oacute;ci
si&#281; z nikim w &#347;wiecie, z jego bogami i Marami i Brahmami, w
tej generacji z jej pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tami
i ich lud&#378;mi; takie nauczanie, &#380;e percepcja ju&#380; d&#322;u&#380;ej
nie okre&#347;la tego bramina kt&oacute;ry trwa beznami&#281;tnie co do
zmys&#322;owych
przyjemno&#347;ci, bez niepokoju, zmartwie&#324;, wolny od pragnienia
jakiegokolwiek rodzaju istnienia".</p>
<p style="text-indent: 1.27cm;" align="left">5 Kiedy to zosta&#322;o
powiedziane, Dandapani Sakyan potrz&#261;sn&#261;&#322; g&#322;ow&#261;,
wystawi&#322; j&#281;zyk, uni&oacute;s&#322; brwi i zmarszczy&#322;
czo&#322;o. A potem odszed&#322;, wspieraj&#261;c si&#281; o lask&#281;.</p>
<p style="text-indent: 1.27cm;" align="left">6 Z nastaniem wieczoru,
Zrealizowany wsta&#322; z medytacji i uda&#322; si&#281; do Parku
Nigrodha, gdzie usiad&#322; na przygotowanym dla niego miejscu i
opowiedzia&#322; mnichom o tym co si&#281; zdarzy&#322;o. Wtedy
pewien mnich zapyta&#322; Zrealizowanego:</p>
<p style="text-indent: 1.27cm;" align="left">7 "Ale czcigodny panie,
jakie to nauczanie Zrealizowany og&#322;asza dzi&#281;ki kt&oacute;remu
kto&#347; nie k&#322;&oacute;ci si&#281; z nikim na tym &#347;wiecie,
z jego bogami, Marami, Brahmami, w tej generacji z jej pustelnikami
braminami, z jej ksi&#261;&#380;&#281;tami i ich lud&#378;mi, i jak to
jest, &#380;e percepcja ju&#380; d&#322;u&#380;ej nie okre&#347;la bramina kt&oacute;ry trwa
beznami&#281;tnie w stosunku do
zmys&#322;owych przyjemno&#347;ci, bez niepokoju, zmartwie&#324;,
wolny od pragnienia jakiegokolwiek rodzaju istnienia?"</p>
<p style="text-indent: 1.27cm;" align="left">8 "Mnichu, co do
&#378;r&oacute;d&#322;a
przez kt&oacute;re percepcja i poj&#281;cia zabarwione przez mentalne
rozr&oacute;&#380;nienie otaczaj&#261; cz&#322;owieka: je&#380;eli
nic nie znajduje w tym do radowania si&#281;, mile widzianego i do
uchwycenia si&#281;, to jest to koniec dog&#322;&#281;bnych tendencji
do po&#380;&#261;dania, dog&#322;&#281;bnych tendencji do awersji,
dog&#322;&#281;bnych tendencji do pogl&#261;d&oacute;w, dog&#322;&#281;bnych
tendencji do w&#261;tpliwo&#347;ci, dog&#322;&#281;bnych tendencji do
z&#322;udzenia, dog&#322;&#281;bnych tendencji do po&#380;&#261;dania
istnienia, dog&#322;&#281;bnych tendencji do ignorancji i to jest
koniec u&#380;ywania kija i broni, k&#322;&oacute;tni, awantur,
dyskutowania, wzajemnego oskar&#380;ania si&#281;, z&#322;o&#347;ci i
fa&#322;szywej mowy, gdzie wszystkie te z&#322;e niekorzystne stany
znikaj&#261; bez pozosta&#322;o&#347;ci".</p>
<p style="text-indent: 1.27cm;" align="left">9 Tak powiedzia&#322;
Zrealizowany. Gdy to powiedzia&#322;, wsta&#322; z siedzenia i uda&#322;
si&#281; do miejsca swego pobytu.</p>
<p style="text-indent: 1.27cm;" align="left">10 Wtedy, wkr&oacute;tce
potem jak Zrealizowany odszed&#322;, mnisi rozwa&#380;yli: "Teraz
przyjaciele Zrealizowany wsta&#322; z siedzenia i uda&#322; si&#281;
do miejsca swego pobytu po przedstawieniu podsumowania w skr&oacute;cie
bez ekspozycji znaczenia szczeg&oacute;&#322;owego. Kto wyja&#347;ni
to w szczeg&oacute;&#322;ach?" Wtedy rozwa&#380;yli:"Czcigodny
Maha Kaccana jest ceniony przez Nauczyciela, szanowany przez swoich
m&#261;drych towarzyszy w &#347;wi&#281;tym &#380;yciu. Jest on w
stanie obja&#347;ni&#263; znaczenie tego szczeg&oacute;&#322;owo.
Za&#322;&oacute;&#380;my, &#380;e udamy si&#281; i zapytamy go o
znaczenie tego".</p>
<p style="text-indent: 1.27cm;" align="left">11 Wtedy mnisi udali si&#281;
do Maha Kaccany i wymienili z nim pozdrowienia. Kiedy kurtuazyjna i
grzeczno&#347;ciowa
rozmowa zosta&#322;a zako&#324;czona, usiedli z boku i
opowiedzieli o tym co si&#281; zdarzy&#322;o, dodaj&#261;c: "Niech
czcigodny Maha Kaccana nam to obja&#347;ni".</p>
<p style="text-indent: 1.27cm;" align="left">12 "Przyjaciele, to
jest tak jak z cz&#322;owiekiem poszukuj&#261;cym rdzenia drzewa,
rozgl&#261;daj&#261;cym si&#281; za rdzeniem drzewa, my&#347;l&#261;cym,
&#380;e rdze&#324; drzewa powinien by&#263; szukany w&#347;r&oacute;d
ga&#322;&#281;zi i li&#347;ci wielkiego drzewa posiadaj&#261;cego
rdze&#324;, po tym jak omin&#261;&#322; korzenie i pie&#324;. Tak
jest i z wami przyjaciele, gdy my&#347;licie, &#380;e ja powinienem
by&#263; zapytany o znaczenie tego, kiedy omin&#281;li&#347;cie
Zrealizowanego, b&#281;d&#261;c z nim twarz&#261; w twarz. Gdy&#380;
wiedz&#261;c Zrealizowany wie, widz&#261;c widzi, on ma wgl&#261;d,
on jest wiedz&#261;, on jest Dhamm&#261;, on jest g&#322;osicielem,
proklamatorem, obja&#347;niaj&#261;cym znaczenie, dawc&#261;
Nie&#347;miertelno&#347;ci, Panem Dhammy, Tathagat&#261;. By&#322;
czas kiedy powinni&#347;cie spyta&#263; Zrealizowanego o znaczenie. I
tak jak by wam odpowiedzia&#322;, tak powinni&#347;cie zapami&#281;ta&#263;".</p>
<p style="text-indent: 1.27cm;" align="left">13 "Z pewno&#347;ci&#261;,
przyjacielu Kaccana, wiedz&#261;c Zrealizowany wie, widz&#261;c
Zrealizowany widzi, on ma wgl&#261;d&nbsp; on jest wiedz&#261;, on jest
Dhamm&#261;, on jest g&#322;osicielem, proklamatorem, obja&#347;niaj&#261;cym
znaczenie,&nbsp; dawc&#261; Nie&#347;miertelno&#347;ci, Panem Dhammy,
Tathagat&#261;.
By&#322; czas
kiedy powinni&#347;my byli spyta&#263; Zrealizowanego o znaczenie
tego. I tak jak by mam to przedstawi&#322;, tak powinni&#347;my byli
to zapami&#281;ta&#263;. Jednak&#380;e czcigodny Maha Kaccana jest
ceniony przez Nauczyciela i szanowany przez swych m&#261;drych
towarzyszy w &#347;wi&#281;tym &#380;yciu. Czcigodny Maha Kaccana
jest w stanie obja&#347;ni&#263; szczeg&oacute;&#322;owe znaczenie
tego streszczenia, przedstawionego zwi&#281;&#378;le przez
Zrealizowanego, niech czcigodny Maha Kaccana obja&#347;ni to bez
czynienia tego k&#322;opotliwym".</p>
<p style="text-indent: 1.27cm;" align="left">14 "Zatem s&#322;uchajcie
przyjaciele i baczcie uwa&#380;nie na to co powiem". - "Tak przyjacielu",
odpowiedzieli mnisi. Czcigodny&nbsp; Maha Kaccana odezwa&#322; si&#281; tak:</p>
<p style="text-indent: 1.27cm;" align="left">15 Przyjaciele, kiedy
Zrealizowany wsta&#322; z siedzenia i uda&#322; si&#281; do miejsca
swego pobytu, po przedstawieniu podsumowania w skr&oacute;cie bez
szczeg&oacute;&#322;owej ekspozycji znaczenia tak: "Mnisi, co do
&#378;r&oacute;d&#322;a przez kt&oacute;re percepcja i poj&#281;cia
zabarwione mentalnym rozr&oacute;&#380;nieniem otaczaj&#261;
cz&#322;owieka, je&#380;eli nic nie znajduje w tym do radowania si&#281;, mile
widzianego i do
uchwycenia si&#281;, to to jest koniec dog&#322;&#281;bnych tendencji
do po&#380;&#261;dania, dog&#322;&#281;bnych tendencji do awersji,
dog&#322;&#281;bnych tendencji do pogl&#261;d&oacute;w, dog&#322;&#281;bnych
tendencji do w&#261;tpliwo&#347;ci, dog&#322;&#281;bnych tendencji do
z&#322;udzenia, dog&#322;&#281;bnych tendencji do po&#380;&#261;dania
istnienia, dog&#322;&#281;bnych tendencji do ignorancji i to jest
koniec u&#380;ywania kija i broni, k&#322;&oacute;tni, awantur,
dyskutowania, wzajemnego oskar&#380;ania si&#281;, z&#322;o&#347;ci i
fa&#322;szywej mowy, gdzie wszystkie te z&#322;e niekorzystne stany
znikaj&#261; bez pozosta&#322;o&#347;ci",
rozumiem szczeg&oacute;&#322;owe&nbsp; znaczenie tego nast&#281;puj&#261;co:</p>
<p style="text-indent: 1.27cm;" align="left">16 Zale&#380;nie od oka i
materialnych form, pojawia si&#281; &#347;wiadomo&#347;&#263; oka. Spotkanie tych
trzech jest kontaktem. Z kontaktem jako warunek jest tam uczucie. Co
kto&#347; czuje to kto&#347; postrzega. Co kto&#347; postrzega, to i
o tym my&#347;li. Co kto&#347; o tym my&#347;li to mentalnie
rozr&oacute;&#380;nia. To mentalne rozr&oacute;&#380;nienie jest
&#378;r&oacute;d&#322;em percepcji i poj&#281;&#263; zabarwionych
mentalnym rozr&oacute;&#380;nieniem otaczaj&#261;cych cz&#322;owieka
odno&#347;nie do przesz&#322;o&#347;ci i przysz&#322;o&#347;ci
jak i obecnych materialnych form poznawanych przez oko. Zale&#380;nie od
ucha i
d&#378;wi&#281;k&oacute;w...Zale&#380;nie od nosa i zapach&oacute;w...
Zale&#380;nie od j&#281;zyka i smak&oacute;w ... Zale&#380;nie od
cia&#322;a i obiekt&oacute;w dotyku...Zale&#380;nie od umys&#322;u i idei pojawia si&#281;
&#347;wiadomo&#347;&#263; umys&#322;u.
Spotkanie tych trzech to kontakt. Z kontaktem jako warunek, uczucie.
Co kto&#347; czuje to kto&#347; postrzega. Co kto&#347; postrzega to
i o tym my&#347;li. Co kto&#347; o tym my&#347;li to mentalnie
rozr&oacute;&#380;nia. To mentalne rozr&oacute;&#380;nienie jest
&#378;r&oacute;d&#322;em percepcji i poj&#281;&#263; zabarwionych
mentalnym rozr&oacute;&#380;nieniem otaczaj&#261;cych cz&#322;owieka
odno&#347;nie do przesz&#322;o&#347;ci i przysz&#322;o&#347;ci jak i
obecnych idei poznawanych przez umys&#322;.</p>
<p style="text-indent: 1.27cm;" align="left">17 Gdzie jest oko,
materialna forma i
&#347;wiadomo&#347;&#263; oka, jest mo&#380;liwe, &#380;e kto&#347;
przedstawi opis kontaktu. Gdzie jest opis kontaktu, jest mo&#380;liwe,
&#380;e kto&#347; przedstawi opis uczucia. Gdzie jest opis uczucia,
jest mo&#380;liwe, &#380;e kto&#347; przedstawi opis percepcji. Gdzie
jest opis percepcji, jest mo&#380;liwe, &#380;e kto&#347; przedstawi
opis my&#347;lenia. Gdzie jest opis my&#347;lenia, jest mo&#380;liwe,
&#380;e kto&#347; przedstawi opis bycia otoczonym przez
percepcj&#281; i poj&#281;cia, zabarwione mentalnym rozr&oacute;&#380;nieniem.
Gdzie jest ucho i d&#378;wi&#281;k i &#347;wiadomo&#347;&#263;
ucha ... Gdzie jest nos i zapach i &#347;wiadomo&#347;&#263;
nosa ... Gdzie jest j&#281;zyk i smak i &#347;wiadomo&#347;&#263;
j&#281;zyka ... Gdzie jest cia&#322;o i obiekty dotyku i &#347;wiadomo&#347;&#263;
cia&#322;a ... Gdzie jest umys&#322; i idee i &#347;wiadomo&#347;&#263;
umys&#322;u, jest mo&#380;liwe, &#380;e kto&#347; przedstawi opis
kontaktu. Gdzie jest opis kontaktu, jest mo&#380;liwe, &#380;e kto&#347;
przedstawi opis uczucia. Gdzie jest opis uczucia, jest mo&#380;liwe
&#380;e kto&#347; przedstawi opis percepcji. Gdzie jest opis
percepcji jest mo&#380;liwe, &#380;e kto&#347; przedstawi opis
my&#347;lenia. Gdzie jest opis my&#347;lenia, jest mo&#380;liwe &#380;e
kto&#347; przedstawi opis bycia otoczonym przez percepcj&#281;
i poj&#281;cia, zabarwione mentalnym rozr&oacute;&#380;nieniem.</p>
<p style="text-indent: 1.27cm;" align="left">18 Gdzie nie ma oka,
materialnych form
i
&#347;wiadomo&#347;ci oka, nie jest mo&#380;liwe by kto&#347;
przedstawi&#322; opis kontaktu. Gdzie nie ma opisu kontaktu, nie jest
mo&#380;liwe by kto&#347; przedstawi&#322; opis uczucia. Gdzie nie ma
opisu uczucia, nie jest mo&#380;liwe by kto&#347; przedstawi&#322;
opis percepcji. Gdzie nie ma opisu percepcji, nie jest mo&#380;liwe by
kto&#347; przedstawi&#322; opis my&#347;lenia. Gdzie nie ma opisu
my&#347;lenia, nie jest mo&#380;liwe by kto&#347; przedstawi&#322;
opis bycia otoczonym przez percepcj&#281; i poj&#281;cia
zabarwione mentalnym rozr&oacute;&#380;nieniem. Gdzie nie ma ucha i
d&#378;wi&#281;k&oacute;w ani &#347;wiadomo&#347;ci ucha... Gdzie nie
ma nosa i zapach&oacute;w ani &#347;wiadomo&#347;ci nosa. ..Gdzie nie
ma j&#281;zyka ani smak&oacute;w ani &#347;wiadomo&#347;ci j&#281;zyka...
Gdzie nie ma cia&#322;a ani obiekt&oacute;w dotyku, ani &#347;wiadomo&#347;ci
cia&#322;a...Gdzie nie ma umys&#322;u ani idei
ani &#347;wiadomo&#347;ci umys&#322;u, nie jest mo&#380;liwe by kto&#347;
przedstawi&#322; opis kontaktu. Gdzie nie ma opisu kontaktu, nie jest
mo&#380;liwe by kto&#347; przedstawi&#322; opis uczucia. Gdzie nie ma
opisu uczucia nie jest mo&#380;liwe by kto&#347; przedstawi&#322;
opis percepcji. Gdzie nie ma opisu percepcji nie jest mo&#380;liwe by
kto&#347; przedstawi&#322; opis my&#347;lenia. Gdzie nie ma opisu
my&#347;lenia nie jest mo&#380;liwe by kto&#347; przedstawi&#322;
opis bycia otoczonym przez percepcj&#281; i poj&#281;cia&nbsp;zabarwione
mentalnym rozr&oacute;&#380;nieniem.</p>
<p style="text-indent: 1.27cm;" align="left">19 Przyjaciele, kiedy
Zrealizowany wsta&#322; z siedzenia i uda&#322; si&#281; na miejsce
swego pobytu po daniu uprzednio zwi&#281;z&#322;ego streszczenia bez
obja&#347;nienia szczeg&oacute;&#322;&oacute;w tak:</p>
<p style="text-indent: 1.27cm;" align="left">"Mnisi, co do
&#378;r&oacute;d&#322;a
przez kt&oacute;re percepcja i poj&#281;cia zabarwione mentalnym
rozr&oacute;&#380;nieniem otaczaj&#261; cz&#322;owieka; je&#380;eli
nic nie znajduje w tym do radowania si&#281;, mile widzianego i do
uchwycenia si&#281;, to to jest koniec dog&#322;&#281;bnych tendencji
do po&#380;&#261;dania, dog&#322;&#281;bnych tendencji do pogl&#261;d&oacute;w,
dog&#322;&#281;bnych tendencji do w&#261;tpliwo&#347;ci, dog&#322;&#281;bnych
tendencji do z&#322;udzenia, dog&#322;&#281;bnych tendencji do
ignorancji, i to jest koniec u&#380;ywania kija i broni, k&#322;&oacute;tni
i awantur, dyskutowania, wzajemnego oskar&#380;ania si&#281; i z&#322;o&#347;ci,
fa&#322;szywej mowy, gdzie wszystkie te z&#322;e, niekorzystne stany
znikaj&#261; bez pozosta&#322;o&#347;ci"; rozumiem szczeg&oacute;&#322;owe
znaczenie tego podsumowania w skr&oacute;cie w&#322;a&#347;nie
tak. A teraz przyjaciele, je&#380;eli chcecie, id&#378;cie do
Zrealizowanego, i zapytajcie go o tego znaczenie. Tak jak
Zrealizowany wam to obja&#347;ni tak powinni&#347;cie zapami&#281;ta&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">20 Wtedy mnisi ucieszeni i
uradowani s&#322;owami Maha Kaccany, wstali&nbsp; ze swych siedze&#324; i
udali si&#281; do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du
usiedli z boku i opowiedzieli wszystko Zrealizowanemu dodaj&#261;c:
"Wtedy czcigodny panie udali&#347;my si&#281; do Maha Kaccany i
spytali&#347;my go o znaczenie. Czcigodny Maha Kaccana obja&#347;ni&#322;
nam to u&#380;ywaj&#261;c takich a takich termin&oacute;w, twierdze&#324;
i zwrot&oacute;w".</p>
<p style="text-indent: 1.27cm;" align="left">21 "Maha Kaccana, mnisi,
jest m&#261;dry, Maha Kaccana posiada wielk&#261; m&#261;dro&#347;&#263;.
Gdyby&#347;cie mnie zapytali o znaczenie tego, obja&#347;ni&#322;bym
to wam w ten sam spos&oacute;b w jaki zrobi&#322; to Maha Kaccana.
Takie jest tego znaczenie, tak wi&#281;c powinni&#347;cie to
zapami&#281;ta&#263;".</p>
<p style="text-indent: 1.27cm;" align="left">22 Kiedy to zosta&#322;o
powiedziane, czcigodny Ananda odezwa&#322; si&#281; do Zrealizowanego
"Czcigodny panie tak jak wyczerpany i os&#322;abiony g&#322;odem
natkn&#261;&#322;by si&#281; na miodowe ciasto i w trakcie jedzenia
odkry&#322;by cudowny smak, tak te&#380; czcigodny panie, ka&#380;dy
rozs&#261;dny mnich w trakcie egzaminowania z m&#261;dro&#347;ci&#261;
znaczenia tej mowy Dhammy odnajdzie zadowolenie i pewno&#347;&#263; w
swym umy&#347;le. Czcigodny panie, jaki jest tytu&#322; tej rozprawy?"
"Co do tego Anando, mo&#380;esz zapami&#281;ta&#263; t&#281; rozpraw&#281;
o Dhammie jako Miodowe Ciasto". <br>
</p>
<p style="text-indent: 1.27cm;" align="left">Oto co powiedzia&#322;
Zrealizowany. Czcigodny Ananda by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.<br>
</p>
</body>
</html>
