<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>19. Dvedhavitakka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 114] [\q 114/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.9</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(19) Dvedh&agrave;vitakkasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pubbeva me bhikkhave sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: yann&aring;n&agrave;ha&uuml; dvedh&agrave;1 katv&agrave; dvedh&agrave; katv&agrave; vitakke vihareyyanti. So kho aha&uuml; bhikkhave yo c&agrave;ya&uuml; k&agrave;mavitakko yo ca by&agrave;p&agrave;davitakko yo ca vihi&uuml;s&agrave;vitakko, ima&uuml; eka&uuml; bh&agrave;gamak&agrave;si&uuml;. Yo c&agrave;ya&uuml; nekkhammavitakko yo ca aby&agrave;p&agrave;davitakko yo ca avihi&uuml;s&agrave;vitakko, ima&uuml; dutiya&uuml; bh&agrave;gamak&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato [PTS Page 115] [\q 115/] uppajjati k&agrave;mavitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; k&agrave;mavitakko. So ca kho attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattaniko. Attavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. Paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattanikotipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. So kho aha&uuml; bhikkhave uppannuppanna&uuml; k&agrave;mavitakka&uuml; pajahameva2 vinodameva'3 byanteva 4 na&uuml; ak&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati by&agrave;p&agrave;davitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; by&agrave;p&agrave;davitakko. So ca kho attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dhayapi sa&uuml;vattati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattaniko. Attavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. Paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattanikotipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. So kho aha&uuml; bhikkhave uppannuppanna&uuml; by&agrave;p&agrave;davitakka&uuml; pajahameva2 vinodameva'3 byanteva 4 na&uuml; ak&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati vihi&uuml;s&agrave;vitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; vihi&uuml;s&agrave;vitakko. So ca kho attavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, paravy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, ubhayavy&agrave;b&agrave;dh&agrave;yapi sa&uuml;vattati, sa&uuml;vattati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattaniko. Attavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. Paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattat&atilde;tipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati, pa¤¤&agrave;nirodhiko vigh&agrave;tapakkhiko anibb&agrave;nasa&uuml;vattanikotipi me bhikkhave pa&ntilde;isa¤cikkhato abbhattha&uuml; gacchati. So kho aha&uuml; bhikkhave uppannuppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; pajahameva2 vinodameva'3 byanteva 4 na&uuml; ak&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dvidh&agrave;, machasa&uuml;, 2 pajah&agrave;meva, s&atilde;mu. Pajjahameva, sy&agrave;. 3. Vinodemeva, s&atilde;mu. Vinodanameva, sy&agrave;. 4. Byantameva, machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ya¤¤adeva bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti tath&agrave; tath&agrave; nati hoti cetaso. K&agrave;mavitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti, pah&agrave;si nekkhammavitakka&uuml;. K&agrave;mavitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; k&agrave;mavitakk&agrave;ya citta&uuml; namati. By&agrave;p&agrave;davitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti, pah&agrave;si aby&agrave;p&agrave;davitakka&uuml;. By&agrave;p&agrave;davitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; by&agrave;p&agrave;davitakk&agrave;ya citta&uuml; namati. Vihi&uuml;s&agrave;vitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti, pah&agrave;si avihi&uuml;s&agrave;vitakka&uuml;. Vihi&uuml;s&agrave;vitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; vihi&uuml;s&agrave;vitakk&agrave;ya citta&uuml; namati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Seyyath&agrave;pi bhikkhave vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye ki&ntilde;&ntilde;hasamb&agrave;dhe gop&agrave;lako g&agrave;vo rakkheyya, so t&agrave; g&agrave;vo tato tato da&otilde;&oacute;ena &agrave;ko&ntilde;eyya patiko&ntilde;eyya1 sannirundheyya2 sanniv&agrave;reyya. Ta&uuml; kissa hetu? Passati hi so bhikkhave gop&agrave;lako tatonid&agrave;na&uuml; vadha&uuml; v&agrave; bandha&uuml;3 v&agrave; j&agrave;ni&uuml; v&agrave; garaha&uuml; v&agrave;. Evameva kho aha&uuml; bhikkhave addasa&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; &agrave;d&atilde;nava&uuml; ok&agrave;ra&uuml; sa&iuml;kilesa&uuml;, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; nekkhamme &agrave;nisa&uuml;sa&uuml; vod&agrave;napakkha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 116] [\q 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati nekkhammavitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; nekkhammavitakko. So ca kho nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, pa¤¤&agrave;vuddhiko avigh&agrave;tapakkhiko nibb&agrave;nasa&uuml;vattaniko. Ratti¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Divasa¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Rattindiva¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Api ca kho me aticira&uuml; anuvitakkayato anuvic&agrave;rayato k&agrave;yo kilameyya. K&agrave;ye kilante4 citta&uuml; &aring;ha¤¤eyya.5 &aelig;hate 6 citte &agrave;r&agrave; citta&uuml; sam&agrave;dhimh&agrave;ti. So kho aha&uuml; bhikkhave ajjhattameva citta&uuml; sa&otilde;&ntilde;hapemi sannis&agrave;demi7 ekodi&uuml;8 karomi sam&agrave;dah&agrave;mi. Ta&uuml; kissa hetu: m&agrave; me citta&uuml; &aring;ha¤¤&atilde; ti.9</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;iko&ntilde;eyya, machasa&uuml;, pa&ntilde;iko&ntilde;&ntilde;eyya, sy&agrave;, 2 .Sanniruddheyya, sy&agrave;. 3. Bandhana&uuml;,machasa&uuml; 4. Kilamatte, katthaci 5. Oha¤¤eyya,sy&agrave;. 6. Ohate,sy&agrave; 7.Sannis&atilde;demi. Sy&agrave; 8. Ekodi,[PTS] 9. Uggh&agrave;&ntilde;&atilde;ti, sy&agrave;. Uhan&atilde;ti,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati aby&agrave;p&agrave;davitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; aby&agrave;p&agrave;davitakko. So ca kho nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, pa¤¤&agrave;vuddhiko avigh&agrave;tapakkhiko nibb&agrave;nasa&uuml;vattaniko. Ratti¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Divasa¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Rattindiva¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Api ca kho me cira&uuml; anuvitakkayato anuvic&agrave;rayato k&agrave;yo kilameyya. K&agrave;ye kilante citta&uuml; &aring;ha¤¤eyya. Citte &aring;hate &agrave;r&agrave; citta&uuml; sam&agrave;dhimh&agrave;ti. So kho aha&uuml; bhikkhave ajjhattameva citta&uuml; sa&otilde;&ntilde;hapemi sannis&agrave;demi ekodi&uuml; karomi sam&agrave;dah&agrave;mi. Ta&uuml; kissa hetu: m&agrave; me citta&uuml; &aring;ha¤¤&atilde; ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhikkhave eva&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati avihi&uuml;s&agrave;vitakko. So eva&uuml; paj&agrave;n&agrave;mi: uppanno kho me aya&uuml; avihi&uuml;s&agrave;vitakko. So ca kho nevattavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na paravy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ubhayavy&agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, pa¤¤&agrave;vuddhiko avigh&agrave;tapakkhiko nibb&agrave;nasa&uuml;vattaniko. Ratti¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Divasa¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Rattindiva¤cepi na&uuml; bhikkhave anuvitakkeyya&uuml; anuvic&agrave;reyya&uuml; neva tatonid&agrave;na&uuml; bhaya&uuml; samanupass&agrave;mi. Api ca kho me aticira&uuml; anuvitakkayato anuvic&agrave;rayato k&agrave;yo kilameyya. K&agrave;ye kilante citta&uuml; &aring;ha¤¤eyya, &aring;hate citte &agrave;r&agrave; citta&uuml; sam&agrave;dhimh&agrave;ti. So kho aha&uuml; bhikkhave ajjhattameva citta&uuml; sa&otilde;&ntilde;hapemi sannis&agrave;demi7 ekodi&uuml;8 karomi sam&agrave;dah&agrave;mi. Ta&uuml; kissa hetu: m&agrave; me citta&uuml; &aring;ha¤¤&atilde; ti.9</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ya¤¤adeva bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti tath&agrave; tath&agrave; nati hoti cetaso nekkhammavitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti, pah&agrave;si k&agrave;mavitakka&uuml;. Nekkhammavitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; nekkhammavitakk&agrave;ya citta&uuml; namati. Aby&agrave;p&agrave;da vitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti, pah&agrave;si by&agrave;p&agrave;davitakka&uuml;. Aby&agrave;p&agrave;davitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; aby&agrave;p&agrave;davitakk&agrave;ya citta&uuml; namati. Avihi&uuml;s&agrave;vitakka¤ce bhikkhave bhikkhu bahulamanuvitakketi anuvic&agrave;reti pah&agrave;si vihi&uuml;s&agrave;vitakka&uuml;. Avihi&uuml;s&agrave;vitakka&uuml; bahulamak&agrave;si. Tassa ta&uuml; avihi&uuml;s&agrave;vitakk&agrave;ya citta&uuml; namati. Seyyath&agrave;pi bhikkhave gimh&agrave;na&uuml; pacchime m&agrave;se sabbasassesu g&agrave;mantasambhatesu gop&agrave;lako g&agrave;vo [PTS Page 117] [\q 117/] rakkheyya. Tassa rukkham&aring;lagatassa v&agrave; abbhok&agrave;sagatassa v&agrave; satikara&otilde;&atilde;yameva hoti: eta&uuml;1 g&agrave;voti. Evameva2 kho bhikkhave satikara&otilde;&atilde;yameva ahosi: ete dhamm&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. &acirc;raddha&uuml; kho pana me bhikkhave viriya&uuml; ahosi asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;3. Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. So kho aha&uuml; bhikkhave vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ete, katthaci. 2. Evameva&uuml;, machasa&uuml; 3. Apammu&ntilde;&ntilde;ha&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako1 ca vih&agrave;si&uuml; sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedesi&uuml;. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkhamasukha&uuml; upekkh&agrave; satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe " amutr&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me bhikkhave rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave; avijj&agrave; vihat&agrave;. Vijj&agrave; uppann&agrave; tamo vihato &agrave;loko uppanno yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi: </P>
<P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Upekhako,samu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;, manoduccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave;, micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave;, vac&atilde;sucaritena samann&agrave;gat&agrave;, manosucaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; anupav&agrave;dak&agrave;, samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;"ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e suggate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Aya&uuml; kho me bhikkhave rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccittha. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me bhikkhave rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Seyyath&agrave;pi bhikkhave ara¤¤e pavane mahanta&uuml; ninna&uuml; pallala&uuml;, tamena&uuml; mah&agrave;migasa&iuml;gho upaniss&agrave;ya vihareyya. Tassa kocideva puriso uppajjeyya anatthak&agrave;mo ahitak&agrave;mo ayogakkhemak&agrave;mo, so yv&agrave;ssa maggo khemo sovatthiko p&atilde;tigaman&atilde;yo, ta&uuml; magga&uuml; pidaheyya vivareyya kummagga&uuml; odaheyya okacara&uuml;, &ntilde;hapeyya okac&agrave;rika&uuml;. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; hi so bhikkhave mah&agrave;migasa&iuml;gho aparena samayena anayavyasana&uuml;1 tanutta&uuml;2 &agrave;pajjeyya. Tasseva kho pana bhikkhave mahato migasa&iuml;ghassa kocideva puriso uppajjeyya atthak&agrave;mo hitak&agrave;mo yogakkhemak&agrave;mo, so yv&agrave;ssa maggo khemo sovatthiko p&atilde;tigaman&atilde;yo, ta&uuml; magga&uuml; vivareyye pidaheyya kummagga&uuml;, &aring;haneyya okacara&uuml;, n&agrave;seyya okac&agrave;rika&uuml;. Eva&uuml; hi so bhikkhave mah&agrave;migasa&iuml;gho aparena samayena vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Upam&agrave; kho me aya&uuml; bhikkhave kat&agrave; atthassa vi¤¤&agrave;pan&agrave;ya. [PTS Page 118] [\q 118/] aya¤cevettha attho: mahanta&uuml; ninna&uuml; pallalanti kho bhikkhave k&agrave;m&agrave;nameta&uuml; adhivacana&uuml; mah&agrave;migasa&iuml;ghoti kho bhikkhave satt&agrave;nameta&uuml; adhivacana&uuml; puriso anatthak&agrave;mo ahitak&agrave;mo ayogakkhemak&agrave;moti kho bhikkhave m&agrave;rasseta&uuml; p&agrave;pimato adhivacana&uuml;. Kummaggoti kho bhikkhave a&ntilde;&ntilde;ha&iuml;gikasseta&uuml; micch&agrave;maggassa adhivacana&uuml; seyyath&atilde;da&uuml;: micch&agrave;di&ntilde;&ntilde;hiy&agrave; micch&agrave;sa&iuml;kappassa micch&agrave;v&agrave;c&agrave;ya micch&agrave;kammantassa micch&agrave;&agrave;j&atilde;vassa micch&agrave;v&agrave;y&agrave;massa micch&agrave;satiy&agrave; micch&agrave;sam&agrave;dhissa. Okacaroti kho bhikkhave nandir&agrave;gasseta&uuml; adhivacana&uuml;. Okac&agrave;rik&agrave;ti kho bhikkhave avijj&agrave;yeta&uuml; adhivacana&uuml;. Puriso atthak&agrave;mo yogakkhemak&agrave;moti kho bhikkhave tath&agrave;gatasseta&uuml; adhivacana&uuml; arahato samm&agrave;sambuddhassa. Khemo maggo sovatthiko p&atilde;tigaman&atilde;yoti kho bhikkhave ariyasseta&uuml; a&ntilde;&ntilde;ha&iuml;gikassa maggassa adhivacana&uuml;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hiy&agrave; samm&agrave;sa&iuml;kappassa samm&agrave;v&agrave;c&agrave;ya samm&agrave;kammantassa samm&agrave;&agrave;j&atilde;vassa samm&agrave;v&agrave;y&agrave;massa samm&agrave;satiy&agrave; samm&agrave;sam&agrave;dhissa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Iti kho bhikkhave viva&ntilde;o may&agrave; khemo maggo sovatthiko p&atilde;tigaman&atilde;yo, pihito kummaggo, &aring;hato okacaro, n&agrave;sit&agrave; okac&agrave;rik&agrave;. Ya&uuml; bhikkhave satth&agrave;r&agrave; kara&otilde;&atilde;ya&uuml; s&agrave;vak&agrave;na&uuml; hitesin&agrave; anukampa&uuml; up&agrave;d&agrave;ya, kata&uuml; vo ta&uuml; may&agrave;. Et&agrave;ni bhikkhave rukkham&aring;l&agrave;ni, et&agrave;ni su¤¤&agrave;g&agrave;r&agrave;ni. Jh&agrave;yatha bhikkhave, m&agrave; pam&agrave;dattha, m&agrave; pacch&agrave; vippa&ntilde;is&agrave;rino ahuvattha. Aya&uuml; vo amh&agrave;ka&uuml; anus&agrave;san&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvedh&agrave;vitakkasutta&uuml; navama&uuml;.</P>
<P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Anayavyasana&uuml; , machasa&uuml;.</FONT> <FONT FACE="Times_CSX+">2. Tanuttanti pada&uuml; marammacha&ntilde;&ntilde;hasa&iuml;g&atilde;ti pi&ntilde;aka potthake na dissate.</FONT> </P></BODY>
</HTML>
