<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>20. Vitakkasantana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 118] [\q 118/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>2. S&atilde;han&agrave;davaggo.</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.2.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(20) Vitakkasa&otilde;&ntilde;h&agrave;nasutta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti [PTS Page 119] [\q 119/] te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>2. Adhicittamanuyuttena bhikkhave bhikkhun&agrave; pa勺a nimitt&agrave;ni k&agrave;lena k&agrave;la&uuml; manasik&agrave;tabb&agrave;ni. Katam&agrave;ni pa勺a?</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Idha bhikkhave bhikkhun&agrave; ya&uuml; nimitta&uuml; &agrave;gamma ya&uuml; nimitta&uuml; manasikaroto uppajjanti p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tamh&agrave; nimitt&agrave; a中a&uuml; nimitta&uuml; manasik&agrave;tabba&uuml; kusal&aring;pasa&uuml;hita&uuml;. Tassa tamh&agrave; nimitt&agrave; a中a&uuml; nimitta&uuml; manasikaroto kusal&aring;pasa&uuml;hita&uuml;, ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti1, sam&agrave;dhiyati. Seyyath&agrave;pi bhikkhave dakkho palaga&otilde;&oacute;o v&agrave; palaga&otilde;&oacute;antev&agrave;s&atilde; v&agrave; sukhum&agrave;ya &agrave;&otilde;iy&agrave; o&euml;&agrave;rika&uuml; &agrave;&otilde;i&uuml; abhin&atilde;haneyya2 abhin&atilde;hareyya abhinivajjeyya,3 evameva kho bhikkhave bhikkhuno ya&uuml; nimitta&uuml; &agrave;gamma ya&uuml; nimitta&uuml; manasikaroto uppajjanti p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tamh&agrave; nimitt&agrave; a中a&uuml; nimitta&uuml; manasik&agrave;tabba&uuml; kusal&aring;pasa&uuml;hita&uuml;. Ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti. Te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati. (1.A中animittapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tassa ce bhikkhave bhikkhuno tamh&agrave; nimitt&agrave; a中a&uuml; nimitta&uuml; manasikaroto kusal&aring;pasa&uuml;hita&uuml; uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml; vitakk&agrave;na&uuml; &agrave;d&atilde;navo upaparikkhitabbo: itipime vitakk&agrave; akusal&agrave;, itipime vitakk&agrave; s&agrave;vajj&agrave;, itipime vitakk&agrave; dukkhavip&agrave;k&agrave;ti. Tassa tesa&uuml; vitakk&agrave;na&uuml; &agrave;d&atilde;nava&uuml; upaparikkhato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchanti, tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati -</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hosi, machasa&uuml;, 2. Abhinihaneyya, machasa&uuml;, 3. Abhinivatteyya, machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 302] [\x 302/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave itth&atilde; v&agrave; v&agrave; puriso v&agrave; daharo yuv&agrave; ma&otilde;&oacute;anakaj&agrave;tiko ahiku&otilde;apena v&agrave; kukkuraku&otilde;apena v&agrave; manussaku&otilde;apena [PTS Page 120] [\q 120/] v&agrave; ka&otilde;&ntilde;he &agrave;sattena a&ntilde;&ntilde;&atilde;yeyya har&agrave;yeyya jiguccheyya, evameva kho bhikkhave tassa ce bhikkhuno tamh&agrave;pi1 nimitt&agrave; a中a&uuml; nimitta&uuml; manasikaroto kusal&aring;pasa&uuml;hita&uuml; uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml; vitakk&agrave;na&uuml; &agrave;d&atilde;navo upaparikkhitabbo: itipime vitakk&agrave; akusal&agrave;, itipime vitakk&agrave; s&agrave;vajj&agrave;, itipime vitakk&agrave; dukkhavip&agrave;k&agrave;ti. Tassa tesa&uuml; vitakk&agrave;na&uuml; &agrave;d&atilde;nava&uuml; upaparikkhato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchanti tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2. &acirc;d&atilde;navapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tassa ce bhikkhave bhikkhuno tesa&uuml;2 vitakk&agrave;na&uuml; &agrave;d&atilde;nava&uuml; upaparikkhato uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml;3 vitakk&agrave;na&uuml; asati amanasik&agrave;ro &agrave;pajjitabbo. Tassa tesa&uuml; vitakk&agrave;na&uuml; asati amanasik&agrave;ra&uuml; &agrave;pajjato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati. Seyyath&agrave;pi bhikkhave cakkhum&agrave; puriso &agrave;p&agrave;thagat&agrave;na&uuml; r&aring;p&agrave;na&uuml; adassanak&agrave;mo assa, so nim&atilde;leyya4 v&agrave; a中ena v&agrave; apalokeyya. Evameva kho bhikkhave tassa ce bhikkhuno tesampi vitakk&agrave;na&uuml; &agrave;d&atilde;nava&uuml; upaparikkhato uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml; vitakk&agrave;na&uuml; asati amanasik&agrave;ro &agrave;pajjitabbo. Tassa tesa&uuml; vitakk&agrave;na&uuml; asati amanasik&agrave;ra&uuml; &agrave;pajjato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi* te pah&atilde;yanti te abbhattha&uuml; gacchanti, tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;diyati.(3 Asatipabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tassa ce bhikkhave bhikkhuno tesampi vitakk&agrave;na&uuml; asati amanasik&agrave;ra&uuml; &agrave;pajjato uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml; vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml;5 manasi k&agrave;tabba&uuml; tassa tesa&uuml; vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml; manasikaroto ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tamh&agrave; va,sy&agrave;. 2. Tesampi, machasa&uuml;, 3. Tesa&uuml; yeva avi 4. Nimmileyy&agrave; sy&agrave;, 5. Vitakka sa&iuml;kh&agrave;ra santh&agrave;na&uuml;, sy&agrave;. A&ntilde;&ntilde;hakath&agrave; *'tena bhikkhave -pe- mohupasa&uuml;hit&agrave;pi' p&agrave;&ntilde;hoya&uuml; marammacha&ntilde;&ntilde;hasa&iuml;g&atilde;tipi&ntilde;akapotthake na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 304] [\x 304/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi bhikkhave puriso s&atilde;gha&uuml; gaccheyya, tassa evamassa: kinnu kho aha&uuml; s&atilde;gha&uuml; gacch&agrave;mi, yann&aring;n&agrave;ha&uuml; sa&otilde;ika&uuml; gaccheyyanti. So sa&otilde;ika&uuml; gaccheyya. Tassa evamassa: kinnu kho aha&uuml; sa&otilde;ika&uuml; gacch&agrave;mi, yann&aring;n&agrave;ha&uuml; ti&ntilde;&ntilde;heyyanti. So ti&ntilde;&ntilde;heyya. Tassa evamassa: kinnu kho aha&uuml; &ntilde;hito yann&aring;n&agrave;ha&uuml; nis&atilde;deyyanti.,So nis&atilde;deyya. Tassa evamassa: kinnu kho aha&uuml; nisinno, yann&aring;n&agrave;ha&uuml; nipajjeyyanti. So nipajjeyya. Eva&uuml; hi so bhikkhave puriso o&euml;&agrave;rika&uuml; o&euml;&agrave;rika&uuml; iriy&agrave;patha&uuml; abhinivajjetv&agrave;1 sukhuma&uuml; sukhuma&uuml; iriy&agrave;patha&uuml; kappeyya. Evameva kho bhikkhave tassa ce bhikkhuno tesampi vitakk&agrave;na&uuml; asati amanasik&agrave;ra&uuml; &agrave;pajjato uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; tesa&uuml; vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml; manasik&agrave;tabba&uuml;. Tassa tesa&uuml; vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml; manasikaroto ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.(4. Vitakkam&aring;labhedapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tassa ce bhikkhave bhikkhuno tesampi vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml; manasikaroto uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; dante'bhidantam&agrave;dh&agrave;ya2 jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hitabba&uuml; [PTS Page 121] [\q 121/] abhinipp&atilde;&euml;etabba&uuml; abhisant&agrave;petabba&uuml;. Tassa dante'bhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hato abhinipp&atilde;&euml;ayato abhisant&agrave;payato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchant&atilde;. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati. Seyyath&agrave;pi bhikkhave balav&agrave; puriso dubbalatara&uuml; purisa&uuml; s&atilde;sev&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; abhinigga&otilde;heyya abhinipp&atilde;&euml;eyya abhisant&agrave;peyya, evameva kho bhikkhave tassa ce bhikkhuno tesampi vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasa&otilde;&ntilde;h&agrave;na&uuml; manasikaroto uppajjanteva p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tena bhikkhave bhikkhun&agrave; dante'bhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hato abhinipp&atilde;&euml;ayato abhisant&agrave;payato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, te pah&atilde;yanti. Te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati. (5.Abhinigga&otilde;hanapabba&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhinissajjetv&agrave;,sy&agrave;, 2. Dantehi dantam&agrave;dh&agrave;ya, bahusu. " Dante+abhidanta&uuml;+&agrave;dh&agrave;y&agrave;ti &ntilde;&atilde;k&agrave;ya&uuml; padacchedo. Danteh&atilde;ti panettha kara&otilde;attho vutto viya dissati" - machasa&uuml;. " Dante'bhidantam&agrave;dh&agrave;y&agrave;ti he&ntilde;&ntilde;h&agrave; dante uparidanta&uuml; &ntilde;hapetv&agrave;" a&ntilde;&ntilde;hakath&agrave; -siridhamm&agrave;r&agrave;ma suddhi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 306] [\x 306/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yato kho bhikkhave bhikkhuno ya&uuml; nimitta&uuml; &agrave;gamma ya&uuml; nimitta&uuml; manasikaroto uppajjanti p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi, tassa tamh&agrave; nimitt&agrave; a中a&uuml; nimitta&uuml; manasikaroto kusal&aring;pasa&uuml;hita&uuml; ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti. Te abbhattha&uuml; gacchanti. Tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesampi vitakk&agrave;na&uuml; &agrave;d&atilde;nava&uuml; upaparikkhato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti. Te abbhattha&uuml; gacchanti tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesampi vitakk&agrave;na&uuml; asati amanasik&agrave;ra&uuml; &agrave;pajjato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti.Te abbhattha&uuml; gacchanti tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesampi vitakk&agrave;na&uuml; vitakkasa&iuml;kh&agrave;rasanth&agrave;na&uuml; manasikaroto ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti. Te abbhattha&uuml; gacchanti tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dante'bhidantam&agrave;dh&agrave;ya1 jivah&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hato abhinipp&atilde;&euml;ayato abhisant&agrave;payato ye p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; chand&aring;pasa&uuml;hit&agrave;pi dos&aring;pasa&uuml;hit&agrave;pi moh&aring;pasa&uuml;hit&agrave;pi te pah&atilde;yanti. Te abbhattha&uuml; gacchanti tesa&uuml; pah&agrave;n&agrave; ajjhattameva citta&uuml; santi&ntilde;&ntilde;hati sannis&atilde;dati [PTS Page 122] [\q 122/] ekodi hoti sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; vuccati bhikkhave bhikkhu vas&atilde; vitakkapariy&agrave;yapathesu: ya&uuml; vitakka&uuml; &agrave;ka&iuml;khissati ta&uuml; vitakka&uuml; vitakkessati, ya&uuml; vitakka&uuml; n&agrave;ka&iuml;khissati na ta&uuml; vitakka&uuml; vitakkessati, acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi2 sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vitakkasa&otilde;&ntilde;h&agrave;nasutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;han&agrave;davaggo dutiyo.</P>
<P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dantehi dantam&agrave;dh&agrave;ya, sy&agrave;, machasa&uuml;[PTS] 2.  Vivantayi. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 308] [\x 308/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa vaggassa udd&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;amah&agrave;migapopaman&agrave;d&agrave; dukkha duve'pi sahattanum&agrave;n&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Kh&atilde;lapath&agrave; madhudvedhavitakk&agrave; pa勺animittakathesa dutiyo:*</FONT> </P></BODY>
</HTML>
