<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>020-vittakasanthana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font><b><font face="Times_CSX+" size="5">Majjhima
Nik&agrave;ya I</font></b></font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M. 20 Uspokajanie my&#347;li</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221; odpowiedzieli.
Zrealizowany rzek&#322; to:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, kiedy mnich d&#261;&#380;y do wy&#380;szego umys&#322;u, od czasu do czasu
powinien zwraca&#263; uwag&#281; na pi&#281;&#263; znak&oacute;w. Jakie pi&#281;&#263;? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3(1). Gdy z uwagi na pewien znak, na kt&oacute;ry zwraca uwag&#281;,
powstaj&#261;
u niego z&#322;e, niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem, z
nienawi&#347;ci&#261; i z&#322;udzeniem, wtedy powinien on zwr&oacute;ci&#263; uwag&#281; na
inny znak, po&#322;&#261;czony z tym co jest korzystne. Kiedy zwraca uwag&#281;
na jaki&#347; inny znak, ni&#380; ten, po&#322;&#261;czony z tym co korzystne, wtedy
wszelkie niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261;
i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich porzuceniem
jego umys&#322; jest ustabilizowany w sobie, uspokojony, doprowadzony do
zjednoczenia i skoncentrowany. Tak jak zr&#281;czny stolarz lub jego
pomocnik m&oacute;g&#322;by wybi&#263;, usun&#261;&#263;, wypchn&#261;&#263; zwyk&#322;y bolec za
pomoc&#261; oszlifowanego, tak te&#380; gdy z uwagi na pewien znak, na
kt&oacute;ry
zwraca uwag&#281;, powstaj&#261; u niego z&#322;e, niekorzystne my&#347;li po&#322;&#261;czone
z po&#380;&#261;daniem, z nienawi&#347;ci&#261; i z&#322;udzeniem, wtedy powinien on
zwr&oacute;ci&#263; uwag&#281; na inny znak, po&#322;&#261;czony z tym co jest korzystne, i
wtedy wszelkie niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich
porzuceniem jego umys&#322; jest ustabilizowany w sobie, uspokojony,
doprowadzony do zjednoczenia i skoncentrowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4(2). Je&#380;eli podczas gdy zwraca uwag&#281; na jaki&#347; inny znak ni&#380; ten
(wpierw wymieniony) i po&#322;&#261;czony z tym co korzystne, wci&#261;&#380;
powstaj&#261; u niego z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
nienawi&#347;ci&#261; i z&#322;udzeniem, wtedy niebezpiecze&#324;stwo takich my&#347;li
powinno by&#263; przez niego kontemplowane w taki spos&oacute;b: &#8222;Te my&#347;li
s&#261; takie, &#380;e s&#261; niekorzystne, &#380;e s&#261; naganne, &#380;e ich rezultatem
jest cierpienie&#8221;. Kiedy kontempluje niebezpiecze&#324;stwo takich
my&#347;li, wtedy wszelkie niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich
porzuceniem jego umys&#322; jest ustabilizowany w sobie, uspokojony,
doprowadzony do zjednoczenia i skoncentrowany. Tak jak kobieta czy
m&#281;&#380;czyzna m&#322;odzieniec, ciesz&#261;cy si&#281; ozdobami, by&#322;by przera&#380;ony,
upokorzony i zdegustowany gdyby w&#261;&#380;, czy pies czy ludzki
nieboszczyk wisia&#322; u jego szyi, tak te&#380; gdy kontempluje
niebezpiecze&#324;stwo takich my&#347;li, wtedy wszelkie niekorzystne my&#347;li
po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane
i zanikaj&#261; u niego. Z ich porzuceniem jego umys&#322; jest
ustabilizowany w sobie, uspokojony, doprowadzony do zjednoczenia i
skoncentrowany.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5(3). Je&#380;eli podczas gdy kontempluje niebezpiecze&#324;stwo tych my&#347;li,
ci&#261;gle powstaj&#261; u niego z&#322;e, niekorzystne my&#347;li po&#322;&#261;czone z
po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem, wtedy zapominanie tych
my&#347;li i nie zwracanie na nie uwagi powinno by&#263; wypr&oacute;bowane.
Kiedy
pr&oacute;buje zapomnie&#263; te my&#347;li i nie zwraca&#263; na nie uwagi, wtedy
wszelkie z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich
porzuceniem jego umys&#322; jest ustabilizowany w sobie, uspokojony,
doprowadzony do zjednoczenia i skoncentrowany. Tak jak cz&#322;owiek o
dobrym wzroku, kt&oacute;ry nie chcia&#322;by widzie&#263; materialnych form co
wesz&#322;y w zasi&#281;g jego wzroku, albo zamkn&#261;&#322;by oczy albo spojrza&#322;
na bok, tak te&#380; gdy pr&oacute;buje zapomnie&#263; te my&#347;li i nie zwraca&#263; na
nie uwagi, wtedy wszelkie z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z
po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u
niego. Z ich porzuceniem jego umys&#322; jest ustabilizowany w sobie,
uspokojony, doprowadzony do zjednoczenia i skoncentrowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6(4). Je&#380;eli podczas gdy pr&oacute;buje zapomnie&#263; te my&#347;li i nie
zwraca&#263;
na nie uwagi, wci&#261;&#380; powstaj&#261; u niego z&#322;e niekorzystne my&#347;li
po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem, wtedy
powinien zwr&oacute;ci&#263; uwag&#281; na ustabilizowanie my&#347;lowych determinacji
odno&#347;nie do tych my&#347;li. Kiedy zwraca uwag&#281; na ustabilizowanie
my&#347;lowych determinacji, odno&#347;nie do tych my&#347;li, wtedy wszelkie z&#322;e
niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261; i
z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich porzuceniem jego
umys&#322; jest ustabilizowany w sobie, uspokojony, doprowadzony do
zjednoczenia i skoncentrowany. Tak jak cz&#322;owiek id&#261;cy szybko,
m&oacute;g&#322;by rozwa&#380;y&#263;: &#8222;Dlaczego id&#281; szybko, a co je&#380;eli bym
zwolni&#322;?&#8221; i zwolni&#322;by (i wtedy rozwa&#380;y&#322;by) &#8222;Dlaczego id&#281;
wolno, a co je&#380;eli bym stan&#261;&#322;?&#8221; i stan&#261;&#322;by (i wtedy
rozwa&#380;y&#322;by) &#8222;Dlaczego stoj&#281;, a co je&#380;eli bym usiad&#322;?&#8221; i
usiad&#322;by (i wtedy rozwa&#380;y&#322;by) "Dlaczego siedz&#281;, a co je&#380;eli bym
si&#281; po&#322;o&#380;y&#322;?&#8221; i po&#322;o&#380;y&#322;by si&#281;. Robi&#261;c tak zamienia&#322;by ka&#380;dy toporny
spos&oacute;b zachowania na subtelniejszy, tak te&#380; gdy
zwraca uwag&#281; na ustabilizowanie my&#347;lowych determinacji, odno&#347;nie
do tych my&#347;li, wtedy wszelkie z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z
po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u
niego. Z ich porzuceniem jego umys&#322; jest ustabilizowany w sobie,
uspokojony, doprowadzony do zjednoczenia i skoncentrowany.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7.(5) Je&#380;eli podczas gdy zwraca uwag&#281; na ustabilizowanie my&#347;lowych
determinacji w odniesieniu do tych my&#347;li, wci&#261;&#380; powstaj&#261; u niego
z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261; i
z&#322;udzeniem, wtedy z zaci&#347;ni&#281;tymi z&#281;bami i j&#281;zykiem naciskaj&#261;cym
podniebienie, powinien zbi&#263;, powstrzyma&#263;, zgnie&#347;&#263; umys&#322; umys&#322;em.
Wtedy z zaci&#347;ni&#281;tymi z&#281;bami i j&#281;zykiem naciskaj&#261;cym
podniebienie, zbija, powstrzymuje, zgniata umys&#322; umys&#322;em i wtedy
wszelkie z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane i zanikaj&#261; u niego. Z ich
porzuceniem jego umys&#322; jest ustabilizowany w sobie, uspokojony,
doprowadzony do zjednoczenia i skoncentrowany. Tak jak silny
m&#281;&#380;czyzna m&oacute;g&#322;by uchwyci&#263; s&#322;abszego za g&#322;ow&#281; czy ramiona i
zbi&#263; go, powstrzyma&#263; i zgnie&#347;&#263;, tak te&#380; gdy z zaci&#347;ni&#281;tymi
z&#281;bami i j&#281;zykiem naciskaj&#261;cym podniebienie, zbija, powstrzymuje,
zgniata umys&#322; umys&#322;em i wtedy wszelkie z&#322;e niekorzystne my&#347;li
po&#322;&#261;czone z po&#380;&#261;daniem, nienawi&#347;ci&#261; i z&#322;udzeniem s&#261; porzucane
i zanikaj&#261; u niego. Z ich porzuceniem jego umys&#322; jest
ustabilizowany w sobie, uspokojony, doprowadzony do zjednoczenia i
skoncentrowany.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Mnisi, kiedy z&#322;e, niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
z nienawi&#347;ci&#261; i ze z&#322;udzeniem powsta&#322;y u mnicha z uwagi na pewien
znak na kt&oacute;ry to znak zwraca&#322; uwag&#281;, wszelkie takie z&#322;e
niekorzystne my&#347;li s&#261; porzucane u niego i znikaj&#261;, gdy zwraca
uwag&#281; na znak inny ni&#380; ten i po&#322;&#261;czony z tym co korzystne i tak
jego umys&#322; jest ustabilizowany w sobie, uspokojony, doprowadzony do
zjednoczenia i skoncentrowany; i kiedy wszelkie (dalsze) z&#322;e
niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem, z nienawi&#347;ci&#261; i ze
z&#322;udzeniem s&#261; porzucone u niego i zanikaj&#261; gdy kontempluje
niebezpiecze&#324;stwo takich my&#347;li i tak z porzuceniem ich jego umys&#322;
jest ustabilizowany w sobie, uspokojony, doprowadzony do zjednoczenia
i skoncentrowany; i kiedy wszelkie (dalsze) z&#322;e niekorzystne my&#347;li
po&#322;&#261;czone z po&#380;&#261;daniem, z nienawi&#347;ci&#261; i ze z&#322;udzeniem s&#261;
porzucone u niego i zanikaj&#261; gdy pr&oacute;buje zapomnie&#263; te my&#347;li i
nie
zwraca&#263; na nie uwagi i tak jego umys&#322; jest ustabilizowany w sobie,
uspokojony, doprowadzony do zjednoczenia i skoncentrowany; i kiedy
wszelkie (dalsze) z&#322;e niekorzystne my&#347;li po&#322;&#261;czone z po&#380;&#261;daniem,
z nienawi&#347;ci&#261; i ze z&#322;udzeniem s&#261; porzucone u niego i zanikaj&#261;
gdy zwraca uwag&#281; na ustabilizowanie my&#347;lowych determinacji odno&#347;nie
co do tych my&#347;li i tak z porzuceniem ich jego umys&#322; jest
ustabilizowany w sobie, uspokojony, doprowadzony do zjednoczenia i
skoncentrowany; i kiedy wszelkie (dalsze) z&#322;e niekorzystne my&#347;li
po&#322;&#261;czone z po&#380;&#261;daniem, z nienawi&#347;ci&#261; i ze z&#322;udzeniem s&#261;
porzucone u niego i zanikaj&#261; gdy z zaci&#347;ni&#281;tymi z&#281;bami i j&#281;zykiem
naciskaj&#261;cym podniebienie zbija, powstrzymuje i zgniata umys&#322;
umys&#322;em i tak z porzuceniem ich jego umys&#322; jest ustabilizowany w
sobie, uspokojony, doprowadzony do zjednoczenia i skoncentrowany,
wtedy ten mnich jest nazwany mistrzem kursu my&#347;lowych determinacji,
b&#281;dzie my&#347;la&#322; my&#347;li kt&oacute;re chce i nie b&#281;dzie my&#347;la&#322; my&#347;li
kt&oacute;rych nie chce. Odseparowa&#322; si&#281; od pragnienia, odrzuci&#322; wi&#281;zy
i s&#322;usznie zako&#324;czy&#322; cierpienie przez penetracj&#281; wyobra&#380;enia.
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
