<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>21. Kakacupama Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;21493000">
  <meta name="CHANGED" content="20080106;12103300">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>Majjhima
Nik&agrave;ya I<br>
&nbsp;&nbsp;&nbsp;</big></font></b>
<font style="font-size: 16pt;" size="4"><big><b>21. Przyk&#322;ad
z Pi&#322;&#261; <br>
</b></big></font></big></p>
<p style="text-indent: 1.27cm;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta w
Parku Anathapindiki.</p>
<p style="text-indent: 1.27cm;" align="left">2 Przy tej okazji,
czcigodny Moliya Phagguna zbytnio spoufali&#322; si&#281; z
mniszkami. By&#322; on tak spoufalony z mniszkami, &#380;e gdy
jakikolwiek mnich w jego obecno&#347;ci wypowiada&#322; si&#281;
negatywnie o tych mniszkach, stawa&#322; si&#281; on rozgniewany i
niezadowolony i robi&#322; mu wym&oacute;wki i je&#380;eli
jakikolwiek mnich w obecno&#347;ci mniszek wyra&#380;a&#322; si&#281;
nagannie o czcigodnym Moliyi Phaggunie, mniszki stawa&#322;y si&#281;
rozgniewane i niezadowolone i robi&#322;y mu wym&oacute;wki, tak
zbytnio spoufali&#322; si&#281; czcigodny Moliya Phagguna z
mniszkami.</p>
<p style="text-indent: 1.27cm;" align="left">3 Wtedy pewien mnich uda&#322;
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiad&#322;
z boku. Kiedy to uczyni&#322;, zda&#322; spraw&#281; z tego co mia&#322;o
miejsce.</p>
<p style="text-indent: 1.27cm;" align="left">4 Wtedy Zrealizowany
odezwa&#322; si&#281; do pewnego mnicha tak: "Mnichu, id&#378;
powiedz w moim imieniu mnichowi Moliyi Phaggunie, &#380;e nauczyciel
go wzywa". "Tak czcigodny panie", odpowiedzia&#322;
mnich i uda&#322; si&#281; do czcigodnego Moliyi Phagguny i
powiedzia&#322; mu: "Przyjacielu, Nauczyciel ci&#281; wzywa".
"Tak przyjacielu", odpowiedzia&#322; Moliya Phuggana i uda&#322;
si&#281; do Zrealizowanego i po z&#322;o&#380;eniu ho&#322;du usiad&#322;
z boku. Kiedy to uczyni&#322;, Zrealizowany spyta&#322; go:</p>
<p style="text-indent: 1.27cm;" align="left">5 Phagguna, czy to prawda
jak si&#281; wydaje, &#380;e zbytnio spoufali&#322;e&#347; si&#281; z
mniszkami, &#380;e spoufali&#322;e&#347; si&#281; z mniszkami tak, &#380;e
gdy jakikolwiek mnich w twojej obecno&#347;ci wyra&#380;a si&#281;
negatywnie o tych mniszkach, stajesz si&#281; rozgniewany i
niezadowolony i robisz mu wym&oacute;wki i je&#380;eli jakikolwiek
mnich w obecno&#347;ci mniszek wyra&#380;a si&#281; negatywnie o tobie,
mniszki staj&#261; si&#281; rozgniewane i niezadowolone i robi&#261;
mu wym&oacute;wki, tak zbytnio, jak si&#281; wydaje, spoufali&#322;e&#347;
si&#281; z mniszkami?" "Tak czcigodny panie".
"Phagguna, czy&#380; nie jeste&#347; szlachetnie urodzonym,
kt&oacute;ry kierowany wiar&#261; odszed&#322; z domu w bezdomno&#347;&#263;?"
"Tak czcigodny panie".</p>
<p style="text-indent: 1.27cm;" align="left">6 "Phagguna, nie jest
w&#322;a&#347;ciwym, by&#347; ty, szlachetnie urodzony, kt&oacute;ry
kierowany wiar&#261; odszed&#322; z domu w bezdomno&#347;&#263;,
zbytnio spoufala&#322; si&#281; z mniszkami. Zatem je&#380;eli kto&#347;
w twojej obecno&#347;ci m&oacute;wi negatywnie o tych mniszkach,
powiniene&#347; zaniecha&#263; wszelkiego pragnienia i wszelkich
my&#347;li bazuj&#261;cych na &#347;wieckim &#380;yciu. Powiniene&#347;
si&#281; trenowa&#263; tak: 'M&oacute;j umys&#322; nie b&#281;dzie
si&#281; przywi&#261;zywa&#322; i nie wypowiem z&#322;ych s&#322;&oacute;w
i b&#281;d&#281; trwa&#263; wsp&oacute;&#322;czuj&#261;cy dla jego
dobra, z przyjaznym umys&#322;em i bez wewn&#281;trznej nienawi&#347;ci',
tak powiniene&#347; si&#281; trenowa&#263;, Phagguna. Zatem je&#380;eli
kto&#347; w twojej obecno&#347;ci zada tym mniszkom cios r&#281;k&#261;,
cios grud&#261; ziemi, cios kijem, cios no&#380;em, powiniene&#347;
zaniecha&#263; wszelkiego pragnienia i wszelkich my&#347;li
bazuj&#261;cych na &#347;wieckim &#380;yciu. Powiniene&#347; si&#281;
trenowa&#263; tak: 'M&oacute;j umys&#322; nie b&#281;dzie si&#281;
przywi&#261;zywa&#322; i nie wypowiem z&#322;ych s&#322;&oacute;w i
b&#281;d&#281; trwa&#263; wsp&oacute;&#322;czuj&#261;cy dla jego
dobra, z przyjaznym umys&#322;em i bez wewn&#281;trznej nienawi&#347;ci',
tak powiniene&#347; si&#281; trenowa&#263;.
Zatem gdy kto&#347; zada ci cios r&#281;k&#261;... grud&#261;
ziemi...kijem...no&#380;em, powiniene&#347; zaniecha&#263; wszelkiego
pragnienia i my&#347;li bazuj&#261;cych na &#347;wieckim &#380;yciu.
I powiniene&#347; si&#281; trenowa&#263; tak: 'M&oacute;j umys&#322;
nie b&#281;dzie si&#281; przywi&#261;zywa&#322; i nie wypowiem z&#322;ych
s&#322;&oacute;w i b&#281;d&#281; trwa&#263; wsp&oacute;&#322;czuj&#261;cy
dla jego dobra, z przyjaznym umys&#322;em i bez wewn&#281;trznej
nienawi&#347;ci', tak Phagguna powiniene&#347; si&#281;
trenowa&#263;".</p>
<p style="text-indent: 1.27cm;" align="left">7 Wtedy Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: "Mnisi, by&#322;
czas gdy mnisi zadowalali m&oacute;j umys&#322;. Wtedy odezwa&#322;em
si&#281; do mnich&oacute;w tak: 'Mnisi, jem posi&#322;ek raz
dziennie, czyni&#261;c tak postrzegam u siebie ma&#322;o schorze&#324;
i dolegliwo&#347;ci jak i lekko&#347;&#263;, si&#322;&#281; i
komfortowe przebywanie'. I nie musia&#322;em kontynuowa&#263;
pouczania tych mnich&oacute;w, musia&#322;em tylko wzbudzi&#263; ich
uwa&#380;no&#347;&#263;. Za&#322;&oacute;&#380;my, &#380;e jest w&oacute;z
na r&oacute;wnym gruncie, u skrzy&#380;owania dr&oacute;g w czterech
kierunkach z zaprz&#281;&#380;onymi, czekaj&#261;cymi rumakami i z
przygotowanym le&#380;&#261;cym biczem, tak &#380;e zr&#281;czny
trener czy konny je&#378;dziec m&oacute;g&#322;by do niego wsi&#261;&#347;&#263;
i bior&#261;c w swe r&#281;ce lejce, pojecha&#263; w dowolnym kierunku drog&#261; jak&#261;
wybierze, tak te&#380; ja nie musia&#322;em
kontynuowa&#263; pouczania tych mnich&oacute;w, musia&#322;em tylko
wzbudzi&#263; ich uwa&#380;no&#347;&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">8 Zatem mnisi,
zaniechajcie
tego co jest niekorzystne i po&#347;wi&#281;&#263;cie si&#281; temu
co jest korzystne, bo w taki spos&oacute;b dojdziecie do rozwoju,
wzrostu i wype&#322;nienia w tej Dhammie i Dyscyplinie. Za&#322;&oacute;&#380;my,
&#380;e jest wielkie drzewo <span style="font-style: italic;">sala</span>,
rosn&#261;ce blisko wsi czy miasta,
poro&#347;ni&#281;te paso&#380;ytnicz&#261; ro&#347;lin&#261; i
pojawia si&#281; tam cz&#322;owiek pragn&#261;cy dobrze dla drzewa,
pragn&#261;cy jego korzy&#347;ci i ochrony i wytnie on i wyrzuci
oplataj&#261;c&#261; drzewo paso&#380;ytnicz&#261; ro&#347;lin&#281;,
wyci&#261;gaj&#261;c&#261; z niego soki i oczy&#347;ci las i zadba o
m&#322;ode drzewka tak, &#380;e las drzew <span style="font-style: italic;">sala</span>
dojdzie do rozwoju,
wzrostu i wype&#322;nienia, tak te&#380; mnisi zaniechajcie tego co
jest niekorzystne i po&#347;wi&#281;&#263;cie si&#281; temu co jest
korzystne, bo w taki spos&oacute;b dojdziecie do rozwoju, wzrostu i
wype&#322;nienia w tej Dhammie i Dyscyplinie.</p>
<p style="text-indent: 1.27cm;" align="left">9 Kiedy&#347;, w tym samym
Savatthi by&#322;a gospodyni nazywana Vedehika. Dobre imi&#281; o pani
Vedehika roznios&#322;o si&#281; tak: 'Pani Vedehika jest
uprzejma, pani Vedehika jest &#322;agodna, pani Vedehika jest
roztropna'. I pani Vedehika mia&#322;a s&#322;u&#380;&#261;c&#261;
Kali co by&#322;a sprytna, zr&#281;czna i schludna w swojej pracy.
S&#322;u&#380;&#261;ca Kali pomy&#347;la&#322;a:'Dobre imi&#281;
o mojej pani roznios&#322;o si&#281; tak: Pani Vedehika jest
uprzejma, pani Vedehika jest &#322;agodna, pani Vedehika jest
roztropna.&nbsp; Jak to jest, podczas gdy nie okazuje ona
&#380;adnego gniewu, czy jest on u niej obecny czy nie? Czy jest tak
tylko dlatego, &#380;e wykonuj&#281; schludnie moj&#261; prac&#281; i
to dlatego moja pani nie okazuje gniewu, kt&oacute;ry w&#322;a&#347;ciwie
jest u niej obecny? Za&#322;&oacute;&#380;my, &#380;e przetestuj&#281;
moj&#261; pani&#261;'. I tak s&#322;u&#380;&#261;ca Kali wsta&#322;a
p&oacute;&#378;no, gdy by&#322; ju&#380; dzie&#324;. Wtedy pani
Vedahika powiedzia&#322;a: 'Hej, Kali!' 'O co chodzi,
prosz&#281; pani&#261;?' 'Co si&#281; sta&#322;o, &#380;e
wsta&#322;a&#347; p&oacute;&#378;no gdy jest ju&#380; dzie&#324;?' 'Nic si&#281; nie sta&#322;o prosz&#281;
pani'. 'Nic
si&#281; nie sta&#322;o, niedobra dziewczyno a wsta&#322;a&#347;
p&oacute;&#378;no w dzie&#324;!' i by&#322;a z&#322;a i
niezadowolona i patrzy&#322;a na Kali z ukosa. Wtedy s&#322;u&#380;&#261;ca
Kali pomy&#347;la&#322;a: 'Faktycznie, gdy moja pani nie okazuje
gniewu, jest on w niej obecny, a nie nieobecny i to dlatego, &#380;e
moja praca jest schludna, moja pani nie okazuje gniewu, cho&#263;
w&#322;a&#347;ciwie jest u niej obecny a nie nieobecny. Za&#322;&oacute;&#380;my,
&#380;e przetestuj&#281; j&#261; jeszcze bardziej'. Tak te&#380;,
s&#322;u&#380;&#261;ca Kali wsta&#322;a jeszcze p&oacute;&#378;niej w
dzie&#324;. Wtedy pani Vedhika powiedzia&#322;a 'Hej, Kali!' 'O co chodzi, prosz&#281;
pani&#261;?' 'Co si&#281;
sta&#322;o, &#380;e wsta&#322;a&#347; p&oacute;&#378;no gdy jest ju&#380;
dzie&#324;?' 'Nic si&#281; nie sta&#322;o prosz&#281;
pani'.'Nic si&#281; nie sta&#322;o, niedobra dziewczyno a
wsta&#322;a&#347; p&oacute;&#378;no w dzie&#324;!' i by&#322;a
z&#322;a i niezadowolona i wypowiedzia&#322;a s&#322;owa
niezadowolenia. Wtedy s&#322;u&#380;&#261;ca Kali pomy&#347;la&#322;a: 'Faktycznie, gdy moja
pani nie okazuje gniewu, jest on u niej
obecny, a nie nieobecny i to dlatego, &#380;e moja praca jest
schludna, moja pani nie okazuje gniewu, cho&#263; w&#322;a&#347;ciwie
jest u niej obecny a nie nieobecny. Za&#322;&oacute;&#380;my, &#380;e
przetestuj&#281; j&#261; jeszcze bardziej'. Tak te&#380;,
s&#322;u&#380;&#261;ca Kali wsta&#322;a jeszcze p&oacute;&#378;niej w
dzie&#324;. Wtedy pani Vedhika powiedzia&#322;a 'Hej, Kali!' 'O co chodzi, prosz&#281;
pani&#261;?' 'Co si&#281;
sta&#322;o, &#380;e wsta&#322;a&#347; p&oacute;&#378;no gdy jest ju&#380;
dzie&#324;?' 'Nic si&#281; nie sta&#322;o prosz&#281;
pani&#261;'.'Nic si&#281; nie sta&#322;o, niedobra
dziewczyno a wsta&#322;a&#347; p&oacute;&#378;no w dzie&#324;!'
i by&#322;a z&#322;a i niezadowolona i chwyci&#322;a wa&#322;ek do
ciasta i uderzy&#322;a nim Kali po g&#322;owie. Wtedy Kali z ciekn&#261;c&#261;
z g&#322;owy krwi&#261; oskar&#380;y&#322;a sw&#261; pani&#261; przed
s&#261;siadami: 'Zobaczcie co zrobi&#322;a Uprzejma! Zobaczcie
co zrobi&#322;a &#321;agodna! Zobaczcie co zrobi&#322;a Roztropna!
Zobaczcie jak rozgniewana i niezadowolona by&#322;a ze swej jedynej
s&#322;u&#380;&#261;cej z powodu p&oacute;&#378;nego wstawania w
dzie&#324; i jak wzi&#281;&#322;a wa&#322;ek do ciasta i zada&#322;a
jej cios w g&#322;ow&#281;'. P&oacute;&#378;niej z&#322;e imi&#281;
o pani Vedehika roznios&#322;o si&#281; tak:'Pani Vedehika jest
grubosk&oacute;rna, pani Vedehika u&#380;ywa przemocy, pani Vedehika
jest bezlitosna'.</p>
<p style="text-indent: 1.27cm;" align="left">10 Tak te&#380;, mnisi,
pewien mnich jest ca&#322;kiem uprzejmy, ca&#322;kiem &#322;agodny,
ca&#322;kiem roztropny, jak d&#322;ugo nie dotycz&#261; go
nieuprzejme s&#322;owa. Ale jak tylko styka si&#281; on z
nieuprzejmymi s&#322;owami wtedy okazuje si&#281; jaki jest uprzejmy,
jaki jest &#322;agodny, jaki jest roztropny. Nie nazywam tego mnicha &#322;atwym
do korygowania, kt&oacute;ry daje si&#281; korygowa&#263; tylko z
powodu szat, jedzenia, miejsca spoczynku i lekarstw dla chorych,
kt&oacute;re dostaje. Dlaczego tak jest? Poniewa&#380; ten mnich nie
jest &#322;atwym do korygowania gdy nie uzyskuje szat, jedzenia,
miejsca spoczynku i lekarstw dla chorych. Ale gdy mnich jest &#322;atwym
do korygowania z uwagi &#380;e honoruje, darzy respektem i szacunkiem
Dhamm&#281;, to nazywam go &#322;atwym do korygowania. Zatem mnisi,
powinni&#347;cie trenowa&#263;: 'B&#281;dziemy &#322;atwi do
korygowania, b&#281;dziemy honorowa&#263;, darzy&#263; respektem i
szacunkiem tylko Dhamm&#281;'; tak powinni&#347;cie si&#281; trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">11 Mnisi, jest pi&#281;&#263;
rodzaj&oacute;w mowy, kt&oacute;r&#261; inni mog&#261; u&#380;ywa&#263;
kiedy si&#281; do was zwracaj&#261;: Ich mowa mo&#380;e by&#263;
odpowiednia lub nieodpowiednia, kiedy inni zwracaj&#261; si&#281; do
was ich mowa mo&#380;e by&#263; prawdziwa lub nieprawdziwa, kiedy
inni zwracaj&#261; si&#281; do was ich mowa mo&#380;e by&#263;
&#322;agodna lub ostra, kiedy inni zwracaj&#261; si&#281; do was, ich
mowa mo&#380;e dotyczy&#263; dobra lub krzywdy, kiedy inni zwracaj&#261;
si&#281; do was, ich mowie mo&#380;e towarzyszy&#263; przyjacielsko&#347;&#263;
lub wewn&#281;trzna nienawi&#347;&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">12 Zatem mnisi,
powinni&#347;cie
trenowa&#263; tak: 'Nasze umys&#322;y pozostan&#261;
nieprzywi&#261;zane i nie wypowiemy z&#322;ych s&#322;&oacute;w i
b&#281;dziemy trwa&#263; wsp&oacute;&#322;czuj&#261;co dla ich dobra
z umys&#322;em przyjaznym i bez wewn&#281;trznej nienawi&#347;ci.
B&#281;dziemy trwa&#263; w stosunku do nich z przyjaznym umys&#322;em,
obfitym, przepe&#322;nionym rado&#347;ci&#261;, z umys&#322;em
bezgranicznym i przyjacielskim, bez wrogo&#347;ci i z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat jako obiekt
wspieraj&#261;cy'. Oto jak powinni&#347;cie trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">13 Mnisi, za&#322;&oacute;&#380;my,
&#380;e przychodzi cz&#322;owiek z motyk&#261; i wiadrem i m&oacute;wi: 'Uczyni&#281; t&#261;
Wielk&#261; Ziemi&#281; bez ziemi' i
kopie on tu i tam i wysypuje j&#261; tu i tam, pluj&#261;c tu i tam i
oddaj&#261;c mocz tu i tam i m&oacute;wi: 'B&#261;d&#378; bez
ziemi, b&#261;d&#378; bez ziemi'. Jak si&#281; wam wydaje czy
ten cz&#322;owiek mo&#380;e uczyni&#263; t&#261; Wielk&#261; Ziemi&#281;
bez ziemi?" "Nie czcigodny panie. Dlaczego tak jest? Poniewa&#380;
Wielka Ziemia jest g&#322;&#281;boka i ogromna, nie jest mo&#380;liwe
pozbawi&#263; j&#261; ziemi w ten spos&oacute;b. Cz&#322;owiek ten w
ostateczno&#347;ci spotka si&#281; ze zm&#281;czeniem i
rozczarowaniem".</p>
<p style="text-indent: 1.27cm;" align="left">14 "Tak te&#380; mnisi, jest
pi&#281;&#263; rodzaj&oacute;w mowy kt&oacute;rej inni mog&#261; u&#380;ywa&#263;
kiedy si&#281; do was zwracaj&#261;: Ich mowa mo&#380;e by&#263;
odpowiednia lub nieodpowiednia, kiedy inni zwracaj&#261; si&#281; do
was ich mowa mo&#380;e by&#263; prawdziwa lub nieprawdziwa, kiedy
inni zwracaj&#261; si&#281; do was ich mowa mo&#380;e by&#263;
&#322;agodna lub ostra, kiedy inni zwracaj&#261; si&#281; do was, ich
mowa mo&#380;e dotyczy&#263; dobra lub krzywdy, kiedy inni zwracaj&#261;
si&#281; do was, ich mowie mo&#380;e towarzyszy&#263; przyjacielsko&#347;&#263;
lub wewn&#281;trzna nienawi&#347;&#263;.<br>
</p>
<p style="text-indent: 1.27cm;" align="left">15 Zatem mnisi,
powinni&#347;cie
trenowa&#263; tak: 'Nasze umys&#322;y pozostan&#261;
nieprzywi&#261;zane i nie wypowiemy z&#322;ych s&#322;&oacute;w i
b&#281;dziemy trwa&#263; wsp&oacute;&#322;czuj&#261;co dla ich dobra
z umys&#322;em przyjaznym i bez wewn&#281;trznej nienawi&#347;ci.
B&#281;dziemy trwa&#263; w stosunku do nich z przyjaznym umys&#322;em,
obfitym, przepe&#322;nionym rado&#347;ci&#261;, z umys&#322;em
bezgranicznym i przyjacielskim, bez wrogo&#347;ci i z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat jako obiekt
wspieraj&#261;cy'. Oto jak powinni&#347;cie trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">16 Mnisi, za&#322;&oacute;&#380;my,
&#380;e jest cz&#322;owiek z farbami; karmazynow&#261;, z kurkumy lub
indygo lub karminow&#261; i powie on: 'Namaluj&#281; obrazy,
sprawi&#281;, &#380;e pojawi&#261; si&#281; obrazy na tej pustej
przestrzeni'. Jak si&#281; wam wydaje, czy cz&#322;owiek ten
namalowa&#322;by obrazy na pustej przestrzeni?" "Nie, czcigodny panie.
Dlaczego tak jest? Poniewa&#380; pusta przestrze&#324; jest
bezforemna i niewidzialna, nie jest mo&#380;liwe malowanie na niej
obraz&oacute;w. Cz&#322;owiek ten w ostateczno&#347;ci spotka si&#281;
ze zm&#281;czeniem i rozczarowaniem".</p>
<p style="text-indent: 1.27cm;" align="left">17 "Tak te&#380;, mnisi,
jest pi&#281;&#263; rodzaj&oacute;w mowy kt&oacute;rej inni mog&#261; u&#380;ywa&#263;
kiedy si&#281; do was zwracaj&#261;: Ich mowa mo&#380;e by&#263;
odpowiednia lub nieodpowiednia, kiedy inni zwracaj&#261; si&#281; do
was ich mowa mo&#380;e by&#263; prawdziwa lub nieprawdziwa, kiedy
inni zwracaj&#261; si&#281; do was ich mowa mo&#380;e by&#263;
&#322;agodna lub ostra, kiedy inni zwracaj&#261; si&#281; do was ich
mowa mo&#380;e dotyczy&#263; dobra lub krzywdy, kiedy inni zwracaj&#261;
si&#281; do was, ich mowie mo&#380;e towarzyszy&#263; przyjacielsko&#347;&#263;
lub wewn&#281;trzna nienawi&#347;&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">18 Zatem mnisi powinni&#347;cie
trenowa&#263; tak: 'Nasze umys&#322;y pozostan&#261;
nieprzywi&#261;zane i nie wypowiemy z&#322;ych s&#322;&oacute;w i
b&#281;dziemy trwa&#263; wsp&oacute;&#322;czuj&#261;co dla ich dobra
z umys&#322;em przyjaznym i bez wewn&#281;trznej nienawi&#347;ci.
B&#281;dziemy trwa&#263; w stosunku do nich z przyjaznym umys&#322;em,
obfitym, przepe&#322;nionym rado&#347;ci&#261;, z umys&#322;em
bezgranicznym i przyjacielskim, bez wrogo&#347;ci i z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat jako obiekt
wspieraj&#261;cy'. Oto jak powinni&#347;cie trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">19 Za&#322;&oacute;&#380;my
mnisi, &#380;e przychodzi cz&#322;owiek z p&#322;on&#261;c&#261;
pochodni&#261; i m&oacute;wi:'Moj&#261; pochodni&#261;
rozgrzej&#281;, ociepl&#281; rzek&#281; Ganges'. Jak si&#281;
wam wydaje, mnisi, czy cz&#322;owiek ten swoj&#261; pochodni&#261;
rozgrza&#322;by i ociepli&#322; rzek&#281; Ganges?" "Nie
czcigodny panie. Dlaczego tak jest? Poniewa&#380; rzeka Ganges jest
g&#322;&#281;boka i rozleg&#322;a, nie jest mo&#380;liwe rozgrza&#263;
j&#261; i ociepli&#263; p&#322;on&#261;c&#261; pochodni&#261;.
Cz&#322;owiek ten w ostateczno&#347;ci spotka si&#281; ze zm&#281;czeniem
i rozczarowaniem".</p>
<p style="text-indent: 1.27cm;" align="left">20 "Tak te&#380;, mnisi,
jest pi&#281;&#263; rodzaj&oacute;w mowy kt&oacute;rej inni mog&#261; u&#380;ywa&#263;
kiedy si&#281; do was zwracaj&#261;: Ich mowa mo&#380;e by&#263;
odpowiednia lub nieodpowiednia, kiedy inni zwracaj&#261; si&#281; do
was, ich mowa mo&#380;e by&#263; prawdziwa lub nieprawdziwa, kiedy
inni zwracaj&#261; si&#281; do was, ich mowa mo&#380;e by&#263;
&#322;agodna lub ostra, kiedy inni zwracaj&#261; si&#281; do was, ich
mowa mo&#380;e dotyczy&#263; dobra lub krzywdy, kiedy inni zwracaj&#261;
si&#281; do was, ich mowie mo&#380;e towarzyszy&#263; przyjacielsko&#347;&#263;
lub wewn&#281;trzna nienawi&#347;&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">21 Zatem mnisi powinni&#347;cie
trenowa&#263; tak: 'Nasze umys&#322;y pozostan&#261;
nieprzywi&#261;zane i nie wypowiemy z&#322;ych s&#322;&oacute;w i
b&#281;dziemy trwa&#263; wsp&oacute;&#322;czuj&#261;co dla ich dobra
z umys&#322;em przyjaznym i bez wewn&#281;trznej nienawi&#347;ci.
B&#281;dziemy trwa&#263; w stosunku do nich z przyjaznym umys&#322;em
obfitym, przepe&#322;nionym rado&#347;ci&#261; z umys&#322;em
bezgranicznym i przyjacielskim, bez wrogo&#347;ci i z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat jako obiekt
wspieraj&#261;cy'. Oto jak powinni&#347;cie trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">22 Za&#322;&oacute;&#380;my
mnisi, &#380;e jest wygarbowana torba z kociej sk&oacute;ry, dobrze
wygarbowana znakomicie wygarbowana, delikatna, jedwabista, nie
szeleszcz&#261;ca, nie chrz&#281;szcz&#261;ca, i przyjdzie tam
cz&#322;owiek z kijem i powie: 'Uczyni&#281; t&#261; torb&#281;,
szeleszcz&#261;c&#261;, uczyni&#281; j&#261; chrz&#281;szcz&#261;c&#261;: Jak si&#281; wam wydaje, mnisi czy
cz&#322;owiek ten uczyni&#322;by
t&#261; torb&#281; szeleszcz&#261;c&#261; i chrz&#281;szcz&#261;c&#261;?"
"Nie czcigodny panie. Dlaczego tak jest? Poniewa&#380; torba z
kociej sk&oacute;ry zosta&#322;a dobrze wygarbowana, znakomicie
wygarbowana, i nie jest mo&#380;liwym uczynienie j&#261; szeleszcz&#261;c&#261;
lub chrz&#281;szcz&#261;c&#261;. Cz&#322;owiek ten w ostateczno&#347;ci
spotka si&#281; ze zm&#281;czeniem i rozczarowaniem".</p>
<p style="text-indent: 1.27cm;" align="left">23 "Tak te&#380;, mnisi,
jest pi&#281;&#263; rodzaj&oacute;w mowy kt&oacute;rej inni mog&#261; u&#380;ywa&#263;
kiedy si&#281; do was zwracaj&#261;: Ich mowa mo&#380;e by&#263;
odpowiednia lub nieodpowiednia, kiedy inni zwracaj&#261; si&#281; do
was, ich mowa mo&#380;e by&#263; prawdziwa lub nieprawdziwa, kiedy
inni zwracaj&#261; si&#281; do was, ich mowa mo&#380;e by&#263;
&#322;agodna lub ostra, kiedy inni zwracaj&#261; si&#281; do was, ich
mowa mo&#380;e dotyczy&#263; dobra lub krzywdy, kiedy inni zwracaj&#261;
si&#281; do was, ich mowie mo&#380;e towarzyszy&#263; przyjacielsko&#347;&#263;
lub wewn&#281;trzna nienawi&#347;&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">24 Zatem mnisi powinni&#347;cie
trenowa&#263; tak: 'Nasze umys&#322;y pozostan&#261;
nieprzywi&#261;zane i nie wypowiemy z&#322;ych s&#322;&oacute;w i
b&#281;dziemy trwa&#263; wsp&oacute;&#322;czuj&#261;co dla ich dobra
z umys&#322;em przyjaznym i bez wewn&#281;trznej nienawi&#347;ci.
B&#281;dziemy trwa&#263; w stosunku do nich z przyjaznym umys&#322;em
obfitym, przepe&#322;nionym rado&#347;ci&#261;, z umys&#322;em
bezgranicznym i przyjacielskim, bez wrogo&#347;ci i z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat jako obiekt
wspieraj&#261;cy'. Oto jak powinni&#347;cie trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">25 Nawet gdyby bandyci
bestialsko cieli wasze cia&#322;o kawa&#322;ek po kawa&#322;ku,
dwur&#281;czn&#261; pi&#322;&#261;, ten kto podejmie z tego powodu
nienawi&#347;&#263; w swoim sercu, nie b&#281;dzie w zgodzie z
Dhamm&#261;. Zatem mnisi powinni&#347;cie si&#281; trenowa&#263; tak: 'Nasze umys&#322;y
pozostan&#261; nieprzywi&#261;zane i nie
wypowiemy z&#322;ych s&#322;&oacute;w i b&#281;dziemy trwa&#263;
wsp&oacute;&#322;czuj&#261;co dla ich dobra z umys&#322;em przyjaznym
i bez wewn&#281;trznej nienawi&#347;ci. B&#281;dziemy trwa&#263; w
stosunku do nich z przyjaznym umys&#322;em obfitym, przepe&#322;nionym
rado&#347;ci&#261; z umys&#322;em bezgranicznym i przyjacielskim, bez
wrogo&#347;ci i z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y
&#347;wiat jako obiekt wspieraj&#261;cy'. Oto jak powinni&#347;cie
trenowa&#263;.</p>
<p style="text-indent: 1.27cm;" align="left">26 Mnisi, powinni&#347;cie
utrzymywa&#263; Przyk&#322;ad z Pi&#322;&#261; ca&#322;y czas w
umy&#347;le. Mnisi, czy widzicie jaki&#347; rodzaj mowy, trywialnej
czy zwyk&#322;ej, kt&oacute;rej nie mogliby&#347;cie znie&#347;&#263;?"
"Nie czcigodny panie". "Zatem mnisi, powinni&#347;cie
utrzymywa&#263; Przyk&#322;ad z Pi&#322;&#261; ca&#322;y czas w
umy&#347;le. Przyniesie wam to na d&#322;ugo pomy&#347;lno&#347;&#263;
i szcz&#281;&#347;cie". Oto co powiedzia&#322; Zrealizowany. Mnisi
byli zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
</body>
</html>
