<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21. Kakacupama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 122] [\q 122/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 308] [\x 308/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(21) Kakac&aring;pamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; moliyaphagguno bhikkhun&atilde;hi saddhi&uuml; ativela&uuml; sa&uuml;sa&ntilde;&ntilde;ho viharati eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho &agrave;yasm&agrave; moliyaphagguno bhikkhun&atilde;hi saddhi&uuml; viharati. Sace koci bhikkhu &agrave;yasmato moliyaphaggunassa sammukh&agrave; t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; ava&otilde;&otilde;a&uuml; bh&agrave;sati. Ten&agrave;yasm&agrave; moliyaphagguno kupito anattamano adhikara&otilde;ampi karoti. Sace pana koci bhikkhu t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; sammukh&agrave; &agrave;yasmato moliyaphaggunassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Tena t&agrave; bhikkhuniyo kupit&agrave; anattaman&agrave; adhikara&otilde;ampi karonti. Eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho &agrave;yasm&agrave; moliyaphagguno bhikkhun&atilde;hi saddhi&uuml; viharati.</P>
<P>-------------------</P>
<P>* " Potthak&agrave;gat&agrave; pana udd&agrave;nag&agrave;th&agrave; sabbath&agrave; visadis&agrave; aparisuddh&agrave; ca"</FONT> <BR>
<FONT FACE="Times_CSX+">Siri dhamm&agrave;r&agrave;ma suddhi-adholipi:</P><DIR>
<DIR>

<P>"C&aring;&euml;as&atilde;han&agrave;da lomaha&uuml;sa varo</FONT> <BR>
<FONT FACE="Times_CSX+">Mah&agrave;c&aring;&euml;adukkhakkhandhaanum&agrave;nikasutta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Khilapattha madhupi&otilde;&oacute;ika dvidh&agrave;vitakka</FONT> <BR>
<FONT FACE="Times_CSX+">Pa밖animittakath&agrave; puna vaggo"-machasa&uuml; . S&atilde;mu.2</P></DIR>
</DIR>

<P>[BJT Page 310] [\x 310/]</P>
<P>2. Atha kho a뱏ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: " &agrave;yasm&agrave; bhante moliyaphagguno bhikkhun&atilde;hi saddhi&uuml; ativela&uuml; sa&uuml;sa&ntilde;&ntilde;ho viharati. Eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho bhante &agrave;yasm&agrave; moliyaphagguno bhikkhun&atilde;hi saddhi&uuml; viharati: sace koci bhikkhu &agrave;yasmato moliyaphaggunassa sammukh&agrave; t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; ava&otilde;&otilde;a&uuml; bh&agrave;sati, ten&agrave;yasm&agrave; moliyaphagguno kupito anattamano adhikara&otilde;ampi karoti. Sace pana koci bhikkhu t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; sammukh&agrave; &agrave;yasmato moliyaphaggunassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, tena t&agrave; bhikkhuniyo kupit&agrave; anattaman&agrave; adhikara&otilde;ampi karonti. Eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho bhante &agrave;yasm&agrave; moliyaphagguno bhikkhun&atilde;h&atilde; saddhi&uuml; viharat&atilde; "ti.</P>
<P>3. Atha kho bhagav&agrave; a뱏atara&uuml; bhikkhu&uuml; &agrave;mantesi: [PTS Page 123] [\q 123/] ehi tva&uuml; bhikkhu mama vacanena moliyaphagguna&uuml; bhikkhu&uuml; &agrave;mantehi: 'satth&agrave; ta&uuml; &agrave;vuso phagguna &agrave;mantet&atilde;'ti.'Evambhante'ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; moliyaphagguno tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; moliyaphagguna&uuml; etadavoca: satth&agrave; ta&uuml; &agrave;vuso phagguna &agrave;mantet&atilde;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; moliyaphagguno tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; moliyaphagguna&uuml; bhagav&agrave; etadavoca:</P>
<P>4. Sacca&uuml; kira tva&uuml; phagguna bhikkhun&atilde;hi saddhi&uuml; ativela&uuml; sa&uuml;sa&ntilde;&ntilde;ho viharasi? Eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho kira tva&uuml; phagguna bhikkhun&atilde;hi saddhi&uuml; viharasi: "sace koci bhikkhu tuyha&uuml; sammukh&agrave; t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; ava&otilde;&otilde;a&uuml; bh&agrave;sati, tena tva&uuml; kupito anattamano adhikara&otilde;ampi karosi. Sace pana koci bhikkhu t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; sammukh&agrave; tuyha&uuml; ava&otilde;&otilde;a&uuml; bh&agrave;sati. Tena t&agrave; bhikkhuniyo kupit&agrave; anattaman&agrave; adhikara&otilde;ampi karonti. Eva&uuml; sa&uuml;sa&ntilde;&ntilde;ho kira tva&uuml; phagguna bhikkhun&atilde;hi saddhi&uuml; viharas&atilde;"ti. 'Evambhante' nanu tva&uuml; phagguna kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti?' Evambhante'.</P>
<P>5. Na kho te eta&uuml; phagguna patir&aring;pa&uuml;, kulaputtassa saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa, ya&uuml; tva&uuml; bhikkhun&atilde;h&atilde; saddhi&uuml; ativela&uuml; sa&uuml;sa&ntilde;&ntilde;ho vihareyy&agrave;si. Tasm&agrave;tiha phagguna tava cepi koci sammukh&agrave; t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; ava&otilde;&otilde;a&uuml; bh&agrave;seyya, tatr&agrave;pi tva&uuml; phagguna ye gehasit&agrave; chand&agrave; ye gehasit&agrave; vitakk&agrave; te pajaheyy&agrave;si. Tatr&agrave;pi te phagguna eva&uuml; sikkhitabba&uuml;: " na ceva me citta&uuml; vipari&otilde;ata&uuml; bhavissati, na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;mi, hit&agrave;nukamp&atilde; ca vihariss&agrave;mi, mettacitto na dosantaro "ti eva&uuml; hi te phagguna sikkhitabba&uuml;.</P>
<P>[BJT Page 312] [\x 312/]</P>
<P>6. Tasm&agrave;tiha phagguna tava cepi koci sammukh&agrave; t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dadeyya, le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dadeyya, da&otilde;&oacute;ena pah&agrave;ra&uuml; dadeyya, satthena pah&agrave;ra&uuml; dadeyya, tatr&agrave;pi tva&uuml; phagguna ye gehasit&agrave; chand&agrave; ye gehasit&agrave; vitakk&agrave; te pajaheyy&agrave;si. Tatr&agrave;pi te phagguna eva&uuml; sikkhitabba&uuml;: na ceva me citta&uuml; vipari&otilde;ata&uuml; bhavissati na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;mi. Hit&agrave;nukamp&atilde; ca vihariss&agrave;mi mettacitto na dosantaroti. Eva&uuml; hi te phagguna sikkhitabba&uuml;.</P>
<P>7. Tasm&agrave;tiha phagguna tava cepi koci sammukh&agrave; ava&otilde;&otilde;a&uuml; bh&agrave;seyya, tatr&agrave;pi tva&uuml; phagguna ye gehasit&agrave; chand&agrave; ye gehasit&agrave; vitakk&agrave; te pajaheyy&agrave;si. Tatr&agrave;pi te phagguna eva&uuml; sikkhitabba&uuml;: na ceva me citta&uuml; vipari&otilde;ata&uuml; bhavissati na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;mi. Hit&agrave;nukamp&atilde; ca vihariss&agrave;mi mettacitto na dosantaroti. Eva&uuml; hi te phagguna sikkhitabba&uuml;.</P>
<P>8. Tasm&agrave;tiha phagguna tava cepi koci p&agrave;&otilde;in&agrave; pah&agrave;ra&uuml; dadeyya, le&oacute;&oacute;un&agrave; pah&agrave;ra&uuml; dadeyya, da&otilde;&oacute;ena pah&agrave;ra&uuml; dadeyya, satthena [PTS Page 124] [\q 124/] pah&agrave;ra&uuml; dadeyya, tatr&agrave;pi tva&uuml; phagguna ye gehasit&agrave; chand&agrave; ye gehasit&agrave; vitakk&agrave; te pajaheyy&agrave;si. Tatr&agrave;pi te phagguna eva&uuml; sikkhitabba&uuml;: na ceva me citta&uuml; vipari&otilde;ata&uuml; bhavissati na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;mi. Hit&agrave;nukamp&atilde; ca vihariss&agrave;mi mettacitto na dosantaroti. Eva&uuml; hi te phagguna sikkhitabba&uuml;.</P>
<P>9. Atha kho bhagav&agrave; bhikkhu &agrave;mantesi: &agrave;r&agrave;dhayi&uuml;su vata me bhikkhave bhikkh&aring; eka&uuml; samaya&uuml; citta&uuml;. Idh&agrave;ha&uuml; bhikkhave bhikkh&aring; &agrave;mantesi&uuml;, 'aha&uuml; kho bhikkhave ek&agrave;sanabhojana&uuml; bhu밝&agrave;mi. Ek&agrave;sanabhojana&uuml; kho aha&uuml; bhikkhave bhu밝am&agrave;no app&agrave;b&agrave;dhata밖a sa밝&agrave;n&agrave;mi app&agrave;ta&iuml;kata밖a lahu&ntilde;&ntilde;h&agrave;na밖a bala밖a ph&agrave;suvih&agrave;ra밖a. Etha tumhepi bhikkhave ek&agrave;sana bhojana&uuml; bhu밝atha. Ek&agrave;sanabhojana&uuml; kho bhikkhave tumhepi bhu밝am&agrave;n&agrave; app&agrave;b&agrave;dhata밖a sa밝&agrave;nissatha app&agrave;ta&iuml;kata밖a lahu&ntilde;&ntilde;h&agrave;na밖a bala밖a ph&agrave;suvih&agrave;ra밖&agrave;'ti. Na me bhikkhave tesu bhikkh&aring;su anus&agrave;san&atilde; kara&otilde;&atilde;y&agrave; ahosi. Satupp&agrave;dakara&otilde;&atilde;yameva me1 bhikkhave tesu bhikkhusu2 ahosi.</P>
<P>10. Seyyath&agrave;pi bhikkhave subh&aring;miya&uuml; c&agrave;tummah&agrave;pathe &agrave;ja뱏aratho yutto3 assa &ntilde;hito odhastapatodo, tamena&uuml; dakkho yogg&agrave;cariyo assadammas&agrave;rath&atilde; abhir&aring;hitv&agrave; v&agrave;mena hatthena rasmiyo gahetv&agrave; dakkhi&otilde;ena hatthena patoda&uuml; gahetv&agrave; yenicchaka&uuml; yadicchaka&uuml; s&agrave;reyy&agrave;pi4 pacc&agrave;s&agrave;reyy&agrave;pi,5 evameva kho bhikkhave na me tesu bhikkhusu anus&agrave;san&atilde; kara&otilde;&atilde;y&agrave; ahosi. Satupp&agrave;dakara&otilde;&atilde;yameva me bhikkhave tesu bhikkhusu2 ahosi. Tasm&agrave;tiha bhikkhave tumhepi6 akusala&uuml; pajahatha. Kusalesu dhammesu &agrave;yoga&uuml; karotha. Eva&uuml; hi tumhepi imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissatha.</P>
<P>------------------</P>
<P>1. Bhikkhave,sy&agrave;, 2.&nbsp;Bhikkh&aring;su, machasa&uuml; sy&agrave;, 3.&nbsp;Sudanto yutto, sy&agrave;, 4.&nbsp;S&agrave;reyyapi, machasa&uuml;.  [PTS] 5.&nbsp;Pacc&agrave;s&agrave;reyyapi, machasa&uuml;  [PTS] 6.&nbsp; Tumhe, [PTS]</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>11. Seyyath&agrave;pi bhikkhave g&agrave;massa v&agrave; nigamassa avid&aring;re mahanta&uuml; s&agrave;lavana&uuml;, ta밖assa phala&otilde;&oacute;ehi sa밖hanna&uuml;, tassa kocideva puriso1 uppajjeyya atthak&agrave;mo hitak&agrave;mo yogakkhemak&agrave;mo, so y&agrave; t&agrave; s&agrave;lala&ntilde;&ntilde;hiyo ku&ntilde;il&agrave; oj&agrave;pahara&otilde;&atilde;yo2 t&agrave; tacchetv&agrave; 3 bahiddh&agrave; n&atilde;hareyya, antovana&uuml; suvisodhita&uuml;4 visodheyya, y&agrave; pana t&agrave; s&agrave;lala&ntilde;&ntilde;hiyo ujuk&agrave; t&agrave; samm&agrave;5 parihareyya, eva&uuml; heta&uuml;6 bhikkhave s&agrave;lavana&uuml; aparena samayena vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjeyya. Evameva kho bhikkhave tumhepi akusala&uuml; pajahatha. Kusalesu dhammesu &agrave;yoga&uuml; karotha. [PTS Page 125] [\q 125/] eva&uuml; hi tumhepi imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissatha7.</P>
<P>12. Bh&aring;tapubba&uuml; bhikkhave imiss&agrave;yeva s&agrave;vatthiy&agrave; vedehik&agrave; n&agrave;ma gahipat&agrave;n&atilde; ahosi. Vedehik&agrave;ya bhikkhave gahapat&agrave;niy&agrave; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: sorat&agrave; vedehik&agrave; gahapat&agrave;n&atilde;, niv&agrave;t&agrave; vedehik&agrave; gahapat&agrave;n&atilde;, upasant&agrave; vedehik&agrave; gahapat&agrave;n&atilde;ti. Vedehik&agrave;ya kho pana bhikkhave gahapat&agrave;niy&agrave; k&agrave;&euml;&atilde; n&agrave;ma d&agrave;s&atilde; ahosi, dakkh&agrave; analas&agrave; susa&uuml;vihitakammant&agrave;.</P>
<P>13. Atha kho bhikkhave k&agrave;&euml;iy&agrave; d&agrave;siy&agrave; etadahosi: mayha&uuml; kho ayy&agrave;ya eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: sorat&agrave; vedehik&agrave; gahapat&agrave;n&atilde;, niv&agrave;t&agrave; vedehik&agrave; gahapat&agrave;n&atilde;, upasant&agrave; vedehik&agrave; gahapat&agrave;n&atilde;ti. Kinnu kho me ayy&agrave; santa&uuml;yeva nu kho ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti? Ud&agrave;hu asanta&uuml;? Ud&agrave;hu mayhevete8 kammant&agrave; susa&uuml;vihit&agrave;, yena me ayy&agrave; santa&uuml;yeva ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti? No asanta&uuml;? Yann&aring;n&agrave;ha&uuml; ayya&uuml; v&atilde;ma&uuml;seyyanti. Atha kho bhikkhave k&agrave;&euml;&atilde; d&agrave;s&atilde; div&agrave; u&ntilde;&ntilde;h&agrave;si. Atha kho bhikkhave vedehik&agrave; gahapat&agrave;n&atilde; k&agrave;&euml;i&uuml; d&agrave;si&uuml; etadavoca: he je k&agrave;&euml;&atilde;ti.9 Ki&uuml; ayyeti?10 Ki&uuml; je div&agrave; u&ntilde;&ntilde;h&agrave;s&atilde;ti? 'Na kho ayye11 ki밖&atilde;ti.'12 No vata re ki밖i p&agrave;pid&agrave;s&atilde;13 div&agrave; u&ntilde;&ntilde;h&agrave;s&atilde;'ti kupit&agrave; anattaman&agrave; bh&agrave;ku&ntilde;i&uuml; 14 ak&agrave;si.</P>
<P>14. Atha kho bhikkhave k&agrave;&euml;iy&agrave; d&agrave;siy&agrave; etadahosi: santa&uuml;yeva kho me ayy&agrave; ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti no asanta&uuml;. Mayhevete kammant&agrave; susa&uuml;vihit&agrave;, yena me ayy&agrave; santa&uuml;yeva ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti no asanta&uuml;. Yann&aring;n&agrave;ha&uuml; bhiyyosomatt&agrave;ya ayya&uuml; v&atilde;ma&uuml;seyyanti atha kho bhikkhave k&agrave;&euml;&atilde;d&agrave;s&atilde; div&agrave;tara&uuml; u&ntilde;&ntilde;h&agrave;si.</P>
<P>-------------------</P>
<P>1.&nbsp;Manusso,katthaci. 2.&nbsp;Ojas&agrave;ra&otilde;iyo,sy&agrave;. 3.&nbsp;Chetv&agrave;,machasa&uuml; 4.&nbsp;Susodhita&uuml;,sy&agrave; 5.&nbsp;Samm&agrave;,sy&agrave;. 6.&nbsp;Hi ta&uuml;,sy&agrave;. 7.&nbsp;&acirc;pajjatha,sy&agrave;. 8.&nbsp;Mayhamevete, machasa&uuml;. Mayha&uuml;pete, sy&agrave;. 9.&nbsp;K&agrave;&euml;i,[PTS] s&atilde;. 10.&nbsp;Ayye,sy&agrave;. 11.&nbsp;Nakhvayye, machasa&uuml;. Sy&agrave;. 12.&nbsp;Ki밖i,[PTS] s&atilde;. 13.&nbsp;P&agrave;pad&agrave;s&atilde;, sy&agrave;, 14.&nbsp;Bhaku&ntilde;i&uuml;,a&ntilde;&ntilde;hakath&agrave; bhuku&ntilde;i,[PTS.S?]Mu 2.&nbsp;Bhaku&ntilde;imak&agrave;si, sy&agrave;</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>15. Atha kho bhikkhave vedehik&agrave; gahapat&agrave;n&atilde; k&agrave;&euml;i&uuml; d&agrave;si&uuml; etadavoca: he je k&agrave;&euml;&atilde;ti. 'Ki&uuml; ayye'ti? Ki&uuml; je div&agrave;tara&uuml; u&ntilde;&ntilde;h&agrave;s&atilde;ti? 'Na kho ayye ki밖i'ti. No vata re ki밖i p&agrave;p&atilde; d&agrave;si, div&agrave;tara&uuml;1 u&ntilde;&ntilde;h&agrave;s&atilde;ti kupit&agrave; anattaman&agrave; anattamanav&agrave;ca&uuml; nicch&agrave;resi. Atha kho bhikkhave k&agrave;&euml;iy&agrave; d&agrave;siy&agrave; etadahosi: santa&uuml;yeva kho me ayy&agrave; ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti no asanta&uuml;, mayhevete kammant&agrave; susa&uuml;vihit&agrave; yena me ayy&agrave; santa&uuml;yeva ajjhatta&uuml; kopa&uuml; na p&agrave;tukaroti no asanta&uuml;, yann&aring;n&agrave;ha&uuml; bhiyyosomatt&agrave;ya ayya&uuml; v&atilde;ma&uuml;seyyanti atha kho bhikkhave k&agrave;&euml;&atilde; d&agrave;s&atilde; div&agrave;tara&uuml;yeva u&ntilde;&ntilde;h&agrave;si. Atha kho bhikkhave vedehik&agrave; gahapat&agrave;n&atilde; k&agrave;&euml;i&uuml; d&agrave;si&uuml; [PTS Page 126] [\q 126/] etadavoca: he je k&agrave;&euml;&atilde;ti. 'Ki&uuml; ayyeti? Ki&uuml; je div&agrave;tara&uuml; u&ntilde;&ntilde;h&agrave;s&atilde;ti? Na kho ayye ki밖&atilde;ti. No vata re ki밖i p&agrave;p&atilde; d&agrave;si, div&agrave;tara&uuml; u&ntilde;&ntilde;h&agrave;s&atilde;ti kupit&agrave; anattaman&agrave; agga&euml;as&aring;ci&uuml; gahetv&agrave; s&atilde;se pah&agrave;ra&uuml; ad&agrave;si. S&atilde;sa&uuml; vobhindi.2 Atha kho bhikkhave k&agrave;&euml;&atilde; d&agrave;s&atilde; bhinnena s&atilde;sena lohitena ga&euml;antena3 pa&ntilde;ivissak&agrave;na&uuml; ujjh&agrave;pesi: 'passathayy&agrave;, sorat&agrave;ya kamma&uuml; passathayy&agrave;, niv&agrave;t&agrave;ya kamma&uuml;. Passathayy&agrave;, upasant&agrave;ya kamma&uuml; katha&uuml; hi n&agrave;ma ekad&agrave;sik&agrave;ya 'div&agrave; u&ntilde;&ntilde;h&agrave;s&atilde;'ti kupit&agrave; anattaman&agrave; agga&euml;as&aring;ci&uuml; gahetv&agrave; s&atilde;se pah&agrave;ra&uuml; dassati. S&atilde;sa&uuml; vobhindissat&atilde;ti?</P>
<P>Atha kho bhikkhave vedehik&agrave;ya gahapat&agrave;niy&agrave; aparena samayena eva&uuml; p&agrave;pako kittisaddo abbhugga밖hi:4 ca&otilde;&oacute;&atilde; vedehik&agrave; gahapat&agrave;n&atilde;, aniv&agrave;t&agrave; vedehik&agrave; gahapat&agrave;n&atilde;, anupasant&agrave; vedehik&agrave; gahapat&agrave;n&atilde;ti.</P>
<P>16. Evameva kho bhikkhave idhekacco bhikkhu t&agrave;vadeva soratasorato hoti niv&agrave;taniv&agrave;to hoti upasantupasanto hoti y&agrave;va na na&uuml; aman&agrave;p&agrave;5 vacanapath&agrave; phusanti. Yato ca kho bhikkhave bhikkhu&uuml; aman&agrave;p&agrave; vacanapath&agrave; phusanti, atha bhikkhu6 soratoti veditabbo niv&agrave;toti veditabbo. Upasantoti veditabbo. N&agrave;ha&uuml; ta&uuml; bhikkhave bhikkhu&uuml; suvacoti7 vad&agrave;mi, yo c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rahetu suvaco hoti. Sovacassata&uuml; &agrave;pajjati. Ta&uuml; kissa hetu: ta&uuml; hi so bhikkhave bhikkhu c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; alabham&agrave;no na suvaco hoti. Na sovacassata&uuml; &agrave;pajjati. Yo ca kho bhikkhave bhikkhu dhamma&uuml;yeva sakkaronto dhamma&uuml; garukaronto8 dhamma&uuml; apac&agrave;yam&agrave;no suvaco hoti sovacassata&uuml; &agrave;pajjati, tamaha&uuml; suvacoti vad&agrave;mi. Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: dhamma&uuml;yeva sakkaront&agrave; dhamma&uuml; garukaront&agrave; dhamma&uuml; apac&agrave;yam&agrave;n&agrave; suvac&agrave; bhaviss&agrave;ma, sovacassata&uuml; &agrave;pajjiss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>---------------------</P>
<P>1.Div&agrave;, sy&agrave;[PTS] ca 2. S&atilde;sa&uuml; te bhindiss&agrave;m&atilde;ti, sy&agrave; 3.&nbsp;Galantena, katthaci. 4.&nbsp;Abbhuggacchi,sy&agrave; 5.&nbsp;Na aman&agrave;p&agrave;, machasa&uuml; sy&agrave;[PTS] 6.&nbsp;Kho bhikkhu, [PTS] 7.&nbsp; Subbacoti ,katthaci. 8.&nbsp;Dhamma&uuml; garu&uuml; karonto.. M&agrave;nento... P&aring;jento,machasa&uuml;</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>17. Pa밖ime bhikkhave vacanapath&agrave; yehi vo pare vadam&agrave;n&agrave; vadeyyu&uuml;: k&agrave;lena v&agrave; ak&agrave;lena v&agrave;, bh&aring;tena v&agrave; abh&aring;tena v&agrave;, sa&otilde;hena v&agrave; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; dosantar&agrave; v&agrave;. K&agrave;lena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; ak&agrave;lena v&agrave;. Bh&aring;tena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; abh&aring;tena v&agrave;. Sa&otilde;hena v&agrave; bhikkhave pare vadam&agrave;n&agrave;, vadeyyu&uuml; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; [PTS Page 127] [\q 127/] anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; bhikkhave pare vadam&agrave;n&agrave;. Vadeyyu&uuml; dosantar&agrave; v&agrave;. Tatr&agrave;pi vo1 bhikkhave eva&uuml; sikkhitabba&uuml;: na ceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma. Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma. Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>18. Seyyath&agrave;pi bhikkhave puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml;2 &agrave;d&agrave;ya, so eva&uuml; vadeyya: aha&uuml; ima&uuml; mah&agrave;pa&ntilde;havi&uuml; apa&ntilde;havi&uuml; kariss&agrave;m&atilde;ti, so tatra tatra kha&otilde;eyya,3 tatra tatra vikireyya, tatra tatra o&ntilde;&ntilde;hubheyya, tatra tatra omutteyya: apa&ntilde;hav&atilde; bhavasi apa&ntilde;hav&atilde; bhavas&atilde;ti. Ta&uuml; ki&uuml; ma뱏atha bhikkhave: api nu so puriso ima&uuml; mah&agrave;pa&ntilde;havi&uuml; apa&ntilde;havi&uuml; kareyy&agrave;ti? 'No heta&uuml; bhante'. Ta&uuml; kissa hetu? Aya&uuml; hi bhante mah&agrave;pa&ntilde;hav&atilde; gambh&atilde;r&agrave; appameyy&agrave;. S&agrave; na sukar&agrave; apa&ntilde;havi&uuml; k&agrave;tu&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Evameva kho bhikkhave pa밖ime vacanapath&agrave;, yehi vo pare vadam&agrave;n&agrave; vadeyyu&uuml;: k&agrave;lena v&agrave; ak&agrave;lena v&agrave;, bh&aring;tena v&agrave; abh&aring;tena v&agrave; sa&otilde;hena v&agrave; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; dosantar&agrave; v&agrave;.K&agrave;lena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; ak&agrave;lena v&agrave; bh&aring;tena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; abh&aring;tena v&agrave;. Sa&otilde;hena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; pharusena v&agrave;. Atthasa&uuml;hitena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; anatthasa&uuml;hitena v&agrave;. Mettacitt&agrave; v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; dosantar&agrave; v&agrave;. Tatr&agrave;pi vo1 bhikkhave eva&uuml; sikkhitabba&uuml;: na ceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma. Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma -</P>
<P>------------------</P>
<P>1.Kho, [PTS] 2.  Kud&agrave;la pi&ntilde;aka&uuml;,machasa&uuml;. 3.Vikha&otilde;eyya,machasa&uuml;.</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; pa&ntilde;hav&atilde;samena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>19. Seyyath&agrave;pi bhikkhave puriso &agrave;gaccheyya l&agrave;kha&uuml; v&agrave; haliddi&uuml;1 v&agrave; n&atilde;la&uuml; v&agrave; ma밝i&ntilde;&ntilde;ha&uuml;2 v&agrave; &agrave;d&agrave;ya. So eva&uuml; vadeyya: aha&uuml; imasmi&uuml; &agrave;k&agrave;se r&aring;p&agrave;ni3 likhiss&agrave;mi r&aring;pap&agrave;tubh&agrave;va&uuml; kariss&agrave;m&atilde;ti. Ta&uuml; ki&uuml; ma뱏atha bhikkhave, api nu so puriso imasmi&uuml; &agrave;k&agrave;se r&aring;p&agrave;ni likheyya r&aring;pap&agrave;tubh&agrave;va&uuml; kareyy&agrave;ti? 'No heta&uuml; bhante' ta&uuml; kissahetu? 'Aya&uuml; hi bhante &agrave;k&agrave;so ar&aring;p&atilde; anidassano. Tattha na sukara&uuml; r&aring;pa&uuml; likhitu&uuml; r&aring;pap&agrave;tubh&agrave;va&uuml; k&agrave;tu&uuml;. Y&agrave;vadeva [PTS Page 128] [\q 128/] ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti.Evameva kho bhikkhave pa밖ime vacanapath&agrave; yehi vo pare vadam&agrave;n&agrave; vadeyyu&uuml;: k&agrave;lena v&agrave; ak&agrave;lena v&agrave;, bh&aring;tena v&agrave; abh&aring;tena v&agrave;, sa&otilde;hena v&agrave; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; dosantar&agrave; v&agrave;. K&agrave;lena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; ak&agrave;lena v&agrave;. Bh&aring;tena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; abh&aring;tena v&agrave;. Sa&otilde;hena v&agrave; bhikkhave pare vadam&agrave;n&agrave;, vadeyyu&uuml; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; bhikkhave pare vadam&agrave;n&agrave;. Vadeyyu&uuml; dosantar&agrave; v&agrave;. Tatr&agrave;pi vo1 bhikkhave eva&uuml; sikkhitabba&uuml;: na ceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma. Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma. Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; &agrave;k&agrave;sasamena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>20. Seyyath&agrave;pi bhikkhave puriso &agrave;gaccheyya &agrave;ditta&uuml; ti&otilde;ukka&uuml; &agrave;d&agrave;ya, so eva&uuml; vadeyya: aha&uuml; im&agrave;ya &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya ga&iuml;ga&uuml; nadi&uuml; sant&agrave;pess&agrave;mi samaparit&agrave;pess&agrave;m&atilde;ti. Ta&uuml; ki&uuml; ma뱏atha bhikkhave: api nu so puriso &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya ga&iuml;ga&uuml; nadi&uuml; sant&agrave;peyya samparit&agrave;peyy&agrave;ti? 'No heta&uuml; bhante'. Ta&uuml; kissa hetu? 'Ga&iuml;g&agrave; hi bhante nad&atilde; gambh&atilde;r&agrave; appameyy&agrave;. S&agrave; na sukar&agrave; &agrave;ditt&agrave;ya ti&otilde;ukk&agrave;ya sant&agrave;petu&uuml; samparit&agrave;petu&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Evameva kho bhikkhave pa밖ime vacanapath&agrave;, yehi vo pare vadam&agrave;n&agrave; vadeyyu&uuml; k&agrave;lena v&agrave; ak&agrave;lena v&agrave;, bh&aring;tena v&agrave; abh&aring;tena v&agrave;, sa&otilde;hena v&agrave; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; dosantar&agrave; v&agrave;. K&agrave;lena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; ak&agrave;lena v&agrave;. Bh&aring;tena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; abh&aring;tena v&agrave;. Sa&otilde;hena v&agrave; bhikkhave pare vadam&agrave;n&agrave;, vadeyyu&uuml; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; bhikkhave pare vadam&agrave;n&agrave;. Vadeyyu&uuml; dosantar&agrave; v&agrave;. Tatr&agrave;pi vo1 bhikkhave eva&uuml; sikkhitabba&uuml;: na ceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma. Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma. Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; ga&iuml;g&agrave;samena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>21. Seyyath&agrave;pi bhikkhave bi&euml;&agrave;rabhast&agrave; maddit&agrave; sumaddit&agrave; suparimaddit&agrave; muduk&agrave; tulin&atilde; chinnasassar&agrave; chinnababbhar&agrave;,4 atha puriso &agrave;gaccheyya ka&ntilde;&ntilde;ha&uuml; v&agrave; ka&ntilde;hala&uuml; v&agrave; &agrave;d&agrave;ya, so eva&uuml; vadeyya: aha&uuml; ima&uuml; bi&euml;&agrave;rabhasta&uuml; maddita&uuml; sumaddita&uuml; suparimadadita&uuml; muduka&uuml; tulini&uuml; chinnasassara&uuml; chinnababbhara&uuml; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; sarasara&uuml; kariss&agrave;mi bharabhara&uuml; kariss&agrave;m&atilde;ti.-</P>
<P>-------------------</P>
<P>1.&nbsp;Halidda&uuml;,sy&agrave;. 2.&nbsp;Ma밝e&ntilde;&ntilde;ha&uuml;,sy&agrave;. 3.&nbsp;R&aring;pa&uuml;, machasa&uuml; 4.&nbsp;Chinnabhabbhar&agrave;, katthaci.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>22. Ta&uuml; ki&uuml; ma뱏atha bhikkhave, api nu so puriso amu&uuml; bi&euml;&agrave;rabhasta&uuml; maddita&uuml; sumaddita&uuml; suparimaddita&uuml; muduka&uuml; tulini&uuml; chinnasassara&uuml; chinnabhabbhara&uuml; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; sarasara&uuml; kareyya bharabhara&uuml; kareyy&agrave;ti? 'No heta&uuml; bhante'. Ta&uuml; kissa hetu? Asu hi1 bhante bi&euml;&agrave;rabhast&agrave; maddit&agrave; sumaddit&agrave; suparimaddit&agrave; muduk&agrave; tulin&atilde; chinnasassar&agrave; chinnabhabbhar&agrave;, s&agrave; na sukar&agrave; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; sarasara&uuml; k&agrave;tu&uuml; bharabhara&uuml; k&agrave;tu&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;'ti. Evameva kho bhikkhave pa밖ime vacanapath&agrave; yehi vo pare vadam&agrave;n&agrave; vadeyyu&uuml;: k&agrave;lena [PTS Page 129] [\q 129/] v&agrave; ak&agrave;lena v&agrave;, bh&aring;tena v&agrave; abh&aring;tena v&agrave;, sa&otilde;hena v&agrave; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; anatthasa&uuml;hitena v&agrave;, mettacitt&agrave; v&agrave; dosantar&agrave; v&agrave;. K&agrave;lena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; ak&agrave;lena v&agrave;. Bh&aring;tena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; abh&aring;tena v&agrave;. Sa&otilde;hena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; pharusena v&agrave;, atthasa&uuml;hitena v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; anatthasa&uuml;hitena v&agrave;. Mettacitt&agrave; v&agrave; bhikkhave pare vadam&agrave;n&agrave; vadeyyu&uuml; dosantar&agrave; v&agrave;. Tatr&agrave;pi vo bhikkhave eva&uuml; sikkhitabba&uuml;: "na ceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma . Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma. Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; bi&euml;&agrave;rabhast&agrave;samena2 cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>23. Ubhatoda&otilde;&oacute;akena pi ce3 bhikkhave kakacena cor&agrave; ocarak&agrave;4 a&iuml;gama&iuml;g&agrave;ni okanteyyu&uuml;, tatr&agrave;pi yo mano pad&aring;seyya, na me so tena s&agrave;sanakaro. Tatr&agrave;pi vo5 bhikkhave eva&uuml; sikkhitabba&uuml;: " naceva no citta&uuml; vipari&otilde;ata&uuml; bhavissati. Na ca p&agrave;pika&uuml; v&agrave;ca&uuml; nicch&agrave;ress&agrave;ma. Hit&agrave;nukamp&atilde; ca vihariss&agrave;ma mettacitt&agrave; na dosantar&agrave;. Ta밖a puggala&uuml; mett&agrave;sahagatena cetas&agrave; pharitv&agrave; vihariss&agrave;ma. Tad&agrave;ramma&otilde;a밖a sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihariss&agrave;m&agrave;"ti. Eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>24. Ima밖a tumhe bhikkhave kakac&aring;pama&uuml; ov&agrave;da&uuml; abhikkha&otilde;a&uuml; manasikareyy&agrave;tha. Passatha no tumhe bhikkhave ta&uuml; vacanapatha&uuml; a&otilde;u&uuml; v&agrave; th&aring;la&uuml; v&agrave; ya&uuml; tumhe n&agrave;dhiv&agrave;seyyath&agrave;ti? 'No heta&uuml; bhante.' Tasm&agrave;tiha bhikkhave ima&uuml; kakac&aring;pama&uuml; ov&agrave;da abhikkha&otilde;a&uuml; manasi karotha. Ta&uuml; vo bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 130] [\q 130/]</P>
<P>Kakac&aring;pamasutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>--------------------</P>
<P>1.&nbsp;Amu hi, machasa&uuml;. Aya받i, sy&agrave;. 2.&nbsp;Vi&euml;&agrave;rabhastasamena, sy&agrave; 3.&nbsp;Ce pi, machasa&uuml; [PTS] 4.&nbsp; Vocarak&agrave;,sy&agrave;, 5.&nbsp;Kho,machasa&uuml; [PTS]</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
