<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22. Alagaddupama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 130] [\q 130/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 324] [\x 324/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(22) Alagadd&aring;pamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ari&ntilde;&ntilde;hassa n&agrave;ma bhikkhuno gaddhab&agrave;dhi1 pubbassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti: tath&agrave;ha&uuml; bhagavat&agrave; dhamm&agrave; desita&uuml; &agrave;j&agrave;n&agrave;mi - yath&agrave; yeme antar&agrave;yik&agrave; dhamma&uuml; antar&agrave;yik&agrave; vutt&agrave;2 bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. Assosu&uuml; kho sambahul&agrave; bhikkh&aring;: ari&ntilde;&ntilde;hassa kira n&agrave;ma bhikkhuno gaddhab&agrave;dhipubassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi - yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho te bhikkh&aring; yena ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etadavocu&uuml;: sacca&uuml; kira te &agrave;vuso ari&ntilde;&ntilde;ha evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Eva&uuml; vy&agrave;3 kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi - yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho te bhikkh&aring; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetuk&agrave;m&agrave; samanuyu大anti samanug&agrave;hanti samanubh&agrave;santi: " m&agrave; heva&uuml;4 &agrave;vuso ari&ntilde;&ntilde;ha avaca,5 m&agrave; heva&uuml; &agrave;vuso ari&ntilde;&ntilde;ha avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi.6 Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;.7 Na hi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yenah&agrave;vuso8 ari&ntilde;&ntilde;ha antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;. Ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gandhav&agrave;dhi, sy&agrave;.</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Dhamm&agrave; vutt&agrave;, machasa&uuml;. Sy&agrave; [PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;By&agrave;, machasa&uuml;, sy&agrave;.[PTS] </FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Eva&uuml;, [PTS] s&atilde;.&nbsp;5.&nbsp; Avaca, m&agrave; bhagavanta&uuml;, machasa&uuml; sy&agrave;. [PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">6.&nbsp; Abbh&agrave;cikkha, sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">7.&nbsp; Abbh&agrave;cikkhana&uuml;, machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">8.&nbsp; Anekapariy&agrave;yen&agrave;vuso. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 326] [\x 326/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bh&atilde;yyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave;vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bah&aring;dukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Evampi kho ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo1 tehi bhikkh&aring;hi samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no tameva2 p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; th&agrave;mas&agrave; par&agrave;massa3 voharati: " eva&uuml; vy&agrave;4 kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi. Yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;ya"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yato kho te bhikkh&aring; n&agrave;sakkhi&uuml;su ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; [PTS Page 131] [\q 131/] gaddhab&agrave;dhipubba&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;, atha te bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. "Ari&ntilde;&ntilde;hassa n&agrave;ma bhante bhikkhuno gaddhab&agrave;dhipubbassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti. Assumha kho maya&uuml; bhante, ari&ntilde;&ntilde;hassa kira n&agrave;ma bhikkhuno gaddhab&agrave;dhipubbassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gandhav&agrave;dhi,sy&agrave;. 2.&nbsp;Tadeva,machasa&uuml;.Sy&agrave;. [PTS] 3.&nbsp;] Par&agrave;m&agrave;s&agrave;, machasa&uuml;, 4.&nbsp;By&agrave;. Machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 328] [\x 328/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Atha kho maya&uuml; bhante yena ari&ntilde;&ntilde;ho bhikkh&aring; gaddhab&agrave;dhipubbo tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etadavocumha: sacca&uuml; kira te &agrave;vuso ari&ntilde;&ntilde;ha evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Eva&uuml; vutte bhante ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dipubbo amhe etadavoca: eva&uuml; vy&agrave;1 kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho maya&uuml; bhante ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetuk&agrave;m&agrave; samanuyu大imha samanug&agrave;himha samanubh&agrave;simbha: " m&agrave; heva&uuml;4 &agrave;vuso ari&ntilde;&ntilde;ha avaca,5 m&agrave; heva&uuml; &agrave;vuso ari&ntilde;&ntilde;ha avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi.3 Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;.7 Na hi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yena h&agrave;vuso8 ari&ntilde;&ntilde;ha antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;. Ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya. Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave;vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo.Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bah&aring;dukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Evampi kho bhante ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dipubbo1 amhehi samanuyu大iyam&agrave;no samanug&agrave;hiyam&agrave;no samanubh&agrave;siyam&agrave;no tadeva2 p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; th&agrave;mas&agrave; par&agrave;massa3 abhinivissa voharati: "eva&uuml; vy&agrave;4 kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi. Yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave; te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave; "ti. Yato kho maya&uuml; bhante n&agrave;sakkhimha ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;. Atha maya&uuml; etamattha&uuml; bhagavato &agrave;rocem&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. By&agrave;, machasa&uuml;. [PTS] 2.  Avaca, m&agrave; bhagavanta&uuml;, machasa&uuml;, 3. Abbh&agrave;cikkha,sy&agrave;. 4. Par&agrave;m&agrave;s&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 330] [\x 330/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Atha kho bhagav&agrave; a中atara&uuml; bhikkhu&uuml; &agrave;mantesi: ehi tva&uuml; bhikkhu, mama vacanena ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; &agrave;mantehi " satth&agrave; ta&uuml; &agrave;vuso ari&ntilde;&ntilde;ha &agrave;mantet&atilde;"ti. [PTS Page 132] [\q 132/] 'eva&uuml; bhante'ti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yena ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dipubbo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etadavoca: 'satth&agrave; ta&uuml; &agrave;vuso ari&ntilde;&ntilde;ha &agrave;mantet&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. 'Evam&agrave;vuso'ti kho ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dipubbo tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; bhagav&agrave; etadavoca: sacca&uuml; kira te ari&ntilde;&ntilde;ha, evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; - tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;'ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. " Eva&uuml; vy&agrave; kho aha&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi, yath&agrave; yeme antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;, te pa&ntilde;isevato n&agrave;la&uuml; antar&agrave;y&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Kassa kho n&agrave;ma tva&uuml; moghapurisa, may&agrave; eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si? Nanu may&agrave; moghapurisa, anekapariy&agrave;yena antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave;. Ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya ? Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave;vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo"ti. Atha ca pana tva&uuml; moghapurisa, attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhasi. Att&agrave;na勺a kha&otilde;asi. Bahu勺a apu中a&uuml; pasavasi. Ta&uuml; hi te moghapurisa, bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 332] [\x 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: ta&uuml; ki&uuml; ma中atha bhikkhave api n&agrave;ya&uuml; ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo usm&atilde;katopi imasmi&uuml; dhammavinayeti? 'Ki&uuml; hi siy&agrave; bhante, no heta&uuml; bhante'ti. Eva&uuml; vutte ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo tu&otilde;h&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di. Atha kho bhagav&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; etadavoca: 'pa中&agrave;yissasi kho tva&uuml; moghapurisa etena sakena p&agrave;pakena di&ntilde;&ntilde;higatena. Idh&agrave;ha&uuml; bhikkh&aring; pa&ntilde;ipucchiss&agrave;m&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: tumhepi [PTS Page 133] [\q 133/] me bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha, yath&agrave;ya&uuml; ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhati. Att&agrave;na勺a kha&otilde;ati bahu勺a apu中a&uuml; pasavat&atilde;ti? " No heta&uuml; bhante, anekapariy&agrave;yena hi no bhante antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; bhagavat&agrave;. Ala勺a pana te pa&ntilde;isevato antar&agrave;y&agrave;ya. Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo. A&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave;vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo a&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo.Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave;, bah&aring;dukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; bhagavat&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. S&agrave;dhu bhikkhave, s&agrave;dhu kho me tumhe bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha anekapariy&agrave;yena hi vo bhikkhave antar&agrave;yik&agrave; dhamm&agrave; antar&agrave;yik&agrave; vutt&agrave; may&agrave;. Ala&uuml; ca pana te pa&ntilde;isevato antar&agrave;y&agrave;ya. Appass&agrave;d&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave; &agrave;d&atilde;navo ettha bhiyyo, a&ntilde;&ntilde;hika&iuml;khal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ma&uuml;sapes&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Ti&otilde;ukk&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. A&iuml;g&agrave;rak&agrave;s&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Supinak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Y&agrave;citak&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Rukkhaphal&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Asis&aring;n&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sattis&aring;l&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave;, bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Sappasir&aring;pam&agrave; k&agrave;m&agrave; vutt&agrave; may&agrave; bahudukkh&agrave; bah&aring;p&agrave;y&agrave;s&agrave;, &agrave;d&atilde;navo ettha bhiyyo. Atha ca pan&agrave;ya&uuml; ari&ntilde;&ntilde;ho bhikkhu gaddhab&agrave;dhipubbo attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhati. Att&agrave;na勺a kha&otilde;ati.2 Bahu勺a apu中a&uuml; pasavati. Ta&uuml; hi tassa moghapurisassa bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. So vata bhikkhave a中atreva k&agrave;mehi a中atra k&agrave;masa中&agrave;ya a中atra k&agrave;mavitakkehi k&agrave;me pa&ntilde;isevissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Idha bhikkhave ekacce moghapuris&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Te ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;itv&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa中&agrave;ya attha&uuml; na upaparikkhanti. Tesa&uuml; te dhamm&agrave; pa中&agrave;ya attha&uuml; anupaparikkhata&uuml; na nijjh&agrave;na&uuml; khamanti. Te up&agrave;rambh&agrave;nisa&uuml;s&agrave; ceva dhamma&uuml; pariy&agrave;pu&otilde;anti itiv&agrave;dappamokkh&agrave;nisa&uuml;s&agrave; ca. Yassa catth&agrave;ya1 dhamma&uuml; pariy&agrave;pu&otilde;anti ta勺assa attha&uuml; n&agrave;nubhonti. Tesa&uuml; te dhamm&agrave; duggah&atilde;t&agrave; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: duggah&atilde;tatt&agrave; bhikkhave dhamm&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Seyyath&agrave;pi bhikkhave puriso alagaddatthiko alagaddagaves&atilde; alagaddapariyesana&uuml; caram&agrave;no- so passeyya mahanta&uuml; alagadda&uuml;, tamena&uuml; bhoge v&agrave; na&iuml;gu&ntilde;&ntilde;he v&agrave; ga&otilde;heyya, tassa so alagaddo pa&ntilde;iparivattitv&agrave;2 hatthe v&agrave; b&agrave;h&agrave;ya v&agrave; a中atarasmi&uuml; v&agrave; a&iuml;gapacca&iuml;ge &oacute;aseyya,3 so [PTS Page 134] [\q 134/] tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Ta&uuml; kissa hetu: duggah&atilde;tatt&agrave; bhikkhave alagaddassa. Evameva kho bhikkhave idhekacce moghapuris&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Te ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;itv&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa中&agrave;ya attha&uuml; na upaparikkhanti. Tesa&uuml; te dhamm&agrave; pa中&agrave;ya attha&uuml; anupaparikkhata&uuml; na nijjh&agrave;na&uuml; khamanti. Te up&agrave;rambh&agrave;nisa&uuml;s&agrave; ceva dhamma&uuml; pariy&agrave;pu&otilde;anti itiv&agrave;dappamokkh&agrave;nisa&uuml;s&agrave; ca. Yassa catth&agrave;ya dhamma&uuml; pariy&agrave;pu&otilde;anti ta勺assa attha&uuml; n&agrave;nubhonti. Tesa&uuml; te dhamm&agrave; duggah&atilde;t&agrave; d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: duggah&atilde;tatt&agrave; bhikkhave dhamm&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Idha pana bhikkhave ekacce kulaputt&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Te ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;itv&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa中&agrave;ya attha&uuml; upaparikkhanti. Tesa&uuml; te dhamm&agrave; pa中&agrave;ya attha&uuml; upaparikkhata&uuml; nijjh&agrave;na&uuml; khamanti. Te na ceva up&agrave;rambh&agrave;nisa&uuml;s&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti itiv&agrave;dappamokkh&agrave;nisa&uuml;s&agrave; ca. Yassa catth&agrave;ya dhamma&uuml; pariy&agrave;pu&otilde;anti ta勺assa attha&uuml; anubhonti. Tesa&uuml; te dhamm&agrave; suggah&atilde;t&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Ta&uuml; kissa hetu: suggah&atilde;tatt&agrave; bhikkhave dhamm&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yassatth&agrave;ya, sy&agrave;. 2.&nbsp;Pa&ntilde;inivattitv&agrave;, sy&agrave; 3.&nbsp;&ocirc;a&uuml;seyya, machasa&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 336] [\x 336/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Seyyath&agrave;pi bhikkhave puriso alagaddatthiko alagaddagaves&atilde; alagaddapariyesana&uuml; caram&agrave;no - so passeyya mahanta&uuml; alagadda&uuml;, tamena&uuml; ajapadena da&otilde;&oacute;ena suniggah&atilde;ta&uuml; nigga&otilde;heyya, ajapadena da&otilde;&oacute;ena suniggah&atilde;ta&uuml; niggahetv&agrave;1 g&atilde;v&agrave;ya2 suggah&atilde;ta&uuml; ga&otilde;heyya, ki勺&agrave;pi so bhikkhave alagaddo tassa purisassa hattha&uuml; v&agrave; b&agrave;ha&uuml; v&agrave; a中atara&uuml; v&agrave; a&iuml;gapacca&iuml;ga&uuml; bhogehi palive&ntilde;heyya,3 atha kho so neva tatonid&agrave;na&uuml; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Ta&uuml; kissa hetu: suggah&atilde;tatt&agrave; bhikkhave alagaddassa, evameva kho bhikkhave idhekacce kulaputt&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti, sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; ababh&aring;tadhamma&uuml; vedalla&uuml;. Te ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;itv&agrave; tesa&uuml; dhamm&agrave;na&uuml; pa中&agrave;ya attha&uuml; upaparikkhanti. Tesa&uuml; te dhamm&agrave; pa中&agrave;ya attha&uuml; upaparikkhata&uuml; nijjh&agrave;na&uuml; khamanti. Te na ceva up&agrave;rambh&agrave;nisa&uuml;s&agrave; dhamma&uuml; pariy&agrave;pu&otilde;anti na itiv&agrave;dappamokkh&agrave;nisa&uuml;s&agrave; ca. Yassa catth&agrave;ya dhamma&uuml; pariy&agrave;pu&otilde;anti ta勺assa attha&uuml; anubhonti tesa&uuml; te dhamm&agrave; suggah&atilde;t&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti ta&uuml; kissa hetu: suggah&atilde;tatt&agrave; bhikkhave dhamm&agrave;na&uuml;. Tasm&agrave;tiha bhikkhave yassa me bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyy&agrave;tha ath&agrave; na&uuml; dh&agrave;reyy&agrave;tha. Yassa ca pana me bh&agrave;sitassa attha&uuml; na &agrave;j&agrave;neyy&agrave;tha aha&uuml; v&agrave;4 pa&ntilde;ipucchitabbo ye v&agrave; panassu viyatt&agrave; bhikkh&aring;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Kull&aring;pama&uuml; vo bhikkhave dhamma&uuml; desiss&agrave;mi 5 nitthara&otilde;atth&agrave;ya no gaha&otilde;atth&agrave;ya. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;ti. Evambhanteti ko te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Seyyath&agrave;pi bhikkhave puriso addh&agrave;namaggapa&ntilde;ipanno - so passeyya mahanta&uuml; udaka&otilde;&otilde;ava&uuml;, orima&uuml; t&atilde;ra&uuml;6 s&agrave;sa&iuml;ka&uuml; sappa&ntilde;ibhaya&uuml;, p&agrave;rima&uuml; t&atilde;ra&uuml;7 khema&uuml; appa&ntilde;ibhaya&uuml;, na cassa8 n&agrave;v&agrave; sant&agrave;ra&otilde;&atilde; uttarasetu v&agrave; ap&agrave;r&agrave;p&agrave;ra&uuml; gaman&agrave;ya, tassa evamassa: [PTS Page 135] [\q 135/] " aya&uuml; kho mah&agrave; udaka&otilde;&otilde;avo orima&uuml; t&atilde;ra&uuml; s&agrave;sa&iuml;ka&uuml; sappa&ntilde;ibhaya&uuml;. P&agrave;rima&uuml; t&atilde;ra&uuml; khema&uuml; appa&ntilde;ibhaya&uuml;. Natthi ca n&agrave;v&agrave; sant&agrave;ra&otilde;&atilde; uttarasetu v&agrave; ap&agrave;r&agrave;p&agrave;ra&uuml; gaman&agrave;ya. Yann&aring;n&agrave;ha&uuml; ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; sa&iuml;ka&oacute;&oacute;hitv&agrave; kulla&uuml; bandhitv&agrave; ta&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; uttareyyanti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Niggahitv&agrave;, machasa&uuml;, 2.&nbsp;G&atilde;v&agrave;ya&uuml;,sy&agrave;. 3.&nbsp;Palivedheyya,sy&agrave;. 4.&nbsp;Tattheva, sy&agrave;. 5.&nbsp;Desess&agrave;mi,katthaci. 6.&nbsp;Orimat&atilde;ra&uuml;, sy&agrave; 7.&nbsp;P&agrave;rimat&atilde;ra&uuml;,sy&agrave;. 8.&nbsp;Na c&agrave;ssa,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 338] [\x 338/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Atha kho so bhikkhave puriso ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; sa&iuml;ka&oacute;&oacute;hitv&agrave; kulla&uuml; bandhitv&agrave; ta&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; uttareyya. Tassa purisassa1 utti&otilde;&otilde;assa2 p&agrave;ra&uuml; gatassa3 evamassa: 'bahuk&agrave;ro kho me aya&uuml; kullo. Im&agrave;ha&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; utti&otilde;&otilde;o. Yann&aring;n&agrave;ha&uuml; ima&uuml; kulla&uuml; s&atilde;se v&agrave; &agrave;ropetv&agrave; khandhe v&agrave; ucc&agrave;retv&agrave; yena k&agrave;ma&uuml; pakkameyya'nti. Ta&uuml; ki&uuml; ma中atha bhikkhave, api nu so puriso eva&uuml; k&agrave;r&atilde; tasmi&uuml; kulle kiccak&agrave;r&atilde; ass&agrave;ti? 'No heta&uuml; bhante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Katha&uuml;k&agrave;r&atilde; ca so bhikkhave puriso tasmi&uuml; kulle kiccak&agrave;r&atilde; assa? Idha bhikkhave tassa purisassa utti&otilde;&otilde;assa p&agrave;ra&uuml; gatassa evamassa: bahuk&agrave;ro kho me aya&uuml; kullo, im&agrave;ha&uuml; kulla&uuml; niss&agrave;ya hatthehi ca p&agrave;dehi ca v&agrave;yamam&agrave;no sotthin&agrave; p&agrave;ra&uuml; utti&otilde;&otilde;o, yann&aring;n&agrave;ha&uuml; ima&uuml; kulla&uuml; thale v&agrave; uss&agrave;detv&agrave;4 udake v&agrave; opil&agrave;petv&agrave; yena k&agrave;ma&uuml; pakkameyyanti. Eva&uuml; k&agrave;r&atilde; kho so bhikkhave puriso tasmi&uuml; kulle kiccak&agrave;r&atilde; assa. Evameva kho bhikkhave kull&aring;pamo may&agrave; dhammo desito nitthara&otilde;atth&agrave;ya no gaha&otilde;atth&agrave;ya. Kull&aring;pama&uuml; vo bhikkhave dhamma&uuml; desita&uuml; &agrave;j&agrave;nantehi dhamm&agrave;pi vo pah&agrave;tabb&agrave;, pageva adhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Chayim&agrave;ni bhikkhave di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni cha? Idha bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to -</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pa&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Vedana&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Sa中a&uuml; 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Sa&iuml;kh&agrave;re 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi中&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati. Yampida&uuml; di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;na&uuml; 'so loko so att&agrave;, so pecca bhaviss&agrave;mi: nicco dhuvo sassato avipari&otilde;&agrave;madhammo, sassatisama&uuml; tatheva &ntilde;hass&agrave;m&atilde;'ti tampi 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti samanupassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Tassa, sy&agrave; [PTS] 2.&nbsp; Ti&otilde;&otilde;assa,[PTS] s&atilde; 3.&nbsp;P&agrave;ragatassa, sy&agrave;. 4.&nbsp;Uss&agrave;petv&agrave;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 340] [\x 340/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Sutav&agrave; ca kho bhikkhave ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to -</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;pa&uuml; 'neta&uuml; mama, nesohamasmi, na meso me att&agrave;'ti samanupassati. Vedana&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Sa中a&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Sa&iuml;kh&agrave;re 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Yampida&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi中&agrave;ta&uuml; patta&uuml; pariyesita&uuml; anuvicarita&uuml; manas&agrave;, tampi 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti samanupassati. Yampida&uuml; di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;na&uuml; 'so loko so att&agrave;, so pecca bhaviss&agrave;mi: nicco dhuvo sassato avipari&otilde;&agrave;madhammo, [PTS Page 136] [\q 136/] sassatisama&uuml; tatheva &ntilde;hass&agrave;m&atilde;'ti tampi 'neta&uuml; mama, nesohamasmi, nameso att&agrave;'ti samanupassati.So eva&uuml; samanupassanto asati na paritassat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Eva&uuml; vutte a中ataro bhikkhu bhagavanta&uuml; etadavoca: siy&agrave; nu kho bhane bahiddh&agrave; asati paritassan&agrave;ti? Siy&agrave; bhikkh&aring;ti bhagav&agrave; avoca: " idha bhikkhu ekaccassa eva&uuml; hoti ahu1 vata me, ta&uuml; vata me natthi, siy&agrave; vata me, ta&uuml; vat&agrave;ha&uuml; na labh&agrave;m&atilde;ti. So socati kilamati paridevati, uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhu bahiddh&agrave; asati paritassan&agrave; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Siy&agrave; pana bhante bahiddh&agrave; asati aparitass&agrave;n&agrave;ti? Siy&agrave; bhikkh&aring;ti bhagav&agrave; avoca: " idha bhikkhu ekaccassa na eva&uuml; hoti 'ahu vata me, ta&uuml; vata me natthi, siy&agrave; vata me, ta&uuml; vat&agrave;ha&uuml; na labh&agrave;m&atilde;'ti. So na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhu bahiddh&agrave; asati aparitassan&agrave; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Siy&agrave; nukho bhante ajjhatta&uuml; asati paritassan&agrave;ti? Siy&agrave; bhikkh&aring;ti bhagav&agrave; avoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ah&aring;,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 342] [\x 342/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Idha bhikkhu ekaccassa eva&uuml; di&ntilde;&ntilde;hi hoti: 'so loko so att&agrave;, so pecca bhaviss&agrave;mi nicco dhuvo sassato avipari&otilde;&agrave;madhammo. Sassatisama&uuml; tatheva &ntilde;hass&agrave;m&atilde;'ti. So su&otilde;&agrave;ti tath&agrave;gatassa v&agrave; tath&agrave;gatas&agrave;vakassa v&agrave; sabbesa&uuml; di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;n&agrave;dhi&ntilde;&ntilde;h&agrave;napariyu&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;na&uuml; samuggh&agrave;t&agrave;ya sabbasa&iuml;kh&agrave;rasamath&agrave;ya sabb&aring;padhipa&ntilde;inissagg&agrave;ya ta&otilde;hakkhay&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya nibb&agrave;n&agrave;ya dhamma&uuml; desentassa. Tassa 1 eva&uuml; hoti: 'ucchijjiss&agrave;mi n&agrave;ma su,2 vinassiss&agrave;mi n&agrave;ma su, na su n&agrave;ma3 bhaviss&agrave;m&atilde;'ti. So socati kilamati paridevati, uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhu ajjhatta&uuml; asati paritassan&agrave; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Siy&agrave; pana bhante ajjhatta&uuml; asati aparitassan&agrave;ti? Siy&agrave; bhikkh&aring;ti bhagav&agrave; avoca: " idha bhikkhu ekaccassa na eva&uuml; di&ntilde;&ntilde;hi hoti: 'so loko so att&agrave;, so pecca bhaviss&agrave;mi nicco dhuvo sassato avipari&otilde;&agrave;madhammo. Sassatisama&uuml; tatheva &ntilde;hass&agrave;m&atilde;'ti. So su&otilde;&agrave;ti tath&agrave;gatassa v&agrave; tath&agrave;gatas&agrave;vakassa v&agrave; sabbesa&uuml; di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;n&agrave;dhi&ntilde;&ntilde;h&agrave;napariyu&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;na&uuml; samuggh&agrave;t&agrave;ya sabbasa&iuml;kh&agrave;rasamath&agrave;ya sabb&aring;padhipa&ntilde;inissagg&agrave;ya ta&otilde;hakkhay&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya nibb&agrave;n&agrave;ya dhamma&uuml; desentassa. Tassa [PTS Page 137] [\q 137/] na eva&uuml; hoti: 'ucchijjiss&agrave;mi n&agrave;ma su, vinassiss&agrave;mi n&agrave;ma su, na su n&agrave;ma bhaviss&agrave;m&atilde;'ti. So na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati. Na sammoha&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhu ajjhatta&uuml; asati aparitassan&agrave; hoti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Ta&uuml; bhikkhave pariggaha&uuml; pariga&otilde;heyy&agrave;tha yv&agrave;ssa pariggaho nicco dhuvo sassato avipari&otilde;&agrave;madhammo, sassatisama&uuml; tatheva ti&ntilde;&ntilde;heyya. Passatha no tumhe bhikkhave ta&uuml; pariggaha&uuml; yv&agrave;ssa pariggaho nicco dhuvo sassato avipari&otilde;&agrave;madhammo, sassatisama&uuml; tatheva ti&ntilde;&ntilde;heyy&agrave;ti? 'No heta&uuml; bhante.' S&agrave;dhu bhikkhave, ahampi kho ta&uuml; bhikkhave pariggaha&uuml; na samanupass&agrave;mi yv&agrave;ssa pariggaho nicco dhuvo sassato avipari&otilde;&agrave;madhammo, sassatisama&uuml; tatheva ti&ntilde;&ntilde;heyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tasseva&uuml;,sy&agrave;. 2. N&agrave;massu, machasa&uuml;,sy&agrave;. 3. Nassu,machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 344] [\x 344/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Ta&uuml; bhikkhave attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyetha ya&uuml;sa attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyato na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Passatha no tumhe bhikkhave ta&uuml; attav&agrave;dup&agrave;d&agrave;na&uuml; ya&uuml;sa1 attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyato na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;ti? 'No heta&uuml; bhante'. S&agrave;dhu bhikkhave, ahampi kho ta&uuml; bhikkhave attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; na samanupass&agrave;mi ya&uuml;sa attav&agrave;d&aring;p&agrave;d&agrave;na&uuml; up&agrave;diyato na uppajjeyyu&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Ta&uuml; bhikkhave di&ntilde;&ntilde;hinissaya&uuml; nisseyy&agrave;tha ya&uuml;sa di&ntilde;&ntilde;hinissaya&uuml; nissayato na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;. Passatha no tumhe bhikkhave ta&uuml; di&ntilde;&ntilde;hinissaya&uuml; ya&uuml;sa di&ntilde;&ntilde;hinissaya&uuml; nissayato na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;' ti5 'no heta&uuml; bhante.' S&agrave;dhu bhikkhave, ahampi kho ta&uuml; bhikkhave di&ntilde;&ntilde;hinissaya&uuml; na samanupass&agrave;mi ya&uuml;sa di&ntilde;&ntilde;hinissaya&uuml; [PTS Page 138] [\q 138/] nissayato na uppajjeyyu&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Attani v&agrave; bhikkhave sati' attaniya&uuml; me'ti ass&agrave;ti? 'Eva&uuml; bhante.' Attaniye v&agrave; bhikkhave sati 'att&agrave; me'ti ass&agrave;ti? Eva&uuml; bhante. Attani ca bhikkhave attaniye ca saccato thetato anupalabbham&agrave;ne2 yampida&uuml;3 di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;na&uuml; 'so loko so att&agrave;, so pecca bhaviss&agrave;mi nicco dhuvo sassato avipari&otilde;&agrave;madhammo, sassatisama&uuml; tatheva &ntilde;hass&agrave;m&atilde;'ti, nan&agrave;ya bhikkhave kevalo parip&aring;ro b&agrave;ladhammoti? 'Ki&uuml; hi no siy&agrave; bhante, kevalo parip&aring;ro4 b&agrave;ladhammo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Ta&uuml; ki&uuml; ma中atha bhikkhave r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? 'Anicca&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? 'Dukkha&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti? 'No heta&uuml; bhante.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Ta&uuml; ki&uuml; ma中atha bhikkhave vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? 'Dukkha&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti? 'No heta&uuml; bhante.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Yassa, sy&agrave;. 2.&nbsp;Anupalabbhiyam&agrave;ne, sy&agrave;. S&atilde; 3.&nbsp;Yampi ta&uuml;, machasa&uuml; 4.&nbsp;Kevalo hi bhante parip&aring;ro, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Ta&uuml; ki&uuml; ma中atha bhikkhave sa中&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? 'Dukkha&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti? 'No heta&uuml; bhante.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Ta&uuml; ki&uuml; ma中atha bhikkhave sa&iuml;kh&agrave;r&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti? 'Anicc&agrave; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? 'Dukkha&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti? 'No heta&uuml; bhante.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Ta&uuml; ki&uuml; ma中atha bhikkhave vi中&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti? 'Anicca&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti? 'Dukkha&uuml; bhante.' Yampan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: 'eta&uuml; mama, esohamasmi, eso me att&agrave;'ti? 'No heta&uuml; bhante.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Tasm&agrave;tiha bhikkhave ya&uuml; ki勺i r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave;, h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, y&agrave; d&aring;re santike v&agrave;, sabb&agrave; vedan&agrave; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; k&agrave;ci sa中&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave;, h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, y&agrave; d&aring;re santike v&agrave;, sabb&agrave; sa中&agrave; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;, ajjhatta&uuml; v&agrave; bahiddh&agrave; [PTS Page 139] [\q 139/] v&agrave;, o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave;, h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabbe sa&iuml;kh&agrave;r&agrave; 'nete mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki勺i vi中&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml;, ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave;, o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave;, h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave;, ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi中&agrave;&otilde;a&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Eva&uuml; passa&uuml; bhikkhave sutav&agrave; ariyas&agrave;vako r&aring;pasmi&uuml;1 nibbindati, vedan&agrave;ya2 nibbindati, sa中&agrave;ya nibbindati, sa&iuml;kh&agrave;resu nibbindati, vi中&agrave;&otilde;asmi&uuml; nibbindati nibbinda&uuml; virajjati, vir&agrave;g&agrave; vimuccati. Vimuttasmi&uuml; vimuttamiti &agrave;&otilde;a&uuml; hoti 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave bhikkhu ukkhittapaligho itipi, sa&iuml;ki&otilde;&otilde;aparikho3 itipi, abb&aring;&euml;hesiko itipi, niragga&euml;o itipi, ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto itipi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&aring;pasmimpi, sy&agrave;. 2. Vedan&agrave;yapi, sy&agrave;. 3. Parikkho,machasa&uuml;.Sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 348] [\x 348/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Katha勺a bhikkhave bhikkhu ukkhittapaligho hoti? Idha bhikkhave bhikkhuno avijj&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave;1 anabh&agrave;vakat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu ukkhittapaligho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Katha勺a bhikkhave bhikkhu sa&iuml;ki&otilde;&otilde;aparikho3 hoti? Idha bhikkhave bhikkhuno ponobhaviko j&agrave;tisa&uuml;s&agrave;ro pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu sa&iuml;ki&otilde;&otilde;aparikho hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Katha勺a bhikkhave bhikkhu abb&aring;&euml;hesiko hoti? Idha bhikkhave bhikkhuno ta&otilde;h&agrave; pah&atilde;n&agrave; hoti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Eva&uuml; kho bhikkhave bhikkhu abb&aring;&euml;hesiko hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Katha勺a bhikkhave bhikkhu niragga&euml;o hoti? Idha bhikkhave bhikkhuno pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni honti ucchinnam&aring;l&agrave;ni t&agrave;l&agrave;vatthukat&agrave;ni anabh&agrave;vakat&agrave;ni &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ni. Eva&uuml; kho bhikkhave bhikkhu niragga&euml;o hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Katha勺a bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hoti? Idha bhikkhave bhikkhuno asmim&agrave;no pah&atilde;no hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; [PTS Page 140] [\q 140/] anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu ariyo pannaddhajo pannabh&agrave;ro visa&uuml;yutto hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Eva&uuml; vimuttacitta&uuml; kho bhikkhave bhikkhu&uuml; saind&agrave; dev&agrave; sabrahmak&agrave;4 sapaj&agrave;patik&agrave; anvesa&uuml; n&agrave;dhigacchanti: 'ida&uuml; nissita&uuml; tath&agrave;gatassa vi中&agrave;&otilde;a'nti. Ta&uuml; kissa hetu: di&ntilde;&ntilde;hev&agrave;ha&uuml; bhikkhave dhamme tath&agrave;gata&uuml; ananuvejjoti5 vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;T&agrave;lavatthukat&agrave;,s&atilde;. 2.&nbsp;Anabh&agrave;va&uuml; kat&agrave;, machasa&uuml;. Anabh&agrave;va&uuml; gat&agrave;, sy&agrave;. 3.&nbsp;Parikkho, machasa&uuml;.Sy&agrave;. 4.&nbsp;Sabrahm&agrave;, sy&agrave;. 5.&nbsp;Ananuvijjoti, machasa&uuml;. Sy&agrave;.S&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 350] [\x 350/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Eva&uuml; v&agrave;di&uuml; kho ma&uuml; bhikkhave evamakkh&agrave;yi&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhanti: venayiko sama&otilde;o gotamo, sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa中&agrave;pet&atilde;ti. Yath&agrave; v&agrave;ha&uuml;1 bhikkhave na,2 yath&agrave; v&agrave;ha&uuml; na vad&agrave;mi, tath&agrave; ma&uuml; te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhanti: venayiko sama&otilde;o gotamo, sato sattassa uccheda&uuml; vin&agrave;sa&uuml; vibhava&uuml; pa中&agrave;pet&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Pubbe c&agrave;ha&uuml; bhikkhave etarahi ca dukkha勺eva pa中&agrave;pemi dukkhassa ca nirodha&uuml;. Tatra ce bhikkhave pare tath&agrave;gata&uuml; akkosanti paribh&agrave;santi rosenti, vihesenti, gha&ntilde;&ntilde;enti,3 tatra bhikkhave tath&agrave;gatassa na hoti &agrave;gh&agrave;to na appaccayo na cetaso anabhiraddhi4 tatra ce bhikkhave pare tath&agrave;gata&uuml; sakkaronti garukaronti5 m&agrave;nenti p&aring;jenti, tatra bhikkhave tath&agrave;gatassa na hoti &agrave;nando somanassa&uuml; na cetaso ubbil&agrave;vitatta&uuml;.6 Tatra ce bhikkhave pare tath&agrave;gata&uuml; sakkaronti garukaronti m&agrave;nenti p&aring;jenti, tatra bhikkhave tath&agrave;gatassa eva&uuml; hoti: ya&uuml; kho ida&uuml; pubbe pari中&agrave;ta&uuml;, tatrime evar&aring;p&agrave; k&agrave;r&agrave; kar&atilde;yant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Tasm&agrave;tiha bhikkhave tumhe cepi pare akkoseyyu&uuml; paribh&agrave;seyyu&uuml; roseyyu&uuml; viheseyyu&uuml;, gha&ntilde;&ntilde;eyyu&uuml;.7 Tatra tumhehipi8 na &agrave;gh&agrave;to na appaccayo na cetaso anabhiraddhi9 kara&otilde;&atilde;y&agrave;. Tasm&agrave;tiha bhikkhave tumhe cepi pare sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; tatra tumhehipi na &agrave;nando na somanassa&uuml; na cetaso ubbil&agrave;vitatta&uuml; kara&otilde;&atilde;ya&uuml;. Tasam&agrave;tiha bhikkhave tumhe cepi pare sakkareyyu&uuml; garukareyyu&uuml; m&agrave;neyyu&uuml; p&aring;jeyyu&uuml; tatra tumhepi10 evamassa: ya&uuml; kho ida&uuml; pubbe pari中&agrave;ta&uuml;, tatrime evar&aring;p&agrave; k&agrave;r&agrave; kar&atilde;yant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>54. Tasm&agrave;tiha bhikkhave ya&uuml; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki勺a bhikkhave na tumh&agrave;ka&uuml;? R&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; bhikkhave na tumh&agrave;ka&uuml; [PTS Page 141] [\q 141/] ta&uuml; pajahatha. S&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa中&agrave; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajagahatha. S&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa&iuml;kh&agrave;r&agrave; bhikkhave na tumh&agrave;ka&uuml;. Te pajahatha.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;C&agrave;ha&uuml;, sy&agrave;, 2.&nbsp;Na bhikkhave, machasa&uuml; 3.&nbsp;'Gha&ntilde;&ntilde;enti'iti na dissati, s&atilde;mu. 4.&nbsp;Anabhinandi sy&agrave;. 5.&nbsp;Garu&uuml;, machasa&uuml;. 6.&nbsp;Upapil&agrave;vitatta&uuml;, machasa&uuml;, 7.&nbsp;'Gha&ntilde;&ntilde;ayyu&uuml;' na dissati,s&atilde;mu. 8.&nbsp;Tumhehi, sy&agrave;. 9.&nbsp;Anabhinandi, sy&agrave;. 10.&nbsp;Tumh&agrave;ka&uuml;, sy&agrave;. [PTS] machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 352] [\x 352/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavisasanti. Vi中&agrave;&otilde;a&uuml; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>55. Ta&uuml; ki&uuml; ma中atha bhikkhave, ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml;, ta&uuml; jano hareyya v&agrave; &oacute;aheyya v&agrave; yath&agrave;paccaya&uuml; v&agrave; kareyya, api nu tumh&agrave;ka&uuml; evamassa: amhe jano harati v&agrave; &oacute;ahati v&agrave; yath&agrave;paccaya&uuml; karot&atilde;ti? 'No heta&uuml; bhante.' Ta&uuml; kissa hetu? 'Na hi no eta&uuml; bhante att&agrave; attaniya&uuml; v&agrave;'t&atilde;. Evameva kho bhikkhave ya&uuml; na tumh&agrave;ka&uuml; ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki勺a bhikkhave na tumh&agrave;ka&uuml;? R&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. S&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa中&agrave; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. S&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa&iuml;kh&agrave;r&agrave; bhikkhave na tumh&agrave;ka&uuml;. Te pajahatha. Te vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissanti. Vi中&agrave;&otilde;a&uuml; bhikkhave na tumh&agrave;ka&uuml;. Ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>56. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, ye te bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa中ojan&agrave; sammada中&agrave; vimutt&agrave;, va&ntilde;&ntilde;a&uuml; tesa&uuml; natthi pa中&agrave;pan&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>57. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, yesa&uuml; bhikkh&aring;na&uuml; pa勺orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni, sabbe te opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>58. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, yesa&uuml; bhikkh&aring;na&uuml; t&atilde;&otilde;i sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni r&agrave;gadosamoh&agrave; tanubh&aring;t&agrave;, sabbe te sakad&agrave;g&agrave;mino, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 354] [\x 354/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>59. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, yesa&uuml; bhikkh&aring;na&uuml; t&atilde;&otilde;i sa&uuml;yojan&agrave;ni pah&atilde;n&agrave;ni sabbe te sot&agrave;pann&agrave; [PTS Page 142] [\q 142/] avinip&agrave;tadhamm&agrave; niyat&agrave; sambodhipar&agrave;yan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>60. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, ye te bhikkh&aring; dhamm&agrave;nus&agrave;rino saddh&agrave;nus&agrave;rino sabbe te sambodhipar&agrave;yan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>61. Eva&uuml; sv&agrave;kkh&agrave;to bhikkhave may&agrave; dhammo utt&agrave;no viva&ntilde;o pak&agrave;sito chinnapilotiko. Eva&uuml; sv&agrave;kkh&agrave;te bhikkhave may&agrave; dhamme utt&agrave;ne viva&ntilde;e pak&agrave;site chinnapilotike, yesa&uuml; mayi saddh&agrave;matta&uuml; pemamatta&uuml; sabbe te saggapar&agrave;yan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>62. Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alagadd&aring;pamasutta&uuml; dutiya&uuml;.</P>
</FONT></BODY>
</HTML>
