<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20080108;9225200">
  <meta name="CHANGED" content="20080113;15594000">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich
dokument&oacute;w</small></a></div>
<p style="margin-bottom: 0in; font-weight: bold;" align="center"><br>
</p>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>Majjhima
Nik&agrave;ya I&nbsp; </big></font></b><br>
<font style="font-size: 16pt;" size="4"><big><b><big>22.
Przyk&#322;ad
z W&#281;&#380;em<br>
</big><br>
</b></big></font></big></p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki.</p>
<p style="text-indent: 0.5in;" align="left">2 Przy tej okazji taki
zgubny pogl&#261;d powsta&#322; u mnicha Arittha, dawnego zab&oacute;jcy
s&#281;p&oacute;w: &#8222;Jak rozumiem Dhamm&#281; nauczan&#261;
przez Zrealizowanego (cho&#263; pewne) rzeczy (same w sobie) nazywane
s&#261; przeszkadzaj&#261;cymi przez Zrealizowanego, nie stanowi&#261;
one przeszkody dla tego kto si&#281; w nie anga&#380;uje&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">3 Wielu mnich&oacute;w to
us&#322;ysza&#322;o. Udali si&#281; do mnicha Aritthy, dawniejszego
zab&oacute;jcy s&#281;p&oacute;w i spytali si&#281; go: &#8222;Czy to
prawda, przyjacielu, jak si&#281; wydaje, &#380;e nast&#281;puj&#261;cy
zgubny pogl&#261;d pojawi&#322; si&#281; u ciebie: 'Jak rozumiem
Dhamm&#281; nauczan&#261; przez Zrealizowanego (cho&#263; pewne)
rzeczy (same w sobie) nazywane s&#261; przeszkadzaj&#261;cymi przez
Zrealizowanego, nie stanowi&#261; one przeszkody dla tego kto si&#281;
w nie anga&#380;uje?'&#8221;. &#8222;Dok&#322;adnie tak: 'Jak
rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego (cho&#263;
pewne) rzeczy (same w sobie) nazywane s&#261; przeszkadzaj&#261;cymi
przez Zrealizowanego, nie stanowi&#261; one przeszkody dla tego kto
si&#281; w nie anga&#380;uje'&#8221;. Mnisi pragn&#261;c pozbawi&#263;
go tego zgubnego pogl&#261;du naciskali i pytali i przepytywali go
tak: &#8221;Przyjacielu Arittha, nie m&oacute;w tak, nie reprezentuj
b&#322;&#281;dnie Zrealizowanego, bo nie jest dobrze b&#322;&#281;dnie
reprezentowa&#263; Zrealizowanego. Zrealizowany nie wypowiada&#322;
si&#281; w ten spos&oacute;b, gdy&#380; w wielu rozprawach (pewne)
rzeczy zosta&#322;y nazwane przeszkadzaj&#261;cymi, stanowi&#261;cymi
przeszkod&#281; dla tego kto si&#281; w nie anga&#380;uje.
Zrealizowany wykaza&#322; jak ma&#322;&#261; satysfakcj&#281;
zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i jak wiele w nich
cierpienia, wiele rozpaczy i rozczarowania. W przyk&#322;adzie ze
szkieletem, w przyk&#322;adzie z kawa&#322;kiem mi&#281;sa, w
przyk&#322;adzie z pochodni&#261;, w przyk&#322;adzie z &#380;arem, w
przyk&#322;adzie ze snem, w przyk&#322;adzie z po&#380;yczonymi
dobrami, w przyk&#322;adzie z owocowym drzewem, w przyk&#322;adzie z
rze&#378;ni&#261;, w przyk&#322;adzie z g&#322;ow&#261; w&#281;&#380;a,
Zrealizowany ukaza&#322; jak ma&#322;&#261; satysfakcj&#281; zapewniaj&#261;
zmys&#322;owe przyjemno&#347;ci i jak wiele w nich cierpienia, wiele
rozpaczy i rozczarowania". Jednak mimo, &#380;e naciskany i
przepytywany przez mnich&oacute;w, mnich Arittha, dawny zab&oacute;jca
s&#281;p&oacute;w, ci&#261;gle uparcie b&#322;&#281;dnie pojmowa&#322;
zgodnie ze swoim zgubnym pogl&#261;dem i nalega&#322; na&#324;
m&oacute;wi&#261;c: &#8222;Jak rozumiem Dhamm&#281; nauczan&#261;
przez Zrealizowanego (cho&#263; pewne) rzeczy (same w sobie) nazywane
s&#261; przeszkadzaj&#261;cymi przez Zrealizowanego, nie stanowi&#261;
one przeszkody dla tego kto si&#281; w nie anga&#380;uje&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">4 Poniewa&#380; mnisi nie
byli zdolni wybawi&#263; go od jego zgubnego pogl&#261;du, udali si&#281;
do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du, usiedli z
boku. Kiedy to uczynili, opowiedzieli wszystko co si&#281;
wydarzy&#322;o i dodali: &#8222;Czcigodny panie, poniewa&#380; nie
byli&#347;my zdolni pozbawi&#263; mnicha Aritthy, dawnego zab&oacute;jcy
s&#281;p&oacute;w jego zgubnego pogl&#261;du, zdajemy spraw&#281; z
tego Zrealizowanemu&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">5 Wtedy Zrealizowany
odezwa&#322;
si&#281; do pewnego mnicha tak: &#8222;Mnichu, id&#378; powiedzie&#263;
mnichowi Arittha, dawnemu zab&oacute;jcy s&#281;p&oacute;w, &#380;e
nauczyciel go wzywa&#8221;. &#8222;Tak jest, czcigodny panie&#8221;
odpowiedzia&#322; mnich i uda&#322; si&#281; do mnicha Aritthy i
powiedzia&#322; mu: &#8222;Nauczyciel ci&#281; wzywa, przyjacielu
Arittha&#8221;. &#8222;Tak jest, przyjacielu&#8221; odpowiedzia&#322;
i uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiad&#322; z boku. Kiedy to uczyni&#322;, Zrealizowany
spyta&#322; go &#8222;Arittha, czy to prawda jak si&#281; wydaje, &#380;e
nast&#281;puj&#261;cy zgubny pogl&#261;d pojawi&#322; si&#281; u
ciebie: 'Jak rozumiem Dhamm&#281; nauczan&#261; przez
Zrealizowanego (cho&#263; pewne) rzeczy (same w sobie) nazywane s&#261;
przeszkadzaj&#261;cymi przez Zrealizowanego, nie stanowi&#261; one
przeszkody dla tego kto si&#281; w nie anga&#380;uje?'&#8221;
"Dok&#322;adnie tak, czcigodny panie. 'Jak rozumiem Dhamm&#281;
nauczan&#261; przez Zrealizowanego (cho&#263; pewne) rzeczy (same w
sobie) nazywane s&#261; przeszkadzaj&#261;cymi przez Zrealizowanego,
nie stanowi&#261; one przeszkody dla tego kto si&#281; w nie
anga&#380;uje'&#8221;. "B&#322;&#261;dz&#261;cy cz&#322;owieku, kogo
kiedykolwiek widzia&#322;e&#347; bym naucza&#322; Dhammy w ten
spos&oacute;b? B&#322;&#261;dz&#261;cy cz&#322;owieku, pewne rzeczy
okre&#347;li&#322;em jako przeszkadzaj&#261;ce, gdy&#380; stanowi&#261;
przeszkod&#281; dla tego kto si&#281; w nie anga&#380;uje. Wykaza&#322;em
jak&#261; ma&#322;&#261; satysfakcj&#281; zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i jak wiele w
nich cierpienia, wiele rozpaczy i
rozczarowania. W przyk&#322;adzie ze szkieletem, w przyk&#322;adzie z
kawa&#322;kiem mi&#281;sa, w przyk&#322;adzie z pochodni&#261;, w
przyk&#322;adzie z &#380;arem, w przyk&#322;adzie ze snem, w
przyk&#322;adzie z po&#380;yczonymi dobrami, w przyk&#322;adzie z
owocowym drzewem, w przyk&#322;adzie z rze&#378;ni&#261;, w
przyk&#322;adzie z g&#322;ow&#261; w&#281;&#380;a ukaza&#322;em jak
ma&#322;&#261; satysfakcj&#281; zapewniaj&#261; zmys&#322;owe
przyjemno&#347;ci i jak wiele w nich cierpienia, wiele rozpaczy i
rozczarowania. B&#322;&#261;dz&#261;cy cz&#322;owieku, zar&oacute;wno
b&#322;&#281;dnie nas zareprezentowa&#322;e&#347; przez swe b&#322;&#281;dne
tego uchwycenie jak i zapracowa&#322;e&#347; na sw&#261; w&#322;asn&#261;
zgub&#281;, gromadz&#261;c znaczn&#261; przewin&#281;, gdy&#380;
przyczyni si&#281; to d&#322;ugo do twojej krzywdy i
cierpienia".</p>
<p style="text-indent: 0.5in;" align="left">7 Wtedy Zrealizowany
odezwa&#322;
si&#281; do mnich&oacute;w tak: &#8222;Mnisi, jak my&#347;licie, czy
mnich Arittha, dawniejszy zab&oacute;jca s&#281;p&oacute;w poj&#261;&#322;
cho&#263; troch&#281; Dhammy i Dyscypliny?" - &#8222;Jak m&oacute;g&#322;by,
czcigodny panie? Nie czcigodny panie". Kiedy to zosta&#322;o
powiedziane, mnich Arittha dawny zab&oacute;jca s&#281;p&oacute;w
siedzia&#322; milcz&#261;cy, skonsternowany ze zwieszonymi ramionami
i opuszczon&#261; g&#322;ow&#261;, ponury i bez s&#322;owa. Wtedy
widz&#261;c to Zrealizowany odezwa&#322; si&#281; do niego: &#8222;B&#322;&#261;dz&#261;cy
cz&#322;owieku, b&#281;dziesz opisany przez sw&oacute;j zgubny
pogl&#261;d. Przepytam mnich&oacute;w w tej sprawie&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">8 Wtedy Zrealizowany
odezwa&#322;
si&#281; do mnich&oacute;w tak: &#8222;Mnisi, czy znacie Dhamm&#281;
nauczan&#261; w ten spos&oacute;b przez mnie, tak jak j&#261; mnich
Arittha, by&#322;y zab&oacute;jca s&#281;p&oacute;w og&#322;asza, gdy
b&#322;&#281;dnie reprezentuj&#261;c nas przez swe z&#322;e uchwycenie tego
wypracowuj&#261;c przez to sw&#261; zgub&#281; i gromadz&#261;c
znaczn&#261; przewin&#281;?&#8221; &#8222;Nie czcigodny panie, gdy&#380;
podczas gdy pewne rzeczy (same w sobie) s&#261; okre&#347;lane jako
przeszkadzaj&#261;ce przez Zrealizowanego, s&#261; one r&oacute;wnie&#380;
widziane przez niego w wielu rozprawach jako przeszkody dla tego kto
si&#281; w nie anga&#380;uje. Zrealizowany wykaza&#322; jak ma&#322;&#261;
satysfakcj&#281; zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i jak wiele
w nich cierpienia, wiele rozpaczy i rozczarowania. W przyk&#322;adzie
ze szkieletem, w przyk&#322;adzie z kawa&#322;kiem mi&#281;sa, w
przyk&#322;adzie z pochodni&#261;, w przyk&#322;adzie z &#380;arem, w
przyk&#322;adzie ze snem, w przyk&#322;adzie z po&#380;yczonymi
dobrami, w przyk&#322;adzie z owocowym drzewem, w przyk&#322;adzie z
rze&#378;ni&#261;, w przyk&#322;adzie z g&#322;ow&#261; w&#281;&#380;a
Zrealizowany ukaza&#322; jak ma&#322;&#261; satysfakcj&#281;
zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i jak wiele w nich
cierpienia, wiele rozpaczy i rozczarowania". &#8222;Dobrze
mnisi, dobrze &#380;e znacie Dhamm&#281; nauczan&#261; przeze mnie w
ten spos&oacute;b. Gdy&#380; (podczas gdy pewne) rzeczy (same w
sobie) s&#261; nazywane przeze mnie przeszkadzaj&#261;cymi (s&#261;
one r&oacute;wnie&#380; okre&#347;lane przeze mnie jako) przeszkody
dla tego kto si&#281; w nie anga&#380;uje. Wykaza&#322;em jak&#261;
ma&#322;&#261; satysfakcj&#281; zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i jak wiele w nich
cierpienia, wiele rozpaczy i
rozczarowania. W przyk&#322;adzie ze szkieletem, w przyk&#322;adzie z
kawa&#322;kiem mi&#281;sa, w przyk&#322;adzie z pochodni&#261;, w
przyk&#322;adzie z &#380;arem, w przyk&#322;adzie ze snem, w
przyk&#322;adzie z po&#380;yczonymi dobrami, w przyk&#322;adzie z
owocowym drzewem, w przyk&#322;adzie z rze&#378;ni&#261;, w
przyk&#322;adzie z g&#322;ow&#261; w&#281;&#380;a wykaza&#322;em jak
ma&#322;a satysfakcj&#281; zapewniaj&#261; zmys&#322;owe przyjemno&#347;ci i
jak wiele w nich cierpienia, wiele rozpaczy i rozczarowania. Ale ten
b&#322;&#261;dz&#261;cy cz&#322;owiek, mnich Arittha, dawny zab&oacute;jca
s&#281;p&oacute;w zar&oacute;wno b&#322;&#281;dnie nas
zareprezentow&#322;, przez swe b&#322;&#281;dne uchwycenie tego jak i
zapracowa&#322; na swoj&#261; zgub&#281; gromadz&#261;c znaczn&#261;
przewin&#281;, gdy&#380; przyczyni si&#281; to d&#322;ugo do jego
krzywdy i cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">9 Mnisi by d&#261;&#380;enie
do (obiektywnej) zmys&#322;owej przyjemno&#347;ci odbywa&#322;o si&#281;
bez (skala&#324; przez subiektywne) zmys&#322;owe pragnienie, bez
percepcji zmys&#322;owych przyjemno&#347;ci, bez my&#347;li o zmys&#322;owych
przyjemno&#347;ciach &#8211; takie co&#347; jest niemo&#380;liwe.</p>
<p style="text-indent: 0.5in;" align="center">W&#261;&#380;</p>
<p style="text-indent: 0.5in;" align="left">10 Tu mnisi pewni b&#322;&#261;dz&#261;cy
ludzie ucz&#261; si&#281; Dhammy, zar&oacute;wno Argumentu, Pie&#347;ni,
Ekspozycji Proz&#261;, Wierszem, Deklamacji, Powiedze&#324;, Historii
narodzin, Cud&oacute;w i Odpowiedzi na Pytania (ale) po nauczeniu si&#281;
Dhammy nie egzaminuj&#261; oni tych rzeczy z m&#261;dro&#347;ci&#261;.
Nie egzaminuj&#261;c tych rzeczy z m&#261;dro&#347;ci&#261; nie maj&#261;
ch&#281;ci ich rozwa&#380;enia i zamiast tego ucz&#261; si&#281;
Dhammy w celu poni&#380;ania i krytykowania innych. Nie do&#347;wiadczaj&#261;
dobra dla kt&oacute;rego Dhamma zosta&#322;a og&#322;oszona. Te
rzeczy b&#281;d&#261;c b&#322;&#281;dnie przez nich uchwycone
przyczyni&#261; si&#281; na d&#322;ugo do ich krzywdy i
cierpienia. Dlaczego tak jest? Z powodu ich b&#322;&#281;dnego
uchwycenia Dhammy. Za&#322;&oacute;&#380;my &#380;e jest cz&#322;owiek
poszukuj&#261;cy w&#281;&#380;a, w&#281;druj&#261;cy w poszukiwaniu
w&#281;&#380;a i zobaczy&#322; on du&#380;ego w&#281;&#380;a a kiedy
go uchwyci&#322; po&#347;rodku cia&#322;a lub za ogon, w&#261;&#380;
odwr&oacute;ci&#322; si&#281; ku niemu i uk&#261;si&#322; go w r&#281;k&#281;
czy rami&#281; czy inn&#261; cz&#281;&#347;&#263; cia&#322;a i z tego
powodu cz&#322;owieka tego spotka&#322;a &#347;mier&#263; lub b&oacute;l
jak ten przy umieraniu. Dlaczego tak jest? Z powodu jego b&#322;&#281;dnego
uchwycenia w&#281;&#380;a. Tak te&#380; pewni b&#322;&#261;dz&#261;cy
ludzie ucz&#261; si&#281; Dhammy, zar&oacute;wno Argumentu, Pie&#347;ni,
Ekspozycji Proz&#261;, Wierszem, Deklamacji, Powiedze&#324;, Historii
narodzin, Cud&oacute;w i Odpowiedzi na Pytania (ale) po nauczeniu si&#281;
Dhammy nie egzaminuj&#261; oni tych rzeczy z m&#261;dro&#347;ci&#261;.
Nie egzaminuj&#261;c tych rzeczy z m&#261;dro&#347;ci&#261; nie maj&#261;
ch&#281;ci ich rozwa&#380;enia i zamiast tego ucz&#261; si&#281;
Dhammy w celu poni&#380;ania i krytykowania innych. Nie do&#347;wiadczaj&#261;
dobra dla kt&oacute;rego Dhamma zosta&#322;a og&#322;oszona. Te
rzeczy b&#281;d&#261;c b&#322;&#281;dnie przez nich uchwycone
przyczyni&#261; si&#281; na d&#322;ugo do ich krzywdy i
cierpienia. Dlaczego tak jest? Z powodu ich b&#322;&#281;dnego
uchwycenia Dhammy. </p>
<p style="text-indent: 0.5in;" align="left">11 Tu mnisi pewni
szlachetne
urodzeni ucz&#261; si&#281; Dhammy zar&oacute;wno Argumentu, Pie&#347;ni,
Ekspozycji Proz&#261;, Wierszem, Deklamacji, Powiedze&#324;, Historii
narodzin, Cud&oacute;w i Odpowiedzi na Pytania, po nauczeniu si&#281;
tego egzaminuj&#261; te rzeczy ze zrozumieniem. Egzaminuj&#261;c te
rzeczy ze zrozumieniem ch&#281;tnie je rozwa&#380;aj&#261; i nie ucz&#261;
si&#281; Dhammy w celu poni&#380;ania i krytykowania innych.
Do&#347;wiadczaj&#261; oni celu dla kt&oacute;rego Dhamma jest
og&#322;aszana. Te rzeczy b&#281;d&#261;c prawid&#322;owo uchwycone
przez nich na d&#322;ugo przyczyni&#261; si&#281; do ich dobra i
szcz&#281;&#347;cia. Dlaczego tak jest? Z uwagi na ich prawid&#322;owe
uchwycenie tych rzeczy. Za&#322;&oacute;&#380;my, &#380;e jest
cz&#322;owiek poszukuj&#261;cy w&#281;&#380;a, w&#281;druj&#261;cy w
poszukiwaniu w&#281;&#380;a i zobaczy on du&#380;ego w&#281;&#380;a i
wtedy z&#322;apie go prawid&#322;owo odpowiednio rozwidlonym patykiem
i po uczynieniu tego prawid&#322;owo uchwyci w&#281;&#380;a za
szyj&#281; i chocia&#380; ten w&#261;&#380; mo&#380;e owin&#261;&#263;
mu si&#281; wok&oacute;&#322; r&#281;ki czy ramienia, to jednak nie
spotka go przez to &#347;mier&#263; ani b&oacute;l jak ten przy
umieraniu Dlaczego tak jest? To z uwagi na prawid&#322;owe uchwycenie
w&#281;&#380;a &#8211; tak te&#380; pewni szlachetnie urodzeni ucz&#261;
si&#281; Dhammy zar&oacute;wno Argumentu, Pie&#347;ni, Ekspozycji
Proz&#261;, Wierszem, Deklamacji, Powiedze&#324;, Historii narodzin,
Cud&oacute;w i Odpowiedzi na Pytania, po nauczeniu si&#281; tego
egzaminuj&#261; te rzeczy ze zrozumieniem. Egzaminuj&#261;c te rzeczy
ze zrozumieniem ch&#281;tnie je rozwa&#380;aj&#261; i nie ucz&#261;
si&#281; Dhammy w celu poni&#380;ania i krytykowania innych.
Do&#347;wiadczaj&#261; oni celu dla kt&oacute;rego Dhamma jest
og&#322;aszana. Te rzeczy b&#281;d&#261;c prawid&#322;owo uchwycone
przez nich na d&#322;ugo przyczyni&#261; si&#281; do ich dobra i
szcz&#281;&#347;cia. Dlaczego tak jest? Z uwagi na ich prawid&#322;owe
uchwycenie tych rzeczy. </p>
<p style="text-indent: 0.5in;" align="left">12 Zatem mnisi, kiedy
rozumiecie znaczenie tego co m&oacute;wi&#281;, tak to zapami&#281;tajcie;
a kiedy nie rozumiecie znaczenia tego co m&oacute;wi&#281;, wtedy
zapytajcie o nie mnie lub tych mnich&oacute;w, kt&oacute;rzy s&#261;
m&#261;drzy.</p>
<p style="text-indent: 0.5in;" align="center">Tratwa</p>
<p style="text-indent: 0.5in;" align="left">13 Mnisi, uka&#380;&#281;
wam jak (nauczanie) Dhammy jest podobne do tratwy, b&#281;d&#261;cej
dla celu przedostania si&#281; na drugi brzeg, nie dla uchwycenia si&#281;
jej (na sta&#322;e). S&#322;uchajcie i uwa&#380;ajcie dobrze na to co
powiem". &#8222;Tak jest, czcigodny panie&#8221; odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: &#8222;Mnisi, za&#322;&oacute;&#380;my,
&#380;e podr&oacute;&#380;uj&#261;cy cz&#322;owiek napotka na swej
drodze wielki obszar wodny, kt&oacute;rego bliski brzeg jest
niebezpieczny i budz&#261;cy l&#281;k a kt&oacute;rego odleg&#322;y
brzeg jest bezpieczny i wolny od l&#281;ku ale nie ma tam promu ani mostu
prowadz&#261;cego na drugi brzeg. Wtedy ten cz&#322;owiek my&#347;li
sobie: 'Jest tutaj ten wielki obszar wodny, kt&oacute;rego bliski
brzeg jest niebezpieczny i budz&#261;cy l&#281;k a kt&oacute;rego
odleg&#322;y brzeg jest bezpieczny i wolny od l&#281;ku ale nie ma tu
promu ani mostu prowadz&#261;cego na drugi brzeg; a gdybym tak zebra&#322;
traw&#281;, patyki, ga&#322;&#281;zie, i li&#347;cie i powi&#261;za&#322;
je razem w tratw&#281; i przy jej pomocy, czyni&#261;c wysi&#322;ek
r&#281;kami i nogami dosta&#322;bym si&#281; na drugi brzeg'. I wtedy
ten cz&#322;owiek zebra&#322; traw&#281;, patyki, ga&#322;&#281;zie,
i li&#347;cie i powi&#261;za&#322; je razem w tratw&#281; i przy jej
pomocy, czyni&#261;c wysi&#322;ek r&#281;kami i nogami dosta&#322;by
si&#281; na drugi brzeg a po przeprawieniu si&#281; na drugi brzeg
m&oacute;g&#322;by sobie pomy&#347;le&#263;: 'Ta tratwa by&#322;a mi
bardzo pomocna, dzi&#281;ki niej czyni&#261;c wysi&#322;ek r&#281;kami
i nogami przedosta&#322;em si&#281; na drugi brzeg, gdybym tak uda&#322;
si&#281; tam gdzie pragn&#281; zabieraj&#261;c tratw&#281; ze sob&#261;
na mojej g&#322;owie lub na moich ramionach?' I teraz mnisi jak
my&#347;licie czy czyni&#261;c tak cz&#322;owiek ten robi to co
powinno si&#281; robi&#263; z tratw&#261;?&#8221; &#8222;Nie
czcigodny panie&#8221;. &#8222;Czyni&#261;c co, ten cz&#322;owiek
uczyni&#322;by to co powinno by&#263; uczynione z tratw&#261;? Tu
mnisi ten cz&#322;owiek po przedostaniu si&#281; na drugi brzeg,
m&oacute;g&#322;by sobie pomy&#347;le&#263; tak: 'Ta tratwa by&#322;a
mi bardzo pomocna, dzi&#281;ki niej czyni&#261;c wysi&#322;ek r&#281;kami
i nogami przedosta&#322;em si&#281; na drugi brzeg, gdybym tak uda&#322;
si&#281; tam gdzie pragn&#281; pozostawiaj&#261;c j&#261; na suchym
l&#261;dzie lub puszczaj&#261;c j&#261; z nurtem?' To mnisi przez
uczynienie tego ten cz&#322;owiek uczyni&#322;by to co powinno si&#281;
uczyni&#263; z tratw&#261;. I tak ukaza&#322;em wam jak (nauczanie)
Dhammy przypomina tratw&#281;, b&#281;d&#261;c&#261; dla celu
przedostania si&#281; na drugi brzeg, nie dla celu uchwycenia si&#281;
jej.</p>
<p style="text-indent: 0.5in;" align="left">14 Mnisi, kiedy znacie
przyk&#322;ad z tratw&#261; to nawet etyczne rzeczy powinny by&#263;
przez was porzucone, jak&#380;e bardziej wi&#281;c to co nieetyczne.</p>
<p style="text-indent: 0.5in;" align="center">Stanowiska dla
pogl&#261;d&oacute;w</p>
<p style="text-indent: 0.5in;" align="left">15 Mnisi, jest sze&#347;&#263;
stanowisk dla pogl&#261;d&oacute;w. Jakie sze&#347;&#263;? Tutaj
mnisi nieporuszony przeci&#281;tny cz&#322;owiek... 1) Widzi materi&#281;
tak: 'To moje, tym jestem, to moje ja'. 2) Widzi uczucie... 3)
Widzi
percepcj&#281;... 4)Widzi determinacje: 'To moje, tym jestem, to
moje ja' 5) Widzi to co jest widziane ... s&#322;yszane ... odczuwane
... poznawane ... napotykane ... poszukiwane ... mentalnie pojmowane
tak: 'To moje, tym jestem, to&nbsp; moje ja'. 6) Widzi on takie
stanowisko
dla pogl&#261;d&oacute;w, mianowicie: 'To ja, to &#347;wiat, po
&#347;mierci b&#281;d&#281; trwa&#322;y, wiecznie trwa&#322;y,
wieczny, niezmienny z natury, przetrwam tak d&#322;ugo jak wieczno&#347;&#263;'
i to te&#380; traktuje jako 'to moje, tym jestem, to moje ja'.</p>
<p style="text-indent: 0.5in;" align="left">16 Mnisi, dobrze pouczony
szlachetny ucze&#324;... widzi materi&#281; tak: &#8222;To nie moje, tym nie jestem, to
nie moje ja'; widzi uczucie... percepcj&#281; ...
determinacje ... to co widziane ... s&#322;yszane ...
odczuwane ...
poznawane ... napotykane ... poszukiwane ... mentalnie pojmowane tak:
&#8222;To nie moje, tym nie jestem, to nie moje ja'.</p>
<p style="text-indent: 0.5in;" align="left">17 Kiedy widzi tak, to nie
niepokoi si&#281; o to co nieistniej&#261;ce".</p>
<p style="text-indent: 0.5in;" align="center">Niepok&oacute;j</p>
<p style="text-indent: 0.5in;" align="left">18 Kiedy to zosta&#322;o
powiedziane, pewien mnich spyta&#322; si&#281; Zrealizowanego:
&#8222;Czcigodny panie, czy mo&#380;e by&#263; niepok&oacute;j o
obiektywnie nieistniej&#261;ce?&#8221; &#8222;Mo&#380;e by&#263;,
mnichu&#8221; rzek&#322; Zrealizowany. &#8222;Tutaj mnichu, kto&#347;
(rozwa&#380;a tak): 'Jaka szkoda, mia&#322;em to, jaka szkoda ju&#380;
d&#322;u&#380;ej tego nie mam'. 'Niestety, mog&#322;em to mie&#263;;
niestety nie dosta&#322;em tego'. I wtedy &#380;ali si&#281;, smuci i
lamentuje bij&#261;c si&#281; w piersi, p&#322;acze i staje si&#281;
poruszony. Oto w jaki spos&oacute;b jest niepok&oacute;j o to co nie
istniej&#261;ce obiektywnie&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">19 &#8222;Czcigodny panie,
czy mo&#380;e nie by&#263; niepokoju o to co nieistniej&#261;ce
obiektywnie?&#8221; &#8222;Mo&#380;e nie by&#263;, mnichu, odrzek&#322;
Zrealizowany. &#8222;Tutaj mnichu, kto&#347; nie my&#347;li: 'Jaka
szkoda, mia&#322;em to, jaka szkoda ju&#380; d&#322;u&#380;ej tego
nie mam'. 'Niestety, mog&#322;em to mie&#263;; niestety nie dosta&#322;em
tego'. I wtedy nie &#380;ali si&#281;, nie smuci i nie lamentuje bij&#261;c si&#281;
w piersi, nie p&#322;acze i nie staje si&#281; poruszony. Oto w jaki
spos&oacute;b
nie ma niepokoju o to co nie istniej&#261;ce obiektywnie&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">20 &#8222;Czcigodny panie,
czy mo&#380;e by&#263; niepok&oacute;j o to co nieistniej&#261;ce
subiektywnie?&#8221; &#8222;Mo&#380;e by&#263;, mnichu, odrzek&#322;
Zrealizowany. Tutaj kto&#347; ma pogl&#261;d 'To ja to &#347;wiat, po
&#347;mierci b&#281;d&#281; trwa&#322;y, wiecznie trwa&#322;y,
wieczny, niezmienny z natury, przetrwam tak d&#322;ugo jak
wieczno&#347;&#263;'. S&#322;yszy on Tathagat&#281; czy ucznia
Tathagaty nauczaj&#261;cego Dhammy w celu wyeliminowania wszystkich
stanowisk dla pogl&#261;d&oacute;w, decyzji, obsesji, uporu, i
dog&#322;&#281;bnych tendencji (odno&#347;nie pogl&#261;d&oacute;w)
dla uspokojenia wszystkich determinacji, dla uwolnienia si&#281; od
wszelkiej esencji istnienia, dla wyczerpania pragnienia, dla zaniku
po&#380;&#261;dliwo&#347;ci, dla wstrzymania, dla wygaszenia. My&#347;li
on tak: 'Zatem zostan&#281; unicestwiony! Zagin&#281;! Ju&#380; mnie
nie b&#281;dzie!' I wtedy &#380;ali si&#281;, smuci i lamentuje
bij&#261;c si&#281; w piers, p&#322;acze i i jest poruszony. Oto w jaki spos&oacute;b
mo&#380;e by&#263; niepok&oacute;j o to co nieistniej&#261;ce
subiektywnie&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">21 &#8222;Czcigodny panie,
czy mo&#380;e nie by&#263; niepokoju o to co nieistniej&#261;ce subiektywnie?&#8221;
&#8222;Mo&#380;e nie by&#263;&#8221; odrzek&#322; Zrealizowany.
&#8222;Tutaj kogo&#347; pogl&#261;d nie jest typu: 'To ja to &#347;wiat,
po &#347;mierci b&#281;d&#281; trwa&#322;y, wiecznie trwa&#322;y,
wieczny, niezmienny z natury, przetrwam tak d&#322;ugo jak
wieczno&#347;&#263;'. S&#322;yszy on Tathagat&#281; czy ucznia
Tathagaty nauczaj&#261;cego Dhammy w celu wyeliminowania wszystkich
stanowisk dla pogl&#261;d&oacute;w, decyzji, obsesji, uporu, i
dog&#322;&#281;bnych tendencji (odno&#347;nie pogl&#261;d&oacute;w)
dla uspokojenia wszystkich determinacji, dla uwolnienia si&#281; od
wszelkiej esencji istnienia, dla wyczerpania pragnienia, dla zaniku
po&#380;&#261;dliwo&#347;ci, dla wstrzymania, dla wygaszenia. Nie
my&#347;li on tak: 'Zatem zostan&#281; unicestwiony! Zagin&#281;! Ju&#380;
mnie nie b&#281;dzie!' I wtedy nie &#380;ali si&#281;, nie smuci i
nie lamentuje bij&#261;c si&#281; w piersi i nie jest poruszony. Oto
w jaki spos&oacute;b mo&#380;e nie by&#263; niepokoju o to co
nieistniej&#261;ce subiektywnie.</p>
<p style="text-indent: 0.5in;" align="left">22 Mnisi, posiad&#322;o&#347;&#263;,
kt&oacute;r&#261; mo&#380;na posiada&#263;, a kt&oacute;ra to
posiad&#322;o&#347;&#263; by&#322;aby trwa&#322;a, wiecznie trwa&#322;a,
wieczna, odseparowana od idei zmiany i kt&oacute;ra mog&#322;aby
przetrwa&#263; tak d&#322;ugo jak wieczno&#347;&#263;, czy widzicie
jak&#261;&#347; tak&#261; posiad&#322;o&#347;&#263; mnisi?&#8221;
&#8222;Nie, czcigodny panie&#8221;. &#8222;Dobrze mnisi, ja tak&#380;e
nie widz&#281; &#380;adnej takiej posiad&#322;o&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">23 Mnisi, doktryna o
"ja" uchwycenie si&#281; kt&oacute;rej nie wzbudzi &#380;alu, p&#322;aczu,
b&oacute;lu i smutku i rozpaczy u tego kto si&#281; na niej opiera,
czy widzicie jak&#261;&#347; tak&#261; doktryn&#281;?&#8221; &#8222;Nie
czcigodny panie&#8221;. &#8222;Dobrze mnisi, ja r&oacute;wnie&#380;
nie widz&#281; &#380;adnej takiej doktryny do uchwycenia si&#281;.</p>
<p style="text-indent: 0.5in;" align="left">24 Mnisi, pogl&#261;d
jako oparcie, kt&oacute;ry kto&#347; m&oacute;g&#322;by wzi&#261;&#263;
jako oparcie, kt&oacute;ry to pogl&#261;d jako oparcie nie wzbudzi&#322;by
&#380;alu, p&#322;aczu, b&oacute;lu i smutku i rozpaczy u tego kto
si&#281; na nim opiera czy widzicie jaki&#347; taki pogl&#261;d?&#8221;
&#8222;Nie czcigodny panie&#8221;. &#8222;Dobrze mnisi, ja r&oacute;wnie&#380;
nie widz&#281;, &#380;adnego takiego pogl&#261;du jako oparcia.</p>
<p style="text-indent: 0.5in;" align="left">25 Mnisi, z
istnieniem 'ja' by&#322;aby tego 'ja' posiad&#322;o&#347;&#263;?&#8221;
&#8222;Tak jest czcigodny panie&#8221;. &#8222;Lub z istnieniem
posiad&#322;o&#347;ci by&#322;oby moje 'ja?' &#8222;Tak jest
czcigodny panie&#8221;. &#8222;Mnisi, gdy ja i posiad&#322;o&#347;&#263;
nale&#380;&#261;ca do ja, b&#281;d&#261;c ustanowionymi jako
prawdziwie nieroz&#322;&#261;czne, czy to stanowisko dla pogl&#261;d&oacute;w,
mianowicie 'To ja to &#347;wiat, po &#347;mierci b&#281;d&#281;
trwa&#322;y, wiecznie trwa&#322;y, wieczny, niezmienny z natury,
przetrwam tak d&#322;ugo jak wieczno&#347;&#263;' nie by&#322;oby
czyst&#261; i oczywist&#261; ide&#261; g&#322;upc&oacute;w?&#8221;
&#8222;Czemu nie, czcigodny panie? To by&#322;aby czysta i oczywista
idea g&#322;upc&oacute;w&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">26 &#8222;Mnisi, jak
my&#347;licie, czy materia jest trwa&#322;a czy nietrwa&#322;a?&#8221;
&#8222;Nietrwa&#322;a, czcigodny panie&#8221;. &#8222;Czy to co
nietrwa&#322;e jest bolesne czy przyjemne?&#8221; &#8222;Bolesne,
czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e, bolesne i
nieodseparowane od idei zmiany, godzi si&#281; widzie&#263; w ten
spos&oacute;b: 'To moje, tym jestem, to moje ja?'&#8221; &#8222;Nie
czcigodny panie&#8221;. &#8222;Mnisi jak my&#347;licie czy uczucie
... percepcja ... determinacje ... &#347;wiadomo&#347;&#263;&nbsp; jest trwa&#322;a czy
nietrwa&#322;a?&#8221;
&#8222;Nietrwa&#322;a, czcigodny panie&#8221;. &#8222;Czy to co
nietrwa&#322;e jest bolesne czy przyjemne?&#8221; &#8222;Bolesne,
czcigodny panie&#8221;. &#8222;Czy to co nietrwa&#322;e, bolesne i
nieodseparowane od idei zmiany, godzi si&#281; widzie&#263; w ten
spos&oacute;b: 'To moje, tym jestem, to moje ja?'&#8221; &#8222;Nie
czcigodny panie&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">27 &#8222;Zatem wszelka materia,
czy to przesz&#322;a, przysz&#322;a lub powsta&#322;a obecnie
w sobie czy na zewn&#261;trz, toporna lub subtelna, podrz&#281;dna
czy nadrz&#281;dna, daleka czy bliska, powinna by&#263; widziana z
w&#322;a&#347;ciwym zrozumieniem tak: 'To nie moje, tym nie jestem, to nie
moje ja'. Wszelkie uczucie ... percepcja ... determinacje ...
&#347;wiadomo&#347;&#263; ... powinna by&#263; widziana z w&#322;a&#347;ciwym zrozumieniem tak: 'To
nie
moje, tym nie jestem, to nie moje ja'.</p>
<p style="text-indent: 0.5in;" align="left">28 Widz&#261;c tak, mnisi,
dobrze pouczony szlachetny ucze&#324; staje si&#281; beznami&#281;tnym
w stosunku do materii, staje si&#281; beznami&#281;tnym w stosunku do
uczucia ... percepcji ... determinacji ... &#347;wiadomo&#347;ci.</p>
<p style="text-indent: 0.5in;" align="left">29 B&#281;d&#261;c
beznami&#281;tnym, jego po&#380;&#261;danie zanika. Z zanikiem
po&#380;&#261;dania (jego &#347;wiadomo&#347;&#263;) jest wyzwolona,
gdy wyzwolona, jest wiedza: 'jest wyzwolona'. Rozumie on tak:
'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co
trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego stanu
istnienia'.</p>
<p style="text-indent: 0.5in;" align="left">30 Mnisi, ten mnich jest
taki, &#380;e jego szlaban jest podniesiony, jest taki, &#380;e jego d&oacute;&#322;
jest wype&#322;niony, jest on taki, &#380;e jego t&#281;sknoty s&#261;
wykorzenione, jest on taki, &#380;e nie ma zapory, jest on
szlachetnym, kt&oacute;rego sztandar jest opuszczony, kt&oacute;rego
brzemi&#281; jest z&#322;o&#380;one, kt&oacute;ry jest bez wi&#281;z&oacute;w.</p>
<p style="text-indent: 0.5in;" align="center">Arahat</p>
<p style="text-indent: 0.5in;" align="left">31 A jak szlaban mnicha
jest
podniesiony? Tu mnich porzuci&#322; niewiedz&#281;, uci&#261;&#322;
j&#261; u korzenia, uczyni&#322; j&#261; jak palmowy pieniek, usun&#261;&#322;
tak, &#380;e ju&#380; nie jest zdolna do przysz&#322;ego powstania.
Tak mnich jest taki, &#380;e jego szlaban jest podniesiony.</p>
<p style="text-indent: 0.5in;" align="left">32 A jak jego d&oacute;&#322;
jest wype&#322;niony? Tu mnich porzuci&#322; ko&#322;o odrodzin
przynosz&#261;ce mu odnow&#281; istnienia, uci&#261;&#322; to u
korzenia ... tak &#380;e nie jest to ju&#380; zdolne do przysz&#322;ego
powstania. Tak d&oacute;&#322; mnicha jest wype&#322;niony.</p>
<p style="text-indent: 0.5in;" align="left">33 A jak jego t&#281;sknoty
s&#261; wykorzenione? Tu mnich porzuci&#322; pragnienie, uci&#261;&#322;
je u korzenia ... tak &#380;e nie jest ju&#380; zdolne do przysz&#322;ego
powstania. Tak u mnicha wykorzenione s&#261; t&#281;sknoty.</p>
<p style="text-indent: 0.5in;" align="left">34 A jak mnich nie ma
zapory? Tu mnich porzuci&#322; pi&#281;&#263; ni&#380;szych p&#281;t,
uci&#261;&#322; je u korzenia ... tak &#380;e nie s&#261; ju&#380;
zdolne do przysz&#322;ego powstania. Tak mnich nie ma zapory.</p>
<p style="text-indent: 0.5in;" align="left">35 A jak mnich jest
szlachetnym, kt&oacute;rego sztandar jest opuszczony, kt&oacute;rego
brzemi&#281; jest z&#322;o&#380;one i kt&oacute;ry jest bez wi&#281;z&oacute;w?
Tu mnich porzuci&#322; wyobra&#380;enie ,jestem',
uci&#261;&#322; je u korzenia ... tak, &#380;e nie jest ju&#380;
d&#322;u&#380;ej zdolne do przysz&#322;ego powstania. Tak mnich jest
szlachetnym kt&oacute;rego sztandar jest opuszczony, kt&oacute;rego
brzemi&#281; jest z&#322;o&#380;one i kt&oacute;ry jest bez wi&#281;z&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">36 Mnisi, kiedy &#347;wiadomo&#347;&#263;
mnicha jest tak wyzwolona, bogowie z Indr&#261; i Brahm&#261;,
Pajapati, gdy go poszukuj&#261;, nie znajduj&#261; by &#347;wiadomo&#347;&#263;
Tathagaty mia&#322;a co&#347; za wspomaganie. Dlaczego tak jest?
Tathagata nie jest ju&#380; d&#322;u&#380;ej poznawalny tutaj i
teraz, powiadam.</p>
<p style="text-indent: 0.5in;" align="center">B&#322;&#281;dne
reprezentowanie</p>
<p style="text-indent: 0.5in;" align="left">37 Tak m&oacute;wi&#261;c,
tak proklamuj&#261;c, zosta&#322;em bezpodstawnie, daremnie i
fa&#322;szywie i b&#322;&#281;dnie zareprezentowany przez niekt&oacute;rych
pustelnik&oacute;w i bramin&oacute;w tak: 'Pustelnik Gotama
jest tym, kt&oacute;ry zwodzi opisuj&#261;c anihilacj&#281;, zgub&#281;
i nie-istnienie egzystuj&#261;cych stworze&#324;'. Tak jak tego nie
robi&#281;, tak jak tego nie proklamuj&#281;, zosta&#322;em
bezpodstawnie, daremnie i fa&#322;szywie i b&#322;&#281;dnie
zareprezentowany przez niekt&oacute;rych pustelnik&oacute;w i
bramin&oacute;w tak: 'Pustelnik Gotama jest tym, kt&oacute;ry
zwodzi opisuj&#261;c anihilacj&#281;, zgub&#281; i nie-istnienie
egzystuj&#261;cych stworze&#324;'.</p>
<p style="text-indent: 0.5in;" align="left">38 Mnisi, zar&oacute;wno
dawniej jak i obecnie, to co opisuj&#281; to cierpienie i koniec
cierpienia. Je&#380;eli inni obra&#380;aj&#261;, szykanuj&#261;,
zwracaj&#261; si&#281; gniewni przeciwko Tathagacie, Tathagata z
powodu tego nie czuje zaniepokojenia czy rozczarowania czy
przygn&#281;bienia w sercu. A je&#380;eli inni honoruj&#261;,
szanuj&#261;, powa&#380;aj&#261;, oddaj&#261; cze&#347;&#263;
Tathagacie, Tathagata nie czuje rado&#347;ci czy uciechy czy
wzruszenia w swym sercu. Je&#380;eli inni honoruj&#261;, szanuj&#261;,
powa&#380;aj&#261;, oddaj&#261; cze&#347;&#263; Tathagacie, z tego
powodu Tathagata my&#347;li tak: 'Podejmuj&#261; oni takie
dzia&#322;ania jak te w celu tego co wcze&#347;niej zosta&#322;o
poznane'.</p>
<p style="text-indent: 0.5in;" align="left">39 Zatem mnisi, je&#380;eli
inni obra&#380;aj&#261; szykanuj&#261;, zwracaj&#261; si&#281;
gniewni przeciwko wam, z tego powodu nie dajcie powsta&#263;
zaniepokojeniu czy rozczarowaniu czy przygn&#281;bieniu w waszych
sercach. A je&#380;eli inni honoruj&#261;, szanuj&#261;, powa&#380;aj&#261;,
oddaj&#261; wam cze&#347;&#263;, z tego powodu nie dajcie powsta&#263;
rado&#347;ci czy uciesze czy wzruszeniu w waszych sercach. Je&#380;eli
inni honoruj&#261;, szanuj&#261;, powa&#380;aj&#261;, oddaj&#261; wam
cze&#347;&#263; z tego powodu my&#347;licie tak: 'Podejmuj&#261;
oni takie dzia&#322;ania jak te w celu tego co wcze&#347;niej zosta&#322;o
poznane'.</p>
<p style="text-indent: 0.5in;" align="center">Nie wasze</p>
<p style="text-indent: 0.5in;" align="left">40 Zatem mnisi, cokolwiek
nie wasze, porzu&#263;cie to, kiedy to porzucicie, b&#281;dzie to na
d&#322;ugo na wasze dobro i szcz&#281;&#347;cie. A co jest tym co nie
jest wasze? Materialna forma nie jest wasza, porzu&#263;cie j&#261;.
Kiedy j&#261; porzucicie b&#281;dzie to na d&#322;ugo na wasze dobro
i szcz&#281;&#347;cie. Uczucie jest nie wasze... Percepcja jest nie
wasza ...Determinacje s&#261; nie wasze ... &#346;wiadomo&#347;&#263;
jest nie wasza. Porzu&#263;cie j&#261;. Kiedy ja porzucicie b&#281;dzie
to na d&#322;ugo na wasze dobro i szcz&#281;&#347;cie. </p>
<p style="text-indent: 0.5in;" align="left">41 Mnisi, jak
my&#347;licie, je&#380;eli ludzie nie&#347;liby traw&#281;, patyki,
ga&#322;&#281;zie i li&#347;cie w tym Gaju Jeta, czy b&#281;dziecie
my&#347;le&#263; 'Ludzie nios&#261; nas czy pal&#261; czy robi&#261;
z nami co im si&#281; podoba?'" &#8222;Nie czcigodny panie.
Dlaczego nie? Poniewa&#380; czcigodny panie ani to nasze ja ani nic
co nale&#380;a&#322;oby do naszego ja&#8221;. &#8222;Tak te&#380;
mnisi, cokolwiek jest nie wasze, porzu&#263;cie to, kiedy to to
porzucicie b&#281;dzie to na d&#322;ugo na wasze dobro i szcz&#281;&#347;cie.
A co jest tym co nie jest wasze? Materialna forma nie jest wasza,
porzu&#263;cie j&#261;. Kiedy j&#261; porzucicie b&#281;dzie to na
d&#322;ugo na wasze dobro i szcz&#281;&#347;cie. Uczucie jest nie
wasze... Percepcja jest nie wasza ...Determinacje s&#261; nie wasze
... &#346;wiadomo&#347;&#263; jest nie wasza. Porzu&#263;cie j&#261;.
Kiedy ja porzucicie b&#281;dzie to na d&#322;ugo na wasze dobro i
szcz&#281;&#347;cie". </p>
<p style="text-indent: 0.5in;" align="center">W tej Dhammie</p>
<p style="text-indent: 0.5in;" align="left">42 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;
nie ma opisu ko&#322;a dla tych, kt&oacute;rzy s&#261; arahatami z
wyczerpanymi skazami, kt&oacute;rzy prze&#380;yli &#347;wi&#281;te
&#380;ycie, wykonali to co trzeba by&#322;o wykona&#263;, od&#322;o&#380;yli
brzemi&#281; i osi&#261;gn&#281;li prawdziwy cel, zniszczyli p&#281;ta
istnienia i s&#261; wyzwoleni przez fina&#322;ow&#261; wiedz&#281;.</p>
<p style="text-indent: 0.5in;" align="left">43 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;,
ci mnisi, kt&oacute;rzy porzucili pi&#281;&#263; ni&#380;szych p&#281;t, wszyscy oni
pojawi&#261; si&#281; spontanicznie
(w czystych krainach) i tam osi&#261;gn&#261; wygaszenie bez
powracania ju&#380; na ten &#347;wiat.</p>
<p style="text-indent: 0.5in;" align="left">44 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;,
ci mnisi, kt&oacute;rzy porzucili trzy ni&#380;sze p&#281;ta z
pomniejszeniem po&#380;&#261;dania, nienawi&#347;ci i z&#322;udzenia,
wszyscy oni s&#261; raz-powracaj&#261;cymi, wr&oacute;c&#261; raz
jeszcze na ten &#347;wiat by zako&#324;czy&#263; cierpienie.</p>
<p style="text-indent: 0.5in;" align="left">45 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;,
ci mnisi, kt&oacute;rzy porzucili trzy ni&#380;sze p&#281;ta,
wszyscy oni s&#261; wchodz&#261;cymi w strumie&#324;, nie skazanymi
ju&#380; d&#322;u&#380;ej na ni&#380;sze &#347;wiaty pewnie kierowani
ku pe&#322;nemu o&#347;wieceniu.</p>
<p style="text-indent: 0.5in;" align="left">46 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;,
ci mnisi kt&oacute;rzy s&#261; 'dojrzali w Dhammie' i 'dojrzali w wierze',
kieruj&#261; si&#281; ku pe&#322;nemu
o&#347;wieceniu.</p>
<p style="text-indent: 0.5in;" align="left">47 Mnisi, Dhamma tak dobrze
proklamowana przeze mnie, jest jasna, otwarta, oczywista i wolna od
niedoci&#261;gni&#281;&#263;. W Dhammie dobrze og&#322;oszonej przeze
mnie, jasnej, oczywistej, i wolnej od niedoci&#261;gni&#281;&#263;,
ci kt&oacute;rzy po prostu wierz&#261; we mnie, kochaj&#261; mnie,
maja niebo jako swoj&#261; destynacj&#281;".</p>
<p style="text-indent: 0.5in;" align="left">48 Oto co powiedzia&#322;
Zrealizowany. Mnisi byli ucieszeni i zadowoleni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
