<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>023-vammika-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a
 href="file:///home/varapanno/Desktop/metta.lk/polish/index.html"><small>Link
do wszystkich dokument&oacute;w&nbsp;</small></a>
</div>
<b><font face="Times_CSX+" size="5">
<p class="western" style="margin-bottom: 0cm;" align="center">&nbsp;<br>
<b><font><b><font face="Times_CSX+" size="5">Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big><span style="font-weight: bold;">M. 23 Mrowisko</span><br
 style="font-weight: bold;">
</big></big></p>
</font></b>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1.Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Przy tej okazji czcigodny
Kumara Kassapa mieszka&#322; w Gaju &#346;lepego Cz&#322;owieka. Wtedy gdy by&#322;a
ju&#380; zaawansowana noc, pewien b&oacute;g o pi&#281;knym wygl&#261;dzie,
roz&#347;wietlaj&#261;cy ca&#322;y Gaj &#346;lepego Cz&#322;owieka zbli&#380;y&#322; si&#281; do
czcigodnego Kumary Kassapy i stan&#261;&#322; z boku. Stoj&#261;c tak, b&oacute;g
rzek&#322;
do niego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnichu, mnichu, to mrowisko dymi si&#281; noc&#261; i p&#322;onie za dnia.
Bramin rzek&#322; tak; 'Zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c
si&#281; no&#380;em m&#261;dry zobaczy&#322; rygiel. 'Rygiel, o czcigodny panie'. Bramin
rzek&#322; tak: 'Odrzu&#263; rygiel, zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'.
Zag&#322;&#281;biaj&#261;c si&#281; no&#380;em m&#261;dry zobaczy&#322; ropuch&#281;. 'Ropuch&#281;, o
czcigodny panie'. Bramin rzek&#322; tak: 'Odrzu&#263; ropuch&#281;, zag&#322;&#261;b si&#281;
no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c si&#281; no&#380;em m&#261;dry zobaczy&#322;
widelec. 'Widelec, o czcigodny panie'. Bramin rzek&#322; tak: 'Odrzu&#263;
widelec, zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c si&#281; no&#380;em
m&#261;dry zobaczy&#322; sito. 'Sito, o czcigodny panie'. Bramin rzek&#322; tak:
'Odrzu&#263; sito, zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c si&#281;
no&#380;em m&#261;dry zobaczy&#322; &#380;&oacute;&#322;wia. '&#379;&oacute;&#322;wia, o czcigodny panie'.
Bramin rzek&#322; tak: 'Odrzu&#263; &#380;&oacute;&#322;wia, zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'.
Zag&#322;&#281;biaj&#261;c si&#281; no&#380;em m&#261;dry zobaczy&#322; siekier&#281; i pieniek.
'Siekier&#281; i pieniek, o czcigodny panie'. Bramin rzek&#322; tak: 'Odrzu&#263;
siekier&#281; i pieniek, zag&#322;&#261;b si&#281; no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c
si&#281; no&#380;em m&#261;dry zobaczy&#322; kawa&#322; mi&#281;sa. 'Kawa&#322; mi&#281;sa, o
czcigodny panie'. Bramin rzek&#322; tak: 'Odrzu&#263; kawa&#322; mi&#281;sa, zag&#322;&#261;b
si&#281; no&#380;em o m&#261;dry'. Zag&#322;&#281;biaj&#261;c si&#281; no&#380;em m&#261;dry zobaczy&#322;
w&#281;&#380;a Nag&#281;. 'W&#281;&#380;a Nag&#281;, o czcigodny panie'. Bramin rzek&#322; tak:
'Pozostaw w&#281;&#380;a Nag&#281;, nie krzywd&#378; w&#281;&#380;a Nagi, honoruj w&#281;&#380;a
Nag&#281;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">Mnichu,
powiniene&#347; p&oacute;j&#347;&#263; do Zrealizowanego i spyta&#263; go o t&#261; zagadk&#281;.
Tak jak Zrealizowany ci powie, tak powiniene&#347; to zapami&#281;ta&#263;.
Mnichu nie widz&#281; by kto&#347; w </span><span lang="pl-PL">tym &#347;wiecie,
z jego bogami, Marami, Brahm&#261;, w tej generacji z pustelnikami i
braminami, z ksi&#261;&#380;&#281;tami i ich lud&#378;mi; </span><span lang="pl-PL">inny
ni&#380; Tathagata, czy ucze&#324; Tathagaty, czy ten kt&oacute;ry dowiedzia&#322; si&#281;
tego od niego, m&oacute;g&#322; poda&#263; wyja&#347;nienie tej zagadki kt&oacute;re
zadowala&#322;oby umys&#322;&#8221;. Oto co powiedzia&#322; ten b&oacute;g, kt&oacute;ry
zaraz po
tym znikn&#261;&#322;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy gdy sko&#324;czy&#322;a si&#281; noc, czcigodny Kumara Kassapa uda&#322; si&#281;
do Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i
opowiedzia&#322; co si&#281; wydarzy&#322;o. Wtedy spyta&#322;: &#8222;Czcigodny panie,
czym jest mrowisko, czym jest dymienie noc&#261;, czym palenie za dnia.
Kto jest braminem, kto m&#261;drym? Czym jest n&oacute;&#380;, czym jest
zag&#322;&#281;bianie si&#281;, czym jest rygiel, czym jest ropucha, czym jest
widelec, czym jest sito, czym jest &#380;&oacute;&#322;w, czym jest siekiera i
pieniek, czym jest kawa&#322; mi&#281;sa, czym jest w&#261;&#380; Naga?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL">4.
&#8222;Mnichu, mrowisko jest symbolem tego cia&#322;a, utworzonego z czterech
wielkich element&oacute;w, sp&#322;odzonego przez matk&#281; i ojca, zbudowanego
z
gotowanego ry&#380;u i owsianki, b&#281;d&#261;cego podmiotem nietrwa&#322;o&#347;ci i
niszcz&#261;cego si&#281; i &#347;cieraj&#261;cego i rozpadaj&#261;cego i
dezintegruj&#261;cego si&#281;. To o czym cz&#322;owiek my&#347;li i rozwa&#380;a noc&#261;,
a co bazuje na jego dzia&#322;aniach w czasie dnia, jest 'dymieniem
noc&#261;'. Dzia&#322;ania jakie podejmuje za dnia, cia&#322;em, mow&#261; i
umys&#322;em, po przemy&#347;leniu i rozwa&#380;eniu noc&#261;, jest 'p&#322;oni&#281;ciem za
dnia'. Bramin jest symbolem Tathagaty, spe&#322;nionego i w pe&#322;ni
przebudzonego. M&#261;dry jest symbolem mnicha w treningu.
N&oacute;&#380;
jest symbolem szlachetnego zrozumienia. Zag&#322;&#281;bianie si&#281; no&#380;em
jest symbolem wzmo&#380;onej energii. Rygiel jest symbolem ignorancji.
Odrzu&#263; rygiel: porzu&#263; ignorancj&#281;. Ropucha jest symbolem desperacji
spowodowanej gniewem. Odrzu&#263; ropuch&#281;: porzu&#263; desperacj&#281;
spowodowan&#261; gniewem. Widelec jest symbolem w&#261;tpliwo&#347;ci. Odrzu&#263;
widelec: porzu&#263; w&#261;tpliwo&#347;&#263;. Zag&#322;&#261;b si&#281; no&#380;em. To jest tego
znaczenie. Sito jest symbolem pi&#281;ciu przeszk&oacute;d, mianowicie:
przeszkody zmys&#322;owego pragnienia, przeszkody z&#322;ej woli, przeszkody
senno&#347;ci i stan&oacute;w letargicznych, przeszkody z&#322;ej woli,
przeszkody
niepokoju i wyrzut&oacute;w sumienia i przeszkody w&#261;tpliwo&#347;ci. Odrzu&#263;
sito: porzu&#263; pi&#281;&#263; przeszk&oacute;d. Zag&#322;&#261;b si&#281; no&#380;em. To jest tego
znaczenie. &#379;&oacute;&#322;w jest symbolem pi&#281;ciu agregat&oacute;w
obiekt&oacute;w
utrzymywania, mianowicie: agregatu materialnej formy, obiektu
utrzymywania, agregatu uczucia, obiektu utrzymywania, agregatu
percepcji, obiektu utrzymywania, agregatu determinacji, obiektu
utrzymywania, agregatu &#347;wiadomo&#347;ci, obiektu utrzymywania. Odrzu&#263;
&#380;&oacute;&#322;wia: porzu&#263; pi&#281;&#263; agregat&oacute;w obiekt&oacute;w
utrzymywania. Zag&#322;&#261;b
si&#281; no&#380;em. To jest tego znaczenie. Siekiera i pieniek jest symbolem
pi&#281;ciu strun zmys&#322;owych przyjemno&#347;ci: Materialne formy poznawane
przez oko, chciane, po&#380;&#261;dane, mi&#322;e i lubiane, po&#322;&#261;czone ze
zmys&#322;owym pragnieniem i prowokuj&#261;ce po&#380;&#261;danie. D&#378;wi&#281;ki
poznawane przez ucho ... Zapachy poznawane przez nos ... Smaki
poznawane przez j&#281;zyk ... Obiekty dotyku poznawane przez cia&#322;o,
chciane, po&#380;&#261;dane, mi&#322;e i lubiane po&#322;&#261;czone ze zmys&#322;owym
pragnieniem i prowokuj&#261;ce po&#380;&#261;danie. Odrzu&#263; siekier&#281; i pieniek:
porzu&#263; pi&#281;&#263; strum zmys&#322;owych przyjemno&#347;ci. Zag&#322;&#261;b si&#281; no&#380;em.
To jest tego znaczenie. Kawa&#322; mi&#281;sa jest symbolem na rozmi&#322;owanie
i po&#380;&#261;danie. Odrzu&#263; kawa&#322; mi&#281;sa: porzu&#263; rozmi&#322;owanie i
po&#380;&#261;danie. Zag&#322;&#261;b si&#281; no&#380;em. To jest tego znaczenie. W&#261;&#380; Naga
jest symbolem mnicha kt&oacute;ry wyczerpa&#322; skazy. Zostaw w&#281;&#380;a Nag&#281;,
nie krzywd&#378; w&#281;&#380;a Nagi, honoruj w&#281;&#380;a Nag&#281;. Takie jest tego
znaczenie. Oto co powiedzia&#322; Zrealizowany. Czcigodny Kumara Kassapa
by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</span></p>
</body>
</html>
