<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>23. Vammika Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 354] [\x 354/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 142] [\q 142/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(23) Vammikasutta&uuml; *</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; kum&agrave;rakassapo andhavane viharati. Atha kho a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; andhavana&uuml; obh&agrave;setv&agrave; yen&agrave;yasm&agrave; kum&agrave;rakassapo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; &agrave;yasmanta&uuml; kum&agrave;rakassapa&uuml; etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 356] [\x 356/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bhikkhu, bhikkhu, aya&uuml; vammiko1 ratti&uuml; dh&aring;p&agrave;yati2. Div&agrave; pajjalati. Br&agrave;hma&otilde;o evam&agrave;ha. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa la&iuml;gi&uuml;3. 'La&iuml;g&atilde; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa la&iuml;gi&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa uddhum&agrave;yika&uuml;. 'Uddhum&agrave;yik&agrave; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa uddhum&agrave;yika&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa dvidh&agrave;patha&uuml;. 'Dvidh&agrave;patho bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha [PTS Page 143] [\q 143/] . Ukkhipa dvidh&agrave;patha&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa ca&iuml;gav&agrave;ra&uuml;.4 'Ca&iuml;gav&agrave;ra&uuml; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa ca&iuml;gav&agrave;ra&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa kumma&uuml;. 'Kummo bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha.Ukkhipa kumma&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa asis&aring;na&uuml;. 'Asis&aring;n&agrave; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa asis&aring;na&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa ma&uuml;sapesi&uuml;. 'Ma&uuml;sapes&atilde; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa ma&uuml;sapesi&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa n&agrave;ga&uuml;. 'N&agrave;go bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ti&ntilde;&ntilde;hatu n&agrave;go. M&agrave; n&agrave;ga&uuml; gha&ntilde;&ntilde;esi. Namo karohi n&agrave;gass&agrave;'t&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ime kho tva&uuml; bhikkhu pa士e bhagavanta&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;si. Yath&agrave;5 te bhagav&agrave; by&agrave;karoti tath&agrave; na&uuml; dh&agrave;reyy&agrave;si. N&agrave;ha&uuml; ta&uuml; bhikkhu pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yo imesa&uuml; pa士&agrave;na&uuml; veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya a中atra tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; ito v&agrave; pana sutv&agrave;'ti. Idamavoca s&agrave; devat&agrave; ida&uuml; vatv&agrave; tatthe'vantaradh&agrave;yi6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho &agrave;yasm&agrave; kum&agrave;rakassapo tass&agrave; rattiy&agrave; accayena yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; kum&agrave;rakassapo bhagavanta&uuml; etadavoca. Ima&uuml; bhante ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; andhavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhante s&agrave; devat&agrave; ma&uuml; etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Vamm&atilde;kasutta ( [PTS] Nld ]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Vamm&atilde;ko s&atilde;mu 1, ( [PTS] Nld ]</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2.Dhum&agrave;yati machasa&uuml;, sy&agrave;, [PTS]</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">3.Paligha&uuml;, sy&agrave;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">4.Pa&iuml;kav&agrave;ra&uuml;, sy&agrave;. Ca&iuml;kav&agrave;ra&uuml;, katthaci</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">5.Yath&agrave;ca, machasa&uuml;</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">6.Tattheva antaradh&agrave;yi sy&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 358] [\x 358/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu, bhikkhu, aya&uuml; vammiko ratti&uuml; dh&aring;p&agrave;yati div&agrave; pajjalati. Br&agrave;hma&otilde;o evam&agrave;ha. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa la&iuml;gi&uuml;. 'La&iuml;g&atilde; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa la&iuml;gi&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa uddhum&agrave;yika&uuml;. 'Uddhum&agrave;yik&agrave; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa uddhum&agrave;yika&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa dvidh&agrave;patha&uuml;. 'Dvidh&agrave;patho bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha.Ukkhipa dvidh&agrave;patha&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa ca&iuml;gav&agrave;ra&uuml;. 'Ca&iuml;gav&agrave;ra&uuml; bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ukkhipa ca&iuml;gav&agrave;ra&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa kumma&uuml;. 'Kummo bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha.Ukkhipa kumma&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa asis&aring;na&uuml;. 'Asis&aring;n&agrave; bhadante'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa ma&uuml;sapesi&uuml;. 'Ma&uuml;sapesi bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha.Ukkhipa ma&uuml;sapesi&uuml;. Abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti. Abhikkha&otilde;anto sumedho sattha&uuml; &agrave;d&agrave;ya addasa n&agrave;ga&uuml;. 'N&agrave;go bhadante'ti. Br&agrave;hma&otilde;o evam&agrave;ha. Ti&ntilde;&ntilde;hatu n&agrave;go. M&agrave; n&agrave;ga&uuml; gha&ntilde;&ntilde;esi. Namo karohi n&agrave;gass&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ime kho tva&uuml; bhikkhu pa士e bhagavanta&uuml; upasa&iuml;kamitv&agrave; puccheyy&agrave;si. Yath&agrave;5 te bhagav&agrave; by&agrave;karoti, tath&agrave; na&uuml; dh&agrave;reyy&agrave;si. N&agrave;ha&uuml; ta&uuml; bhikkhu pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yo imesa&uuml; pa士&agrave;na&uuml; veyy&agrave;kara&otilde;ena citta&uuml; &agrave;r&agrave;dheyya a中atra tath&agrave;gatena v&agrave; tath&agrave;gatas&agrave;vakena v&agrave; ito v&agrave; pana sutv&agrave;'ti. Idamavoca s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; tatthe'vantaradh&agrave;y&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ko nu kho bhante vammiko? K&agrave; ratti&uuml; dh&aring;p&agrave;yan&agrave;1? K&agrave; div&agrave; pajjalan&agrave;? Ko br&agrave;hma&otilde;o? Ko sumedho? Ki&uuml; sattha&uuml;? Ki&uuml; abhikkha&otilde;a&uuml;? K&agrave; la&iuml;g&atilde;? K&agrave; uddhum&agrave;yik&agrave;? Ko dvidh&agrave;patho? Ki&uuml; ca&iuml;gav&agrave;ra&uuml;? Ko kummo? K&agrave; asis&aring;n&agrave;? K&agrave; ma&uuml;sapesi? Ko n&agrave;goti? [PTS Page 144] [\q 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Vammiko'ti kho bhikkhu imasse'ta&uuml; c&agrave;tummah&agrave;bh&aring;tikassa k&agrave;yassa adhivacana&uuml; m&agrave;t&agrave;pettikasambhavassa odanakumm&agrave;s&aring;pacayassa aniccucch&agrave;dana parimaddanabhedanaviddha&uuml;sanadhammassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho bhikkhu div&agrave; kammante2 &agrave;rabbha ratti&uuml; anuvitakketi anuvic&agrave;reti aya&uuml; ratti&uuml; dh&aring;p&agrave;yan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho bhikkhu ratti&uuml; anuvitakketv&agrave; anuvic&agrave;retv&agrave; div&agrave; kammante payojeti k&agrave;yena v&agrave;c&agrave;ya manas&agrave; aya&uuml; div&agrave; pajjalan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Dh&aring;m&agrave;yan&agrave; machasa&uuml;, sy&agrave;, [PTS]</FONT> &nbsp;&nbsp;<FONT FACE="Times_CSX+">2.Kammanta&uuml; katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Br&agrave;hma&otilde;o'ti kho bhikkhu tath&agrave;gatasseta&uuml; adhivacana&uuml; arahato samm&agrave; sambuddhassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sumedho'ti kho bhikkhu sekhasseta&uuml; bhikkhuno adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satthanti kho bhikkhu ariy&agrave;ye'ta&uuml; pa中&agrave;ya adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhikkha&otilde;anti kho bhikkhu viriy&agrave;rambhasseta&uuml; adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>La&iuml;g&atilde;ti kho bhikkhu avijj&agrave;yeta&uuml; adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhipa la&iuml;gi&uuml;, pajaha avijja&uuml;, abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddhum&agrave;yik&agrave;1'ti kho bhikkhu kodh&aring;p&agrave;y&agrave;sasseta&uuml; adhivacana&uuml;. Ukkhipa uddhum&agrave;yika&uuml; pajaha kodh&aring;p&agrave;y&agrave;sa&uuml; abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvidh&agrave;patho'ti kho bhikkhu vicikicch&agrave;yeta&uuml; adhivacana&uuml;. Ukkhipa dvidh&agrave;patha&uuml; pajaha vicikiccha&uuml; abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ca&iuml;gav&agrave;ranti kho bhikkhu pa勺anneta&uuml; n&atilde;vara&otilde;&agrave;na&uuml; adhivacana&uuml; k&agrave;macchandan&atilde;vara&otilde;assa by&agrave;p&agrave;dan&atilde;vara&otilde;assa th&atilde;namiddhan&atilde;vara&otilde;assa uddhaccakukkuccan&atilde;vara&otilde;assa vicikicch&agrave;n&atilde;vara&otilde;assa. Ukkhipa ca&iuml;gav&agrave;ra&uuml; pajaha pa勺a n&atilde;vara&otilde;e abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kummo'ti kho bhikkhu pa勺anneta&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; adhivacana&uuml; seyyath&atilde;da&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhassa vedan&aring;p&agrave;d&agrave;nakkhandhassa sa中&aring;p&agrave;d&agrave;nakkhandhassa sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhassa vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhassaca2. Ukkhipa kumma&uuml; pajaha pa勺up&agrave;d&agrave;nakkhandhe abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asis&aring;n&agrave;'ti kho bhikkhu pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;: cakkhuvi中eyy&agrave;na&uuml; r&aring;p&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, sotavi中eyy&agrave;na&uuml; sadd&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, gh&agrave;navi中eyy&agrave;na&uuml; gandh&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;, jivh&agrave;vi中eyy&agrave;na&uuml; ras&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; [PTS Page 145] [\q 145/] rajan&atilde;y&agrave;na&uuml;, k&agrave;yavi中eyy&agrave;na&uuml; pho&ntilde;&ntilde;habb&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; piyar&aring;p&agrave;na&uuml; k&agrave;m&aring;pasa&uuml;hit&agrave;na&uuml; rajan&atilde;y&agrave;na&uuml;. Ukkhipa asis&aring;na&uuml; pajaha pa勺ak&agrave;magu&otilde;e abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ma&uuml;sapes&atilde;' ti kho bhikkhu nandir&agrave;gasseta&uuml; adhivacana&uuml;. Ukkhipa ma&uuml;sapesi&uuml; pajaha nandir&agrave;ga&uuml; abhikkha&otilde;a sumedha sattha&uuml; &agrave;d&agrave;y&agrave;'ti ayametassa attho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;go'ti kho bhikkhu kh&atilde;&otilde;&agrave;savasseta&uuml; bhikkhuno adhivacana&uuml;. Ti&ntilde;&ntilde;hatu n&agrave;go m&agrave; n&agrave;ga&uuml; gha&ntilde;&ntilde;esi namo karohi n&agrave;gass&agrave;'ti ayametassa attho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; kum&agrave;rakassapo bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vammikasutta&uuml; tatiya&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
