<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>024-rathavinita-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><b><font><b><font face="Times_CSX+"
 size="5"><big>Majjhima Nik&agrave;ya I </big></font></b></font></b><br>
<big><big>24. Zaprz&#281;g Karet</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy liczni mnisi z rodzimego kraju (Zrealizowanego) kt&oacute;rzy
sp&#281;dzili tam sezon deszczowy, udali si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du usiedli z boku. Kiedy to uczynili, Zrealizowany
zapyta&#322; ich: &#8222;Mnisi, kto w (moim) rodzimym kraju jest ceniony
przez mnich&oacute;w mojego rodzimego kraju, przez jego towarzyszy w
&#347;wi&#281;tym &#380;yciu, w ten spos&oacute;b: 'Sam o paru potrzebach, m&oacute;wi
mnichom o ograniczeniu potrzeb, sam zadowolony, m&oacute;wi mnichom o
zadowoleniu, sam odosobniony, m&oacute;wi mnichom o odosobnieniu, sam
poza
spo&#322;eczno&#347;ci&#261;, m&oacute;wi mnichom o byciu poza spo&#322;eczno&#347;ci&#261;, sam
energiczny, m&oacute;wi mnichom o byciu energicznym, sam doskona&#322;y w
cnocie, m&oacute;wi mnichom o doskona&#322;o&#347;ci w cnocie, sam doskona&#322;y w
koncentracji, m&oacute;wi mnichom o doskona&#322;o&#347;ci w koncentracji, sam
doskona&#322;y w wyzwoleniu, m&oacute;wi mnichom o doskona&#322;o&#347;ci w
wyzwoleniu,
sam doskona&#322;y w zrozumieniu, m&oacute;wi mnichom o doskona&#322;o&#347;ci w
zrozumieniu, sam doskona&#322;y w wiedzy i wizji wyzwolenia, m&oacute;wi
mnichom o doskona&#322;o&#347;ci w wiedzy i wizji wyzwolenia', kto doradza,
informuje, instruuje, przynagla, pobudza i zach&#281;ca swych towarzyszy
w &#347;wi&#281;tym &#380;yciu?&#8221; &#8222;Czcigodny panie, czcigodny Mantaniputta
zwany Punn&#261; jest tak ceniony przez mnich&oacute;w z rodzimego kraju
Zrealizowanego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Przy tej okazji czcigodny Sariputta siedzia&#322; blisko
Zrealizowanego. Wtedy u czcigodnego Sariputty powsta&#322;a taka my&#347;l:
&#8222;To zysk dla czcigodnego Punny Mantaniputty, to dla niego wielki
zysk, &#380;e m&#261;drzy towarzysze w &#347;wi&#281;tym &#380;yciu chwal&#261; go punkt za
punktem w obecno&#347;ci Mistrza. Za&#322;&oacute;&#380;my, &#380;e tego lub innego razu
spotkamy czcigodnego Punn&#281; Mantaniputt&#281; i odb&#281;dziemy z nim
rozmow&#281;". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy po tym gdy Zrealizowany mieszka&#322; w Rajagaha tak d&#322;ugo jak
to uzna&#322; za stosowne, uda&#322; si&#281; on etapami do Savatthi. Tam
zamieszka&#322; w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Czcigodny Punna Mantaniputta us&#322;ysza&#322;: &#8222;Zrealizowany, jak si&#281;
wydaje, zawita&#322; do Savatthi i mieszka w Gaju Jeta w Parku
Anathapindiki. Wtedy czcigodny Puna Mantaniputta uporz&#261;dkowa&#322; swe
miejsce odpoczynku i zabra&#322; sw&#261; zewn&#281;trzn&#261; szat&#281; i misk&#281; i uda&#322;
si&#281; etapami do Savatthi. W&#281;druj&#261;c etapami w ko&#324;cu dotar&#322; do
Savatthi i poszed&#322; do Gaju Jeta do Parku Anathapindiki, by zobaczy&#263;
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du usiad&#322; z boku. Kiedy to
uczyni&#322; Zrealizowany poinstruowa&#322; go, pobudzi&#322; i zach&#281;ci&#322; mow&#261;
o Dhammie. Wtedy zadowolony i ucieszony s&#322;owami Zrealizowanego
czcigodny Punna Mantaniputta wsta&#322; z miejsca i po z&#322;o&#380;eniu ho&#322;du
Zrealizowanemu, trzymaj&#261;c go po swej prawej stronie, uda&#322; si&#281; do
Gaju &#346;lepego Cz&#322;owieka na ca&#322;odzienny pobyt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy pewien mnich uda&#322; si&#281; do czcigodnego Sariputty i
powiedzia&#322; mu: &#8222;Przyjacielu Sariputto, mnich Punna Mantaniputta o
kt&oacute;rym zawsze si&#281; dobrze wyra&#380;a&#322;e&#347; zosta&#322; w&#322;a&#347;nie
poinstruowany, przynaglony, pobudzony i zach&#281;cony przez
Zrealizowanego mow&#261; o Dhammie i b&#281;d&#261;c zadowolonym i ucieszonym
s&#322;owami Zrealizowanego wsta&#322; z miejsca i po z&#322;o&#380;eniu mu ho&#322;du,
trzymaj&#261;c go po swej prawej stronie, uda&#322; si&#281; do Gaju &#346;lepego
Cz&#322;owieka na ca&#322;odzienny pobyt&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy czcigodny Sariputta szybko spakowa&#322; mat&#281; i pod&#261;&#380;y&#322; tu&#380;
za czcigodnym Punn&#261; Mantaniputt&#261;, maj&#261;c na widoku jego g&#322;ow&#281;.
Wtedy czcigodny Punna Mantaniputta wszed&#322; do Gaju &#346;lepego Cz&#322;owieka
i usiad&#322; na ca&#322;odzienny pobyt u korzenia drzewa i czcigodny
Sariputta wszed&#322; do Gaju &#346;lepego Cz&#322;owieka i usiad&#322; na
ca&#322;odzienny pobyt u korzenia drzewa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Wieczorem czcigodny Sariputta wsta&#322; z medytacji i uda&#322; si&#281; do
czcigodnego Punny Manatniputty i wymieni&#322; z nim pozdrowienia a kiedy
kurtuazyjna i grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, usiad&#322; z
boku. Kiedy to uczyni&#322;, rzek&#322; do Punny Mantaniputty: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Czy &#380;yjesz &#347;wi&#281;te &#380;ycie pod wodz&#261; Zrealizowanego,
przyjacielu?&#8221; &#8222;Tak przyjacielu&#8221;. &#8222;Ale przyjacielu, czy to w
celu oczyszczenia cnoty &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem w celu
oczyszczenia umys&#322;u &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem w celu
oczyszczenia pogl&#261;du &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem w celu
oczyszczenia przez przezwyci&#281;&#380;enie w&#261;tpliwo&#347;ci &#380;yje si&#281; &#347;wi&#281;te
&#380;ycie pod wodz&#261; Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem
w celu oczyszczenia przez wiedz&#281; i wizj&#281; tego co jest i tego co nie
jest &#347;cie&#380;k&#261; &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem w celu
oczyszczenia przez wiedz&#281; i wizj&#281; o drodze &#380;yje si&#281; &#347;wi&#281;te
&#380;ycie pod wodz&#261; Zrealizowanego?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem
w celu oczyszczenia przez wiedz&#281; i wizj&#281; &#380;yje si&#281; &#347;wi&#281;te &#380;ycie
pod wodz&#261; Zrealizowanego?&#8221;. &#8222;Nie przyjacielu&#8221;. &#8222;Przyjacielu,
gdy zapytany: 'Ale przyjacielu, czy to w celu oczyszczenia cnoty &#380;yje
si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261; Zrealizowanego?' odpowiadasz 'Nie
przyjacielu'. Gdy zapytany: 'Zatem w celu oczyszczenia umys&#322;u ... w
celu oczyszczenia pogl&#261;du ... w celu oczyszczenia przez
przezwyci&#281;&#380;enie w&#261;tpliwo&#347;ci ... w celu oczyszczenia przez wiedz&#281;
i wizj&#281; tego co jest i tego co nie jest &#347;cie&#380;k&#261; ... w celu
oczyszczenia przez wiedz&#281; i wizj&#281; o drodze ... w celu oczyszczenia
przez wiedz&#281; i wizj&#281; &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego?' odpowiadasz: 'Nie przyjacielu'. Dla jakiego zatem
celu &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261; Zrealizowanego?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Przyjacielu, to w celu wygaszenia przez nie utrzymywanie &#380;yje si&#281;
&#347;wi&#281;te &#380;ycie pod wodz&#261; Zrealizowanego&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11.&#8221;Ale przyjacielu, czy oczyszczenie cnoty jest wygaszeniem przez nie
utrzymywanie?&#8221; &#8222;Nie przyjacielu&#8221; . &#8222;Zatem oczyszczenie umys&#322;u
jest wygaszeniem przez nie utrzymywanie?&#8221; &#8222;Nie przyjacielu&#8221;.
&#8222;Zatem oczyszczenie pogl&#261;du jest wygaszeniem przez nie utrzymywanie?&#8221;
&#8222;Nie przyjacielu&#8221;. &#8222;Zatem oczyszczenie przez przezwyci&#281;&#380;enie
w&#261;tpliwo&#347;ci jest wygaszeniem przez nie utrzymywanie?&#8221; &#8222;Nie
przyjacielu&#8221;. &#8222;Zatem oczyszczenie przez wiedz&#281; i wizj&#281; tego co
jest i tego co nie jest &#347;cie&#380;k&#261; jest wygaszeniem przez nie
utrzymywanie?&#8221; &#8222;Nie przyjacielu&#8221;. &#8222;Zatem oczyszczenie przez
wiedz&#281; i wizj&#281; o drodze jest wygaszeniem przez nie utrzymywanie?&#8221;
&#8222;Nie przyjacielu&#8221;. &#8222;Zatem oczyszczenie przez wiedz&#281; i wizj&#281;
jest wygaszeniem przez nie utrzymywanie?&#8221; &#8222;Nie przyjacielu&#8221;.
&#8222;Przyjacielu,
gdy zapytany&#8221; 'Ale przyjacielu czy oczyszczenie
cnoty jest wygaszeniem przez nie utrzymywanie?' odpowiadasz: 'Nie
przyjacielu'. Gdy zapytany czy oczyszczenie umys&#322;u ... oczyszczenie
pogl&#261;du ... oczyszczenie przez przezwyci&#281;&#380;enie
w&#261;tpliwo&#347;ci ... oczyszczenie przez wiedz&#281; i wizj&#281; tego co jest i
tego co nie jest &#347;cie&#380;k&#261; ... oczyszczenie przez wiedz&#281; i wizj&#281; o
drodze ... oczyszczenie przez wiedz&#281; i wizj&#281; jest wygaszeniem przez
nie utrzymywanie?' odpowiadasz: 'Nie przyjacielu'. Jak powinno si&#281;
rozumie&#263; znaczenie tych stwierdze&#324;?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. "Przyjacielu, gdyby Zrealizowany opisa&#322; oczyszczenie cnoty jako
wygaszenie przez nie utrzymywanie, opisa&#322;by to co wci&#261;&#380; jest
stowarzyszone z utrzymywaniem. Gdyby Zrealizowany opisa&#322;
oczyszczenie umys&#322;u ... oczyszczenie pogl&#261;du ... oczyszczenie przez
przezwyci&#281;&#380;enie w&#261;tpliwo&#347;ci ... oczyszczenie przez wiedz&#281; i
wizj&#281; tego co jest i tego co nie jest &#347;cie&#380;k&#261; ... oczyszczenie
przez wiedz&#281; i wizj&#281; o drodze ... oczyszczenie przez wiedz&#281; i
wizj&#281; opisa&#322;by to co wci&#261;&#380; jest stowarzyszone z utrzymywaniem. I
gdyby to co bez tych rzeczy by&#322;o wygaszeniem przez nie utrzymywanie, to
zwyk&#322;y cz&#322;owiek osi&#261;gn&#261;&#322;by wygaszenie, gdy&#380; zwyk&#322;y cz&#322;owiek
jest bez tych rzeczy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Co do tego przyjacielu dam ci przyk&#322;ad, gdy&#380; niekt&oacute;rzy
m&#261;drzy
ludzie zrozumiej&#261; za pomoc&#261; przyk&#322;adu znaczenie tego co zosta&#322;o
powiedziane. Za&#322;&oacute;&#380;my, &#380;e Kr&oacute;l Pasenadi z Kosala podczas
gdy
mieszka&#322; w Savatthi, mia&#322; jaki&#347; pilny interes do za&#322;atwienia w
Saketa, i &#380;e pomi&#281;dzy Savatthi i Sakheta czeka&#322;o na niego siedem
gotowych konnych zaprz&#281;g&oacute;w i wtedy Kr&oacute;l Pasenadi z Kosala
wyszed&#322;
drzwiami z zewn&#281;trznego palacu w Savatthi i wsiad&#322; do pierwszego
zaprz&#281;gu, i &#380;e za pomoc&#261; pierwszego zaprz&#281;gu dojecha&#322; do
drugiego zaprz&#281;gu, wtedy wysiad&#322; z pierwszego zaprz&#281;gu i wsiad&#322;
do drugiego zaprz&#281;gu i za pomoc&#261; drugiego zaprz&#281;gu dojecha&#322; do
trzeciego zaprz&#281;gu, wtedy wysiad&#322; z drugiego zaprz&#281;gu i wsiad&#322; do
trzeciego zaprz&#281;gu i za pomoc&#261; trzeciego zaprz&#281;gu dojecha&#322; do
czwartego zaprz&#281;gu, wtedy wysiad&#322; z trzeciego zaprz&#281;gu i wsiad&#322;
do czwartego zaprz&#281;gu i za pomoc&#261; czwartego zaprz&#281;gu dojecha&#322; do
pi&#261;tego zaprz&#281;gu, wtedy wysiad&#322; z czwartego zaprz&#281;gu i wsiad&#322; do
pi&#261;tego zaprz&#281;gu i za pomoc&#261; pi&#261;tego zaprz&#281;gu dojecha&#322; do
sz&oacute;stego zaprz&#281;gu, wtedy wysiad&#322; z pi&#261;tego zaprz&#281;gu i wsiad&#322; do
sz&oacute;stego zaprz&#281;gu i za pomoc&#261; sz&oacute;stego zaprz&#281;gu
dojecha&#322; do si&oacute;dmego zaprz&#281;gu, wtedy wysiad&#322; z sz&oacute;stego
zaprz&#281;gu i
wsiad&#322;
do si&oacute;dmego zaprz&#281;gu i za pomoc&#261; si&oacute;dmego zaprz&#281;gu
dojecha&#322; do
drzwi wewn&#281;trznego pa&#322;acu w Saketa. Wtedy gdy doszed&#322; do drzwi
wewn&#281;trznego pa&#322;acu jego przyjaciele i znajomi, jego krewni i
rodzina spytaj&#261; go: &#8222;Panie czy przyjecha&#322;e&#347; z Savatthi za pomoc&#261;
tego zaprz&#281;gu a&#380; do drzwi wewn&#281;trznego pa&#322;acu w Saketa?&#8221; Jak
kr&oacute;l Pasenadi z Kosala powinien odpowiedzie&#263; by odpowiedzie&#263;
prawid&#322;owo?&#8221; &#8222;By odpowiedzie&#263; prawid&#322;owo, przyjacielu,
powinien odpowiedzie&#263; tak: 'Tu podczas gdy mieszka&#322;em w Savatthi,
mia&#322;em pewien pilny interes do za&#322;atwienia w Saketa i pomi&#281;dzy
Savatthi i Saketa czeka&#322;o na mnie siedem gotowych zaprz&#281;g&oacute;w ...
wsiad&#322;em do si&oacute;dmego zaprz&#281;gu i za pomoc&#261; si&oacute;dmego
zaprz&#281;gu
dojecha&#322;em do drzwi wewn&#281;trznego pa&#322;acu w Saketa'. Aby
odpowiedzie&#263; prawid&#322;owo Kr&oacute;l Pasenadi z Kosala powinien
odpowiedzie&#263; tak&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Tak te&#380; przyjacielu, oczyszczenie cnoty ma za cel
oczyszczenie umys&#322;u, oczyszczenie umys&#322;u ma za cel oczyszczenie
pogl&#261;du, oczyszczenie pogl&#261;du ma za cel oczyszczenie przez
przezwyci&#281;&#380;enie w&#261;tpliwo&#347;ci, oczyszczenie przez przezwyci&#281;&#380;enie
w&#261;tpliwo&#347;ci ma za cel oczyszczenie przez wiedz&#281; i wizj&#281; tego co
jest i tego co nie jest &#347;cie&#380;k&#261;, oczyszczenie przez wiedz&#281; i
wizj&#281; tego co jest i tego co nie jest &#347;cie&#380;k&#261; ma za cel
oczyszczenie przez wiedz&#281; i wizj&#281; drogi, oczyszczenie przez wiedz&#281; i
wizj&#281; drogi ma za cel oczyszczenie przez wiedz&#281; i wizj&#281;,
oczyszczenie przez wiedz&#281; i wizj&#281; ma za cel wygaszenie. To w celu
wygaszenia przez nie utrzymywanie &#380;yje si&#281; &#347;wi&#281;te &#380;ycie pod wodz&#261;
Zrealizowanego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Gdy to zosta&#322;o powiedziane, czcigodny Sariputta spyta&#322;
czcigodnego Punn&#281; Mantaniputt&#281;: &#8222;Jakie jest imi&#281; czcigodnego i
jak nazywaj&#261; go jego towarzysze w &#347;wi&#281;tym &#380;yciu?&#8221; &#8222;Moje imi&#281;
jest Punna, przyjacielu i towarzysze w &#347;wi&#281;tym &#380;yciu znaj&#261; mnie
jako Punna Mantaniputta&#8221;. &#8222;To cudowne przyjacielu, to wspania&#322;e,
ka&#380;de g&#322;&#281;bokie pytanie zosta&#322;o odpowiedziane punkt po punkcie
przez czcigodnego Punn&#281; Mantaniputt&#281; jako wiedz&#261;cego ucznia
kt&oacute;ry
zna Nauki Mistrza takimi jakimi s&#261;. To zysk dla jego towarzyszy w
&#347;wi&#281;tym &#380;yciu, to wielki zysk dla nich, &#380;e maj&#261; okazj&#281; widzie&#263;
i honorowa&#263; go. I nawet gdyby przez noszenie czcigodnego Punny
Mantaniputty na poduszce na ich g&#322;owach jego towarzysze w &#347;wi&#281;tym
&#380;yciu mieli okazj&#281; widzie&#263; go i honorowa&#263; to by&#322;by to dla nich
zysk, wielki zysk. I jest to zysk dla nas, wielki zysk dla nas, &#380;e
mieli&#347;my okazj&#281; widzie&#263; czcigodnego Punn&#281; Mantaniputt&#281; i
honorowa&#263; go&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Kiedy to zosta&#322;o powiedziane czcigodny Punna Mantaniputta spyta&#322;
czcigodnego Sariputt&#281;: &#8222;Jakie jest imi&#281; czcigodnego i jak
nazywaj&#261; go jego towarzysze w &#347;wi&#281;tym &#380;yciu?&#8221; &#8222;Moje imi&#281;
jest Upatisa, przyjacielu i towarzysze w &#347;wi&#281;tym &#380;yciu znaj&#261; mnie
jako Sariputta&#8221;. "Rzeczywi&#347;cie, przyjacielu, nie wiedzieli&#347;my, &#380;e
rozmawiamy z czcigodnym Sariputt&#261;, uczniem kt&oacute;ry jest jak sam
Mistrz. Gdyby&#347;my wiedzieli, &#380;e to czcigodny Sariputta, nie
m&oacute;wiliby&#347;my tyle. To cudowne przyjacielu, to wspania&#322;e, ka&#380;de
g&#322;&#281;bokie pytanie zosta&#322;o postawione punkt po punkcie przez
czcigodnego Sariputt&#281; jako wiedz&#261;cego ucznia kt&oacute;ry zna Nauki
Mistrza takimi jakimi s&#261;. To zysk dla jego towarzyszy w &#347;wi&#281;tym
&#380;yciu, to wielki zysk dla nich, &#380;e maj&#261; okazj&#281; widzie&#263; i
honorowa&#263; go. I nawet gdyby przez noszenie czcigodnego Sariputty na
poduszce na ich g&#322;owach jego towarzysze w &#347;wi&#281;tym &#380;yciu mieli
okazj&#281; widzie&#263; go i honorowa&#263; to by&#322;by to dla nich zysk, wielki
zysk. I jest to zysk dla nas, wielki zysk dla nas, &#380;e mieli&#347;my
okazj&#281; widzie&#263; czcigodnego Sariputt&#281; i honorowa&#263; go&#8221;. Oto jak
tych dw&oacute;ch wielkich Nag&oacute;w zgodzi&#322;o si&#281; ka&#380;dy ze s&#322;owami
drugiego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
</body>
</html>
