<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>025-nivapa-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5">Majjhima
Nik&agrave;ya I</font></b></font></b><br>
<big><big><big>M. 25 Przyn&#281;ta<br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam Zrealizowany odezwa&#322;
si&#281; do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;,
odpowiedzieli. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2.Mnisi, &#322;owca jeleni nie rozk&#322;ada przyn&#281;ty dla stada jeleni z
intencj&#261;: &#8222;Niech stado jeleni cieszy si&#281; t&#261; przyn&#281;t&#261; kt&oacute;r&#261;
tu roz&#322;o&#380;y&#322;em i b&#281;dzie d&#322;ugo &#380;yj&#261;ce, pi&#281;kne i przetrwa przez
d&#322;ugi czas&#8221;. &#321;owca jeleni rozk&#322;ada przyn&#281;t&#281; dla stada jeleni z
intencj&#261;: &#8222;Niech stado jeleni niebacznie zje jedzenie wchodz&#261;c w
&#347;rodek przyn&#281;ty, kt&oacute;r&#261; roz&#322;o&#380;y&#322;em i robi&#261;c to niech stan&#261;
si&#281; oszo&#322;omione; a kiedy b&#281;d&#261; oszo&#322;omione; popadn&#261; z
zaniedbanie; i zrobi&#281; z nimi co b&#281;d&#281; chcia&#322;, dzi&#281;ki przyn&#281;cie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. I jelenie z pierwszego stada zjad&#322;y niebacznie jedzenie wchodz&#261;c
prosto w &#347;rodek przyn&#281;ty, kt&oacute;r&#261; roz&#322;o&#380;y&#322; &#322;owca jeleni; robi&#261;c
to sta&#322;y si&#281; oszo&#322;omione, b&#281;d&#261;c oszo&#322;omionymi popad&#322;y w
zaniedbanie; gdy sta&#322;y si&#281; niedba&#322;e, &#322;owca jeleni zrobi&#322; z nimi
to co chcia&#322; dzi&#281;ki przyn&#281;cie. Oto jak jeleniom pierwszego stada
nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Jelenie drugiego stada rozwa&#380;y&#322;y tak: &#8222;Jeleniom pierwszego
stada, dzia&#322;aj&#261;c tak jak to uczyni&#322;y, bez ostro&#380;no&#347;ci &#8211; nie
uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni.
Przypu&#347;&#263;my, &#380;e my wszystkie razem obejdziemy t&#261; przyn&#281;t&#281;
jedzenia, obchodz&#261;c t&#261; budz&#261;c&#261; l&#281;k uciech&#281;, chod&#378;my do le&#347;nej
dziczy i tam &#380;yjmy&#8221;. I tak uczyni&#322;y. Ale w ostatnim miesi&#261;cu
gor&#261;cego sezonu, gdy trawa i woda by&#322;y na wyczerpaniu, ich cia&#322;a
sta&#322;y si&#281; ekstremalnie wychudzone, z tym straci&#322;y sw&#261; energi&#281;;
gdy straci&#322;y sw&#261; energi&#281; to powr&oacute;ci&#322;y do tej samej przyn&#281;ty,
kt&oacute;r&#261; roz&#322;o&#380;y&#322; &#322;owca jeleni. Zjad&#322;y niebacznie jedzenie
wchodz&#261;c prosto w &#347;rodek przyn&#281;ty; robi&#261;c to sta&#322;y si&#281;
oszo&#322;omione, b&#281;d&#261;c oszo&#322;omionymi popad&#322;y w zaniedbanie; gdy
sta&#322;y si&#281; niedba&#322;e, &#322;owca jeleni zrobi&#322; z nimi to co chcia&#322;
dzi&#281;ki przyn&#281;cie. Oto jak jeleniom drugiego stada nie uda&#322;o si&#281;
uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Jelenie z trzeciego stada rozwa&#380;y&#322;y tak: &#8222;Jeleniom pierwszego
stada, dzia&#322;aj&#261;c tak jak to uczyni&#322;y, bez ostro&#380;no&#347;ci &#8211; nie
uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. Jeleniom
drugiego stada po rozwa&#380;eniu tego jak nie uda&#322;o si&#281; jeleniom
pierwszego stada, i po zaplanowaniu i dzia&#322;aniu tak jak to zrobi&#322;y
z ostro&#380;no&#347;ci&#261;, odchodz&#261;c &#380;y&#263; do le&#347;nej dziczy, tak&#380;e nie
uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. Za&#322;&oacute;&#380;my,
&#380;e uczynimy nasze miejsce pobytu w obr&#281;bie przyn&#281;ty &#322;owcy jeleni.
Wtedy czyni&#261;c tak, b&#281;dziemy je&#347;&#263; jedzenie bacznie i bez
wchodzenia prosto w &#347;rodek przyn&#281;ty roz&#322;o&#380;onej przez &#322;owc&#281;
jeleni. Czyni&#261;c tak, nie staniemy si&#281; oszo&#322;omione: nie b&#281;d&#261;c
oszo&#322;omionymi nie popadniemy w zaniedbanie; gdy nie staniemy si&#281;
niedba&#322;e, &#322;owca jeleni nie zrobi z nami tego co by chcia&#322;, dzi&#281;ki
przyn&#281;cie&#8221;. I tak uczyni&#322;y. Ale wtedy &#322;owca jeleni i jego
pomocnicy rozwa&#380;yli w taki spos&oacute;b: &#8222;Te jelenie z trzeciego stada
s&#261; zr&#281;czne i sprytne jak czarodzieje i czarownicy. Jedz&#261; roz&#322;o&#380;on&#261;
przyn&#281;t&#281; bez naszej wiedzy o tym jak przychodz&#261; i odchodz&#261;.
Za&#322;&oacute;&#380;my, &#380;e roz&#322;o&#380;ymy przyn&#281;t&#281; dooko&#322;a na du&#380;ym obszarze;
wtedy by&#263; mo&#380;e zdo&#322;amy dostrzec miejsce pobytu trzeciego stada
jeleni, tam gdzie chodz&#261; si&#281; ukrywa&#263;&#8221;. Tak uczynili i dostrzegli
miejsce pobytu trzeciego stada jeleni, tam gdzie chodzi&#322;y si&#281; ukrywa&#263;.
I oto jak jeleniom trzeciego stada r&oacute;wnie&#380; nie uda&#322;o si&#281; uwolni&#263;
spod w&#322;adzy i kontroli &#322;owcy jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Jelenie z czwartego stada rozwa&#380;y&#322;y tak: &#8222;Jeleniom pierwszego
stada, dzia&#322;aj&#261;c tak jak to uczyni&#322;y, bez ostro&#380;no&#347;ci &#8211; nie
uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. Jeleniom
drugiego stada po rozwa&#380;eniu tego jak nie uda&#322;o si&#281; jeleniom
pierwszego stada, i po zaplanowaniu i dzia&#322;aniu tak jak to zrobi&#322;y
z ostro&#380;no&#347;ci&#261;, odchodz&#261;c &#380;y&#263; do le&#347;nej dziczy, tak&#380;e nie
uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli &#322;owcy jeleni. I
jeleniom z tego trzeciego stada po rozwa&#380;eniu jak nie uda&#322;o si&#281;
jeleniom z tego pierwszego stada i r&oacute;wnie&#380; tym jeleniom z
drugiego
stada i po zaplanowaniu i dzia&#322;aniu tak jak to zrobi&#322;y z
ostro&#380;no&#347;ci&#261;, czyni&#261;c ich miejsce pobytu w obr&#281;bie przyn&#281;ty
&#322;owcy jeleni, r&oacute;wnie&#380; nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i
kontroli &#322;owcy jeleni. Za&#322;&oacute;&#380;my, &#380;e uczynimy nasze miejsce pobytu
tam gdzie &#322;owca jeleni i jego pomocnicy nie mog&#261; dotrze&#263;. Wtedy po
uczynieniu tego, b&#281;dziemy je&#347;&#263; jedzenie bacznie, bez wchodzenia
wprost w &#347;rodek przyn&#281;ty, kt&oacute;r&#261; roz&#322;o&#380;y&#322; &#322;owca jeleni;
czyni&#261;c tak nie staniemy si&#281; oszo&#322;omione,nie popadniemy w
zaniedbanie, gdy nie b&#281;dziemy niedba&#322;e, &#322;owca jeleni nie zrobi z
nami tego co b&#281;dzie chcia&#322;, z uwagi na przyn&#281;t&#281;&#8221;. I tak
zrobi&#322;y. Wtedy &#322;owca jeleni i jego pomocnicy rozwa&#380;yli tak:
Jelenie z tego czwartego stada s&#261; zr&#281;czne i sprytne jak czarodzieje
i czarownicy. Jedz&#261; roz&#322;o&#380;on&#261; przyn&#281;t&#281; bez naszej wiedzy o tym
jak przychodz&#261; i odchodz&#261;. Za&#322;&oacute;&#380;my, &#380;e roz&#322;o&#380;ymy przyn&#281;t&#281;
dooko&#322;a na du&#380;ym obszarze; wtedy by&#263; mo&#380;e zdo&#322;amy dostrzec
miejsce pobytu czwartego stada jeleni, tam gdzie chodz&#261; si&#281;
ukrywa&#263;&#8221;. Tak uczynili ale nie dostrzegli miejsca pobytu czwartego
stada jeleni, gdzie chodzi&#322;y si&#281; ukrywa&#263;. Wtedy &#322;owca jeleni i
jego pomocnicy rozwa&#380;yli tak: &#8222;Je&#380;eli przestraszymy to czwarte
stado, to b&#281;d&#261;c przestraszonym, zaalarmuje inne i tak stada jeleni
opuszcz&#261; przyn&#281;t&#281; kt&oacute;r&#261; roz&#322;o&#380;yli&#347;my. Za&#322;&oacute;&#380;my, &#380;e
potraktujemy to czwarte stado jeleni z oboj&#281;tno&#347;ci&#261;&#8221;. Tak
uczynili i to tak jeleniom czwartego stada uda&#322;o si&#281; uwolni&#263; spod
w&#322;adzy i kontroli &#322;owcy jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Mnisi, da&#322;em ten przyk&#322;ad a&#380;eby przekaza&#263; znaczenie. Znaczenie
jest takie: &#8222;Przyn&#281;ta&#8221; jest terminem na pi&#281;&#263; strun zmys&#322;owych
przyjemno&#347;ci. &#8222;&#321;owca jeleni&#8221; jest terminem na Mar&#281; Z&#322;ego.
&#8222;Pomocnicy &#322;owcy jeleni&#8221; jest terminem na pomocnik&oacute;w Mary.
&#8222;Stado jeleni&#8221; jest terminem na pustelnik&oacute;w i bramin&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Pustelnicy i bramini pierwszego rodzaju, zjedli pokarm niebacznie,
przez wej&#347;cie prosto w przyn&#281;t&#281; materialnych rzeczy &#347;wiata,
kt&oacute;re
roz&#322;o&#380;y&#322; Mara i czyni&#261;c tak stali si&#281; oszo&#322;omieni, gdy stali
si&#281; oszo&#322;omieni, popadli w zaniedbanie, gdy stali si&#281; niedbali,
Mara uczyni&#322; z nimi to co chcia&#322; z uwagi na t&#261; przyn&#281;t&#281; i
materialne rzeczy &#347;wiata. Oto jak pustelnikom i braminom pierwszego
rodzaju nie uda&#322;o si&#281; uwolni&#263; od w&#322;adzy i kontroli Mary. Ci
pustelnicy i bramini, powiadam, s&#261; jak jelenie pierwszego stada. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Pustelnicy i bramini drugiego rodzaju rozwa&#380;yli tak: &#8222;Tym
pustelnikom i braminom pierwszego rodzaju dzia&#322;aj&#261;cym tak jak to
uczynili, bez
ostro&#380;no&#347;ci, nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli Mary.
Za&#322;&oacute;&#380;my, &#380;e wszyscy razem obejdziemy t&#261; przyn&#281;t&#281; jedzenia,
obchodz&#261;c t&#261; budz&#261;c&#261; l&#281;k uciech&#281;, chod&#378;my do le&#347;nej dziczy i
tam &#380;yjmy&#8221;. I tak uczynili. Jedli tam kie&#322;ki czy proso czy dziki
ry&#380; czy mech czy ry&#380;owe otr&#281;by czy m&#261;k&#281; sezamow&#261; czy traw&#281; czy
krowie &#322;ajno; &#380;yli o le&#347;nych korzeniach i owocach, dokarmiali si&#281;
spad&#322;ymi owocami. Ale w ostatnim miesi&#261;cu gor&#261;cego sezonu, gdy
trawa i woda by&#322;y na wyczerpaniu, ich cia&#322;a sta&#322;y si&#281;
ekstremalnie wychudzone, z tym stracili sw&#261; energi&#281;; gdy stracili
sw&#261; si&#322;&#281; i energi&#281; to stracili swe wyzwolenia umys&#322;u i powr&oacute;cili
do tej samej przyn&#281;ty, kt&oacute;r&#261; roz&#322;o&#380;y&#322; Mara i do tych
materialnych rzeczy w &#347;wiecie. I jedli pokarm niebacznie przez
wej&#347;cie prosto w przyn&#281;t&#281;, kt&oacute;r&#261; roz&#322;o&#380;y&#322; Mara i te
materialne rzeczy rzeczy &#347;wiata i czyni&#261;c tak stali si&#281;
oszo&#322;omieni, gdy stali si&#281; oszo&#322;omieni, popadli w zaniedbanie, gdy
stali si&#281; niedbali, Mara uczyni&#322; z nimi to co chcia&#322; z uwagi na t&#261;
przyn&#281;t&#281; i materialne rzeczy &#347;wiata. Oto jak pustelnikom i
braminom drugiego rodzaju nie uda&#322;o si&#281; uwolni&#263; od w&#322;adzy i
kontroli Mary. Ci pustelnicy i bramini, powiadam, s&#261; jak jelenie
drugiego stada. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Pustelnicy i bramini trzeciego rodzaju rozwa&#380;yli tak: &#8222;Tym
pustelnikom i braminom pierwszego rodzaju dzia&#322;aj&#261;cym tak jak to
uczynili, bez
ostro&#380;no&#347;ci, nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli Mary.
Tym drugim pustelnikom po rozwa&#380;eniu jak nie uda&#322;o si&#281; pierwszym
pustelnikom i braminom, i po zaplanowaniu i dzia&#322;aniu tak jak to
zrobili z ostro&#380;no&#347;ci&#261;, odchodz&#261;c &#380;y&#263; do le&#347;nej dziczy, tak&#380;e
nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli Mary. Za&#322;&oacute;&#380;my,
&#380;e uczynimy nasze miejsca pobytu w obr&#281;bie przyn&#281;ty roz&#322;o&#380;onej
przez Mar&#281; i materialnych rzeczy tego &#347;wiata. Po uczynieniu tego
b&#281;dziemy je&#347;&#263; jedzenie bacznie i bez wchodzenia prosto w &#347;rodek
przyn&#281;ty roz&#322;o&#380;onej przez Mar&#281; i materialnych rzeczy tego
&#347;wiata. I tak uczynili. Ale wtedy zacz&#281;li utrzymywa&#263; takie pogl&#261;dy
jak: &#8222;&#347;wiat jest wieczny&#8221;, &#8222;&#347;wiat nie jest wieczny&#8221;, &#8222;&#347;wiat
jest sko&#324;czony&#8221;, &#347;wiat jest niesko&#324;czony&#8221; &#8222;dusza i cia&#322;o to
jedno&#8221;, &#8222;dusza to jedna rzecz a cia&#322;o to druga rzecz&#8221;, &#8222;po
&#347;mierci Tathagata istnieje&#8221;, &#8222;po &#347;mierci Tathagata nie
istnieje&#8221;, &#8222;po &#347;mierci Tathagata istnieje i nie istnieje&#8221;, &#8222;po
&#347;mierci Tathagata ani istnieje ani nie istnieje&#8221;. Oto jak tym
pustelnikom i braminom trzeciego rodzaju nie uda&#322;o si&#281; uwolni&#263; od
w&#322;adzy i kontroli Mary. Ci pustelnicy i bramini, powiadam, s&#261; jak
jelenie trzeciego stada. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Pustelnicy i bramini czwartego rodzaju rozwa&#380;yli tak: &#8222;Tym
pustelnicy i braminom pierwszego roszaju dzia&#322;aj&#261;cym tak jak to
uczynili, bez
ostro&#380;no&#347;ci, nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli Mary.
Tym drugim pustelnikom i braminom, po rozwa&#380;eniu jak nie uda&#322;o si&#281;
pierwszym pustelnikom i braminom, i po zaplanowaniu i dzia&#322;aniu tak
jak to zrobili z ostro&#380;no&#347;ci&#261;, odchodz&#261;c &#380;y&#263; do le&#347;nej
dziczy, tak&#380;e nie uda&#322;o si&#281; uwolni&#263; spod w&#322;adzy i kontroli Mary.
Tym trzecim pustelnikom i braminom po rozwa&#380;eniu jak nie uda&#322;o si&#281;
pierwszym pustelnikom i braminom, i tym drugim pustelnikom i braminom
i po zaplanowaniu i dzia&#322;aniu tak jak to zrobili z ostro&#380;no&#347;ci&#261;,
po uczynieniu ich miejsc pobytu w obr&#281;bie przyn&#281;ty roz&#322;o&#380;onej
przez Mar&#281; i materialnych rzeczy tego &#347;wiata, r&oacute;wnie&#380; nie uda&#322;o
si&#281; uwolni&#263; od w&#322;adzy i kontroli Mary. Za&#322;&oacute;&#380;my, &#380;e uczynimy
nasze miejsca pobytu tam gdzie Mara i jego pomocnicy nie mog&#261;
przyj&#347;&#263;. Po uczynieniu tego, b&#281;dziemy je&#347;&#263; pokarm bacznie i bez
wchodzenia prosto w przyn&#281;t&#281; roz&#322;o&#380;on&#261; przez Mar&#281; i materialne
rzeczy tego &#347;wiata. Czyni&#261;c tak nie nie staniemy si&#281; oszo&#322;omioni:
nie b&#281;d&#261;c oszo&#322;omionymi nie popadniemy w zaniedbanie; gdy nie
staniemy si&#281; niedbali,&nbsp; Mara nie zrobi z nami tego co chce, dzi&#281;ki
przyn&#281;cie&#8221;. I tak uczynili. I oto jak ci pustelnicy i bramini
czwartego rodzaju uwolnili si&#281; od w&#322;adzy i kontroli Mary. Ci
pustelnicy i bramini, powiadam, s&#261; jak jelenie czwartego stada. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. A gdzie Mara i jego pomocnicy nie mog&#261; przyj&#347;&#263;? Tu odosobniony
od zmys&#322;owych przyjemno&#347;ci, odosobniony od niekorzystnych
stan&oacute;w,
mnich wkracza i trwa w pierwszej jhanie co jest stowarzyszone z
my&#347;leniem i rozwa&#380;aniem z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi
z odosobnienia. O tym mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322;
si&#281; niewidzialny dla Z&#322;ego przez pozbawienie oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w po uspokojeniu my&#347;lenia i rozwa&#380;ania mnich wkracza i
trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i ze zjednoczonym umys&#322;em, z
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z koncentracji. O tym
mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny dla
Z&#322;ego przez pozbawienie oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w z odej&#347;ciem b&#322;ogo&#347;ci mnich trwaj&#261;c w
r&oacute;wnowadze,
uwa&#380;ny i w pe&#322;ni rozwa&#380;zny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263;
cielesn&#261;, wkracza i trwa w trzeciej jhanie, na temat
kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony
i uwa&#380;ny'. O tym mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281;
niewidzialny dla Z&#322;ego przez pozbawienie oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I zn&oacute;w po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim
zanikiem
rado&#347;ci i smutku, mnich wkracza i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. O tym mnichu
m&oacute;wi
si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny dla Z&#322;ego przez
pozbawienie oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">16.
I zn&oacute;w z ca&#322;kowitym przekroczeniem percepcji materialnych form,
z
zanikiem oddzia&#322;ywania zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c na
percepcj&#281; r&oacute;&#380;norodno&#347;ci, baczny tego, &#380;e "przestrze&#324; jest
niesko&#324;czona", mnich wkracza i trwa w bazie niesko&#324;czonej
przestrzeni. </span><span lang="pl-PL"><span style="">O
tym mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny
dla Z&#322;ego przez pozbawienie oka Mary jego okazji. </span></span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
przestrzeni, baczny tego, &#380;e &#8222;&#347;wiadomo&#347;&#263; jest niesko&#324;czona",
mnich wkracza i trwa w bazie niesko&#324;czonej &#347;wiadomo&#347;ci. O tym
mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny dla
Z&#322;ego przez pozbawienie oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w z ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej
&#347;wiadomo&#347;ci, baczny tego, &#380;e "tu nic nie ma", mnich
wkracza i trwa w bazie nico&#347;ci. O tym mnichu m&oacute;wi si&#281;, &#380;e
o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny dla Z&#322;ego przez pozbawienie
oka Mary jego okazji. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL"><span lang="pl-PL"><span style="">19.
I</span></span><span lang="pl-PL"><i><span style="">
</span></i></span><span lang="pl-PL"><span style="font-style: normal;"><span
 style="">zn&oacute;w
z ca&#322;kowitym przekroczeniem bazy nico&#347;ci, mnich wkracza i trwa w
bazie ani-percepcji-ani-nie-percepcji. O tym mnichu m&oacute;wi si&#281;, &#380;e
o&#347;lepi&#322; Mar&#281;, sta&#322; si&#281; niewidzialny dla Z&#322;ego przez pozbawienie
oka Mary jego okazji. </span></span></span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
20. I zn&oacute;w z ca&#322;kowitym przekroczeniem bazy
ani-percepcji-ani-nie-percepcji, mnich wkracza o trwa we wstrzymaniu
percepcji i uczucia. O tym mnichu m&oacute;wi si&#281;, &#380;e o&#347;lepi&#322; Mar&#281;,
sta&#322; si&#281; niewidzialny dla Z&#322;ego przez pozbawienie oka Mary jego
okazji i wyszed&#322; poza przywi&#261;zanie do &#347;wiata.</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
