<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25. Nivapa Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 151] [\q 151/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 374] [\x 374/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.5</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(25) Niv&agrave;pasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Na bhikkhave nev&agrave;piko niv&agrave;pa&uuml; nivapati migaj&agrave;t&agrave;na&uuml; " ima&uuml; me niv&agrave;pa&uuml; nivutta&uuml; migaj&agrave;t&agrave; paribhu大ant&agrave; d&atilde;gh&agrave;yuk&agrave; va&otilde;&otilde;avanto cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; y&agrave;pentu"ti. Eva勺a kho bhikkhave nev&agrave;piko niv&agrave;pa&uuml; nivapati migaj&agrave;t&agrave;na&uuml; " ima&uuml; me niv&agrave;pa&uuml; nivutta&uuml; migaj&agrave;t&agrave; anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大issanti. Anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajjissanti. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajjissanti. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhavissanti imasmi&uuml; niv&agrave;pe"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tatra bhikkhave pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te bhikkhave pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tatra bhikkhave dutiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; [PTS Page 152] [\q 152/] pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirameyy&agrave;ma, bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihareyy&agrave;m&agrave;"ti. Te sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihari&uuml;su. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne tameva niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa pacc&agrave;gami&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te bhikkhave dutiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjheg&agrave;hetv&agrave;, machasa&uuml;. Ajjhog&agrave;hitv&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 376] [\x 376/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tatra bhikkhave tatiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Yepi te dutiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;: 'ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirameyy&agrave;ma, bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihareyy&agrave;m&agrave;'ti. Te sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihari&uuml;su. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi.Balaviriye parih&atilde;ne tameva niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa pacc&agrave;gami&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te dutiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yann&aring;na maya&uuml; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa [PTS Page 153] [\q 153/] upaniss&agrave;ya &agrave;saya&uuml; kappeyy&agrave;ma, tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大iss&agrave;ma, ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma, amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhaviss&agrave;ma nev&agrave;pikassa amusmi&uuml; niv&agrave;pe"ti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa upaniss&agrave;ya &agrave;saya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su. Appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tatra bhikkhave nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya ca etadahosi: ' sa&ntilde;hassu n&agrave;mime tatiy&agrave; migaj&agrave;t&agrave; ke&ntilde;ubhino. Iddhimantassu1 n&agrave;mime tatiy&agrave; migaj&agrave;t&agrave; parajan&agrave;. Ima勺a n&agrave;ma niv&agrave;pa&uuml; nivutta&uuml; paribhu大anti. Na ca nesa&uuml; j&agrave;n&agrave;ma &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Iddhimatt&agrave;su, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yann&aring;na maya&uuml; ima&uuml; niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi1 samant&agrave; sappadesa&uuml; anupariv&agrave;reyy&agrave;ma, appevan&agrave;ma tatiy&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; passeyy&agrave;ma yattha te g&agrave;ha&uuml;2 gaccheyyunti. Te amu niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi samant&agrave; sappadesa&uuml; anupariv&agrave;resu&uuml;. Addas&agrave;su&uuml; kho bhikkhave nev&agrave;piko ca nev&agrave;pikaparis&agrave; ca tatiy&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; yattha te g&agrave;ha&uuml; agama&uuml;su. Eva&uuml; hi te bhikkhave tatiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tatra bhikkhave catutth&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;:" yo kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yepi te dutiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;:'ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave;sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirameyy&agrave;ma. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihareyy&agrave;m&agrave;'ti. Te sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihari&uuml;su. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patet&agrave; k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne tameva niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa pacc&agrave;gami&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te dutiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Da&otilde;&oacute;av&agrave;gur&agrave;h&atilde;, sy&agrave;. 2. G&agrave;ha&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yepi te tatiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;: [PTS Page 154] [\q 154/] ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave;sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave; ye pi te dutiy&agrave; migaj&agrave;t&agrave; eva&uuml; samacintesu&uuml;: 'ye kho te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave;sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te pa&ntilde;ham&agrave; migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirameyy&agrave;ma. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihareyy&agrave;m&agrave;'ti. Te sabbaso niv&agrave;pabhojan&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihari&uuml;su. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne tameva niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa pacc&agrave;gami&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Eva&uuml; hi te dutiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. 'Yann&aring;na maya&uuml; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa upaniss&agrave;ya &agrave;saya&uuml; kappeyy&agrave;ma. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大iss&agrave;ma. Ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma appamatt&agrave; sam&agrave;n&agrave;, na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhaviss&agrave;ma nev&agrave;pikassa amusmi&uuml; niv&agrave;pe'ti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa upaniss&agrave;ya &agrave;saya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su. Appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe. Tatra nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya 


ca etadahosi. 'Sa&ntilde;hassu n&agrave;mime tatiy&agrave; migaj&agrave;t&agrave; ke&ntilde;ubhino. Iddhimantassu n&agrave;mime tatiy&agrave; migaj&agrave;t&agrave; parajan&agrave;. Ima勺a n&agrave;ma niv&agrave;pa&uuml; nivutta&uuml; paribhu大anti. Na ca nesa&uuml; j&agrave;n&agrave;ma &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave;. Yann&aring;na maya&uuml; ima&uuml; niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi samant&agrave; sappadesa&uuml; anupariv&agrave;reyy&agrave;ma, appevan&agrave;ma tatiy&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; passeyy&agrave;ma yattha te g&agrave;ha&uuml; gaccheyyu'nti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi samant&agrave; sappadesa&uuml; anupariv&agrave;resu&uuml;. Addas&agrave;su&uuml; kho nev&agrave;piko ca nev&agrave;pikaparis&agrave; ca tatiy&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; yattha te g&agrave;ha&uuml; agama&uuml;su. Eva&uuml; hi te tatiy&agrave;pi migaj&agrave;t&agrave; na parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Ketacino,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yann&aring;na maya&uuml; yattha agati nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya ca, tatr&agrave;saya&uuml; kappeyy&agrave;ma, tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大iss&agrave;ma, ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma, amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; [PTS Page 155] [\q 155/] bhaviss&agrave;ma nev&agrave;pikassa amu&uuml; niv&agrave;pe"ti. Te yattha agati nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya ca tatr&agrave;ya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; nev&agrave;pikassa ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;jji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; nev&agrave;pikassa amusmi&uuml; niv&agrave;pe.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tatra bhikkhave nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya ca etadahosi: " sa&ntilde;hassu n&agrave;mime catutth&agrave; migaj&agrave;t&agrave; ke&ntilde;ubhino. Iddhimantassu n&agrave;mime catutth&agrave; migaj&agrave;t&agrave; parajan&agrave;. Ima勺a n&agrave;ma niv&agrave;pa&uuml; nivutta&uuml; paribhu大anti. Na ca nesa&uuml; j&agrave;n&agrave;ma &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave;. Yann&aring;na maya&uuml; ima&uuml; niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi samant&agrave; sappadesa&uuml; anupariv&agrave;reyy&agrave;ma appevan&agrave;ma catutth&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; passeyy&agrave;ma yattha te g&agrave;ha&uuml; gaccheyyu"nti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; mahat&atilde;hi da&otilde;&oacute;av&agrave;kar&agrave;hi samant&agrave; sappadesa&uuml; anupariv&agrave;resu&uuml;. Neva kho bhikkhave addas&agrave;su&uuml; nev&agrave;piko ca nev&agrave;pikaparis&agrave; ca catutth&agrave;na&uuml; migaj&agrave;t&agrave;na&uuml; &agrave;saya&uuml; yattha te g&agrave;ha&uuml; gaccheyyu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra bhikkhave nev&agrave;pikassa ca nev&agrave;pikaparis&agrave;ya ca etadahosi: "sace kho maya&uuml; catutthe migaj&agrave;te gha&ntilde;&ntilde;ess&agrave;ma, te gha&ntilde;&ntilde;it&agrave; a中e gha&ntilde;&ntilde;essanti. Tepi gha&ntilde;&ntilde;it&agrave; a中e gha&ntilde;&ntilde;essanti. Eva&uuml; ima&uuml; niv&agrave;pa&uuml; nivutta&uuml; sabbaso migaj&agrave;t&agrave; ri勺issanti. Yann&aring;na maya&uuml; catutthe migaj&agrave;te ajjhupekkheyy&agrave;m&agrave;'ti ajjhupekkhi&uuml;su kho bhikkhave nev&agrave;piko ca nev&agrave;pikaparis&agrave; ca catutthe migaj&agrave;te. Eva&uuml; hi te bhikkhave catutth&agrave; migaj&agrave;t&agrave; parimucci&uuml;su nev&agrave;pikassa iddh&agrave;nubh&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Upam&agrave; kho me aya&uuml; bhikkhave kat&agrave; atthassa vi中&agrave;pan&agrave;ya aya勺ettha1 attho: niv&agrave;poti kho bhikkhave pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;. Nev&agrave;pikoti kho bhikkhave m&agrave;rasseta&uuml; p&agrave;pimato adhivacana&uuml;. Nev&agrave;pikaparis&agrave;ti kho bhikkhave m&agrave;raparis&agrave;yeta&uuml; adhivacana&uuml;. Migaj&agrave;t&agrave;ti kho bhikkhave sama&otilde;abr&agrave;hma&otilde;&agrave;neta&uuml; adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tatra bhikkhave pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja [PTS Page 156] [\q 156/] mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su,-</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Aya勺acettha, sy&agrave;.[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te bhikkhave pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Seyyath&agrave;pi te bhikkhave pa&ntilde;ham&agrave; migaj&agrave;t&agrave;, tath&aring;pame aha&uuml; ime pa&ntilde;hame sama&otilde;abr&agrave;hma&otilde;e vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tatra bhikkhave dutiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;. Eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirameyy&agrave;ma, bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihareyy&agrave;m&agrave;"ti. Te sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihari&uuml;su. Te tattha s&agrave;kabhakkh&agrave;pi ahesu&uuml;, s&agrave;m&agrave;ka bhakkh&agrave;pi ahesu&uuml;, n&atilde;varabhakkh&agrave;pi ahesu&uuml;, daddulabhakkh&agrave;pi ahesu&uuml;, ha&ntilde;abhakkh&agrave;pi ahesu&uuml;, ka&otilde;abhakkh&agrave;pi ahesu&uuml;, &agrave;c&agrave;mabhakkh&agrave;pi ahesu&uuml;, pi中&agrave;kabhakkh&agrave;pi ahesu&uuml;, ti&otilde;abhakkh&agrave;pi ahesu&uuml;, gomayabhakkh&agrave;pi ahesu&uuml;, vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;pesu&uuml; pavattaphalabhoj&atilde; tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne cetovimutti parih&agrave;yi. Cetovimuttiy&agrave; parih&atilde;n&agrave;ya tameva niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa pacc&agrave;gami&uuml;su t&agrave;ni ca lok&agrave;mis&agrave;ni. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te bhikkhave dutiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su [PTS Page 157] [\q 157/] m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Seyyath&agrave;pi te bhikkhave dutiy&agrave; migaj&agrave;t&agrave; tath&aring;pame aha&uuml; ime dutiye sama&otilde;abr&agrave;hma&otilde;e vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tatra bhikkhave tatiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;. Eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yepi te dutiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; samacintesu&uuml; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ajjhog&agrave;hetv&agrave;, machasa&uuml; sy&agrave;. Ajjhog&agrave;hitv&agrave;, [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;hama&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;.'Yann&aring;na ya&uuml; sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirameyy&agrave;ma, bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihareyy&agrave;m&agrave;'ti. Te sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirami&uuml;su. Te tattha s&agrave;kabhakkh&agrave;pi ahesu&uuml;, s&agrave;m&agrave;kabhakkh&agrave;pi ahesu&uuml;, n&atilde;v&agrave;rabhakkh&agrave;pi ahesu&uuml;, daddulabhakkh&agrave;pi ahesu&uuml;. Ha&ntilde;abhakkh&agrave;pi ahesu&uuml;, ka&otilde;abhakkh&agrave;pi ahesu&uuml;, &agrave;c&agrave;mabhakkh&agrave;pi ahesu&uuml;, pi中&agrave;kabhakkh&agrave;pi ahesu&uuml;, ti&otilde;abhakkh&agrave;pi ahesu&uuml;, gomayabhakkh&agrave;pi ahesu&uuml;, vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;pesu&uuml; pavattaphalabhoj&atilde;. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne cetovimutti parih&agrave;yi. Cetovimuttiy&agrave; parih&atilde;n&agrave;ya tameva niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa pacc&agrave;gami&uuml;su t&agrave;ni ca lok&agrave;mis&agrave;ni. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te dutiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. 'Yann&aring;na maya&uuml; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni upaniss&agrave;ya &agrave;saya&uuml; kappeyy&agrave;ma, tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大iss&agrave;ma, ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma, amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhaviss&agrave;ma m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise'ti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni upaniss&agrave;ya &agrave;saya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su. Appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Api ca kho eva&uuml; di&n


tilde;&ntilde;hik&agrave; ahesu&uuml;: 'sassato loko itipi, asassato loko itipi, antav&agrave; loko itipi, anantav&agrave; loko itipi, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; itipi, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra itipi, hoti tath&agrave;gato parammara&otilde;&agrave; [PTS Page 158] [\q 158/] itipi, na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, neva bhoti na na hoti tath&agrave;gato parammara&otilde;&agrave; itipi. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; hi te bhikkhave tatiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Seyyath&agrave;pi te bhikkhave tatiy&agrave; migaj&agrave;t&agrave; tath&aring;pame aha&uuml; ime tatiye sama&otilde;abr&agrave;hma&otilde;e vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tatra bhikkhave catutth&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;. Eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yepi te dutiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; samacintesu&uuml;: " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. 'Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirameyy&agrave;ma. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihareyy&agrave;m&agrave;"ti. Te sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave;1 vihari&uuml;su. Te tattha s&agrave;kabhakkh&agrave;pi ahesu&uuml;, s&agrave;m&agrave;ka bhakkh&agrave;pi ahesu&uuml;, n&atilde;varabhakkh&agrave;pi ahesu&uuml;, daddulabhakkh&agrave;pi ahesu&uuml;, ha&ntilde;abhakkh&agrave;pi ahesu&uuml;, ka&otilde;abhakkh&agrave;pi ahesu&uuml;, &agrave;c&agrave;mabhakkh&agrave;pi ahesu&uuml;, vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;pesu&uuml; pavattaphalabhoj&atilde;.Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se tinodakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne cetovimutti parih&agrave;yi. Cetovimuttiy&agrave; parih&atilde;n&agrave;ya tameva niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa pacc&agrave;gami&uuml;su t&agrave;ni ca lok&agrave;mis&agrave;ni. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su. Pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te dutiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yepi te tatiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; samacintesu&uuml;: " " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hama&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; 


pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yepi te dutiy&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; samacintesu&uuml; " ye kho te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te pa&ntilde;ham&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Yann&aring;na maya&uuml; sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirameyy&agrave;ma, bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihareyy&agrave;m&agrave;" ti. Te sabbaso niv&agrave;pabhojan&agrave; lok&agrave;mis&agrave; pa&ntilde;ivirami&uuml;su. Bhayabhog&agrave; pa&ntilde;ivirat&agrave; ara中&agrave;yatan&agrave;ni ajjhogahetv&agrave; vihari&uuml;su. Te tattha s&agrave;kabhakkh&agrave;pi ahesu&uuml; s&agrave;m&agrave;ka bhakkh&agrave;pi ahesu&uuml;, n&atilde;varabhakkh&agrave;pi ahesu&uuml;, daddulabhakkh&agrave;pi ahesu&uuml;, ha&ntilde;abhakkh&agrave;pi ahesu&uuml;, ka&otilde;abhakkh&agrave;pi ahesu&uuml;, &agrave;c&agrave;mabhakkh&agrave;pi ahesu&uuml;, pi中&agrave;kabhakkh&agrave;pi ahesu&uuml;, ti&otilde;abhakkh&agrave;pi ahesu&uuml;, gomayabhakkh&agrave;pi ahesu&uuml;, vanam&aring;laphal&agrave;h&agrave;r&agrave; y&agrave;pesu&uuml; pavattaphalabhoj&atilde;. Tesa&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se ti&otilde;odakasa&iuml;khaye adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Tesa&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;y&agrave;na&uuml; balaviriya&uuml; parih&agrave;yi. Balaviriye parih&atilde;ne cetovimutti parih&agrave;yi. Cetovimuttiy&agrave; parih&atilde;n&agrave;ya tameva niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa pacc&agrave;gami&uuml;su t&agrave;ni ca lok&agrave;mis&agrave;ni. Te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su, te tattha anupakhajja mucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; mada&uuml; &agrave;pajji&uuml;su. Matt&agrave; sam&agrave;n&agrave; pam&agrave;da&uuml; &agrave;pajji&uuml;su, pamatt&agrave; sam&agrave;n&agrave; yath&agrave; k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te dutiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. 'Yann&aring;na maya&uuml; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni upaniss&agrave;ya &agrave;saya&uuml; kappeyy&agrave;ma, tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大iss&agrave;ma, ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma, amatt&agrave;, sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhaviss&agrave;ma m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise'ti. Te amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni upanis


s&agrave;ya &agrave;saya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Api ca kho eva&uuml; di&ntilde;&ntilde;hik&agrave; ahesu&uuml;: sassato loko itipi asassato loko itipi, antav&agrave; loko itipi, anantav&agrave; loko itipi, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra&uuml; itipi, a中a&uuml; j&atilde;va&uuml; a中a&uuml; sar&atilde;ra&uuml; itipi, hoti tath&agrave;gato parammara&otilde;&agrave; itipi, na hoti tath&agrave;gato parammara&otilde;&agrave; itipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave; itipi. Eva&uuml; hi te tatiy&agrave;pi sama&otilde;abr&agrave;hma&otilde;&agrave; na parimucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Yann&aring;na maya&uuml; yattha agati m&agrave;rassa ca m&agrave;raparis&agrave;y&agrave; ca tatr&agrave;saya&uuml; kappeyy&agrave;ma, tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; [PTS Page 159] [\q 159/] niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajjiss&agrave;ma, amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajjiss&agrave;ma, appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; bhaviss&agrave;ma m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise'ti. Te yattha agati m&agrave;rassa ca m&agrave;raparis&agrave;ya ca tatr&agrave;saya&uuml; kappayi&uuml;su. Tatr&agrave;saya&uuml; kappetv&agrave; amu&uuml; niv&agrave;pa&uuml; nivutta&uuml; m&agrave;rassa am&aring;ni ca lok&agrave;mis&agrave;ni ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大i&uuml;su. Te tattha ananupakhajja amucchit&agrave; bhojan&agrave;ni bhu大am&agrave;n&agrave; na mada&uuml; &agrave;pajji&uuml;su. Amatt&agrave; sam&agrave;n&agrave; nappam&agrave;da&uuml; &agrave;pajji&uuml;su. Appamatt&agrave; sam&agrave;n&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; ahesu&uuml; m&agrave;rassa amusmi&uuml; niv&agrave;pe amusmi勺a lok&agrave;mise. Eva&uuml; hi te bhikkhave catutth&agrave;1 sama&otilde;abr&agrave;hma&otilde;&agrave; pamucci&uuml;su m&agrave;rassa iddh&agrave;nubh&agrave;v&agrave;. Seyyath&agrave;pi te bhikkhave catutth&agrave; migaj&agrave;t&agrave; tath&aring;pame aha&uuml; ime catutthe sama&otilde;abr&agrave;hma&otilde;e vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Katha勺a bhikkhave agati m&agrave;rassa ca m&agrave;raparis&agrave;ya ca? Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammeh&atilde; savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;2 upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Puna ca para&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu "andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato"</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puna ca para&uuml; bhikkhave bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti' upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu, " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vaditv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave;3 adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhit&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Catutth&agrave;pi, sy&agrave;. 2. Pa&ntilde;hamajh&agrave;na&uuml;,machasa&uuml;, sy&agrave; [PTS] 3. Attha&iuml;gam&agrave;, machasa&uuml;, s&atilde; . Katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; bhikkhave bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati.Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Puna ca para&uuml; bhikkhave bhikkhu sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi中&agrave;&otilde;anti' vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Puna ca para&uuml; bhikkhave bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; [PTS Page 160] [\q 160/] samatikkamma ' natthi ki勺&atilde; 'ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Puna ca para&uuml; bhikkhave bhikkhu sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato."</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Puna ca para&uuml; bhikkhave bhikkhu sabbaso nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; samatikkamma sa中&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa中&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave bhikkhu " andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato, ti&otilde;&otilde;o loke 1 visattikanti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niv&agrave;pasutta&uuml; pa勺ama&uuml;.</P>
<P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Loko, sy&agrave;.</FONT> </P>
</BODY>
</HTML>
