<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26. Ariya Pariyesana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 160] [\q 160/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(26) Ariyapariyesanasutta&uuml;*</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho sambahul&agrave; bhikkh&aring; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavocu&uuml;: " cirassut&agrave; no &agrave;vuso &agrave;nanda bhagavato sammukh&agrave; dhamm&atilde; kath&agrave;. S&agrave;dhu maya&uuml; &agrave;vuso &agrave;nanda labheyy&agrave;ma bhagavato sammukh&agrave; dhammi&uuml; katha&uuml; sava&otilde;&agrave;y&agrave;"ti. Tenah&agrave;yasmanto yena rammakassa br&agrave;hma&otilde;assa assamo tenupasa&iuml;kamatha. Appevan&agrave;ma labheyy&agrave;tha bhagavato sammukh&agrave; dhammi&uuml; katha&uuml; sava&otilde;&agrave;y&agrave;ti. Evam&agrave;vusoti kho te bhikkh&aring; &agrave;yasmato &agrave;nandassa paccassosu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: &agrave;y&agrave;m&agrave;nanda yena pubb&agrave;r&agrave;mo mig&agrave;ram&agrave;tu p&agrave;s&agrave;do tenupasa&iuml;kamiss&agrave;ma div&agrave; vih&agrave;r&agrave;y&agrave;ti. Evambhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; yena pubb&agrave;r&agrave;mo mig&agrave;ram&agrave;tu p&agrave;s&agrave;do tenupasa&iuml;kami div&agrave;vih&agrave;r&agrave;ya. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;&otilde;&agrave; vu&ntilde;&ntilde;hito &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: &agrave;y&agrave;m&agrave;nanda yena pubbako&ntilde;&ntilde;hako tenupasa&iuml;kamiss&agrave;ma gatt&agrave;ni parisi¤citunti. Evambhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. [PTS Page 161] [\q 161/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; yena pubbako&ntilde;&ntilde;hako tenupasa&iuml;kami gatt&agrave;ni parisi¤citu&uuml;. Pubbako&ntilde;&ntilde;hake gatt&agrave;ni parisi¤citv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gatt&agrave;ni pubb&agrave;payam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: aya&uuml; bhante rammakassa br&agrave;hma&otilde;assa assamo avid&aring;re. Rama&otilde;&atilde;yo bhante rammakassa br&agrave;hma&otilde;assa assamo p&agrave;s&agrave;diko bhante rammakassa br&agrave;hma&otilde;assa assamo. S&agrave;dhu bhante bhagav&agrave; yena rammakassa br&agrave;hma&otilde;assa assamo tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>*P&agrave;sar&agrave;si sutta, a&ntilde;&ntilde;hakath&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; yena rammakassa br&agrave;hma&otilde;assa assamo tenupasa&iuml;kami. Tena kho pana samayena sambahul&agrave; bhikkh&aring; rammakassa br&agrave;hma&otilde;assa assame dhammiy&agrave; kath&agrave;ya sannisinn&agrave; honti. Atha kho bhagav&agrave; bahidv&agrave;rako&ntilde;&ntilde;hake a&ntilde;&ntilde;h&agrave;si kath&agrave;pariyos&agrave;na&uuml; &agrave;gamayam&agrave;no. Atha kho bhagav&agrave; kath&agrave;pariyos&agrave;na&uuml; viditv&agrave; ukk&agrave;sitv&agrave; agga&euml;a&uuml; &agrave;ko&ntilde;esi. Vivari&uuml;su kho te bhikkh&aring; bhagavato dv&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho bhagav&agrave; rammakassa br&agrave;hma&otilde;assa assama&uuml; pavisitv&agrave; pa¤¤attena &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi 'k&agrave;yanuttha bhikkhave etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;'ti. 'Bhagavantameva kho no bhante &agrave;rabbha dhamm&atilde; kath&agrave; vippakat&agrave;, atha bhagav&agrave; anuppatto'ti. S&agrave;dhu bhikkhave, eta&uuml; kho bhikkhave tumh&agrave;ka&uuml; patir&aring;pa&uuml; kulaputt&agrave;na&uuml; saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;na&uuml; ya&uuml; tumhe dhammiy&agrave; kath&agrave;ya sannis&atilde;deyy&agrave;tha. Sannipatit&agrave;na&uuml; vo bhikkhave dvaya&uuml; kara&otilde;&atilde;ya&uuml;: dhamm&atilde; v&agrave; kath&agrave;, ariyo v&agrave; tu&otilde;h&atilde;bh&agrave;vo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Dvem&agrave; bhikkhave pariyesan&agrave;: ariy&agrave; ca pariyesan&agrave; anariy&agrave; ca pariyesan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; ca bhikkhave anariy&agrave; pariyesan&agrave;? Idha bhikkhave ekacco attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamma¤¤eva pariyesati, attan&agrave; jar&agrave;dhammo sam&agrave;no [PTS Page 162] [\q 162/] jar&agrave;dhamma¤¤eva pariyesati, attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamma¤¤eva pariyesati, attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamma¤¤eva pariyesati, attan&agrave; sokadhammo sam&agrave;no sek&agrave;dhamma¤¤eva pariyesati, attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamma¤¤eva pariyesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ki¤ca bhikkhave j&agrave;tidhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave j&agrave;tidhamma&uuml;, d&agrave;sid&agrave;sa&uuml; j&agrave;tidhamma&uuml;, aje&euml;aka&uuml; j&agrave;tidhamma&uuml;, kukku&ntilde;as&aring;kara&uuml; j&agrave;tidhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; j&agrave;tidhamma&uuml;, j&agrave;tar&aring;parajata&uuml; j&agrave;tidhamma&uuml;. J&agrave;tidhamm&agrave;hete bhikkhave upadhayo. Etth&agrave;ya&uuml; gathito mucchito ajjh&agrave;panno attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamma¤¤eva pariyesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ki¤ca bhikkhave jar&agrave;dhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave jar&agrave;dhamma&uuml;, d&agrave;sid&agrave;sa&uuml; jar&agrave;dhamma&uuml;, aje&euml;aka&uuml; jar&agrave;dhamma&uuml;, kukku&ntilde;as&aring;kara&uuml; jar&agrave;dhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; jar&agrave;dhamma&uuml;, j&agrave;tar&aring;parajata&uuml; jar&agrave;dhamma&uuml;. Jar&agrave;dhamm&agrave;hete bhikkhave upadhayo. Etth&agrave;ya&uuml; gathito mucchito ajjh&agrave;panno attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamma¤¤eva parisesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 398] [\x 398/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ki¤ca bhikkhave by&agrave;dhidhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave by&agrave;dhidhamma&uuml;, d&agrave;sid&agrave;sa&uuml; by&agrave;dhidhamma&uuml;, aje&euml;aka&uuml; by&agrave;dhidhamma&uuml;, kukku&ntilde;as&aring;kara&uuml; by&agrave;dhidhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; by&agrave;dhidhamma&uuml;. By&agrave;dhidhamm&agrave; hete bhikkhave upadhayo. Etth&agrave;ya&uuml; gathito mucchito ajjh&agrave;panno attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamma¤¤eva pariyesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Ki¤ca bhikkhave mara&otilde;adhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave mara&otilde;adhamma&uuml;, d&agrave;sid&agrave;sa&uuml; mara&otilde;adhamma&uuml;, aje&euml;aka&uuml; mara&otilde;adhamma&uuml;, kukku&ntilde;a s&aring;kara&uuml; mara&otilde;adhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; mara&otilde;adhamma&uuml;. Mara&otilde;adhamm&agrave; hete bhikkhave upadhayo. Etth&agrave;ya&uuml; gathito mucchito ajjh&agrave;panno attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamma¤¤eva pariyesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Ki¤ca bhikkhave sokadhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave sokadhamma&uuml;, d&agrave;sid&agrave;sa&uuml; sokadhamma&uuml;, aje&euml;aka&uuml; sokadhamma&uuml;, kukku&ntilde;as&aring;kara&uuml; sokadhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; sokadhamma&uuml;. Sokadhamm&agrave; hete bhikkhave upadhayo etth&agrave;ya&uuml; gathito mucchito ajjh&agrave;panno attan&agrave; sokadhammo sam&agrave;no sokadhamma¤¤eva pariyesati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ki¤ca bhikkhave sa&iuml;kilesadhamma&uuml; vadetha? Puttabhariya&uuml; bhikkhave sa&iuml;kilesadhamma&uuml;, d&agrave;sid&agrave;sa&uuml; sa&iuml;kilesadhamma&uuml;, aje&euml;aka&uuml; sa&iuml;kilesadhamma&uuml;, kukku&ntilde;as&aring;kara&uuml; sa&iuml;kilesadhamma&uuml;, hatthigav&agrave;ssava&euml;ava&uuml; sa&iuml;kilesadhamma&uuml;, j&agrave;tar&aring;parajata&uuml; sa&iuml;kilesadhamma&uuml;. Sa&iuml;kilesadhamm&agrave; hete bhikkhave upadhayo. Etth&agrave;ya&uuml; gatito mucchito ajjh&agrave;panno attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamma¤¤eva pariyesati. Aya&uuml; bhikkhave anariy&agrave; pariyesan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Katam&agrave; ca bhikkhave ariy&agrave; pariyesan&agrave;? Idha bhikkhave ekacco attan&agrave; j&agrave;tidhammo s&agrave;m&agrave;no j&agrave;tidhamme &agrave;d&atilde;nava&uuml; [PTS Page 163] [\q 163/] viditv&agrave; aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati, attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati, attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati, attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamme &agrave;d&atilde;nava&uuml; viditv&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati, attan&agrave; sokadhammo sam&agrave;no sokadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati. Attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati. Aya&uuml; bhikkhave ariy&agrave; pariyesan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 400] [\x 400/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Ahampi suda&uuml; bhikkhave pubbeva sambodh&agrave; anabhisambuddho bodhisattova sam&agrave;no attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamma¤¤eva pariyes&agrave;mi, attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamma¤¤eva pariyes&agrave;mi, attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamma¤¤eva pariyes&agrave;mi, attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamma¤¤eva pariyes&agrave;mi, attan&agrave; sokadhammo sam&agrave;no sokadhamma¤¤eva pariyes&agrave;mi, attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamma¤¤eva pariyes&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Tassa mayha&uuml; bhikkhave etadahosi: "kinnu kho aha&uuml; attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamma¤¤eva pariyes&agrave;mi, attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamma¤¤eva pariyes&agrave;mi, attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamma¤¤eva pariyes&agrave;mi, attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamma¤¤eva pariyes&agrave;mi, attan&agrave; sokadhammo sam&agrave;no sokadhamma¤¤eva pariyes&agrave;mi, attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamma¤¤eva pariyes&agrave;mi, yann&aring;n&agrave;ha&uuml; attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya&uuml;, attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya&uuml;, attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya&uuml;, attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamme &agrave;d&atilde;nava&uuml; viditv&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya&uuml;, attan&agrave; sokadhammo sam&agrave;no sokadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya&uuml;, attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyeseyya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. So kho aha&uuml; bhikkhave aparena samayena daharova sam&agrave;no susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave;, ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml;, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;. So eva&uuml; pabbajito sam&agrave;no ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;, upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: 'icch&agrave;maha&uuml; &agrave;vuso k&agrave;l&agrave;ma imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Eva&uuml; vutte bhikkhave &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ma&uuml; etadavoca: " viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo yattha vi¤¤&aring; [PTS Page 164] [\q 164/] puriso nacirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;"ti. So kho aha&uuml; bhikkhave nacirasseva khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; bhikkhave t&agrave;vatakeneva o&ntilde;&ntilde;hapahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi therav&agrave;da¤ca. 'J&agrave;n&agrave;mi pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi aha¤ceva a¤¤e ca . Tassa mayha&uuml; bhikkhave etadahosi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 402] [\x 402/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Na kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedeti. Addh&agrave; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; viharat&atilde;"ti. Atha khv&agrave;ha&uuml; bhikkhave yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca: " kitt&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde; "ti. Eva&uuml; vutte bhikkhave &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;ki¤ca¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; bhikkhave etadahosi: " na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi saddh&agrave;, mayhampatthi saddh&agrave;, na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi viriya&uuml;, mayhampatthi viriya&uuml;, na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sati, mayhampatthi sati. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sam&agrave;dhi, mayhampatthi sam&agrave;dhi. Na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo 'saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;'ti pavedeti tassa dhammassa sacchikiriy&agrave;ya padaheyya "nti. So kho aha&uuml; bhikkhave nacirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Atha khv&agrave;ha&uuml; bhikkhave yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: " ett&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti. 'Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedem&atilde;'ti. " Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti 'ti 'l&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma, iti y&agrave;ha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi [PTS Page 165 [\q 165/] ] ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, tamaha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi. Iti y&agrave;ha&uuml; dhamma&uuml; j&agrave;n&agrave;mi, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, tamaha&uuml; dhamma&uuml; j&agrave;n&agrave;mi. Iti y&agrave;diso aha&uuml;, t&agrave;diso tva&uuml;. Y&agrave;diso tva&uuml;, t&agrave;diso aha&uuml;. Ehid&agrave;ni &agrave;vuso, ubhova sant&agrave; ima&uuml; ga&otilde;a&uuml; parihar&agrave;m&agrave;'ti . Iti kho bhikkhave &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;cariyo me sam&agrave;no antev&agrave;si&uuml; ma&uuml; sam&agrave;na&uuml; attano1 samasama&uuml; &ntilde;hapesi, u&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; bhikkhave etadahosi: " n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva &agrave;ki¤ca¤¤&agrave;yatan&aring;papattiy&agrave;"ti. So kho aha&uuml; bhikkhave ta&uuml; dhamma&uuml; anala&uuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Attan&agrave;,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 404] [\x 404/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. So kho aha&uuml; bhikkhave ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena uddako1 r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: " icch&agrave;maha&uuml; &agrave;vuso imasmi&uuml; dhammavinaye brahmacariya&uuml; caritu"nti. Eva&uuml; vutte bhikkhave uddako r&agrave;maputto ma&uuml; etadavoca 'viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo yattha vi¤¤&aring; puriso nacirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;'ti. So kho aha&uuml; bhikkhave nacirasseva khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; bhikkhave t&agrave;vatakeneva o&ntilde;&ntilde;hapahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi therav&agrave;da¤ca. 'J&agrave;n&agrave;mi, pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi aha¤ceva a¤¤e ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Tassa mayha&uuml; bhikkhave etadahosi: " na kho r&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti vedesi. Addh&agrave; r&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; vih&agrave;s&atilde;"ti. Atha khv&agrave;ha&uuml; bhikkhave yena uddako r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: " kitt&agrave;vat&agrave; no &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti. Eva&uuml; vutte bhikkhave uddako r&agrave;maputto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; pavedesi. Tassa mayha&uuml; bhikkhave etadahosi: " na kho r&agrave;masseva ahosi saddh&agrave;, mayhampatthi saddh&agrave;. Na kho r&agrave;masseva [PTS Page 166] [\q 166/] ahosi viriya&uuml;, mayhampatthi viriya&uuml;. Na kho r&agrave;masseva ahosi sati, mayhampatthi sati. Na kho r&agrave;masseva ahosi sam&agrave;dhi, mayhampatthi sam&agrave;dhi. Na kho r&agrave;masseva ahosi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedesi, tassa dhammassa sacchikiriy&agrave;ya padaheyya"nti. So kho aha&uuml; bhikkhave nacirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Atha khv&agrave;ha&uuml; bhikkhave yena uddako r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: "ett&agrave;vat&agrave; no &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;ti? 'Ett&agrave;vat&agrave; kho r&agrave;mo &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;'ti. Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udako, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 406] [\x 406/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma. Iti ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, ta&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi. Iti ya&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ta&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si. Iti y&agrave;diso r&agrave;mo ahosi. T&agrave;diso tva&uuml;, y&agrave;diso tva&uuml;, t&agrave;diso r&agrave;mo ahosi. Ehid&agrave;ni &agrave;vuso, tva&uuml; ima&uuml; ga&otilde;a&uuml; parihar&agrave;"ti. Iti kho bhikkhave uddako r&agrave;maputto sabrahmac&agrave;r&atilde; me sam&agrave;no &agrave;cariya&ntilde;&ntilde;h&agrave;ne va ma&uuml; &ntilde;hapesi. U&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; bhikkhave etadahosi: n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;papattiy&agrave;ti. So kho aha&uuml; bhikkhave ta&uuml; dhamma&uuml; anala&uuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. So kho aha&uuml; bhikkhave ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no magadhesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena uruvel&agrave; sen&agrave;nigamo tadavasari&uuml;. [PTS Page 167] [\q 167/] tatthaddasa&uuml; rama&otilde;&atilde;ya&uuml; bh&aring;mibh&agrave;ga&uuml;, p&agrave;s&agrave;dika¤ca vanasa&otilde;&oacute;a&uuml;, nadi¤ca sandanti&uuml;1 setaka&uuml; supatittha&uuml; rama&otilde;&atilde;ya&uuml;, samant&agrave; ca gocarag&agrave;ma&uuml;.Tassa mayha&uuml; bhikkhave etadahosi: "rama&otilde;&atilde;yo vata2 bh&aring;mibh&agrave;go p&agrave;s&agrave;diko ca vanasa&otilde;&oacute;o, nad&atilde; ca sandati setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, samant&agrave; ca gocarag&agrave;mo. Ala&uuml; vatida&uuml; kulaputtassa padh&agrave;natthikassa padh&agrave;n&agrave;y&agrave;"ti.So kho aha&uuml; bhikkhave tattheva nis&atilde;di&uuml; " alamida&uuml; padh&agrave;n&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. So kho aha&uuml; bhikkhave attan&agrave; j&agrave;tidhammo sam&agrave;no j&agrave;tidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;. Attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;. Attan&agrave; by&agrave;dhidhammo sam&agrave;no by&agrave;dhidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;. Attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamme &agrave;d&atilde;nava&uuml; viditv&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sanditi&uuml;, machasa&uuml;. 2. Vata bho, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 408] [\x 408/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Attan&agrave; sokadhammo sam&agrave;no sokadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;. Attan&agrave; sa&iuml;kilesadhammo sam&agrave;no sa&iuml;kilesa dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;no asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;. &amp;yen;&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: 'akupp&agrave; me vimutti. Ayamantim&agrave; j&agrave;ti. Natthid&agrave;ni punabbhavo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Tassa mayha&uuml; bhikkhave etadahosi: adhigato kho my&agrave;ya&uuml; dhammo gambh&atilde;ro duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo. &acirc;layar&agrave;m&agrave; kho pan&agrave;ya&uuml; paj&agrave; &agrave;layarat&agrave; &agrave;layasammudit&agrave;. &acirc;layar&agrave;m&agrave;ya kho pana paj&agrave;ya &agrave;layarat&agrave;ya &agrave;layasammudit&agrave;ya duddasa&uuml; ida&uuml; &ntilde;h&agrave;na&uuml; yadida&uuml; idappaccayat&agrave;pa&ntilde;iccasamupp&agrave;do. Idampi kho &ntilde;h&agrave;na&uuml; duddasa&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. [PTS Page 168] [\q 168/] aha¤ceva kho pana dhamma&uuml; deseyya&uuml; pare ca me na &agrave;j&agrave;neyyu&uuml;, so mamassa kilamatho, s&agrave; mamassa vihes&agrave;ti. Apissu ma&uuml; bhikkhave im&agrave; anacchariy&agrave; g&agrave;th&agrave; pa&ntilde;ibha&uuml;su pubbe assutapubb&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kiccena me adhigata&uuml; haland&agrave;ni pak&agrave;situ&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;gadosaparetehi n&agrave;ya&uuml; dhammo susambudho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;isotag&agrave;mi&uuml; nipu&otilde;a&uuml; gambh&atilde;ra&uuml; duddasa&uuml; a&otilde;u&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;garatt&agrave; na dakkhinti1 tamokkhandhena &agrave;va&ntilde;&agrave;ti2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Itiha me bhikkhave pa&ntilde;isa¤cikkhato appossukkat&agrave;ya citta&uuml; namati, no dhammadesan&agrave;ya. Atha kho bhikkhave brahmuno sahampatissa mama cetas&agrave; cetoparivitakkama¤¤&agrave;ya etadahosi: nassati vata bho loko, vinassati vata bho loko, yatra hi n&agrave;ma tath&agrave;gatassa arahato samm&agrave;sambuddhassa appossukkat&agrave;ya citta&uuml; namati, no dhammadesan&agrave;y&agrave;ti. Atha kho bhikkhave brahm&agrave; sahampati seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml;3 brahmaloke antarahito mama purato p&agrave;turahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na dakkhanti, machasa&uuml;, sy&agrave; 2. &acirc;vu&ntilde;&agrave;ti, machasa&uuml;. &acirc;vut&agrave;, sy&agrave;. 3. Evameva machasa&uuml; kho, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 410] [\x 410/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Atha kho bhikkhave brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; * yen&agrave;ha&uuml; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ma&uuml; etadavoca: " desetu bhante bhagav&agrave; dhamma&uuml;. Desetu sugato dhamma&uuml;. Sanni satt&agrave; apparajakkhaj&agrave;tik&agrave;, assava&otilde;at&agrave; dhammassa parih&agrave;yanti. Bhavissanti dhammassa a¤¤&agrave;t&agrave;ro"ti. Idamavoca bhikkhave brahm&agrave; sahampati. Ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>"P&agrave;turahosi magadhesu pubbe,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammo asuddho samalehi cintito.</FONT> <BR>
<FONT FACE="Times_CSX+">Av&agrave;pureta&uuml;1 amatassa dv&agrave;ra&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Su&otilde;antu dhamma&uuml; vimalen&agrave;nubuddha&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Sele yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito,</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;pi passe janata&uuml; samantato,</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&aring;pama&uuml; dhammamaya&uuml; sumedha,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;s&agrave;dam&agrave;ruyha samantacakkhu,</FONT> <BR>
<FONT FACE="Times_CSX+">Sok&agrave;vati&otilde;&otilde;a&uuml;2 janatamapetasoko,</FONT> <BR>
<FONT FACE="Times_CSX+">Avekkhassu3 j&agrave;tijar&agrave;bhibh&aring;ta&uuml; [PTS Page 169] [\q 169/]</FONT> <BR>
<FONT FACE="Times_CSX+">U&ntilde;&ntilde;hehi v&atilde;ra vijitasa&iuml;g&agrave;ma satthav&agrave;ha ana&otilde;a vicara loke,</FONT> <BR>
<FONT FACE="Times_CSX+">Desassu4 bhagav&agrave; dhamma&uuml; a¤¤&agrave;t&agrave;ro bhavissant&atilde;"ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>28. Atha khv&agrave;ha&uuml; bhikkhave brahmuno ca ajjhesana&uuml; viditv&agrave; sattesu ca k&agrave;ru¤¤ata&uuml; pa&ntilde;icca buddhacakkhun&agrave; loka&uuml; volokesi&uuml;. Addasa&uuml; kho aha&uuml; bhikkhave buddhacakkhun&agrave; loka&uuml; volokento satte apparajakkhe mah&agrave;rajakkhe, tikkhindriye mudindriye, sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye (duvi¤¤&agrave;paye),appekacce paralokavajjabhayadass&agrave;vine5 viharante, ( appekacce na paralokavajjabhayadass&agrave;vine viharante).</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accuggamma ti&ntilde;&ntilde;hanti6 anupalitt&agrave;ni udakena. Evameva kho aha&uuml; bhikkhave buddhacakkhun&agrave; loka&uuml; volokento addasa&uuml; satte apparajakkhe mah&agrave;rajakkhe, tikkhindriye mudindriye, sv&agrave;k&agrave;re (dv&agrave;k&agrave;re), suvi¤¤&agrave;paye (duvi¤¤&agrave;paye), appekacce paralokavajjabhayadass&agrave;vine viharante, ( appekacce na paralokavajjabhayadass&agrave;vine viharante)* atha khv&agrave;ha&uuml; bhikkhave brahm&agrave;na&uuml; sahampati&uuml; g&agrave;th&agrave;ya paccabh&agrave;si&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>*Dakkhi&otilde;a&uuml; j&agrave;&otilde;uma&otilde;&oacute;ala&uuml; puthuviya&uuml; nihantv&agrave; yen&agrave;ha&uuml;, mah&agrave;vaggap&agrave;&euml;i.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ap&agrave;pureta, machasa&uuml;. 2. Sok&agrave;vaki&otilde;&otilde;a&uuml; sy&agrave; 3. Avekkhasu,sy&agrave;. 4. Desetu,sy&agrave;. Paralok&agrave;vajjadassavino,sy&agrave;.6. &ograve;hit&agrave;ni,machasa&uuml; *(-) antarita pad&agrave;ni s&atilde;mu. Potthakesu na dissante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 412] [\x 412/]</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Ap&agrave;rut&agrave; tesa&uuml; amatassa dv&agrave;r&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ye sotavanto pamu¤cantu saddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Vihi&uuml;sasa¤¤i pagu&otilde;a&uuml; nabh&agrave;si&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamma&uuml; pa&otilde;&atilde;ta&uuml; manujesu brahme ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>29. Atha kho bhikkhave brahm&agrave; sahampati 'kat&agrave;vak&agrave;so khomhi bhagavat&agrave; dhammadesan&agrave;y&agrave;ti ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Tassa mayha&uuml; bhikkhave etadahosi: kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; desayya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;ti? Tassa mayha&uuml; bhikkhave etadahosi: 'aya&uuml; kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo pa&otilde;&oacute;ito byatto medh&agrave;v&atilde;, d&atilde;gharatta&uuml; apparajakkhaj&agrave;tiko. Yann&aring;n&agrave;ha&uuml; &agrave;&euml;&agrave;rassa [PTS Page 170] [\q 170/] k&agrave;l&agrave;massa pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, so ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;'ti. Atha kho ma&uuml; bhikkhave devat&agrave; upasa&iuml;kamitv&agrave; etadavoca: 'satt&agrave;hak&agrave;lakato1 bhante &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo'ti. &amp;yen;&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: 'satt&agrave;hak&agrave;lakato1 &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo'ti. Tassa mayha&uuml; bhikkhave etadahosi: 'mah&agrave;j&agrave;niyo kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo. Sace hi so ima&uuml; dhamma&uuml; su&otilde;eyya khippameva &agrave;j&agrave;neyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Tassa mayha&uuml; bhikkhave etadahosi: kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;ti? Tassa mayha&uuml; bhikkhave etadahosi: 'aya&uuml; kho uddako2 r&agrave;maputto pa&otilde;&oacute;ito byatto medh&agrave;v&atilde;, d&atilde;gharatta&uuml; apparajakkhaj&agrave;tiko. Yann&aring;n&agrave;ha&uuml; uddakassa r&agrave;maputtassa pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, so ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;'ti. Atha kho ma&uuml; bhikkhave devat&agrave; upasa&iuml;kamitv&agrave; etadavoca: 'abhidosak&agrave;lakato3 bhante uddako r&agrave;maputtoti. &amp;yen;&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di: 'abhidosak&agrave;lakato3 uddako r&agrave;maputto'ti.Tassa mayha&uuml; bhikkhave etadahosi: 'mah&agrave;j&agrave;niyo kho uddako r&agrave;maputto. Sace hi so ima&uuml; dhamma&uuml; su&otilde;eyya khippameva &agrave;j&agrave;neyy&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Tassa mayha&uuml; bhikkhave etadahosi: kassa nu kho aha&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya&uuml;, ko ima&uuml; dhamma&uuml; khippameva &agrave;j&agrave;nissat&atilde;ti? Tassa mayha&uuml; bhikkhave etadahosi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satt&agrave;hak&agrave;la&iuml;kato, machasa&uuml; 2. Udako, machasa&uuml; 3. Abhidosak&agrave;la&iuml;kato,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Bahuk&agrave;r&agrave; kho me pa¤cavaggiy&agrave; bhikkh&aring; ye ma&uuml; padh&agrave;napahitatta&uuml; upa&ntilde;&ntilde;hahi&uuml;su. Yann&aring;n&agrave;ha&uuml; pa¤cavaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;hama&uuml; dhamma&uuml; deseyya"nti. Tassa mayha&uuml; bhikkhave etadahosi: kahannukho etarahi pa¤cavaggiy&agrave; bhikkh&aring; viharant&atilde;ti. Addasa&uuml; kho aha&uuml; bhikkhave dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena pa¤cavaggiye bhikkh&aring; b&agrave;r&agrave;&otilde;asiya&uuml; viharante isipatane migad&agrave;ye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Atha khv&agrave;ha&uuml; bhikkhave uruvel&agrave;ya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tena c&agrave;rika&uuml; pakkami&uuml;1. Addas&agrave; kho ma&uuml; bhikkhave upako &agrave;j&atilde;vako2 antar&agrave; ca gaya&uuml; antar&agrave; ca bodhi&uuml; addh&agrave;namaggapa&ntilde;ipanna&uuml;. Disv&agrave;na ma&uuml; etadavoca: vippasann&agrave;ni kho te &agrave;vuso indriy&agrave;ni, parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to. Ka&uuml;si tva&uuml; &agrave;vuso uddissa pabbajito? Ko v&agrave; te satth&agrave;? Kassa v&agrave; tva&uuml; dhamma&uuml; [PTS Page 171] [\q 171/] roces&atilde;ti? Eva&uuml; vutte aha&uuml; bhikkhave upaka&uuml; &agrave;j&atilde;vaka&uuml; g&agrave;th&agrave;hi3 ajjhabh&agrave;si&uuml;:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>Sabb&agrave;hibh&aring; sabbavid&aring;hamasm&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbesu dhammesu an&aring;palitto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba¤jaho ta&otilde;hakkhaye vimutto</FONT> <BR>
<FONT FACE="Times_CSX+">Saya&uuml; abhi¤¤&agrave;ya kamuddiseyya&uuml;?</FONT> <BR>
<FONT FACE="Times_CSX+">Na me &agrave;cariyo atthi sadiso me na vijjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Sadevakasmi&uuml; lokasmi&uuml; natthi me pa&ntilde;ipuggalo,</FONT> <BR>
<FONT FACE="Times_CSX+">Aha&uuml; hi arah&agrave; loke aha&uuml; satth&agrave; anuttaro,</FONT> <BR>
<FONT FACE="Times_CSX+">Ekomhi samm&agrave;sambuddho s&atilde;tibh&aring;tosmi nibbuto.</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammacakka&uuml; pavattetu&uuml; gacch&agrave;mi k&agrave;sina&uuml; pura&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Andhabh&aring;tasmi&uuml;4 lokasmi&uuml; &agrave;ha¤cha&uuml;5 amatadundubhinti.</FONT> <BR>
<FONT FACE="Times_CSX+">34. 'Yath&agrave; kho tva&uuml; &agrave;vuso pa&ntilde;ij&agrave;n&agrave;si anantajino'ti?</FONT> <BR>
<FONT FACE="Times_CSX+">" M&agrave;dis&agrave; ve jin&agrave; honti ye patt&agrave; &agrave;savakkhaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Jit&agrave; me p&agrave;pak&agrave; dhamm&agrave; tasm&agrave;ha&uuml; upak&agrave; jino"ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhikkhave upako &agrave;j&atilde;vako 'huveyyap&agrave;vuso'ti6 vatv&agrave; s&atilde;sa&uuml; okampetv&agrave; ummagga&uuml; gahetv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pakk&agrave;mi&uuml;,sy&agrave; 2.&acirc;j&atilde;viko, s&atilde;mu.[PTS] 3.  G&agrave;th&agrave;ya, sy&agrave; 4. Andh&atilde;bh&aring;tasmi&uuml;, machasa&uuml;. 5. &acirc;ha¤¤i&uuml;, sy&agrave;. 6 H&aring;peyyap&agrave;vusoti, machasa&uuml;. H&aring;veyy&agrave;vuso, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Atha khv&agrave;ha&uuml; bhikkhave anupubbena c&agrave;rika&uuml; caram&agrave;no yena b&agrave;r&agrave;&otilde;as&atilde; isipatana&uuml; migad&agrave;yo yena pa¤cavaggiy&agrave; bhikkh&aring; tenupasa&iuml;kami&uuml;. Addas&agrave;su&uuml; kho ma&uuml; bhikkhave pa¤cavaggiy&agrave; bhikkh&aring; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na a¤¤ama¤¤a&uuml; sa&otilde;&ntilde;hapesu&uuml;: " aya&uuml; kho &agrave;vuso sama&otilde;o gotamo &agrave;gacchati b&agrave;huliko1 padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya. So neva abhiv&agrave;detabbo, na paccu&ntilde;&ntilde;h&agrave;tabbo n&agrave;ssa pattac&atilde;vara&uuml; pa&ntilde;iggahetabba&uuml;. Api ca kho &agrave;sana&uuml; &ntilde;hapetabba&uuml; sace &agrave;ka&iuml;khissati nis&atilde;dissat&atilde; 'ti yath&agrave; yath&agrave; kho aha&uuml; bhikkhave upasa&iuml;kam&agrave;mi, tath&agrave; tath&agrave; pa¤cavaggiy&agrave; bhikkh&aring; n&agrave;sakkhi&uuml;su sak&agrave;ya katik&agrave;ya sa&otilde;&ntilde;h&agrave;tu&uuml;. Appekacce ma&uuml; paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesu&uuml;. Appekacce &agrave;sana&uuml; pa¤¤&agrave;pesu&uuml;. Appekacca p&agrave;dodaka&uuml; upa&ntilde;&ntilde;hapesu&uuml;. Api ca kho ma&uuml; n&agrave;mena ca &agrave;vusov&agrave;dena ca samud&agrave;caranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>36. Eva&uuml; vutte aha&uuml; bhikkhave pa¤cavaggiye bhikkh&aring; etadavoca&uuml;: " m&agrave; bhikkhave tath&agrave;gata&uuml; n&agrave;mena ca &agrave;vusov&agrave;dena ca samud&agrave;carittha.2 Araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho. [PTS Page 172] [\q 172/] odahatha bhikkhave sota&uuml;. Amatamadhigata&uuml;. Ahamanus&agrave;s&agrave;mi. Aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave;3 nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>37. Eva&uuml; vutte bhikkhave pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: "t&agrave;ya'pi kho tva&uuml; &agrave;vuso gotama iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Kimpana tva&uuml; etarahi b&agrave;huliko padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya adhigamissasi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesanti." Eva&uuml; vutte aha&uuml; bhikkhave pa¤cavaggiye bhikkh&aring; etadavoca&uuml;: " na bhikkhave tath&agrave;gato b&agrave;huliko, na padh&agrave;navibbhanto, na &agrave;vatto b&agrave;hull&agrave;ya. Araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho. Odahatha bhikkhave sota&uuml;. Amatamadhigata&uuml;. Ahamanus&agrave;s&agrave;mi. Aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ij&agrave;nam&agrave;n&agrave; nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. B&agrave;hulliko, machasa&uuml;. 2. Samud&agrave;caratha.Machasa&uuml;. 3. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; pa&ntilde;ipajjam&agrave;n&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>38. Dutiyampi kho bhikkhave pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: "t&agrave;yapi kho tva&uuml; &agrave;vuso gotama iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Kimpana tva&uuml; etarahi b&agrave;huliko1 padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya adhigamissasi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesanti? " Visesanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>39. Dutiyampi kho aha&uuml; bhikkhave pa¤cavaggiye bhikkh&aring; etadavoca&uuml;:" na bhikkhave tath&agrave;gato b&agrave;huliko1 na padh&agrave;navibbhanto, na &agrave;vatto b&agrave;hull&agrave;ya. Araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho. Odahatha bhikkhave sota&uuml;. Amatamadhigata&uuml;. Ahamanus&agrave;s&agrave;mi. Aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>40. Tatiyampi kho bhikkhave pa¤cavaggiy&agrave; bhikkh&aring; ma&uuml; etadavocu&uuml;: "t&agrave;yapi kho tva&uuml; &agrave;vuso gotama iriy&agrave;ya t&agrave;ya pa&ntilde;ipad&agrave;ya t&agrave;ya dukkarak&agrave;rik&agrave;ya n&agrave;jjhagam&agrave; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Kimpana tva&uuml; etarahi b&agrave;huliko padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;ya adhigamissasi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesanti?"</FONT> </P>
<FONT FACE="Times_CSX+"><P>41. Eva&uuml; vutte aha&uuml; bhikkhave pa¤cavaggiye bhikkh&aring; etadavoca&uuml;" abhij&agrave;n&agrave;tha me no tumhe bhikkhave ito pubbe evar&aring;pa&uuml; vabbh&agrave;vitametanti 2. No heta&uuml; bhante. Na bhikkhave tath&agrave;gato b&agrave;huliko, na padh&agrave;navibbhanto, na &agrave;vatto b&agrave;hull&agrave;ya. Araha&uuml; bhikkhave tath&agrave;gato samm&agrave;sambuddho. Odahatha bhikkhave sota&uuml;. Amatamadhigata&uuml;. Ahamanus&agrave;s&agrave;mi. Aha&uuml; dhamma&uuml; desemi. Yath&agrave;nusi&ntilde;&ntilde;ha&uuml; tath&agrave; pa&ntilde;ipajjam&agrave;n&agrave; nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; [PTS Page 173] [\q 173/] upasampajja viharissath&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. B&agrave;hulliko,machasa&uuml;. 2 Bh&agrave;sitametanti, s&atilde;mu. Bh&agrave;vitametanti, katthaci, pabh&agrave;vitametanti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>42. Asakkhi&uuml; kho aha&uuml; bhikkhave pa¤cavaggiye bhikkh&aring; sa¤¤&agrave;petu&uuml;. Dvepi suda&uuml; bhikkhave ovad&agrave;mi. Tayo bhikkh&aring; pi&otilde;&oacute;&agrave;ya caranti. Ya&uuml; tayo bhikkh&aring; pi&otilde;&oacute;&agrave;ya caritv&agrave; &agrave;haranti, tena chabbagg&agrave;1 y&agrave;pema tayopi suda&uuml; bhikkhave bhikkh&aring; ovad&agrave;mi. Dve bhikkh&aring; pi&otilde;&oacute;&agrave;ya caranti. Ya&uuml; dve bhikkh&aring; pi&otilde;&oacute;&agrave;ya caritv&agrave; &agrave;haranti, tena chabbagg&agrave; y&agrave;pema.</FONT> </P>
<FONT FACE="Times_CSX+"><P>43. Atha kho bhikkhave pa¤cavaggiy&agrave; bhikkh&aring; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; attan&agrave; j&agrave;tidhamm&agrave; sam&agrave;n&agrave; j&agrave;tidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; aj&agrave;ta&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. Attan&agrave; jar&agrave;dhamm&agrave; sam&agrave;n&agrave; jar&agrave;dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. Attan&agrave; by&agrave;dhidhamm&agrave; sam&agrave;n&agrave; by&agrave;dhidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; aby&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. Attan&agrave; mara&otilde;adhamm&agrave; sam&agrave;n&agrave; mara&otilde;adhamme &agrave;d&atilde;nava&uuml; viditv&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. Attan&agrave; sokadhamm&agrave; sam&agrave;n&agrave; sokadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; asoka&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. Attan&agrave; sa&iuml;kilesadhamm&agrave; sam&agrave;n&agrave; sa&iuml;kilesadhamme &agrave;d&atilde;nava&uuml; viditv&agrave; asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesam&agrave;n&agrave; asa&iuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; ajjhagama&uuml;su. &amp;yen;&agrave;&otilde;a¤ca pana nesa&uuml;3 dassana&uuml; udap&agrave;di: " akupp&agrave; no vimutti, ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>44. Pa¤cime bhikkhave k&agrave;magu&otilde;&agrave; katame pa¤ca? Cakkhu vi¤¤eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, sotavi¤¤eyy&agrave; sadd&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, gh&agrave;navi¤a¤eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, jivh&agrave; vi¤¤eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;, k&agrave;yavi¤¤eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Ime kho bhikkhave pa¤ca k&agrave;magu&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>45. Ye hi keci 4 bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime pa¤ca k&agrave;magu&otilde;e gathit&agrave;5 mucchit&agrave; ajjh&agrave;pann&agrave;6 an&agrave;d&atilde;navadass&agrave;vino anissara&otilde;apa¤¤&agrave; paribhu¤janti, te evamassu veditabb&agrave;: anayam&agrave;pann&agrave; byasanam&agrave;pann&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chabbaggiy&agrave;, machasa&uuml; chabbaggo, [PTS] 2.  Eva&uuml; y&agrave;pema,machasa&uuml;. 3. Tesa&uuml;, katthaci. 4. Ye keci, sy&agrave; 6. Ajjhopann&agrave;, machasa&uuml;[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>46. Seyyath&agrave;pi bhikkhave &agrave;ra¤¤ako migo1 baddho p&agrave;sar&agrave;si&uuml; adhisayeyya, so evamassa veditabbo: anayam&agrave;panno byasanam&agrave;panno yath&agrave;k&agrave;makara&otilde;&atilde;yo luddassa, &agrave;gacchante ca pana ludde2 na yena k&agrave;ma&uuml; pakkamissat&atilde;ti. Evameva kho bhikkhave ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime pa¤ca k&agrave;magu&otilde;e gathit&agrave; mucchit&agrave; ajjh&agrave;pann&agrave; an&agrave;d&atilde;navadass&agrave;vino anissara&otilde;apa¤¤&agrave; paribhu¤janti. Te evamassu veditabb&agrave;: anayam&agrave;pann&agrave; byasanam&agrave;pann&agrave; yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>47. Ye ca3 kho keci bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime pa¤ca k&agrave;magu&otilde;e agathit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;d&atilde;navadass&agrave;vino [PTS Page 174] [\q 174/] nissara&otilde;apa¤¤&agrave; paribhu¤janti, te evamassu veditabb&agrave;: na anayam&agrave;pann&agrave; na byasanam&agrave;pann&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>48. Seyyath&agrave;pi bhikkhave &agrave;ra¤¤ako migo abaddho p&agrave;sar&agrave;si&uuml; adhisayeyya, so evamassa veditabbo: na anayam&agrave;panno na byasanam&agrave;panno na yath&agrave;k&agrave;makara&otilde;&atilde;yo luddassa, &agrave;gacchante ca pana ludde yena k&agrave;ma&uuml; pakkamissat&atilde;ti. Evameva kho bhikkhave ye keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; ime pa¤ca k&agrave;magu&otilde;e agathit&agrave; amucchit&agrave; anajjh&agrave;pann&agrave; &agrave;d&atilde;navadass&agrave;vino nissara&otilde;apa¤¤&agrave; paribhu¤janti, te evamassu veditabb&agrave;: na anayam&agrave;pann&agrave; na byasanam&agrave;pann&agrave; na yath&agrave;k&agrave;makara&otilde;&atilde;y&agrave; p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>49. Seyyath&agrave;pi bhikkhave &agrave;ra¤¤ako migo ara¤¤e pavane vissattho gacchati vissattho ti&ntilde;&ntilde;hati vissattho nis&atilde;dati vissattho seyya&uuml; kappeti, ta&uuml; kissa hetu? An&agrave;p&agrave;thagato bhikkhave luddassa. Evameva kho bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Mago, machasa&uuml;.[PTS] 2.  &acirc;gacchantevaludde, sy&agrave;.[PTS] 3.  Yehi ca, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>50. Puna ca para&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>51. Puna ca para&uuml; bhikkhave bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti yanta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>52. Puna ca para&uuml; bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.'</FONT> </P>
<FONT FACE="Times_CSX+"><P>53. Puna ca para&uuml; bhikkhave bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.' Puna ca para&uuml; bhikkhave bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato'. Puna ca para&uuml; bhikkhave bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti (&agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu' andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato'.Puna ca para&uuml; bhikkhave bhikkhu sabbaso) &agrave;ki¤ca¤¤&agrave;yatana&uuml; [PTS Page 175] [\q 175/] samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti (nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati aya&uuml; vuccati bhikkhave bhikkhu 'andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.' Puna ca para&uuml; bhikkhave bhikkhu sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave bhikkhu andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato, ti&otilde;&otilde;o loke visattika&uuml;. So vissattho gacchati, vissattho ti&ntilde;&ntilde;hati, vissattho nis&atilde;dati, vissattho seyya&uuml; kappeti. Ta&uuml; kissa hetu? An&agrave;p&agrave;thagato bhikkhave p&agrave;pimatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ariyapariyesanasutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
</FONT></BODY>
</HTML>
