<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27. Cula Hatthipadopama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 175] [\q 175/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.7.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(27) C&aring;&euml;ahatthipadopamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o sabbasetena va&euml;abh&atilde;rathena1 s&agrave;vatthiy&agrave; niyy&agrave;ti div&agrave; divassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Addas&agrave; kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o pilotika&uuml; paribb&agrave;jaka&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na pilotika&uuml; paribb&agrave;jaka&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Handa kuto nu bhava&uuml; vacch&agrave;yano &agrave;gacchati div&agrave; divass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ito hi kho aha&uuml; bho &agrave;gacch&agrave;mi sama&otilde;assa gotamassa santik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta&uuml; ki&uuml; ma¤¤ati bhava&uuml; vacch&agrave;yano sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml;, pa&otilde;a&oacute;ito ma¤¤e"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko c&agrave;ha&uuml; bho, ko ca sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml; j&agrave;niss&agrave;mi. Sopi n&aring;nassa t&agrave;disova yo sama&otilde;assa gotamassa pa¤¤&agrave;veyyattiya&uuml; j&agrave;neyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'U&euml;&agrave;r&agrave;ya khalu bhava&uuml; vacch&agrave;yano sama&otilde;a&uuml; gotama&uuml; pasa&uuml;s&agrave;ya pasa&uuml;sat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ko v&agrave;ha&uuml; bho, ko ca sama&otilde;a&uuml; gotama&uuml; pasa&uuml;siss&agrave;mi. Pasatthapasatthova so bhava&uuml; gotamo, se&ntilde;&ntilde;ho devamanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Kampana bhava&uuml; vacch&agrave;yano atthavasa&uuml; sampassam&agrave;no sama&otilde;e gotame eva&uuml; abhippasanno"ti.2</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Seyyath&agrave;pi bho kusalo n&agrave;gavaniko n&agrave;gavana&uuml; paviseyy&agrave;, so passeyya n&agrave;gavane [PTS Page 176] [\q 176/] mahanta&uuml; hatthipada&uuml; d&atilde;ghato ca &agrave;yata&uuml; tiriya¤ca vitthata&uuml;. So ni&ntilde;&ntilde;ha&uuml; gaccheyya: 'mah&agrave; vata bho n&agrave;go'ti. Evameva kho aha&uuml; bho yato3 addasa&uuml; sama&otilde;e gotame catt&agrave;ri pad&agrave;ni, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: " samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Va&euml;av&agrave;bhirathena,machasa&uuml;, 2. Abhippassanno hot&atilde;ti, sy&agrave;. 3. Aha&uuml;yato,sy&agrave;. 4. Suppa&ntilde;ipanto,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Katam&agrave;ni catt&agrave;ri?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;ha&uuml; bho pass&agrave;mi ekacce khattiyapa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;lavedhir&aring;pe, vobhindant&agrave;1 ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa¤ha&uuml; abhisa&iuml;kharonti: ima&uuml; maya&uuml; pa¤ha&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchiss&agrave;ma, eva¤ce no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati, evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva¤cepi no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati, evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;oti. Te yena sama&otilde;o gotamo tenupasa&iuml;kamanti. Te sama&otilde;o gotamo dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te sama&otilde;ena gotamena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; pucchanti, kutassa v&agrave;da&uuml; &agrave;ropessanti, a¤¤adatthu sama&otilde;asseva gotamassa s&agrave;vak&agrave; sampajjanti. Yad&agrave;ha&uuml; bho sama&otilde;e gotame ima&uuml; pa&ntilde;hama&uuml; pada&uuml; addasa&uuml;, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;ghoti (pa&ntilde;hama&uuml; ¤&agrave;&otilde;apada&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Puna ca par&agrave;ha&uuml; bho pass&agrave;mi idhekacce br&agrave;hma&otilde;apa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;lavedhir&aring;pe, vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anni: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa¤ha&uuml; abhisa&iuml;kharonti: ima&uuml; maya&uuml; pa¤ha&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchiss&agrave;ma, eva¤ce no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati, evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma, eva¤cepi no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati. Evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;oti, te yena sama&otilde;o gotamo tenupasa&iuml;kamanti. Te sama&otilde;o gotamo dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Te bhindant&agrave;, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te sama&otilde;ena gotamena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; pucchanti kutassa v&agrave;da&uuml; &agrave;ropessanti. A¤¤adatthu sama&otilde;asseva gotamassa s&agrave;vak&agrave; sampajjanti. Yad&agrave;ha&uuml; bho sama&otilde;e gotame ima&uuml; dutiya&uuml; pada&uuml; addasa&uuml;, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;ghoti. (Dutiya&uuml; ¤&agrave;&otilde;apada&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Puna ca par&agrave;ha&uuml; bho pass&agrave;mi idhekacce gahapatipa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;lavedhir&aring;pe, vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; [PTS Page 177] [\q 177/] n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti. Te pa¤ha&uuml; abhisa&uuml;kharonti: " ima&uuml; maya&uuml; pa¤ha&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchiss&agrave;ma. Eva¤ce no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati. Evamassa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;ma. Eva¤cepi no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati. Evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;oti. Te yena sama&otilde;o gotamo tenupasa&iuml;kamanti. Te sama&otilde;o gotamo dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te sama&otilde;ena gotamena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; pucchanti. Kutassa v&agrave;da&uuml; &agrave;ropessanti. A¤¤adatthu sama&otilde;asseva gotamassa s&agrave;vak&agrave; sampajjanti. Yad&agrave;ha&uuml; bho sama&otilde;e gotame ima&uuml; tatiya&uuml; pada&uuml; addasa&uuml;, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;ghoti. ( Tatiya&uuml; ¤&agrave;&otilde;apada&uuml;.)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca par&agrave;ha&uuml; bho pass&agrave;mi idhekacce sama&otilde;apa&otilde;&oacute;ite nipu&otilde;e kataparappav&agrave;de v&agrave;lavedhir&aring;pe, vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te su&otilde;anti: sama&otilde;o khalu bhe gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osarissat&atilde;ti, te pa¤ha&uuml; abhisa&uuml;kharonti: " ima&uuml; maya&uuml; pa¤ha&uuml; sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; pucchiss&agrave;ma, eva¤cepi no pu&ntilde;&ntilde;ho eva&uuml; vy&agrave;karissati. Evampissa maya&uuml; v&agrave;da&uuml; &agrave;ropess&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Te su&otilde;anti: sama&otilde;o khalu bho gotamo amuka&uuml; n&agrave;ma g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; osa&ntilde;oti. Te yena sama&otilde;o gotamo tenupasa&iuml;kamanti. Te sama&otilde;o gotamo dhammiy&agrave; kath&agrave;ya sandasseti sam&agrave;dapeti samuttejeti sampaha&uuml;seti. Te sama&otilde;ena gotamena dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; na ceva sama&otilde;a&uuml; gotama&uuml; pa¤ha&uuml; pucchanti, kutassa v&agrave;da&uuml; &agrave;ropessanti. A¤¤adatthu sama&otilde;a¤¤eva gotama&uuml; ok&agrave;sa&uuml; y&agrave;canti ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajj&agrave;ya. Te sama&otilde;o gotamo pabb&agrave;jeti upasamp&agrave;deti. Te tattha pabbajit&agrave; sam&agrave;n&agrave; eko v&aring;paka&ntilde;&ntilde;h&agrave; appamatt&agrave;. Nacirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti. Tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharanti. Te evam&agrave;ha&uuml;su: mana&uuml; vata bho anass&agrave;ma, mana&uuml; vata bho panass&agrave;ma, maya&uuml; hi pubbe assama&otilde;&agrave;va sam&agrave;n&agrave; sama&otilde;amh&agrave;ti pa&ntilde;ij&agrave;nimha, abr&agrave;hma&otilde;&agrave;va sam&agrave;n&agrave; br&agrave;hma&otilde;amh&agrave;ti pa&ntilde;ij&agrave;nimha, anarahantova sam&agrave;n&agrave; arahantamh&agrave;ti pa&ntilde;ij&agrave;nimha. Id&agrave;ni khomha sama&otilde;&agrave;. Id&agrave;ni khomha br&agrave;hma&otilde;&agrave;. Id&agrave;ni khomha arahantoti. Yad&agrave;ha&uuml; bho sama&otilde;e gotame ima&uuml; catuttha&uuml; pada&uuml; addasa&uuml;, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;ghoti. ( Catuttha&uuml; ¤&agrave;&otilde;apada&uuml;)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Yato kho aha&uuml; bho sama&otilde;e gotame im&agrave;ni catt&agrave;ri pad&agrave;ni addasa&uuml;, ath&agrave;ha&uuml; ni&ntilde;&ntilde;hamagama&uuml;: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;inno bhagavato s&agrave;vakasa&iuml;ghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Eva&uuml; vutte j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o sabbaset&agrave; va&euml;abh&atilde;rath&agrave; orohitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi. " Namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa, namo tassa bhagavato arahato samm&agrave;sambuddhassa" appevan&agrave;ma maya&uuml; kad&agrave;ci [PTS Page 178] [\q 178/] karahaci tena bhot&agrave; gotamena saddhi&uuml; sam&agrave;gaccheyy&agrave;ma, appevan&agrave;ma siy&agrave; kocideva kath&agrave;sall&agrave;poti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o y&agrave;vatako ahosi pilotik&agrave;ya paribb&agrave;jakena saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Eva&uuml; vutte bhagav&agrave; j&agrave;&otilde;usso&otilde;i&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: 'na kho br&agrave;hma&otilde;a, ett&agrave;vat&agrave; hatthipadopamo vitth&agrave;rena parip&aring;ro hoti api ca br&agrave;hma&otilde;a, yath&agrave; hatthipadopamo vitth&agrave;rena parip&aring;ro hoti, ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhoti kho j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o bhagavato paccassosi. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Seyyath&agrave;pi br&agrave;hma&otilde;a, n&agrave;gavaniko n&agrave;gavana&uuml; paviseyya, so passeyya n&agrave;gavane mahanta&uuml; hatthipada&uuml; d&atilde;ghato ca &agrave;yata&uuml; tiriya¤ca vitthata&uuml;, yo hoti kusalo n&agrave;gavaniko neva t&agrave;va ni&ntilde;&ntilde;ha&uuml; gacchati: 'mah&agrave; vata bho n&agrave;go'ti. Ta&uuml; kissa hetu: santi hi br&agrave;hma&otilde;a, n&agrave;gavane v&agrave;manik&agrave; n&agrave;ma hatthiniyo mah&agrave;pad&agrave;, t&agrave;sampeta&uuml; pada&uuml; ass&agrave;ti. So tamanugacchati. Tamanugacchanto passati n&agrave;gavane mahanta&uuml; hatthipada&uuml; d&atilde;ghato ca &agrave;yata&uuml; tiriya¤ca vitthata&uuml; ucc&agrave; ca nisevita&uuml;, yo hoti kusalo n&agrave;gavaniko neva t&agrave;va ni&ntilde;&ntilde;ha&uuml; gacchati 'mah&agrave; vata bho n&agrave;go'ti. Ta&uuml; kissa hetu: santi hi br&agrave;hma&otilde;a, n&agrave;gavane ucc&agrave; k&agrave;&euml;&agrave;rik&agrave; n&agrave;ma hatthiniyo mah&agrave;pad&agrave;, t&agrave;sampeta&uuml; pada&uuml; ass&agrave;ti so tamanugacchati, tamanugacchanto passati n&agrave;gavane mahanta&uuml; hatthipada&uuml; d&atilde;ghato ca &agrave;yata&uuml; tiriya¤ca vitthata&uuml; ucc&agrave; ca nisevita&uuml; ucc&agrave; ca dantehi &agrave;ra¤jit&agrave;ni, yo hoti kusalo n&agrave;gavaniko neva t&agrave;va ni&ntilde;&ntilde;ha&uuml; gacchati 'mah&agrave; vata bho n&agrave;go'ti. Ta&uuml; kissa hetu: santi hi br&agrave;hma&otilde;a, n&agrave;gavane ucc&agrave; ka&otilde;eruk&agrave; n&agrave;ma hatthiniyo mah&agrave;pad&agrave;, t&agrave;sampeta&uuml; pada&uuml; ass&agrave;ti. So tamanugacchati, tamanugacchanto passati n&agrave;gavane mahanta&uuml; hatthipada&uuml; d&atilde;ghato ca &agrave;yata&uuml;, tiriya¤ca vitthata&uuml;, ucc&agrave; ca nisevita&uuml;, ucc&agrave; ca dantehi &agrave;ra¤jit&agrave;ni, ucc&agrave; ca s&agrave;kh&agrave;bha&iuml;ga&uuml;. Ta¤ca n&agrave;ga&uuml; passati rukkham&aring;lagata&uuml; v&agrave; abbhok&agrave;sagata&uuml; v&agrave; gacchanta&uuml; v&agrave; &ntilde;hita&uuml; v&agrave; nisinna&uuml; v&agrave; nipanna&uuml; v&agrave;, so ni&ntilde;&ntilde;ha&uuml; gacchati: ayameva1 so mah&agrave;n&agrave;goti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Aya&uuml;va - [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva [PTS Page 179] [\q 179/] kho br&agrave;hma&otilde;a, idha tath&agrave;gato loke upapajjati: araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;, brahmacariya&uuml; pak&agrave;seti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa¤cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; c&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;irato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave; v&agrave;c&agrave;1 pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave; v&agrave;c&agrave;2 pa&ntilde;ivirato hoti: y&agrave; s&agrave; v&agrave;c&agrave; ne&euml;&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, [PTS Page 180] [\q 180/] tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti: k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pisu&otilde;&agrave;ya v&agrave;c&agrave;ya - machasa&uuml;,sy&agrave;.[PTS] 2.  Pharus&agrave;ya v&agrave;c&agrave;ya - machasa&uuml; sy&agrave;, [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti ratt&aring;parato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;a m&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;ciyog&agrave; pa&ntilde;ivirato hoti, chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva1 pakkamati sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi n&agrave;ma pakkh&atilde;saku&otilde;o yena yeneva &oacute;eti sapattabh&agrave;rova &oacute;eti, evameva kho bhikkhu2 santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena, so yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml; sotindriye sa&uuml;vara&uuml; &agrave;pajjati.Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml; gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivihindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml; jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml; k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;. Tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, [PTS Page 181] [\q 181/] rakkhati manindriya&uuml; manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Yena - sy&agrave;,[PTS] 2.  Evameva bhikkhu - machasa&uuml;, sy&agrave;,[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;ta pa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. So ime pa¤ca n&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;1 upasampajja viharati. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml;2 itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;hamajjh&agrave;na&uuml; - s&atilde;mu. 2. Tath&agrave;gatara¤jita&uuml; - s&atilde;mu. 1-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Puna ca para&uuml; br&agrave;hma&otilde;a, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;1 upasampajja viharati. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako [PTS Page 182] [\q 182/] ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Puna ca para&uuml; br&agrave;hma&otilde;a, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato savakasa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Puna ca para&uuml; br&agrave;hma&otilde;a, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave;2 adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Idampi vuccati br&agrave;hma&otilde;a tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo,supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho 'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte3 pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati: seyyath&atilde;da&uuml;- ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, 'amutr&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto,-</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Dutijjh&agrave;na&uuml;- s&atilde;mu 2. Atthagam&agrave; - s&atilde;mu. 3 &acirc;nejjappatte-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tato cuto amutra upap&agrave;di&uuml;, tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho'ti. [PTS Page 183] [\q 183/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne, h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate, yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gacchati: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipasanno bhagavato s&agrave;vakasa&iuml;gho'ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Na tveva t&agrave;va ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gato hoti. Api ca kho ni&ntilde;&ntilde;ha&uuml; gacchati: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;ghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;mas&agrave;v&agrave;pi citta&uuml; [PTS Page 184] [\q 184/] vimuccati, bhav&agrave;sav&agrave;pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;pi citta&uuml; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti. Idampi vuccati br&agrave;hma&otilde;a, tath&agrave;gatapada&uuml; itipi, tath&agrave;gatanisevita&uuml; itipi, tath&agrave;gat&agrave;ra¤jita&uuml; itipi. Ett&agrave;vat&agrave; kho br&agrave;hma&otilde;a, ariyas&agrave;vako ni&ntilde;&ntilde;ha&uuml; gato hoti: 'samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho'ti. Ett&agrave;vat&agrave; brahma&otilde;a, hatthipadopamo vitth&agrave;rena parip&aring;ro hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Eva&uuml; vutte j&agrave;&otilde;usso&otilde;i br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: 'abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito es&agrave;ha&uuml; bhavanta&uuml;1 gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi, dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;ahatthipadopamasutta&uuml; sattama&uuml;.3</P>
<P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhagavanta&uuml;-sy&agrave;. 2. Sara&otilde;agatanti-[PTS] 3.  Ni&ntilde;&ntilde;ha&uuml; sattama&uuml;-sy&agrave;.</FONT> </P>
</BODY>
</HTML>
