<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>027-culahatthipadopama</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font><b><font
 face="Times_CSX+" size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><font size="5"><big><b>27.
Ma&#322;a Rozprawa o Odcisku Stopy S&#322;onia</b></big></font></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">2.
Przy tej okazji bramin Janussosi, po&#347;rodku dnia jecha&#322; karet&#261;
zaprz&#281;gni&#281;t&#261; w klacze, wszystkie bia&#322;e. Zobaczy&#322; on
nadchodz&#261;cego w&#281;drowca Pilitok&#281;. Gdy go zobaczy&#322;, spyta&#322; go:
"Sk&#261;d mistrz Vachayana wraca po&#347;rodku dnia?" "Panie,
wracam od pustelnika Gotamy". "Jak mistrz Vacchayana postrzega
zdolno&#347;&#263; zrozumienia pustelnika Gotamy?" "Panie, kim&#380;e ja
jestem by zna&#263; zdolno&#347;&#263; zrozumienia pustelnika Gotamy? Cz&#322;owiek
powinien by&#263; mu r&oacute;wnym by zna&#263; zdolno&#347;&#263; zrozumienia pustelnika
Gotamy". "Mistrz Vacchayana chwali pustelnika Gotam&#281;
rzeczywi&#347;cie najwy&#380;sz&#261; pochwa&#322;&#261;". "Panie, kim&#380;e ja
jestem, by chwali&#263; pustelnika Gotam&#281;? Cz&#322;owiek powinien by&#263; mu
r&oacute;wnym
by chwali&#263; pustelnika Gotam&#281;. Pustelnik Gotama jest chwalony przez
chwalonych - jako najlepszy w&#347;r&oacute;d bog&oacute;w i ludzi". "Jakie
warto&#347;ciowe cechy mistrz Vachayana widzi, &#380;e ma takie zaufanie do
pustelnika Gotamy?"<br>
<br>
3. &#8222;Panie, za&#322;&oacute;&#380;my, &#380;e &#322;owca s&#322;oni
wchodzi w las zamieszkiwany przez s&#322;onie i widzi w tym lesie du&#380;y
odcisk stopy s&#322;onia, d&#322;ugi i szeroki i wnioskuje: 'To du&#380;y s&#322;o&#324;
samiec'. Tak te&#380; jak tylko zobaczy&#322;em cztery odciski st&oacute;p
upustelnika Gotamy, wywnioskowa&#322;em: 'Zrealizowany jest w pe&#322;ni
o&#347;wiecony,
Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'.
Jakie cztery?<br>
<br>
4. Panie, widzia&#322;em scholastyk&oacute;w z kasty
wojownik&oacute;w, sprytnych i znaj&#261;cych teorie innych jak
strzelc rozszczepiaj&#261;cy
w&#322;os, w&#281;druj&#261;cych wok&oacute;&#322; i niszcz&#261;cych pogl&#261;dy innych dzi&#281;ki
swej b&#322;yskotliwo&#347;ci. S&#322;ysz&#261; oni,'Pustelnik Gotama odwiedzi tak&#261;
wiosk&#281; czy miasto'. Tak oto formu&#322;uj&#261; pytanie: 'Je&#380;eli zostanie
on zapytany w ten spos&oacute;b, odpowie w ten spos&oacute;b i tak
udowodnimy
jego teori&#281; jako b&#322;&#281;dn&#261; i je&#380;eli odpowie w ten spos&oacute;b,
zn&oacute;w
udowodnimy jego teori&#281; jako b&#322;&#281;dn&#261;'. S&#322;ysz&#261; oni 'Pustelnik Gotama
przyszed&#322; odwiedzi&#263; tak&#261; a tak&#261; wiosk&#281; czy miasto'. Id&#261; do pustelnika
Gotamy. Pustelnik Gotama instruuje, przynagla, pobudza i zach&#281;ca
ich mow&#261; Dhammy. Po tym, nie s&#261; w stanie zada&#263; mu pytania, jak
zatem mogli by udowodni&#263; jego teori&#281; jako b&#322;&#281;dn&#261;? Faktycznie staj&#261;
si&#281; jego uczniami. Gdy zobaczy&#322;em ten pierwszy odcisk stopy u
pustelnika Gotamy, wywnioskowa&#322;em: 'Zrealizowany jest ca&#322;kowicie
o&#347;wiecony, Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na
dobr&#261; drog&#281;'.<br>
<br>
5-6. I zn&oacute;w widzia&#322;em scholastyk&oacute;w z kasty
bramin&oacute;w ... gospodarzy scholastyk&oacute;w ... <br>
<br>
7. I zn&oacute;w
widzia&#322;em pustelnik&oacute;w scholastyk&oacute;w sprytnych i znaj&#261;cych
teorie
innych jak strzelc rozszczepiaj&#261;cy
w&#322;os, w&#281;druj&#261;cych wok&oacute;&#322; i niszcz&#261;cych
pogl&#261;dy innych dzi&#281;ki swej b&#322;yskotliwo&#347;ci. S&#322;ysz&#261; oni,'Pustelnik
Gotama odwiedzi tak&#261; wiosk&#281; czy miasto'. Tak oto formu&#322;uj&#261;
pytanie: 'Je&#380;eli zostanie on zapytany w ten spos&oacute;b, odpowie w
ten
spos&oacute;b i tak udowodnimy jego teori&#281; jako b&#322;&#281;dn&#261; i je&#380;eli
odpowie w ten spos&oacute;b, zn&oacute;w udowodnimy jego teori&#281; jako
b&#322;&#281;dn&#261;'.
S&#322;ysz&#261; oni "Pustelnik Gotama przyszed&#322; odwiedzi&#263; tak&#261; a tak&#261;
wiosk&#281; czy miasto". Id&#261; do pustelnika Gotamy. Pustelnik Gotama
instruuje, przynagla, pobudza i zach&#281;ca ich mow&#261; Dhammy. Po tym,
nie s&#261; w stanie zada&#263; mu pytania, jak zatem mogli by udowodni&#263;
jego teori&#281; jako b&#322;&#281;dn&#261;. Faktycznie prosz&#261; oni pustelnika Gotam&#281; by
pozwoli&#322; im odej&#347;&#263; w bezdomno&#347;&#263; i on udziela im zgody. Nied&#322;ugo po tym
jak odeszli w bezdomno&#347;&#263; w ten spos&oacute;b, przebywaj&#261;c
samotnie i w oderwaniu, gorliwie i pilnie i zdecydowanie, przez
osobist&#261; realizacj&#281; dzi&#281;ki bezpo&#347;redniej wiedzy tutaj i teraz
wkraczaj&#261; i trwaj&#261; w tym najwy&#380;szym celu &#347;wi&#281;tego &#380;ycia w imi&#281;
kt&oacute;rego szlachetnie urodzeni odchodz&#261; ze &#347;wieckiego &#380;ycia w
bezdomno&#347;&#263;. M&oacute;wi&#261; tak: 'Byli&#347;my prawie zgubieni, byli&#347;my prawie
zrujnowani, gdy&#380; uprzednio og&#322;aszali&#347;my si&#281; pustelnikami chocia&#380;
nimi nie byli&#347;my, og&#322;aszali&#347;my si&#281; braminami chocia&#380; nimi nie
byli&#347;my, og&#322;aszali&#347;my si&#281; arahatami chocia&#380; nimi nie byli&#347;my,
ale teraz jeste&#347;my pustelnikami, teraz jeste&#347;my braminami, teraz
jeste&#347;my arahatami'. </p>
<p class="western" style="text-indent: 1.27cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<br>
8. Jak tylko zobaczy&#322;em te cztery odciski st&oacute;p u pustelnika
Gotamy,
wywnioskowa&#322;em: 'Zrealizowany jest ca&#322;kowicie o&#347;wiecony, Dhamma jest
dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'&#8221;.<br>
<br>
9.
Kiedy to zosta&#322;o powiedziane, bramin Janussoni wyszed&#322; z karety
ci&#261;gni&#281;tej przez klacze, wszystkie&nbsp; biale i po u&#322;o&#380;eniu swej
szaty na jednym ramieniu wzni&oacute;s&#322; swoje d&#322;onie ku miejscu gdzie
przebywa&#322; Zrealizowany i trzy razy wyg&#322;osi&#322; to: "Chwa&#322;a
Zrealizowanemu, Arahatowi i Ca&#322;kowicie Przebudzonemu. Chwa&#322;a
Zrealizowanemu, Arahatowi i Ca&#322;kowicie Przebudzonemu. Chwa&#322;a
Zrealizowanemu, Arahatowi i Ca&#322;kowicie Przebudzonemu. Za&#322;&oacute;&#380;my,
&#380;e
tego czy innego razu spotkamy si&#281; z mistrzem Gotam&#261; i odb&#281;dziemy z
nim rozmow&#281;".<br>
<br>
10. Wtedy bramin Janussoni uda&#322; si&#281; do
Zrealizowanego i wymieni&#322; z nim pozdrowienia a kiedy kurtuazyjna i
grzeczno&#347;ciowa wymiana zda&#324; zosta&#322;a zako&#324;czona, usiad&#322; z boku.
Kiedy to uczyni&#322;, zrelacjonowa&#322; Zrealizowanemu ca&#322;&#261; konwersacj&#281;
z w&#281;drowcem Pilotik&#261;. Kiedy to zosta&#322;o powiedziane, Zrealizowany
powiedzia&#322; mu:<br>
<br>
11. &#8222;W tym miejscu braminie, przyk&#322;ad z
odciskiem stopy s&#322;onia nie zosta&#322; jeszcze wype&#322;niony
szczeg&oacute;&#322;owo.
Zatem pos&#322;uchaj jak wype&#322;nia si&#281; on ze szczeg&oacute;&#322;ami i bacznie
uwa&#380;aj na to co b&#281;d&#281; m&oacute;wi&#322;&#8221;. "Tak panie",
odpowiedzia&#322; bramin Janussoni. Zrealizowany rzek&#322; to: <br>
<br>
12.
&#8222;Braminie, za&#322;&oacute;&#380;my, &#380;e &#322;owca s&#322;oni wszed&#322; do lasu
zamieszkiwanego przez s&#322;onie i zobaczy&#322; w tym lesie wielki odcisk
stopy s&#322;onia, d&#322;ugi i szeroki. M&#261;dry &#322;owca s&#322;oni nie wywnioskuje
jeszcze: 'Jest to du&#380;y s&#322;o&#324; samiec'. Dlaczego tak jest? W lesie
zamieszkiwanym przez s&#322;onie s&#261; ma&#322;e samice s&#322;onia, kt&oacute;re
pozostawiaj&#261; du&#380;e odciski st&oacute;p. To mo&#380;e by&#263; odcisk stopy jednej
z nich. &#321;owca pod&#261;&#380;a tym &#347;ladem i czyni&#261;c tak widzi on w lesie
zamieszkiwanym przez s&#322;onie du&#380;y odcisk stopy s&#322;onia, d&#322;ugi i
szeroki i pewne zniszczenie wysoko w g&oacute;rze. M&#261;dry &#322;owca s&#322;oni
nie
wywnioskuje jeszcze: 'To du&#380;y s&#322;o&#324; samiec'. Dlaczego tak jest? W
lesie zamieszkiwanym przez s&#322;onie s&#261; samice s&#322;onia z wielkimi
k&#322;ami, pozostawiaj&#261;ce du&#380;y odcisk stopy. To mo&#380;e by&#263; odcisk
stopy jednej z nich. Pod&#261;&#380;a tym &#347;ladem, czyni&#261;c tak widzi w lesie
zamieszkiwanym przez s&#322;onie odcisk stopy s&#322;onia, d&#322;ugi i szeroki,
pewne zniszczenie wysoko w g&oacute;rze, i znaki uczynione przez k&#322;y.
M&#261;dry &#322;owca s&#322;oni nie wywnioskuje jeszcze: 'To du&#380;y s&#322;o&#324;
samiec'. Dlaczego tak jest? W lesie zamieszkiwanym przez s&#322;onie s&#261;
wysokie s&#322;onie samice z k&#322;ami, kt&oacute;re pozostawiaj&#261; du&#380;y odcisk
stopy. To mo&#380;e by&#263; odcisk stopy jednej z nich. Pod&#261;&#380;a tym &#347;ladem.
Czyni&#261;c tak widzi, w lesie zamieszkiwanym przez s&#322;onie, odcisk
stopy s&#322;onia d&#322;ugi i szeroki, pewne zniszczenie wysoko w g&oacute;rze,
znaki uczynione k&#322;ami i po&#322;amane ga&#322;&#281;zie i widzi on s&#322;onia samca
u korzenia drzewa, lub na otwartym terenie, spaceruj&#261;cego dooko&#322;a
czy stoj&#261;cego czy siedz&#261;cego czy le&#380;&#261;cego. Wnioskuje on: 'To jest
wielki s&#322;o&#324; samiec'.<br>
<br>
13. Tak te&#380; braminie, Tathagata
pojawia si&#281; na &#347;wiecie, arahat, ca&#322;kowicie przebudzony, doskona&#322;y
w prawdziwej wiedzy i prowadzeniu si&#281;, subtelny, znawca &#347;wiat&oacute;w,
niezr&oacute;wnany lider ludzi do opanowania, nauczyciel bog&oacute;w i
ludzi,
o&#347;wiecony, b&#322;ogos&#322;awiony.<br>
<br>
14. Deklaruje on ten &#347;wiat z
jego bogami, Marami i Brahmami, to pokolenie z jego pustelnikami i
braminami, z jego ksi&#261;&#380;&#281;tami ich lud&#378;mi, co on sam zrealizowa&#322; przez
bezpo&#347;redni&#261; wiedz&#281;. Gospodarz lub gospodarza syn lub urodzony w
jakim&#347; klanie, s&#322;yszy Dhamm&#281;. S&#322;ysz&#261;c Dhamm&#281;, nabiera on wiary
w Tathagat&#281;. Posiadaj&#261;c wiar&#281; rozwa&#380;a tak: 'Domowe &#380;ycie jest
t&#322;oczne i duszne; bezdomne szeroko otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c
jak gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie doskona&#322;e i
czyste jak wypolerowana muszla. Mo&#380;e zgol&#281; w&#322;osy i brod&#281;,
przywdziej&#281; &#380;&oacute;&#322;ta szat&#281; i odejd&#281; z domu w bezdomno&#347;&#263;. I przy
innej okazji, porzucaj&#261;c by&#263; mo&#380;e ma&#322;&#261;, by&#263; mo&#380;e du&#380;&#261; fortun&#281;,
porzucaj&#261;c by&#263; mo&#380;e ma&#322;y, by&#263; mo&#380;e wielki
kr&#261;g krewnych, goli swe w&#322;osy i brod&#281;, ubiera &#380;&oacute;&#322;ta szat&#281; i
odchodzi z domu w bezdomno&#347;&#263;.&nbsp; <br>
</p>
<p class="western" align="left" lang="pl-PL">15. Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261; mnicha porzucaj&#261;c
zabijanie &#380;ywych istot, staje si&#281; tym, kto powstrzymuje si&#281; od
zabijania &#380;ywych istot, z od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i
uprzejmy, trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieranie tego co nie dane, staje si&#281; tym, kt&oacute;ry powstrzymuje
si&#281;
od zabierania tego co nie dane, bior&#261;c tylko to co dane, oczekuj&#261;c
tylko tego co dane, staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
zabierania tego co nie dane, trwaj&#261;c czystym w sobie przez nie
kradzenie. Porzucaj&#261;c to co nie nale&#380;y do &#347;wi&#281;tego &#380;ycia,
staje si&#281; tym kto &#380;yje poza, powstrzymuj&#261;c si&#281; od wulgarnej
zmys&#322;owo&#347;ci. Porzucaj&#261;c fa&#322;szyw&#261; mow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od fa&#322;szywej mowy, m&oacute;wi&#261;c prawd&#281;, lgn&#261;c do
prawdy, jest godny zaufania, rzetelny i niezawodny. Porzucaj&#261;c
z&#322;o&#347;liw&#261; mowy staje si&#281; tym kto powstrzymuje si&#281; od z&#322;o&#347;liwej
mowy, jak ten co ani nie powtarza gdzie indziej w celu tworzenia
podzia&#322;&oacute;w tego co tu us&#322;ysza&#322; ani nie powtarza tutaj tego co
us&#322;ysza&#322; gdzie indziej; jest tym kt&oacute;ry jednoczy podzielonych,
jest
promotorem przyja&#378;ni i radosnej zgody, raduje si&#281; zgodno&#347;ci&#261;,
cieszy si&#281; zgodno&#347;ci&#261;, staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re
promuj&#261;
zgod&#281;. Porzucaj&#261;c ostr&#261; mow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje
si&#281; od ostrej mowy, staje si&#281; m&oacute;wc&#261; s&#322;&oacute;w &#322;agodnych,
mi&#322;ych i
ciesz&#261;cych ucho, dochodz&#261;cych do serca, s&#322;&oacute;w drogich i
po&#380;&#261;danych
przez wielu. Porzucaj&#261;c plotki i obmowy, staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od plotki i obmowy,&nbsp; jak ten kto m&oacute;wi
zgodnie ze
stanem faktycznym, o tym co korzystne, o Dhammie i Dyscyplinie, staje
si&#281; m&oacute;wc&#261; w&#322;a&#347;ciwych s&#322;&oacute;w, wartych zapami&#281;tania,
uzasadnionych, wywa&#380;onych i zwi&#261;zanych z dobrem. Staje si&#281; tym,
kt&oacute;ry powstrzymuje si&#281; od niszczenia ro&#347;lin i nasion. Staje si&#281;
tym, kt&oacute;ry je tylko raz dziennie, odmawiaj&#261;c posi&#322;ku o
p&oacute;&#378;nej
porze i w nocy. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od ta&#324;ca i
&#347;piewu, muzyki i przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od noszenia ozd&oacute;b i u&#380;ywania pachnide&#322;. Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od u&#380;ywania wysokich i du&#380;ych
&#322;&oacute;&#380;ek. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania
z&#322;ota i srebra. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od
akceptowania: surowego ziarna...surowego mi&#281;sa...kobiet i
dziewczyn...niewolnic i niewolnik&oacute;w...owiec i k&oacute;z...s&#322;oni
i wo&#322;&oacute;w,
koni i koby&#322;...p&oacute;l i ziemi. Staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281;
od chodzenia na posy&#322;ki...od kupowania i sprzedawania...od u&#380;ywania
fa&#322;szywych wag...fa&#322;szywych metali i fa&#322;szywych miar...od
oszukiwania, zwodzenia, defraudowania i szachrajstwa...od ranienia,
mordowania, wi&#281;zienia, zb&oacute;jnictwa pl&#261;drowania i przemocy. Staje
si&#281; tym co jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego
jedzenia do zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j
dobytek zabiera ze sob&#261;. Tak samo jak ptak co gdziekolwiek leci
u&#380;ywa swych w&#322;asnych skrzyde&#322;, tak te&#380; on staje si&#281; tym, kt&oacute;ry
jest zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego po&#380;ywienia
dla zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek
zabiera ze sob&#261;. Posiadaj&#261;c ten rodzaj cn&oacute;t, w&#322;a&#347;ciwych
Szlachetnym, czuje w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">16. Staje si&#281; tym,
kt&oacute;ry
widz&#261;c materialne formy okiem, nie dostrzega znak&oacute;w i cech przez
kt&oacute;re, gdyby pozostawi&#322; organ zmys&#322;owy bez protekcji, z&#322;e
niekorzystne stany po&#380;&#261;dania i smutku mog&#322;yby go nawiedzi&#263;.
Praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, chroni zmys&#322; oka,
podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci zmys&#322;u oka. S&#322;ysz&#261;c d&#378;wi&#281;k
uchem...W&#261;chaj&#261;c zapach nosem...Smakuj&#261;c smak j&#281;zykiem...Dotykaj&#261;c
dotykalne cia&#322;em...Poznaj&#261;c idee umys&#322;em...podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci zmys&#322;u umys&#322;u. Posiadaj&#261;c ta wstrzemi&#281;&#378;liwo&#347;&#263;
szlachetnych, czuje w sobie zadowolenie co nienaganne.</p>
<p class="western" align="left" lang="pl-PL">17. Staje si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281; na prz&oacute;d i z powrotem,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; patrz&#261;c na i patrz&#261;c poza,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy je, pije prze&#380;uwa i smakuje, kt&oacute;ry
dzia&#322;a z pe&#322;na rozwag&#261; gdy opr&oacute;&#380;nia jelita i oddaje mocz,
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;,
m&oacute;wi i milczy.</p>
<p class="western" align="left" lang="pl-PL">18. Po powrocie z
&#380;ebraczego obchodu, po posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z
cia&#322;em wyprostowanym, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Porzucaj&#261;c
po&#380;&#261;danie &#347;wiata, oczyszcza on sw&oacute;j umys&#322; od
po&#380;&#261;dania. Porzucaj&#261;c z&#322;&#261; woli i nienawi&#347;&#263;, trwa bez umys&#322;u
ogarni&#281;tego z&#322;&#261; wol&#261;, wsp&oacute;&#322;czuj&#261;cy dla dobra wszystkich &#380;ywych
istot oczyszcza umys&#322; od z&#322;ej woli, z&#322;o&#347;liwo&#347;ci i nienawi&#347;ci. Porzucaj&#261;c
stany letargiczne i ospa&#322;o&#347;&#263;, trwa z umys&#322;em
wolnym od stan&oacute;w letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c
&#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w
letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c niepokoje i zmartwienia,
trwa niezaniepokojony, z umys&#322;em wyciszonym w sobie, oczyszczaj&#261;c
umys&#322; z niepokoj&oacute;w i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z
umys&#322;em, kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c korzystnych
idei, oczyszcza umys&#322; z niepewno&#347;ci.</p>
<p class="western" align="left" lang="pl-PL">19. Po porzuceniu tych
pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u, os&#322;abiaj&#261;cych zrozumienie,
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych stan&oacute;w wkracza i trwa w pierwszej jhanie z
towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. To nazywa si&#281; odciskiem
stopy Tathagaty, czym&#347; u&#380;ywanym przez Tathagat&#281;, czym&#347; oznaczonym
przez Tathagat&#281;, ale szlachetny ucze&#324; nie wnioskuje jeszcze:
'Zrealizowany jest ca&#322;kowicie przebudzony, Dhamma jest dobrze
og&#322;oszona, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'.</p>
<p class="western" align="left" lang="pl-PL">20. Ze wstrzymaniem
my&#347;lenia i rozwa&#380;ania wkracza on w drug&#261; jhan&#281; z&nbsp; pewno&#347;ci&#261; siebie
i zjednoczeniem umys&#322;u bez my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z koncentracji. To
r&oacute;wnie&#380; nazywa si&#281; odciskiem stopy Tathagaty, czym&#347; u&#380;ywanym
przez Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;, ale szlachetny
ucze&#324; nie wnioskuje jeszcze: 'Zrealizowany jest ca&#322;kowicie przebudzony,
Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na
dobr&#261; drog&#281;'. </p>
<p class="western" align="left" lang="pl-PL">21. I zn&oacute;w z
odej&#347;ciem b&#322;ogo&#347;ci trwa w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny,
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w
trzeciej jhanie, na temat kt&oacute;rej Szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. To
r&oacute;wnie&#380;
nazywa si&#281; odciskiem stopy Tathagaty, czym&#347; u&#380;ywanym przez
Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;, ale szlachetny ucze&#324;
nie wnioskuje jeszcze: 'Zrealizowany jest ca&#322;kowicie przebudzony,
Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'.
</p>
<p class="western" align="left" lang="pl-PL">22. I zn&oacute;w po
zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkracza
i trwa w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. To r&oacute;wnie&#380; nazywa si&#281; odciskiem stopy
Tathagaty,
czym&#347; u&#380;ywanym przez Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;,
ale szlachetny ucze&#324; nie wnioskuje jeszcze: 'Zrealizowany jest
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona, Zgromadzenie
wesz&#322;o na dobr&#261; drog&#281;'. </p>
<p class="western" align="left" lang="pl-PL">23. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny,
uwolniony od niedoskona&#322;o&#347;ci, podatny w&#322;adczy i sta&#322;y i bazuj&#261;cy
na niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281;
rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne narodziny,
drugie
narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t
narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w
rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322; tak nazywany, takiej rasy, tak wygl&#261;da&#322;,
taki by&#322; jego pokarm, takie by&#322;o jego do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres jego &#380;ycia, odchodz&#261;c stamt&#261;d umieraj&#261;c,
pojawi&#322; si&#281; gdzie indziej, tam te&#380; by&#322; tak a tak nazywany, takiej
rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie do&#347;wiadczenie
przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia, przemijaj&#261;c,
umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z detalami i szczeg&oacute;&#322;ami
wspomina swoje rozliczne przesz&#322;e &#380;ywoty. To r&oacute;wnie&#380; nazywa si&#281;
odciskiem stopy Tathagaty, czym&#347; u&#380;ywanym przez Tathagat&#281;, czym&#347;
oznaczonym przez Tathagat&#281;, ale szlachetny ucze&#324; nie wnioskuje
jeszcze: 'Zrealizowany jest ca&#322;kowicie przebudzony, Dhamma jest dobrze
og&#322;oszona, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'. </p>
<p class="western" align="left" lang="pl-PL">24. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Z niebia&#324;skim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi on istoty umieraj&#261;ce
i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
on jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak:'Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie', tak z
niebia&#324;skim okiem, kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi on istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumie on jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami. To r&oacute;wnie&#380; nazywa si&#281; odciskiem stopy Tathagaty,
czym&#347; u&#380;ywanym przez Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;,
ale szlachetny ucze&#324; nie wnioskuje jeszcze: 'Zrealizowany jest
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona, Zgromadzenie
wesz&#322;o na dobr&#261; drog&#281;'. </p>
<p class="western" align="left" lang="pl-PL">25. Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To cierpienie'.
Ma on bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To powstanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To wstrzymanie cierpienia'. Ma on
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To droga do wstrzymania cierpienia'. To
r&oacute;wnie&#380; nazywa si&#281; odciskiem stopy Tathagaty, czym&#347; u&#380;ywanym
przez Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;, ale szlachetny
ucze&#324; nie wnioskuje jeszcze: 'Zrealizowany jest ca&#322;kowicie przebudzony,
Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na
dobr&#261; drog&#281;'. </p>
<p class="western" align="left" lang="pl-PL">26. Kiedy wie i widzi w
ten spos&oacute;b, jego umys&#322; jest wyzwolony ze skazy zmys&#322;owego
po&#380;&#261;dania, ze skazy istnienia, i ze skazy ignorancji. Z wyzwoleniem
pojawia si&#281; wiedza: 'Jest wyzwolony'. Ma bezpo&#347;redni&#261; wiedz&#281;:
'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o
zosta&#322;o zrobione. Nigdy wi&#281;cej to ju&#380; nie nadejdzie'. To r&oacute;wnie&#380;
nazywa si&#281; odciskiem stopy Tathagaty, czym&#347; u&#380;ywanym przez
Tathagat&#281;, czym&#347; oznaczonym przez Tathagat&#281;, i to w tym miejscu
szlachetny ucze&#324; wnioskuje: Zrealizowany jest ca&#322;kowicie przebudzony,
Dhamma jest dobrze og&#322;oszona, Zgromadzenie wesz&#322;o na
dobr&#261; drog&#281;. </p>
<p class="western" align="left" lang="pl-PL">27. Kiedy to zosta&#322;o
powiedziane, bramin Janussoni powiedzia&#322;:"Znakomicie, mistrzu
Gotama!, Znakomicie, mistrzu Gotama! Dhamma zosta&#322;a wyja&#347;niona na
wiele sposob&oacute;w przez mistrza Gotam&#281;, tak jakby ustawi&#322; on
w&#322;a&#347;ciwie to co zosta&#322;o przewr&oacute;cone, ods&#322;aniaj&#261;c odkryte,
pokazuj&#261;c drog&#281; temu kto zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci
dla tych ze wzrokiem by zobaczyli formy. </p>
<p class="western" align="left" lang="pl-PL">28. Bior&#281; schronienie u
Mistrza Gotamy jak i w Dhammie i Zgromadzeniu. Od dzi&#347; niech Mistrz
Gotama zapami&#281;ta mnie jako wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po
schronienie&#8221;.</p>
<p class="western" style="text-indent: 1.27cm;" align="left"
 lang="pl-PL">
<br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
</body>
</html>
