<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28. Maha Hatthipadopama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 184] [\q 184/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 448] [\x 448/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.8</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(28) Mah&agrave;hatthipadopamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi: '&agrave;vuso bhikkhavo'ti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Seyyath&agrave;pi &agrave;vuso y&agrave;ni k&agrave;nici ja&iuml;gal&agrave;na&uuml;1 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti, hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahattanena2, evameva kho &agrave;vuso ye keci kusal&agrave; dhamm&agrave; sabbe te catusu ariyasaccesu sa&iuml;gaha&uuml; gacchanti. Katamesu catusu: dukkhe [PTS Page 185] [\q 185/] ariyasacce, dukkhasamudaye ariyasacce, dukkhanirodhe ariyasacce, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ariyasacce.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katama勺&agrave;vuso dukkha&uuml; ariyacca&uuml;: j&agrave;tipi dukkh&agrave;, jar&agrave;pi dukkh&agrave;, mara&otilde;ampi dukkha&uuml;, sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave;pi dukkh&agrave;, yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa勺up&agrave;d&agrave;nakkhandho dukkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Katame c&agrave;vuso pa勺up&agrave;d&agrave;nakkhandho: seyyath&atilde;da&uuml;3 r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Katamo c&agrave;vuso r&aring;p&aring;p&agrave;d&agrave;nakkhandho: catt&agrave;r&atilde; ca mah&agrave;bh&aring;t&agrave;ni catunna勺a mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya4 r&aring;pa&uuml;. Katame c&agrave;vuso catt&agrave;ro mah&agrave;bh&aring;t&agrave;: pa&ntilde;hav&atilde;dh&agrave;tu &agrave;podh&agrave;tu tejodh&agrave;tu v&agrave;yodh&agrave;tu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Katam&agrave; c&agrave;vuso pa&ntilde;hav&atilde;dh&agrave;tu: pa&ntilde;hav&atilde;dh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; c&agrave;vuso ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu: ya&uuml; ajjhatta&uuml; paccatta&uuml; kakkha&euml;a&uuml; kharigata&uuml; up&agrave;dinna&uuml;: seyyath&atilde;da&uuml; kes&agrave; lom&agrave; nakh&agrave; dant&agrave; taco ma&uuml;sa&uuml; nah&agrave;ru 5 a&ntilde;&ntilde;hi a&ntilde;&ntilde;himi大a&uuml;6 vakka&uuml; hadaya&uuml; yakana&uuml; kilomaka&uuml; pihaka&uuml; papph&agrave;sa&uuml; anta&uuml; antagu&otilde;a&uuml; udariya&uuml; kar&atilde;sa&uuml;, ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; kakkha&euml;a&uuml; kharigata&uuml; up&agrave;dinna&uuml;, aya&uuml; vuccat&agrave;vuso ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ja&iuml;gam&agrave;na&uuml;-a1. [PTS] 2. Mahantanteta-s&atilde;mu 1-2. Machasa&uuml; 3. Seyyath&atilde;da&uuml;-machasa&uuml; 4. Up&agrave;d&agrave;-sy&agrave;. 5. Nah&agrave;ru-machasa&uuml; 6. A&ntilde;&ntilde;himi大&agrave; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; ceva kho pana ajjhattik&agrave; pa&ntilde;hav&atilde;dh&agrave;tu y&agrave; ca b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu pa&ntilde;hav&atilde;dh&agrave;tureves&agrave;. 'Ta&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; nibbindati. Pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Hoti kho so &agrave;vuso samayo ya&uuml; b&agrave;hir&agrave; &agrave;podh&agrave;tu pakuppati. Antarahit&agrave; tasmi&uuml; samaye b&agrave;hir&agrave; pa&ntilde;hav&atilde;dh&agrave;tu hoti. Tass&agrave; hi n&agrave;ma &agrave;vuso b&agrave;hir&agrave;ya pa&ntilde;hav&atilde;dh&agrave;tuy&agrave; t&agrave;va mahallik&agrave;ya aniccat&agrave; pa中&agrave;yissati, khayadhammat&agrave; pa中&agrave;yissati, vayadhammat&agrave; pa中&agrave;yissati, viparin&agrave;madhammat&agrave;, pa中&agrave;yissati. Kimpanimassa matta&ntilde;&ntilde;hakassa k&agrave;yassa ta&otilde;ah&aring;p&agrave;dinnassa'ahanti v&agrave;, mamanti v&agrave;, asm&atilde;ti v&agrave;'. Atha khvassa1 no cevettha2 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ta勺e &agrave;vuso bhikkhu&uuml; pare akkosanti paribh&agrave;santi rosenti vihesenti, so eva&uuml; paj&agrave;n&agrave;ti: uppann&agrave; kho me aya&uuml; sotasamphassaj&agrave; dukkh&agrave; vedan&agrave;. S&agrave; ca kho pa&ntilde;icca no appa&ntilde;icca. Ki&uuml; [PTS Page 186] [\q 186/] pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. So phasso3 aniccoti passati. Vedan&agrave; anicc&agrave;ti passati. Sa中&agrave; anicc&agrave;ti passati. Sa&iuml;kh&agrave;r&agrave; anicc&agrave;ti passati. Vi中&agrave;&otilde;a&uuml; aniccanti passati. Tassa dh&agrave;t&agrave;ramma&otilde;ameva citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati.4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ta勺e &agrave;vuso bhikkhu&uuml; pare ani&ntilde;&ntilde;hehi akantehi aman&agrave;pehi samud&agrave;caranti: p&agrave;&otilde;isamphassenapi, le&oacute;&oacute;usamphassenapi, da&otilde;&oacute;asamphassenapi, satthasamphassenapi, so eva&uuml; paj&agrave;n&agrave;ti: " tath&agrave;bh&aring;to kho aya&uuml; k&agrave;yo yath&agrave;bh&aring;tasmi&uuml; k&agrave;ye p&agrave;&otilde;isamphass&agrave;pi kamanti, le&oacute;&oacute;usamphass&agrave;pi kamanti, da&otilde;&oacute;asamphass&agrave;pi kamanti, satthasamphass&agrave;pi kamanti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave; kakac&aring;pamov&agrave;de:5 'ubhato da&otilde;&oacute;akena cepi bhikkhave kakacena cor&agrave; ocarak&agrave; a&iuml;gama&iuml;g&agrave;ni okanteyyu&uuml;,6 tatr&agrave;pi yo mano padoseyya na me so tena s&agrave;sanakaro'ti. &acirc;raddha&uuml; kho pana me viriya&uuml; bhavissati asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;.7 Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. K&agrave;ma&uuml;d&agrave;ni imasmi&uuml; k&agrave;ye p&agrave;&otilde;isamphass&agrave;pi kamantu, le&oacute;&oacute;usamphass&agrave;pi kamantu, da&otilde;&oacute;asamphass&agrave;pi kamantu, satthasamphass&agrave;pi kamantu kar&atilde;yati hida&uuml; buddh&agrave;na&uuml; s&agrave;sana"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Athakhv&agrave;ssa- machasa&uuml;, 2. No tevettha- machasa&uuml;, sy&agrave;. Notvettha- [PTS] 3. Sopi kho phasso-sy&agrave; 4. Vimuccati-sy&agrave;. 5 Kakac&aring;pame ov&agrave;de-sy&agrave;. 6 Okkanteyyu&uuml;-sy&agrave;.7. Asammu&ntilde;&ntilde;h&agrave; - s&atilde;mu. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tassa ce &agrave;vuso bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;ti. So tena sa&uuml;vijjati, sa&uuml;vega&uuml; &agrave;pajjati: 'al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me, na vata me suladdha&uuml;, yassa me eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Seyyath&agrave;pi &agrave;vuso su&otilde;is&agrave; sasura&uuml;1 disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, evameva kho &agrave;vuso tassa ce bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave;2 kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;ti, so tena sa&uuml;vijjati, sa&uuml;vega&uuml; &agrave;pajjati: 'al&agrave;bh&agrave; vata me, na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me, na vata me suladdha&uuml;, yassa me eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave;2 kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tassa ce &agrave;vuso bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; sa&otilde;&ntilde;h&agrave;ti, so tena [PTS Page 187] [\q 187/] attamano hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Katam&agrave; c&agrave;vuso &agrave;podh&agrave;tu? &acirc;podh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; c&agrave;vuso ajjhattik&agrave; &agrave;podh&agrave;tu? Ya&uuml; ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml;: seyyath&atilde;da&uuml; -pitta&uuml; 1 semha&uuml; pubbo lohita&uuml; sedo medo assu vas&agrave; khe&euml;o si&uuml;gh&agrave;&otilde;ik&agrave; lasik&agrave; mutta&uuml;, ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; &agrave;po &agrave;pogata&uuml; up&agrave;dinna&uuml; - aya&uuml; vuccat&agrave;vuso ajjhattik&agrave; &agrave;podh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; &agrave;podh&agrave;tu y&agrave; ca b&agrave;hir&agrave; &agrave;podh&agrave;tu &agrave;podh&agrave;tureves&agrave;. Ta&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; &agrave;podh&agrave;tuy&agrave; nibbindati, &agrave;podh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Hoti kho so &agrave;vuso samayo ya&uuml; b&agrave;hir&agrave; &agrave;podh&agrave;tu pakuppati. S&agrave; g&agrave;mampi vahati, nigamampi vahati, nagarampi vahati, janapadampi vahati, janapadapadesampi vahati. Hoti kho so &agrave;vuso samayo ya&uuml; mah&agrave;samudde yojanasatik&agrave;nipi udak&agrave;ni ogacchanti, dviyojanasatik&agrave;nipi udak&agrave;ni ogacchanti, tiyojanasatik&agrave;nipi udak&agrave;ni ogacchanti, catuyojanasatik&agrave;nipi udak&agrave;ni ogacchanti, pa勺ayojanasatik&agrave;nipi udak&agrave;ni ogacchanti, chayojanasatik&agrave;nipi udak&agrave;ni ogacchanti, sattayojanasatik&agrave;nipi udak&agrave;ni ogacchanti. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 Sassura&uuml; - sy&agrave;, upekh&agrave; - [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hoti kho so &agrave;vuso samayo ya&uuml; mah&agrave;samudde sattat&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, chat&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, pa勺at&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, catut&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, tit&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, dvit&agrave;lampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, t&agrave;lampi1 udaka&uuml; sa&otilde;&ntilde;h&agrave;ti. Hoti kho so &agrave;vuso samayo ya&uuml; mah&agrave;samudde sattaporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, chaporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, pa勺aporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, catuporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, tiporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, dviporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, porisampi2 udaka&uuml; sa&otilde;&ntilde;h&agrave;ti. Hoti kho so &agrave;vuso samayo ya&uuml; mah&agrave;samudde addhaporisampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, ka&ntilde;imattampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, ja&otilde;&otilde;umattampi3 udaka&uuml; sa&otilde;&ntilde;h&agrave;ti, gopphakamattampi udaka&uuml; sa&otilde;&ntilde;h&agrave;ti. Hoti kho so &agrave;vuso samayo ya&uuml; mah&agrave;samudde a&iuml;gulipabbatemanamattampi udaka&uuml; na hoti. Tass&agrave; hi n&agrave;ma &agrave;vuso b&agrave;hir&agrave;ya &agrave;podh&agrave;tuy&agrave; t&agrave;va mahallik&agrave;ya [PTS Page 188] [\q 188/] aniccat&agrave; pa中&agrave;yissati. Khayadhammat&agrave; pa中&agrave;yissati, vayadhammat&agrave; pa中&agrave;yissati, viparin&agrave;madhammat&agrave;. Pa中&agrave;yissati. Kimpanimassa matta&ntilde;&ntilde;hakassa k&agrave;yassa ta&otilde;ah&aring;p&agrave;dinnassa 'ahanti v&agrave;, mamanti v&agrave;, asm&atilde;ti v&agrave;'. Atha khvassa no cevettha hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Tassa ce &agrave;vuso bhikkhuno (eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato) eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; sa&otilde;&ntilde;h&agrave;ti, so tena attamano hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Katam&agrave; c&agrave;vuso tejodh&agrave;tu? Tejodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; c&agrave;vuso ajjhattik&agrave; tejodh&agrave;tu? Ya&uuml; ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml; - seyyath&atilde;da&uuml;: yena ca santappati, yena ca jar&atilde;yati4, yena ca pari&oacute;ayhati, yena ca asitap&atilde;takh&agrave;yitas&agrave;yita&uuml; samm&agrave; pari&otilde;&agrave;ma&uuml; gacchati, ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; tejo tejogata&uuml; up&agrave;dinna&uuml; - aya&uuml; vuccat&agrave;vuso ajjhattik&agrave; tejodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; tejodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; tejodh&agrave;tu tejodh&agrave;tureves&agrave;. Ta&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; tejodh&agrave;tuy&agrave; nibbindati. Tejo dh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Hoti kho so &agrave;vuso samayo ya&uuml; b&agrave;hir&agrave; tejodh&agrave;tu pakuppati. S&agrave; g&agrave;mampi &oacute;ahati,5 nigamampi &oacute;ahati, nagarampi &oacute;ahati, janapadampi &oacute;ahati, janapadapadesampi &oacute;ahati. S&agrave;haritanta&uuml; v&agrave; panthanta&uuml; v&agrave; selanta&uuml; v&agrave; udakanta&uuml; v&agrave; rama&otilde;&atilde;ya&uuml; v&agrave; bh&aring;mibh&agrave;ga&uuml; &agrave;gamma an&agrave;h&agrave;r&agrave; nibb&agrave;yati. Hoti kho so &agrave;vuso samayo ya&uuml; kukku&ntilde;apattenapi nah&agrave;rudaddulenapi6 aggi&uuml; gavesanti. Tass&agrave; hi n&agrave;ma &agrave;vuso b&agrave;hir&agrave;ya tejodh&agrave;tuy&agrave; t&agrave;va mallik&agrave;ya aniccat&agrave; pa中&agrave;yissati khayadhammat&agrave; pa中&agrave;yissati, vayadhammat&agrave; pa中&agrave;yissati, viparin&agrave;madhammat&agrave;, pa中&agrave;yissati. Kimpanimassa matta&ntilde;&ntilde;hakassa k&agrave;yassa ta&otilde;ah&aring;p&agrave;dinnassa 'ahanti v&agrave;, mamanti v&agrave;, asm&atilde;ti v&agrave;.'Atha khvassa no cevettha hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. T&agrave;lamattampi - machasa&uuml;, sy&agrave;, [PTS] 2. Porisamantampi - machasa&uuml;.Sy&agrave;. [PTS] 3. J&agrave;&otilde;ukamatta - machasa&uuml;. Jannumattampi - sy&agrave;. 4. J&atilde;r&atilde;yati - machasa&uuml;. J&atilde;rati - sy&agrave;. J&atilde;riyati - [PTS] 5. Dahati - machasa&uuml; 6. Nh&agrave;rudadadulenapi - machasa&uuml;. Nh&agrave;rudaddalepi -sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 456] [\x 456/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Tassa ce &agrave;vuso bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; sa&otilde;&ntilde;h&agrave;ti, so tena attamano hoti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Katam&agrave; c&agrave;vuso v&agrave;yodh&agrave;tu? V&agrave;yodh&agrave;tu siy&agrave; ajjhattik&agrave; siy&agrave; b&agrave;hir&agrave;. Katam&agrave; c&agrave;vuso ajjhattik&agrave; v&agrave;yodh&agrave;tu? Ya&uuml; ajjhatta&uuml;, paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml; - seyyath&atilde;da&uuml;: uddha&iuml;gam&agrave; v&agrave;t&agrave;, adhogam&agrave; v&agrave;t&agrave;, kucchisay&agrave; v&agrave;t&agrave;, ko&ntilde;&ntilde;hasay&agrave;1 v&agrave;t&agrave;, a&iuml;gama&iuml;g&agrave;nus&agrave;rino v&agrave;t&agrave;, ass&agrave;so pass&agrave;so iti v&agrave;, ya&uuml; v&agrave; pana中ampi ki勺i ajjhatta&uuml; paccatta&uuml; v&agrave;yo v&agrave;yogata&uuml; up&agrave;dinna&uuml; - aya&uuml; vuccat&agrave;vuso ajjhattik&agrave; v&agrave;yodh&agrave;tu. Y&agrave; ceva kho pana ajjhattik&agrave; v&agrave;yodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; v&agrave;yodh&agrave;tu v&agrave;yodh&agrave;tureves&agrave;. Ta&uuml; 'neta&uuml; mama, nesohamasmi, na meso att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindati, v&agrave;yodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti. [PTS Page 189] [\q 189/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Hoti kho so &agrave;vuso samayo ya&uuml; b&agrave;hir&agrave; v&agrave;yodh&agrave;tu pakuppati, s&agrave; g&agrave;mampi vahati, nigamampi vahati, nagarampi vahati, janapadampi vahati, janapadapadesampi vahati. Hoti kho so &agrave;vuso samayo ya&uuml; gimh&agrave;na&uuml; pacchime m&agrave;se t&agrave;lava&otilde;&ntilde;enapi vidh&aring;panenapi v&agrave;ta&uuml; pariyesanti, oss&agrave;vanepi2 ti&otilde;&agrave;ni na i大anti.3 Tass&agrave; hi n&agrave;ma &agrave;vuso b&agrave;hir&agrave;ya v&agrave;yodh&agrave;tuy&agrave; t&agrave;va mahallik&agrave;ya aniccat&agrave; pa中&agrave;yissati, khayadhammat&agrave; pa中&agrave;yissati, vayadhammat&agrave; pa中&agrave;yissati, vipari&otilde;&agrave;madhammat&agrave; pa中&agrave;yissati. Kimpanimassa matta&ntilde;&ntilde;hakassa k&agrave;yassa ta&otilde;ah&aring;p&agrave;dinnassa 'ahanti v&agrave; mamanti v&agrave; asm&atilde;ti v&agrave;,' atha khvassa4 no cevettha5 hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Ta勺e &agrave;vuso bhikkhu&uuml; pare akkosanti paribh&agrave;santi rosenti vihesenti, so eva&uuml; paj&agrave;n&agrave;ti: uppann&agrave; kho me aya&uuml; sotasamphassaj&agrave; dukkh&agrave; vedan&agrave;, s&agrave; ca kho pa&ntilde;icca no appa&ntilde;icca. Ki&uuml; pa&ntilde;icca? Phassa&uuml; pa&ntilde;icca. So phasso6 aniccoti passati, vedan&agrave; anicc&agrave;ti passati, sa中&agrave; anicc&agrave;ti passati, sa&iuml;kh&agrave;r&agrave; anicc&agrave; passati, vi中&agrave;&otilde;a&uuml; aniccanti passati. Tassa dh&agrave;t&agrave;ramma&otilde;ameva citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati.7</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ko&ntilde;&ntilde;h&agrave;say&agrave;-machasa&uuml;. 2. Ossavanepi - machasa&uuml;. Sy&agrave;. [PTS] 3. Icchanti-machasa&uuml;, [PTS] 4. Khv&agrave;ssa-machasa&uuml;. 5. No tevettha - machasa&uuml;. Sy&agrave;. Notvettha- [PTS] 6. Yopi kho phasso - sy&agrave;. Sopi phasso -machasa&uuml; 7.Vimuccati-sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Ta勺e &agrave;vuso bhikkhu&uuml; pare ani&ntilde;&ntilde;hehi akantehi aman&agrave;pehi samud&agrave;caranti: p&agrave;&otilde;isamphassenapi le&oacute;a&oacute;usamphassenapi da&otilde;&oacute;asamphassenapi satthasamphassenapi. So eva&uuml; paj&agrave;n&agrave;ti: tath&agrave;bh&aring;to kho aya&uuml; k&agrave;yo yath&agrave;bh&aring;tasmi&uuml; k&agrave;ye p&agrave;&otilde;isamphass&agrave;pi kamanti, le&oacute;a&oacute;usamphass&agrave;pi kamanti, da&otilde;&oacute;asamphass&agrave;pi kamanti, satthasamphass&agrave;pi kamanti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave; kakac&aring;pamov&agrave;de: " ubhatoda&otilde;&oacute;akena cepi bhikkhave kakacena cor&agrave; ocarak&agrave; a&iuml;gama&iuml;g&agrave;ni okanteyyu&uuml;,1 tatr&agrave;pi yo mano padoseyya na me so tena s&agrave;sanakaro'ti. &acirc;raddha&uuml; kho pana me viriya&uuml; bhavissati asall&atilde;na&uuml;, upa&ntilde;&ntilde;hit&agrave; sati apammu&ntilde;&ntilde;h&agrave;2, passaddho k&agrave;yo as&agrave;raddho, sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. K&agrave;ma&uuml; d&agrave;ni imasmi&uuml; k&agrave;ye p&agrave;&otilde;isamphass&agrave;pi kamantu, le&oacute;a&oacute;usamphass&agrave;pi kamantu, da&otilde;&oacute;asamphass&agrave;pi kamantu, satthasamphass&agrave;pi kamantu, kar&atilde;yati hida&uuml; buddh&agrave;na&uuml; s&agrave;sananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Tassa ce &agrave;vuso bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;ti, so tena sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: 'al&agrave;bh&agrave; vata me na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me na vata me suladdha&uuml;, yassa me eva&uuml; [PTS Page 190] [\q 190/] buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Seyyath&agrave;pi &agrave;vuso su&otilde;is&agrave; sasura&uuml;3 disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, evameva kho &agrave;vuso tassa ce bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;ti, so tena sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: 'al&agrave;bh&agrave; vata me na vata me l&agrave;bh&agrave;, dulladdha&uuml; vata me na vata me suladdha&uuml;, yassa me eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; na sa&otilde;&ntilde;h&agrave;t&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Tassa ce &agrave;vuso bhikkhuno eva&uuml; buddha&uuml; anussarato eva&uuml; dhamma&uuml; anussarato eva&uuml; sa&iuml;gha&uuml; anussarato upekkh&agrave; kusalanissit&agrave; sa&otilde;&ntilde;h&agrave;ti, so tena attamano hoti ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Seyyath&agrave;pi &agrave;vuso ka&ntilde;&ntilde;ha勺a pa&ntilde;icca valli勺a pa&ntilde;icca ti&otilde;a勺a pa&ntilde;icca mattika勺a pa&ntilde;icca &agrave;k&agrave;so pariv&agrave;rito ag&agrave;ranteva4 sa&iuml;kha&uuml;5 gacchati, evameva kho &agrave;vuso a&ntilde;&ntilde;hi勺a pa&ntilde;icca nah&agrave;ru勺a pa&ntilde;icca ma&uuml;sa勺a pa&ntilde;icca camma勺a pa&ntilde;icca &agrave;k&agrave;so pariv&agrave;rito r&aring;panteva 6 sa&iuml;kha&uuml; gacchati.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Okkanteyyu&uuml; - sy&agrave;. 2 Asammu&ntilde;&ntilde;h&agrave; -s&atilde;mu, machasa&uuml; 3. Sassura&uuml;-sy&agrave;. 4. Ag&agrave;rantveva-machasa&uuml;, sy&agrave;. 5. Sa&iuml;khya&uuml; -sy&agrave;. 6. R&aring;pantveva machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattika勺e1 &agrave;vuso cakkhu&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca r&aring;p&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti. Neva t&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattika勺e1 &agrave;vuso cakkhu&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca r&aring;p&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Yato ca kho &agrave;vuso ajjhattika勺e2 cakkhu&uuml; aparibhinna&uuml; hoti. B&agrave;hir&agrave; ca r&aring;p&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml;, ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa vedan&agrave;, s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ya tath&agrave;bh&aring;tassa sa中&agrave;, s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave;, te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml;, ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml;3 pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; [PTS Page 191] [\q 191/] passati. So dhamma&uuml; passati. Yo dhamma&uuml; passati. So pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho"ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattika勺e &agrave;vuso sota&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca sadd&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, neva t&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattika勺e1 &agrave;vuso sota&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca sadd&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti.Yato ca kho &agrave;vuso ajjhattika勺e2 sota&uuml; aparibhinna&uuml; hoti. B&agrave;hir&agrave; ca sadd&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml;, ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa vedan&agrave;, s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ya&uuml; tath&agrave;bh&aring;tassa sa中&agrave;, s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati.Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave;, te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml;, ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml;3 pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; passati. So dhamma&uuml; passati. Yo dhamma&uuml; passati. So pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho"ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattika勺e &agrave;vuso gh&agrave;na&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca gandh&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, neva t&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattika勺e1 &agrave;vuso gh&agrave;na&uuml; aparibhinna&uuml; hoti, b&agrave;hir&agrave; ca gandh&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Yato ca kho &agrave;vuso ajjhattika勺e2 gh&agrave;na&uuml; aparibhinna&uuml; hoti. B&agrave;hir&agrave; ca gandh&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml;, ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa vedan&agrave;, s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ya tath&agrave;bh&aring;tassa sa中&agrave;, s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave;, te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml;, ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml;3 pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; passati. So dhamma&uuml; passati. Yo dhamma&uuml; passati. So pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho"ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattik&agrave; ce &agrave;vuso jivh&agrave; aparibhinn&agrave; hoti, b&agrave;hir&agrave; ca ras&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, neva t&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattik&agrave; ce &agrave;vuso jivh&agrave; aparibhinn&agrave; hoti, b&agrave;hir&agrave; ca ras&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Yato ca kho &agrave;vuso ajjhattik&agrave; ce jivh&agrave; aparibhinn&agrave; hoti. B&agrave;hir&agrave; ca r&aring;p&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml;, ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa vedan&agrave;, s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ya tath&agrave;bh&aring;tassa sa中&agrave;, s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave;, te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml;, ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml;3 pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; passati. So dhamma&uuml; passati. Yo dhamma&uuml; passati. So pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho"ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhattiko ce &agrave;vuso k&agrave;yo aparibhinno hoti, b&agrave;hir&agrave; ca po&ntilde;&ntilde;habb&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, neva t&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattiko ce &agrave;vuso k&agrave;yo aparibhinno hoti, b&agrave;hir&agrave; ca po&ntilde;&ntilde;habb&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Yato ca kho &agrave;vuso ajjhattiko ce k&agrave;yo aparibhinno hoti, b&agrave;hir&agrave; ca po&ntilde;&ntilde;habb&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml; ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa vedan&agrave; s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Y&agrave; tath&agrave;bh&aring;tassa sa中&agrave; s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave; te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml; ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; passati so dhamma&uuml; passati, yo dhamma&uuml; passati so pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho " ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti. Ajjhattiko ce &agrave;vuso mano aparibhinno hoti. B&agrave;hir&agrave; ca dhamm&agrave; na &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ajjhattiko ce &agrave;vuso mano aparibhinno hoti, b&agrave;hir&agrave; ca dhamm&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, no ca tajjo samann&agrave;h&agrave;ro hoti, nevat&agrave;va tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ajjhattika勺eva - machasa&uuml;. 2. Ajjhantika勺eva-s&atilde;mu. 3. Eva&uuml; hi kira imesa&uuml; - machasa&uuml;. Eva&uuml; kirimesa&uuml; - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato ca kho &agrave;vuso ajjhattiko ce1 mano aparibhinno hoti, b&agrave;hir&agrave; ca dhamm&agrave; &agrave;p&agrave;tha&uuml; &agrave;gacchanti, tajjo ca samann&agrave;h&agrave;ro hoti, eva&uuml; tajjassa vi中&agrave;&otilde;abh&agrave;gassa p&agrave;tubh&agrave;vo hoti. Ya&uuml; tath&agrave;bh&aring;tassa r&aring;pa&uuml;, ta&uuml; r&aring;p&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati y&agrave; tath&agrave;bh&aring;tassa vedan&agrave;, s&agrave; vedan&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ya tath&agrave;bh&aring;tassa sa中&agrave;, s&agrave; sa中&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. Ye tath&agrave;bh&aring;tassa sa&iuml;kh&agrave;r&agrave;, te sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchanti. Ya&uuml; tath&agrave;bh&aring;tassa vi中&agrave;&otilde;a&uuml;, ta&uuml; vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandhe sa&iuml;gaha&uuml; gacchati. So eva&uuml; paj&agrave;n&agrave;ti: " eva&uuml; kiramesa&uuml;3 pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; sa&iuml;gaho sannip&agrave;to samav&agrave;yo hoti. Vutta&uuml; kho paneta&uuml; bhagavat&agrave;: 'yo pa&ntilde;iccasamupp&agrave;da&uuml; passati. So dhamma&uuml; passati. Yo dhamma&uuml; passati. So pa&ntilde;iccasamupp&agrave;da&uuml; passat&atilde;'ti. Pa&ntilde;iccasamuppann&agrave; kho panime yadida&uuml; pa勺up&agrave;d&agrave;nakkhandh&agrave;. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chando &agrave;layo anunayo ajjhos&agrave;na&uuml;, so dukkhasamudayo. Yo imesu pa勺asup&agrave;d&agrave;nakkhandhesu chandar&agrave;gavinayo chandar&agrave;gappah&agrave;na&uuml;, so dukkhanirodho"ti. Ett&agrave;vat&agrave;pi kho &agrave;vuso bhikkhuno bahukata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoc&agrave;yasm&agrave; s&agrave;riputto. Attaman&agrave; te bhikkhu &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinandunti. [PTS Page 192] [\q 192/]</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Mah&agrave;hatthipadopamasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P></FONT></BODY>
</HTML>
