<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>028-mahahatthipadopama-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><b><font><b><font face="Times_CSX+"
 size="5"><big><br>
Majjhima Nik&agrave;ya I&nbsp; </big></font></b></font></b><br>
<big><big>28. Wielka Rozprawa o
Odcisku Stopy S&#322;onia <br>
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savathi w Gaju Jeta w Parku Anathapindiki. Tam czcigodny Sariputta
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Przyjaciele mnisi&#8221;. &#8222;Przyjacielu&#8221;
odpowiedzieli mnisi. Czcigodny Sariputta rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przyjaciele, tak jak odcisk stopy jakiejkolwiek &#380;ywej chodz&#261;cej
istoty mo&#380;e zmie&#347;ci&#263; si&#281; w obr&#281;bie odcisku stopy s&#322;onia, tak &#380;e
odcisk stopy s&#322;onia jest uwa&#380;any za najwi&#281;kszy z nich z uwagi na
sw&oacute;j wielki rozmiar, tak te&#380; jakiekolwiek korzystne rzeczy s&#261;,
wszystkie one mog&#261; by&#263; w&#322;&#261;czone w Cztery Szlachetne Prawdy. W
jakie cztery? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. W Szlachetn&#261; Prawd&#281; o Cierpieniu, w Szlachetn&#261; Prawd&#281; o
Powstaniu Cierpienia, w Szlachetn&#261; Prawd&#281; o Wstrzymaniu Cierpienia
i w Szlachetn&#261; Prawd&#281; o Drodze Prowadz&#261;cej do Wstrzymania
Cierpienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. A co jest Szlachetn&#261; Prawd&#261; o Cierpieniu? Narodziny s&#261;
cierpieniem, staro&#347;&#263; jest cierpieniem, &#347;mier&#263; jest cierpieniem,
&#380;al p&#322;acz, b&oacute;l, smutek i rozpacz s&#261; cierpieniem, w
skr&oacute;cie pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem jest cierpieniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. A co jest pi&#281;cioma agregatami obj&#281;tymi utrzymywaniem? To agregat
materialnej formy obj&#281;ty utrzymywaniem, agregat uczucia obj&#281;ty
utrzymywaniem, agregat percepcji obj&#281;ty utrzymywaniem, agregat
determinacji obj&#281;ty utrzymywaniem, agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. A czym jest agregat materialnej formy obj&#281;ty utrzymywaniem? To
cztery wielkie elementy i jakakolwiek materialna forma z tego
wyprowadzona. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. A co jest czterema wielkimi elementami? To element ziemi, element
wody, element ognia, element powietrza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Ziemia) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. A czym jest element ziemi? Element ziemi mo&#380;e by&#263; zar&oacute;wno
wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny element ziemi?
Cokolwiek wewn&#281;trznego, nale&#380;&#261;cego do niego, co solidne, to jest
w&#322;osy g&#322;owy, paznokcie, z&#281;by, sk&oacute;ra, mi&#281;so, &#347;ci&#281;gna, ko&#347;ci,
szpik kostny, nerki, serce, w&#261;troba, &#347;ledziona, p&#322;uca, zawarto&#347;&#263;
&#380;o&#322;&#261;dka lub cokolwiek innego co wewn&#281;trzne, co solidne, to jest
nazywane wewn&#281;trznym elementem ziemi. Teraz zar&oacute;wno wewn&#281;trzny
element ziemi jak i zewn&#281;trzny element ziemi to po prostu element
ziemi. I powinien on by&#263; widziany tak: "To nie moje, tym nie
jestem, to nie moje ja". Kiedy widzi on to w ten spos&oacute;b,
zgodnie z tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281;
oboj&#281;tny co do elementu ziemi i czyni umys&#322; beznami&#281;tnym
co do elementu ziemi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Zdarza si&#281;, &#380;e element wody jest zak&#322;&oacute;cony i wtedy zewn&#281;trzny
element ziemi zanika. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy nawet ten zewn&#281;trzny element ziemi, wielkim jakim on jest,
jest opisywany jako nietrwa&#322;y, jako podmiot zniszczenia, jako
podmiot zaniku, jako podmiot zmiany; c&oacute;&#380; zatem te cia&#322;o
wspierane
przez pragnienie i trwaj&#261;ce tylko chwil&#281;? Nie mo&#380;e by&#263; (uwa&#380;ane)
jako &#8222;ja&#8221; czy &#8222;moje&#8221; czy &#8222;jestem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Zatem (po zobaczeniu tego elementu takim jakim w rzeczywisto&#347;ci
jest) je&#380;eli inni &#378;le traktuj&#261;, krytykuj&#261;, przeklinaj&#261;, strasz&#261;
mnicha, rozumie on tak: &#8222;Te bolesne uczucie zrodzone z
ucho-kontaktu powsta&#322;o u mnie. To jest zale&#380;ne, nie niezale&#380;ne.
Zale&#380;ne od czego? Zale&#380;ne od kontaktu&#8221;. Wtedy widzi on, &#380;e ten
kontakt jest nietrwa&#322;y, &#380;e to uczucie jest nietrwa&#322;e, &#380;e ta
percepcja jest nietrwa&#322;a, &#380;e te determinacje s&#261; nietrwa&#322;e i &#380;e
ta &#347;wiadomo&#347;&#263; jest nietrwa&#322;a. I jego umys&#322;, kt&oacute;ry ju&#380; uczyni&#322;
element (utworzony z agregatu materialnej formy) swym obiektywnym
wspomaganiem, wkracza w te (nowe obiektywne wspomaganie teraz
kontemplowane) i uzyskuje przekonanie, sta&#322;o&#347;&#263; i zdecydowanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Je&#380;eli inni atakuj&#261; tego mnicha niechcianym, niepo&#380;&#261;danym i
niemi&#322;ym kontaktem pi&#281;&#347;ci, grud ziemi, kij&oacute;w, czy no&#380;y, rozumie
on tak: &#8222;Te cia&#322;o jest rzecz&#261; tak&#261;, &#380;e kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami czy no&#380;ami ma na nim miejsce. Ale to zosta&#322;o
powiedziane przez Zrealizowanego w rozprawie z Przyk&#322;adem o Pile:
'Nawet je&#380;eli bandyci dwur&#281;czn&#261; pi&#322;&#261; brutalnie b&#281;d&#261; odkrajali
mu cz&#322;onek od cz&#322;onka, ten kto dopu&#347;ci do swego serca nienawi&#347;&#263;
z tego powodu, nie b&#281;dzie tym kt&oacute;ry pod&#261;&#380;a za moj&#261; nauk&#261;'.
Zatem niemalej&#261;ca energia powinna by&#263; wzbudzona u mnie i
nieprzerwana uwa&#380;no&#347;&#263; ustanowiona, moje cia&#322;o powinno by&#263;
spokojne i nierozemocjonowane, m&oacute;j umys&#322; powinien by&#263;
skoncentrowany i zjednoczony. I teraz niech kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami i no&#380;ami ma miejsce na tym ciele, gdy&#380; to
w&#322;a&#347;nie tak przes&#322;anie Buddy jest wcielane w &#380;ycie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Je&#380;eli gdy tak wspominaj&#261;c Budd&#281;, Dhamm&#281; i Zgromadzenie,
r&oacute;wnowaga nie zostaje ustanowiona u niego z korzystnym jako jej
wspomaganiem, wtedy pobudza si&#281; i przynagla tak: &#8222;To moja strata,
to nie zysk dla mnie, to &#378;le dla mnie, nie jest to dla mnie dobre,
&#380;e gdy w ten spos&oacute;b wspominam Budd&#281;, Dhamm&#281; i Zgromadzenie
r&oacute;wnowaga nie zostaje ustanowiona u mnie, z korzystnym jako jej
wspomaganiem&#8221;. Tak jak synowa widz&#261;c swego te&#347;cia czuje si&#281;
przynaglona (by go zadowoli&#263;) tak te&#380; je&#380;eli u mnicha r&oacute;wnowaga
nie zostaje ustanowiona z korzystnym jako jej wspomaganie, wtedy
pobudza si&#281; on i przynagla. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Ale je&#380;eli u mnicha tak wspominaj&#261;cego Budd&#281;, Dhamm&#281; i
Zgromadzenie r&oacute;wnowaga zostaje ustanowiona z korzystnym jako jej
wspomaganiem, wtedy jest on zadowolony. I w tym miejscu, przyjaciele,
wiele zosta&#322;o zrobione przez mnicha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Woda) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Czym przyjaciele jest element wody? Element wody mo&#380;e by&#263;
zar&oacute;wno wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element
wody? Cokolwiek wewn&#281;trznego nale&#380;&#261;cego do niego co z wod&#261;,
wodniste, to jest flegma, ropa, krew, pot, t&#322;uszcz, &#322;zy, &#347;lina,
mocz, lub cokolwiek co z wod&#261;, wodniste, to jest nazywane
wewn&#281;trznym elementem wody. Teraz zar&oacute;wno wewn&#281;trzny element
wody
jak i zewn&#281;trzny element wody to po prostu element wody. A ten
powinien by&#263; widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261;
m&#261;dro&#347;ci&#261; tak: "To nie moje, tym nie jestem, to nie moje ja".
Kiedy widzi on to w ten spos&oacute;b, zgodnie z tym jak jest, z
w&#322;a&#347;ciw&#261;
m&#261;dro&#347;ci&#261;, staje si&#281; on oboj&#281;tny co do elementu wody i
czyni umys&#322; beznami&#281;tnym co do elementu wody. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Zdarza si&#281;, &#380;e zewn&#281;trzny element wody jest zak&#322;&oacute;cony. Unosi
on wiosk&#281;, miasteczko, miasto, dystrykt i kraj. Zdarza si&#281;, &#380;e
woda w wielkim oceanie opuszcza si&#281; o sto, dwie&#347;cie, trzysta,
czterysta, pi&#281;&#263;set, sze&#347;&#263;set, siedemset metr&oacute;w. Zdarza si&#281;, &#380;e
woda w wielkim oceanie jest g&#322;&#281;boka na siedem drzew palmowych, o
g&#322;&#281;boko&#347;ci sze&#347;ciu drzew palmowych ... o g&#322;&#281;boko&#347;ci jednego
drzewa palmowego. Zdarza si&#281;, &#380;e woda w wielkim oceanie jest o
g&#322;&#281;boko&#347;ci siedmiu st&oacute;p, sze&#347;ciu st&oacute;p ... jednej stopy.
Zdarza
si&#281;, ze woda w wielkim oceanie jest o g&#322;&#281;boko&#347;ci p&oacute;&#322; stopy.
Zdarza si&#281;, &#380;e wody w wielkim oceanie nie wystarczy by zanurzy&#263; w
niej palec. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Kiedy nawet ten zewn&#281;trzny element wody, wielkim jakim on jest,
jest opisywany jako nietrwa&#322;y, jako podmiot zniszczenia, jako
podmiot zaniku, jako podmiot zmiany; c&oacute;&#380; zatem te cia&#322;o
wspierane
przez pragnienie i trwaj&#261;ce tylko chwil&#281;? Nie mo&#380;e by&#263; (uwa&#380;ane)
jako &#8222;ja&#8221; czy &#8222;moje&#8221; czy &#8222;jestem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Zatem (po zobaczeniu tego elementu takim jakim w rzeczywisto&#347;ci
jest), je&#380;eli inni &#378;le traktuj&#261;, krytykuj&#261;, przeklinaj&#261;, strasz&#261;
mnicha, rozumie on tak: &#8222;Te bolesne uczucie zrodzone z
ucho-kontaktu powsta&#322;o u mnie. To jest zale&#380;ne, nie niezale&#380;ne.
Zale&#380;ne od czego? Zale&#380;ne od kontaktu&#8221;. Wtedy widzi on, &#380;e ten
kontakt jest nietrwa&#322;y, &#380;e to uczucie jest nietrwa&#322;e, &#380;e ta
percepcja jest nietrwa&#322;a, &#380;e te determinacje s&#261; nietrwa&#322;e i &#380;e
ta &#347;wiadomo&#347;&#263; jest nietrwa&#322;a. I jego umys&#322;, kt&oacute;ry ju&#380; uczyni&#322;
element (utworzony z agregatu materialnej formy) swym obiektywnym
wspomaganiem, wkracza w te (nowe obiektywne wspomaganie teraz
kontemplowane) i uzyskuje przekonanie, sta&#322;o&#347;&#263; i zdecydowanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Je&#380;eli inni atakuj&#261; tego mnicha niechcianym, niepo&#380;&#261;danym i
niemi&#322;ym kontaktem pi&#281;&#347;ci, grud ziemi, kij&oacute;w, czy no&#380;y, rozumie
on tak: &#8222;Te cia&#322;o jest rzecz&#261; tak&#261;, &#380;e kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami czy no&#380;ami ma na nim miejsce. Ale to zosta&#322;o
powiedziane przez Zrealizowanego w rozprawie z Przyk&#322;adem o Pile:
'Nawet je&#380;eli bandyci dwur&#281;czn&#261; pi&#322;&#261; brutalnie b&#281;d&#261; odkrajali
mu cz&#322;onek od cz&#322;onka, ten kto dopu&#347;ci do swego serca nienawi&#347;&#263;
z tego powodu, nie b&#281;dzie tym kt&oacute;ry pod&#261;&#380;a za moj&#261; nauk&#261;'.
Zatem niemalej&#261;ca energia powinna by&#263; wzbudzona u mnie i
nieprzerwana uwa&#380;no&#347;&#263; ustanowiona, moje cia&#322;o powinno by&#263;
spokojne i nierozemocjonowane, m&oacute;j umys&#322; powinien by&#263;
skoncentrowany i zjednoczony. I teraz niech kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami i no&#380;ami ma miejsce na tym ciele, gdy&#380; to
w&#322;a&#347;nie tak przes&#322;anie Buddy jest wcielane w &#380;ycie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Je&#380;eli gdy tak wspominaj&#261;c Budd&#281;, Dhamm&#281; i Zgromadzenie,
r&oacute;wnowaga nie zostaje ustanowiona u niego z korzystnym jako jej
wspomaganiem, wtedy pobudza si&#281; i przynagla tak: &#8222;To moja strata,
to nie zysk dla mnie, to &#378;le dla mnie, nie jest to dla mnie dobre,
&#380;e gdy w ten spos&oacute;b wspominam Budd&#281;, Dhamm&#281; i Zgromadzenie
r&oacute;wnowaga nie zostaje ustanowiona u mnie, z korzystnym jako jej
wspomaganiem&#8221;. Tak jak synowa widz&#261;c swego te&#347;cia czuje si&#281;
przynaglona (by go zadowoli&#263;) tak te&#380; je&#380;eli u mnicha r&oacute;wnowaga
nie zostaje ustanowiona z korzystnym jako jej wspomaganie, wtedy
pobudza si&#281; on i przynagla. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Ale je&#380;eli u mnicha tak wspominaj&#261;cego Budd&#281;, Dhamm&#281; i
Zgromadzenie r&oacute;wnowaga zostaje ustanowiona z korzystnym jako jej
wspomaganie, wtedy jest on zadowolony. I w tym miejscu, przyjaciele,
wiele zosta&#322;o zrobione przez mnicha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Ogie&#324;) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Czym przyjaciele jest element ognia?. Element ognia mo&#380;e by&#263;
zar&oacute;wno wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element
ognia? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co ogniem, co
ogniste, przez co jest ogrzewany, spalany i przez co jest jedzone,
pite, konsumowane i smakowane i staje si&#281; ca&#322;kiem strawione, lub
cokolwiek innego wewn&#281;trznego nale&#380;&#261;cego do niego co ogniem, co
ogniste, to nazywane jest wewn&#281;trznym elementem ognia. Teraz
zar&oacute;wno
wewn&#281;trzny element ognia jak i zewn&#281;trzny element ognia to po
prostu element ognia. A ten powinien by&#263; widziany zgodnie z tym
jakim jest, z w&#322;a&#347;ciw&#261; wiedz&#261; tak:"To nie moje, tym nie
jestem, to nie moje ja". Kiedy widzi on to w ten spos&oacute;b,
zgodnie z tym jakim to jest z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;, staje si&#281;
oboj&#281;tny w co do elementu ognia i czyni umys&#322; beznami&#281;tnym
co do elementu ognia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Zdarza si&#281;, &#380;e zewn&#281;trzny element ognia jest zak&#322;&oacute;cony.
Spala on wiosk&#281;, miasteczko, miasto, dystrykt i kraj. Zatrzymuje si&#281;
tylko gdy dochodzi do zielonej trawy, drogi czy ska&#322;y, czy wody, czy
czystej otwartej przestrzeni, z braku opa&#322;u. Zdarza si&#281;, &#380;e
pr&oacute;buj&#261; uzyska&#263; ogie&#324; nawet z kogucich pi&oacute;r. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Kiedy nawet ten zewn&#281;trzny element ognia, wielkim jakim on
jest, jest opisywany jako nietrwa&#322;y, jako podmiot zniszczenia, jako
podmiot zaniku, jako podmiot zmiany; c&oacute;&#380; zatem te cia&#322;o
wspierane
przez pragnienie i trwaj&#261;ce tylko chwil&#281;? Nie mo&#380;e by&#263; (uwa&#380;ane)
jako &#8222;ja&#8221; czy &#8222;moje&#8221; czy &#8222;jestem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Zatem (po zobaczeniu tego elementu takim jakim w rzeczywisto&#347;ci
jest), je&#380;eli inni &#378;le traktuj&#261;, krytykuj&#261;, przeklinaj&#261;, strasz&#261;
mnicha, rozumie on tak: &#8222;Te bolesne uczucie zrodzone z
ucho-kontaktu powsta&#322;o u mnie. To jest zale&#380;ne, nie niezale&#380;ne.
Zale&#380;ne od czego? Zale&#380;ne od kontaktu&#8221;. Wtedy widzi on, &#380;e ten
kontakt jest nietrwa&#322;y, &#380;e to uczucie jest nietrwa&#322;e, &#380;e ta
percepcja jest nietrwa&#322;a, &#380;e te determinacje s&#261; nietrwa&#322;e i &#380;e
ta &#347;wiadomo&#347;&#263; jest nietrwa&#322;a. I jego umys&#322;, kt&oacute;ry ju&#380; uczyni&#322;
element (utworzony z agregatu materialnej formy) swym obiektywnym
wspomaganiem, wkracza w te (nowe obiektywne wspomaganie teraz
kontemplowane) i uzyskuje przekonanie, sta&#322;o&#347;&#263; i zdecydowanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Je&#380;eli inni atakuj&#261; tego mnicha niechcianym, niepo&#380;&#261;danym i
niemi&#322;ym kontaktem pi&#281;&#347;ci, grud ziemi, kij&oacute;w, czy no&#380;y, rozumie
on tak: &#8222;Te cia&#322;o jest rzecz&#261; tak&#261;, &#380;e kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami czy no&#380;ami ma na nim miejsce. Ale to zosta&#322;o
powiedziane przez Zrealizowanego w rozprawie z Przyk&#322;adem o Pile:
'Nawet je&#380;eli bandyci dwur&#281;czn&#261; pi&#322;&#261; brutalnie b&#281;d&#261; odkrajali
mu cz&#322;onek od cz&#322;onka, ten kto dopu&#347;ci do swego serca nienawi&#347;&#263;
z tego powodu, nie b&#281;dzie tym kt&oacute;ry pod&#261;&#380;a za moj&#261; nauk&#261;'.
Zatem niemalej&#261;ca energia powinna by&#263; wzbudzona u mnie i
nieprzerwana uwa&#380;no&#347;&#263; ustanowiona, moje cia&#322;o powinno by&#263;
spokojne i nierozemocjonowane, m&oacute;j umys&#322; powinien by&#263;
skoncentrowany i zjednoczony. I teraz niech kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami i no&#380;ami ma miejsce na tym ciele, gdy&#380; to
w&#322;a&#347;nie tak przes&#322;anie Buddy jest wcielane w &#380;ycie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Je&#380;eli gdy tak wspominaj&#261;c Budd&#281;, Dhamm&#281; i Zgromadzenie,
r&oacute;wnowaga nie zostaje ustanowiona u niego z korzystnym jako jej
wspomaganiem, wtedy pobudza si&#281; i przynagla tak: &#8222;To moja strata,
to nie zysk dla mnie, to &#378;le dla mnie, nie jest to dla mnie dobre,
&#380;e gdy w ten spos&oacute;b wspominam Budd&#281;, Dhamm&#281; i Zgromadzenie
r&oacute;wnowaga nie zostaje ustanowiona u mnie, z korzystnym jako jej
wspomaganiem&#8221;. Tak jak synowa widz&#261;c swego te&#347;cia czuje si&#281;
przynaglona (by go zadowoli&#263;) tak te&#380; je&#380;eli u mnicha r&oacute;wnowaga
nie zostaje ustanowiona z korzystnym jako jej wspomaganie, wtedy
pobudza si&#281; on i przynagla. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
28. Ale je&#380;eli u mnicha tak wspominaj&#261;cego Budd&#281;, Dhamm&#281; i
Zgromadzenie r&oacute;wnowaga zostaje ustanowiona z korzystnym jako jej
wspomaganie, wtedy jest on zadowolony. I w tym miejscu, przyjaciele,
wiele zosta&#322;o zrobione przez mnicha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
(Powietrze) <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Czym przyjaciele jest element powietrza? Element powietrza mo&#380;e
by&#263; zar&oacute;wno wewn&#281;trzny jak i zewn&#281;trzny. Czym jest wewn&#281;trzny
element powietrza? Cokolwiek wewn&#281;trzne nale&#380;&#261;ce do niego co
powietrzem, co wietrzne, to jest wiatry id&#261;ce do g&oacute;ry, wiatry
id&#261;ce
do do&#322;u, wiatry w &#380;o&#322;&#261;dku, wiatry w jelitach, wdech i wydech, lub
cokolwiek innego co wewn&#281;trzne, nale&#380;&#261;ce do niego co powietrzem,
co wietrzne, to nazywane jest wewn&#281;trznym elementem powietrza. Teraz
zar&oacute;wno wewn&#281;trzny element powietrza jak i zewn&#281;trzny element
powietrza to po prostu element powietrza. A ten powinien by&#263;
widziany zgodnie z tym jakim jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261; tak:"To
nie moje, tym nie jestem, to nie moje ja". Kiedy widzi on to w
ten spos&oacute;b, zgodnie z tym jakim to jest, z w&#322;a&#347;ciw&#261; m&#261;dro&#347;ci&#261;,
staje si&#281; oboj&#281;tny w stosunku do elementu powietrza i czyni umys&#322;
beznami&#281;tnym co do elementu powietrza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
30. Zdarza si&#281;, &#380;e zewn&#281;trzny element powietrza jest zaburzony.
Zmiata on wiosk&#281;, miasteczko, miasto, dystrykt i kraj. Zdarza si&#281;,
&#380;e w ostatnim miesi&#261;cu gor&#261;cego sezonu ludzie szukaj&#261; wiatru za
pomoc&#261; wachlarza, dmuchawy i nawet s&#322;oma na dachu si&#281; nie porusza. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">31. Kiedy nawet ten zewn&#281;trzny element powietrza, wielkim
jakim on
jest, jest opisywany jako nietrwa&#322;y, jako podmiot zniszczenia, jako
podmiot zaniku, jako podmiot zmiany; c&oacute;&#380; zatem te cia&#322;o
wspierane
przez pragnienie i trwaj&#261;ce tylko chwil&#281;? Nie mo&#380;e by&#263; (uwa&#380;ane)
jako &#8222;ja&#8221; czy &#8222;moje&#8221; czy &#8222;jestem&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Zatem (po zobaczeniu tego elementu takim jakim w rzeczywisto&#347;ci
jest), je&#380;eli inni &#378;le traktuj&#261;, krytykuj&#261;, przeklinaj&#261;, strasz&#261;
mnicha, rozumie on tak: &#8222;Te bolesne uczucie zrodzone z
ucho-kontaktu powsta&#322;o u mnie. To jest zale&#380;ne, nie niezale&#380;ne.
Zale&#380;ne od czego? Zale&#380;ne od kontaktu&#8221;. Wtedy widzi on, &#380;e ten
kontakt jest nietrwa&#322;y, &#380;e to uczucie jest nietrwa&#322;e, &#380;e ta
percepcja jest nietrwa&#322;a, &#380;e te determinacje s&#261; nietrwa&#322;e i &#380;e
ta &#347;wiadomo&#347;&#263; jest nietrwa&#322;a. I jego umys&#322;, kt&oacute;ry ju&#380; uczyni&#322;
element (utworzony z agregatu materialnej formy) swym obiektywnym
wspomaganiem, wkracza w te (nowe obiektywne wspomaganie teraz
kontemplowane) i uzyskuje przekonanie, sta&#322;o&#347;&#263; i zdecydowanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Je&#380;eli inni atakuj&#261; tego mnicha niechcianym, niepo&#380;&#261;danym i
niemi&#322;ym kontaktem pi&#281;&#347;ci, grud ziemi, kij&oacute;w, czy no&#380;y, rozumie
on tak: &#8222;Te cia&#322;o jest rzecz&#261; tak&#261;, &#380;e kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami czy no&#380;ami ma na nim miejsce. Ale to zosta&#322;o
powiedziane przez Zrealizowanego w rozprawie z Przyk&#322;adem o Pile:
'Nawet je&#380;eli bandyci dwur&#281;czn&#261; pi&#322;&#261; brutalnie b&#281;d&#261; odkrajali
mu cz&#322;onek od cz&#322;onka, ten kto dopu&#347;ci do swego serca nienawi&#347;&#263;
z tego powodu, nie b&#281;dzie tym kt&oacute;ry pod&#261;&#380;a za moj&#261; nauk&#261;'.
Zatem niemalej&#261;ca energia powinna by&#263; pobudzona we mnie i
nieprzerwana uwa&#380;no&#347;&#263; ustanowiona, moje cia&#322;o powinno by&#263;
spokojne i nierozemocjonowane, m&oacute;j umys&#322; powinien by&#263;
skoncentrowany i zjednoczony. I teraz niech kontakt z pi&#281;&#347;&#263;mi,
grudami ziemi, kijami i no&#380;ami ma miejsce na tym ciele, gdy&#380; to
w&#322;a&#347;nie tak przes&#322;anie Buddy jest wcielane w &#380;ycie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Je&#380;eli gdy tak wspominaj&#261;c Budd&#281;, Dhamm&#281; i Zgromadzenie,
r&oacute;wnowaga nie zostaje ustanowiona u niego z korzystnym jako jej
wspomaganiem, wtedy pobudza si&#281; i przynagla tak: &#8222;To moja strata,
to nie zysk dla mnie, to &#378;le dla mnie, nie jest to dla mnie dobre,
&#380;e gdy w ten spos&oacute;b wspominam Budd&#281;, Dhamm&#281; i Zgromadzenie
r&oacute;wnowaga nie zostaje ustanowiona u mnie, z korzystnym jako jej
wspomaganiem&#8221;. Tak jak synowa widz&#261;c swego te&#347;cia czuje si&#281;
przynaglona (by go zadowoli&#263;) tak te&#380; je&#380;eli u mnicha r&oacute;wnowaga
nie zostaje ustanowiona z korzystnym jako jej wspomaganie, wtedy
pobudza si&#281; on i przynagla. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Ale je&#380;eli u mnicha tak wspominaj&#261;cego Budd&#281;, Dhamm&#281; i
Zgromadzenie r&oacute;wnowaga zostaje ustanowiona z korzystnym jako jej
wspomaganie, wtedy jest on zadowolony. I w tym miejscu, przyjaciele,
wiele zosta&#322;o zrobione przez mnicha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
36. Tak jak gdy na przestrze&#324; otoczon&#261; &#347;cianami i dachem, traw&#261; i
glin&#261; u&#380;ywa si&#281; terminu &#8222;dom&#8221; tak te&#380; gdy przestrze&#324; jest
otoczona ko&#347;&#263;mi i &#347;ci&#281;gnami mi&#281;sem i sk&oacute;r&#261;, u&#380;ywa si&#281;
terminu &#8222;materialna forma&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
37. Je&#380;eli oko w sobie jest sprawne, ale zewn&#281;trzne formy nie
wchodz&#261; w zasi&#281;g i nie ma odpowiedniego (&#347;wiadomego)
zaanga&#380;owania, to nie b&#281;dzie manifestacji odpowiedniej klasy
&#347;wiadomo&#347;ci. Je&#380;eli oko w sobie jest sprawne i zewn&#281;trzne formy
wchodz&#261; w zasi&#281;g, ale nie ma odpowiedniego (&#347;wiadomego)
zaanga&#380;owania, to nie b&#281;dzie manifestacji odpowiedniej klasy
&#347;wiadomo&#347;ci. Ale dzi&#281;ki faktowi, &#380;e oko w sobie jest sprawne i
zewn&#281;trzne formy wchodz&#261; w zasi&#281;g i jest odpowiednie (&#347;wiadome)
zaanga&#380;owanie, to jest i manifestacja odpowiedniej klasy
&#347;wiadomo&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Jakakolwiek materialna forma, tak dosz&#322;a do bycia, jest w&#322;&#261;czona
w agregat materialnej formy obj&#281;ty utrzymywaniem. Jakiekolwiek
uczucie tak dosz&#322;e do bycia, jest w&#322;&#261;czone w agregat uczucia
obj&#281;ty utrzymywaniem Jakakolwiek percepcja tak dosz&#322;a do bycia,
jest w&#322;&#261;czona w agregat percepcji obj&#281;ty utrzymywaniem.
Jakiekolwiek determinacje tak dosz&#322;e do bycia, s&#261; w&#322;&#261;czone w
agregat determinacji obj&#281;ty utrzymywaniem. Jakakolwiek &#347;wiadomo&#347;&#263;
tak dosz&#322;a do bycia, jest w&#322;&#261;czona w agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem. Rozumie on tak: &#8222;To jak si&#281; wydaje jest, jak
dochodzi do zawarcia, zgromadzenia, skomasowania w te pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem. I teraz to zosta&#322;o powiedziane
przez Zrealizowanego: &#8222;Kto widzi wsp&oacute;&#322;zale&#380;ne powstawanie, widzi
Dhamm&#281;. Kto widzi Dhamm&#281;, widzi wsp&oacute;&#322;zale&#380;ne powstawanie&#8221;. I
te pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem jest powsta&#322;ych
wsp&oacute;&#322;zale&#380;nie. Ch&#281;&#263; co do nich, akceptacja czy aprobata tych
pi&#281;ciu agregat&oacute;w obj&#281;tych utrzymywaniem jest powstaniem
cierpienia.
Usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, porzucenie ch&#281;ci i po&#380;&#261;dania tych
pi&#281;ciu agregat&oacute;w obj&#281;tych utrzymywaniem jest wstrzymaniem
cierpienia. W tym miejscu
przyjaciele, r&oacute;wnie&#380; wiele zosta&#322;o zrobione przez mnicha. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39-40. Je&#380;eli ucho w sobie jest sprawne ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
41-42. Je&#380;eli nos w sobie jest sprawny ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43-44. Je&#380;eli j&#281;zyk w sobie jest sprawny ...</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45-46. Je&#380;eli cia&#322;o w sobie jest sprawne ... <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. Je&#380;eli umys&#322; w sobie jest sprawny, ale idee nie
wchodz&#261; w zasi&#281;g i nie ma odpowiedniego (&#347;wiadomego)
zaanga&#380;owania, to nie b&#281;dzie manifestacji odpowiedniej klasy
&#347;wiadomo&#347;ci. Je&#380;eli umys&#322; w sobie jest sprawny i idee
wchodz&#261; w zasi&#281;g, ale nie ma odpowiedniego (&#347;wiadomego)
zaanga&#380;owania, to nie b&#281;dzie manifestacji odpowiedniej klasy
&#347;wiadomo&#347;ci. Ale dzi&#281;ki faktowi, &#380;e umys&#322; w sobie jest sprawny i idee
wchodz&#261; w zasi&#281;g i jest odpowiednie (&#347;wiadome)
zaanga&#380;owanie, to jest i manifestacja odpowiedniej klasy
&#347;wiadomo&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. Jakakolwiek materialna forma, tak dosz&#322;a do bycia, jest w&#322;&#261;czona
w agregat materialnej formy obj&#281;ty utrzymywaniem. Jakiekolwiek
uczucie tak dosz&#322;e do bycia, jest w&#322;&#261;czone w agregat uczucia
obj&#281;ty utrzymywaniem. Jakakolwiek percepcja tak dosz&#322;a do bycia,
jest w&#322;&#261;czona w agregat percepcji obj&#281;ty utrzymywaniem.
Jakiekolwiek determinacje tak dosz&#322;e do bycia, s&#261; w&#322;&#261;czone w
agregat determinacji obj&#281;ty utrzymywaniem. Jakiekolwiek &#347;wiadomo&#347;&#263;
tak dosz&#322;a do bycia, jest w&#322;&#261;czona w agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem. Rozumie on tak: &#8222;To jak si&#281; wydaje jest, jak
dochodzi do zawarcia, zgromadzenia, skomasowania w te pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem. I teraz to zosta&#322;o powiedziane
przez Zrealizowanego: &#8222;Kto widzi wsp&oacute;&#322;zale&#380;ne powstawanie, widzi
Dhamm&#281;. Kto widzi Dhamm&#281;, widzi wsp&oacute;&#322;zale&#380;ne powstawanie&#8221;. I
te pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem jest powsta&#322;ych
wsp&oacute;&#322;zale&#380;nie. Ch&#281;&#263; co do nich, akceptacja czy aprobata tych
pi&#281;ciu agregat&oacute;w obj&#281;tych utrzymywaniem jest powstaniem
cierpienia.
Usuni&#281;cie ch&#281;ci i po&#380;&#261;dania, porzucenie ch&#281;ci i po&#380;&#261;dania tych
pi&#281;ciu agregat&oacute;w obj&#281;tych utrzymywaniem jest wstrzymaniem
cierpienia. W tym miejscu
przyjaciele, r&oacute;wnie&#380; wiele zosta&#322;o zrobione przez mnicha. Oto co
powiedzia&#322; czcigodny Sariputta. Mnisi byli zadowoleni i ucieszeni
s&#322;owami czcigodnego Sariputty.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
