<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29. Maha Saropama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 192] [\q 192/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(29) Mah&agrave;s&agrave;ropamasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate acirapakkante devadatte. Tatra kho bhagav&agrave; devadatta&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Idha bhikkhave ekacco kulaputto saddh&agrave; &agrave;g&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: 'oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena2 sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi,3 dukkhoti&otilde;&otilde;o dukkhapareto. Appeva n&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ceva-machasa&uuml; sy&agrave;.[PTS] 2.  Jar&agrave;ya mara&otilde;ena - machasa&uuml; - sy&agrave;. 3. Sokaparidevadukkhadomanassup&agrave;y&agrave;sehi - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena att&agrave;nukka&uuml;seti para&uuml; vamheti: 'ahamasmi l&agrave;bh&atilde; silokav&agrave;.1 Ime pana¤¤e bhikkh&aring; appa¤¤&agrave;t&agrave; appesakkh&agrave;'ti. So tena l&agrave;bhasakk&agrave;rasilokena majjati, pamajjati, pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Seyyath&agrave;pi bhikkhave puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; atikkamma papa&ntilde;ika&uuml; s&agrave;kh&agrave;pal&agrave;sa&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: 'na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;. Tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyeyana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato abhikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; atikkamma papa&ntilde;ika&uuml; s&agrave;kh&agrave;pal&agrave;sa&uuml; chetv&agrave; &agrave;d&agrave;ya pakkhanto s&agrave;ranti ma¤¤am&agrave;no. Ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Evameva kho bhikkhave idhekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: 'oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena att&agrave;nukka&uuml;seti. Para&uuml; [PTS Page 193] [\q 193/] vamheti: 'ahamasmi l&agrave;bh&atilde; silokav&agrave;1 ime pana¤¤e bhikkh&aring; appa¤¤&agrave;t&agrave; appesakkh&agrave;ti. So tena l&agrave;bhasakk&agrave;rasilokena majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati. Aya&uuml; vuccati bhikkhave bhikkhu s&agrave;kh&agrave;pal&agrave;sa&uuml; aggahesi brahmacariyassa, tena ca vos&agrave;na&uuml; &agrave;p&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Idha pana bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: 'oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;'ti so eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.L&agrave;bhasakk&agrave;rasilokav&agrave; - machasa&uuml;, l&agrave;bh&atilde; sakk&agrave;rasilokav&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti, na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;layampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya att&agrave;nukka&uuml;seti para&uuml; vambheti: ahamasmi s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, ime pana¤¤e bhikkh&aring; duss&atilde;l&agrave; p&agrave;padhamm&agrave;ti. So t&agrave;ya s&atilde;lasampad&agrave;ya majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Seyyath&agrave;pi bhikkhave puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; papa&ntilde;ika&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: 'na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;. Tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; papa&ntilde;ika&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no. Ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.Evameva kho bhikkhave idhekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na puripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo, so t&agrave;ya s&atilde;lasampad&agrave;ya att&agrave;nukka&uuml;seti para&uuml; vambheti: ahamasmi s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, ime pana¤¤e bhikkh&aring; duss&atilde;l&agrave; p&agrave;padhamm&agrave;ti. So t&agrave;ya s&atilde;lasampad&agrave;ya majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati. [PTS Page 194] [\q 194/] aya&uuml; vuccati bhikkhave bhikkhu papa&ntilde;ika&uuml; aggahesi brahmacariyassa, tena ca vos&agrave;na&uuml; &agrave;p&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Idha pana bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya att&agrave;nukka&uuml;seti para&uuml; vamheti: ahamasmi sam&agrave;hito ekaggacitto, ime pana¤¤e bhikkh&aring; asam&agrave;hit&agrave; vibbhantacitt&agrave;ti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Seyyath&agrave;pi bhikkhave puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; taca&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: 'na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;. Tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; taca&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Evameva kho bhikkhave idhekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya att&agrave;nukka&uuml;seti, para&uuml; vambheti: ahamasmi sam&agrave;hito ekaggacitto, ime pana¤¤e bhikkh&aring; asam&agrave;hit&agrave; vibbhantacitt&agrave;ti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati pamatto sam&agrave;no dukkha&uuml; viharati. [PTS Page 195] [\q 195/] vuccati bhikkhave bhikkhu taca&uuml; aggahesi brahmacariyassa, tena ca vos&agrave;na&uuml; &agrave;p&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Idha pana bhikkhave ekacco kulaputto saddh&agrave; &agrave;g&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati appamatto sam&agrave;no ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti. So tena ¤&agrave;&otilde;adassanena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena att&agrave;nukka&uuml;seti para&uuml; vamheti: ahamasmi j&agrave;na&uuml; passa&uuml; vihar&agrave;mi. Ime pana¤¤e bhikkh&aring; aj&agrave;na&uuml; apassa&uuml; viharant&atilde;ti. So tena ¤&agrave;&otilde;adassanena majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Seyyath&agrave;pi bhikkhave puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; pheggu&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: 'na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;. Tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; pheggu&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;'ti. [PTS Page 196] [\q 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Evameva kho bhikkhave idhekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na puripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vambheti: so t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati, appamatto sam&agrave;no ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti. So tena ¤&agrave;&otilde;adassanena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena att&agrave;nukka&uuml;seti para&uuml; vamheti: ahamasmi j&agrave;na&uuml; passa&uuml; vihar&agrave;mi, ime pana¤¤e bhikkh&aring; aj&agrave;na&uuml; apassa&uuml; viharant&atilde;ti. So tena ¤&agrave;&otilde;adassanena majjati pamajjati pam&agrave;da&uuml; &agrave;pajjati. Pamatto sam&agrave;no dukkha&uuml; viharati. Aya&uuml; vuccati bhikkhave bhikkhu pheggu&uuml; aggahesi brahmacariyassa, tena ca vos&agrave;na&uuml; &agrave;p&agrave;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Idha pana bhikkhave ekacco kulaputto saddh&agrave; &agrave;g&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati.Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti.So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti.No ca kho paripu&otilde;&otilde;asa&iuml;kappo.So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti . So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti.So tena ¤&agrave;&otilde;adassanena attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena na att&agrave;nukka&uuml;seti na para&uuml; vamheti: so tena ¤&agrave;&otilde;adassanena majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no asamayavimokkha&uuml; &agrave;r&agrave;dheti. A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; so bhikkhu t&agrave;ya asamayavimuttiy&agrave; parih&agrave;yetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Seyyath&agrave;pi bhikkhave puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato s&agrave;ra¤¤eva chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti j&agrave;nam&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: a¤¤&agrave;si vat&agrave;ya&uuml; bhava&uuml; puriso s&agrave;ra&uuml; a¤¤&agrave;si pheggu&uuml;, a¤¤&agrave;si taca&uuml;, a¤¤&agrave;si papa&ntilde;ika&uuml;, a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;. Tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no [PTS Page 197] [\q 197/] mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato s&agrave;ra¤¤eva chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti j&agrave;nam&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; anubhavissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Evameva kho bhikkhave idhekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na puripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So tena l&agrave;bhasakk&agrave;rasilokena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vambheti: so t&agrave;ya s&atilde;lasampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati. Appamatto sam&agrave;no sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati, appamatto sam&agrave;no ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti. So tena ¤&agrave;&otilde;adassanena attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena na att&agrave;nukka&uuml;seti na para&uuml; vamheti: so tena ¤&agrave;&otilde;adassanena na majjati nappamajjati nappam&agrave;da&uuml; &agrave;pajjati.Appamatto sam&agrave;no asamayavimokkha&uuml; &agrave;r&agrave;dheti. A&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so ya&uuml; so bhikkhu t&agrave;ya asamayavimuttiy&agrave; parih&agrave;yetha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Iti kho bhikkhave nayida&uuml; brahmacariya&uuml; l&agrave;bhasakk&agrave;rasilok&agrave;nisa&uuml;sa&uuml;, na silasampad&agrave; nisa&uuml;sa&uuml;, na sam&agrave;dhisampad&agrave;nisa&uuml;sasa&uuml;, na ¤&agrave;&otilde;adassan&agrave;nisa&uuml;sa&uuml;. Y&agrave; ca kho aya&uuml; bhikkhave akupp&agrave; cetovimutti, etadatthamida&uuml; bhikkhave brahmacariya&uuml;. Eta&uuml; s&agrave;ra&uuml;. Eta&uuml; pariyos&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 198] [\q 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;s&agrave;ropamasutta&uuml; navama&uuml;.</P>
</FONT></BODY>
</HTML>
