<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>029-mahasaropama-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big>29. Wielka Rozprawa z Przyk&#322;adem
o Rdzeniu Drzewa</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha na g&oacute;rze Szczyt S&#281;pa, by&#322;o to wkr&oacute;tce po
odej&#347;ciu
Devadatty. Tam odno&#347;nie Devadatty Zrealizowany odezwa&#322; si&#281; do
mnich&oacute;w tak: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, tu pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z
domowego&nbsp; &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie. I
jego intencja jest spe&#322;niona. Z tego powodu zachwala siebie i
dyskredytuje innych tak: &#8222;Mam korzy&#347;ci, honor i uznanie, ale ci
inni mnisi s&#261; nieznani, nie licz&#261;cy si&#281;&#8221;. Pod wp&#322;ywem korzy&#347;ci,
honoru i uznania wzrasta w zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c
zaniedbanym &#380;yje w cierpieniu. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek
potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy
w poszukiwaniu rdzenia drzewa, przychodzi pod wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324;, mi&#261;&#380;sz, jego wewn&#281;trzn&#261;
kor&#281;, jego zewn&#281;trzn&#261; kor&#281;, i ucina ga&#322;&#281;zie drzewa i li&#347;cie i
zabiera je my&#347;l&#261;c &#380;e s&#261; rdzeniem drzewa. Wtedy cz&#322;owiek o dobrym
wzroku widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten dobry cz&#322;owiek nie zna
rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory, zewn&#281;trznej kory czy
ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje rdzenia drzewa, szuka
rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia drzewa, przyszed&#322;
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i omijaj&#261;c jego
rdze&#324;, mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, jego zewn&#281;trzn&#261; kor&#281;,
uci&#261;&#322; ga&#322;&#281;zie drzewa i li&#347;cie i zabra&#322; je my&#347;l&#261;c &#380;e s&#261;
rdzeniem drzewa. Cokolwiek to by&#322;o co ten dobry cz&#322;owiek musia&#322;
zrobi&#263; z rdzeniem drzewa, jego cel nie zostanie osi&#261;gni&#281;ty&#8221;. Tak
te&#380; mnisi pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z
domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. I
jego intencja jest spe&#322;niona. Z tego powodu zachwala siebie i
dyskredytuje innych tak: &#8222;Mam korzy&#347;ci, honor i uznanie, ale ci
inni mnisi s&#261; nieznani, nie licz&#261;cy si&#281;&#8221;. Pod wp&#322;ywem korzy&#347;ci,
honoru i uznania wzrasta w zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c
zaniedbanym &#380;yje w cierpieniu. Ten mnich jest nazywany tym kt&oacute;ry
zabra&#322; ga&#322;&#281;zie i li&#347;cie &#347;wi&#281;tego &#380;ycia i zatrzyma&#322; si&#281; na
tym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tu mnisi, pewien szlachetnie urodzony kierowany wiar&#261; odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Z tego powodu nie zachwala siebie i nie
dyskredytuje innych. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie wzrasta w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty i jego intencja jest spe&#322;niona. Z tego powodu
zachwala siebie i dyskredytuje innych tak: &#8222;Jestem cnotliwy, o
dobrym charakterze, ale ci inni mnisi s&#261; niemoralni o z&#322;ym
charakterze'. Pod wp&#322;ywem tego osi&#261;gni&#281;cia cnoty wzrasta w
zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c zaniedbanym &#380;yje w
cierpieniu. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa,
szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa,
przychodzi pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija
jego rdze&#324;, mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, i wycina jego
zewn&#281;trzn&#261; kor&#281; i zabiera j&#261; my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. Wtedy cz&#322;owiek
o dobrym wzroku widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten
dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory,
zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje
rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia
drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i
omijaj&#261;c jego rdze&#324;, mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, wyci&#261;&#322;
jego zewn&#281;trzn&#261; kor&#281;, i zabra&#322; j&#261; my&#347;l&#261;c &#380;e jest rdzeniem
drzewa. Cokolwiek to by&#322;o co ten dobry cz&#322;owiek musia&#322; zrobi&#263; z
rdzeniem drzewa, jego cel nie zostanie osi&#261;gni&#281;ty&#8221;. Tak te&#380;
mnisi pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Z tego powodu nie zachwala siebie i nie
dyskredytuje innych. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie wzrasta w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty i jego intencja jest spe&#322;niona. Z tego powodu
zachwala siebie i dyskredytuje innych tak: &#8222;Jestem cnotliwy, o
dobrym charakterze, ale ci inni mnisi s&#261; niemoralni o z&#322;ym
charakterze'. Pod wp&#322;ywem tego osi&#261;gni&#281;cia cnoty wzrasta w
zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c zaniedbanym &#380;yje w
cierpieniu. Ten mnich jest nazywany tym
kt&oacute;ry zabra&#322; zewn&#281;trzn&#261; kor&#281; &#347;wi&#281;tego &#380;ycia i zatrzyma&#322; si&#281;
na tym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Tu mnisi, pewien szlachetnie urodzony kierowany wiar&#261; odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i rozpaczy,
jestem
ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej
masy
cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w bezdomno&#347;&#263; w ten
spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie jest zadowolony
z
tych korzy&#347;ci, honoru i uznania i jego intencja nie jest spe&#322;niona.
Z tego powodu nie zachwala siebie i nie dyskredytuje innych. Nie jest
pod wp&#322;ywem korzy&#347;ci, honoru i uznania, nie ro&#347;nie w zaniedbaniu i
nie popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty.
Jest zadowolony z tego osi&#261;gni&#281;cia cnoty ale jego intencja nie
jest spe&#322;niona. Z tego powodu nie zachwala siebie i nie
dyskredytuje innych. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie
ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c pilnym
osi&#261;ga osi&#261;gni&#281;cie koncentracji. Jest zadowolony z tego
osi&#261;gni&#281;cia koncentracji i jego intencja jest spe&#322;niona. Z tego
powodu zachwala siebie i dyskredytuje innych tak: &#8222;Jestem
skoncentrowany, m&oacute;j umys&#322; jest zjednoczony ale ci inni mnisi s&#261;
nieskoncentrowani o rozproszonych umys&#322;ach&#8221;. Pod wp&#322;ywem tego
osi&#261;gni&#281;cia koncentracji wzrasta w zaniedbaniu, popada w
zaniedbanie, i b&#281;d&#261;c zaniedbanym &#380;yje w cierpieniu. Za&#322;&oacute;&#380;my, &#380;e
cz&#322;owiek
potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy
w poszukiwaniu rdzenia drzewa, przychodzi pod wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324;, mi&#261;&#380;sz, i wycina jego
wewn&#281;trzn&#261; kor&#281; i zabiera j&#261; my&#347;l&#261;c, &#380;e to rdze&#324; drzewa.
Wtedy cz&#322;owiek o dobrym wzroku, widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten
dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory,
zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje
rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia
drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i
omijaj&#261;c jego rdze&#324;, mi&#261;&#380;sz, wyci&#261;&#322; jego wewn&#281;trzn&#261; kor&#281;, i
zabra&#322; j&#261; my&#347;l&#261;c &#380;e jest rdzeniem drzewa. Cokolwiek to by&#322;o co
ten dobry cz&#322;owiek musia&#322; zrobi&#263; z rdzeniem drzewa, jego cel nie
zostanie osi&#261;gni&#281;ty&#8221;. Tak te&#380; mnisi pewien szlachetnie
urodzony kierowany wiar&#261; odchodzi z domowego &#380;ycia w bezdomno&#347;&#263;
rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261; narodzin, staro&#347;ci, &#347;mierci, &#380;alu,
p&#322;aczu, b&oacute;lu, smutku i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem
cierpienia. Z pewno&#347;ci&#261; zako&#324;czenie tej ca&#322;ej masy
cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w bezdomno&#347;&#263; w ten
spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie jest zadowolony
z
tych korzy&#347;ci, honoru i uznania i jego intencja nie jest spe&#322;niona.
Z tego powodu nie zachwala siebie i nie dyskredytuje innych. Nie jest
pod wp&#322;ywem korzy&#347;ci, honoru i uznania, nie ro&#347;nie w zaniedbaniu i
nie popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty.
Jest zadowolony z tego osi&#261;gni&#281;cia cnoty ale jego intencja nie
jest spe&#322;niona. Z tego powodu nie zachwala siebie i nie
dyskredytuje innych. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie
ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c pilnym
osi&#261;ga osi&#261;gni&#281;cie koncentracji. Jest zadowolony z tego
osi&#261;gni&#281;cia koncentracji i jego intencja jest spe&#322;niona. Z tego
powodu zachwala siebie i dyskredytuje innych tak: &#8222;Jestem
skoncentrowany, m&oacute;j umys&#322; jest zjednoczony ale ci inni mnisi s&#261;
nieskoncentrowani o rozproszonych umys&#322;ach&#8221;. Pod wp&#322;ywem tego
osi&#261;gni&#281;cia koncentracji wzrasta w zaniedbaniu, popada w
zaniedbanie, i b&#281;d&#261;c zaniedbanym &#380;yje w cierpieniu.Ten
mnich jest nazywany tym kt&oacute;ry zabra&#322; wewn&#281;trzn&#261; kor&#281; &#347;wi&#281;tego
&#380;ycia i zatrzyma&#322; si&#281; na tym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Tu mnisi, pewien szlachetnie urodzony kierowany wiar&#261; odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty ale jego intencja nie jest spe&#322;niona. Nie jest
pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie ro&#347;nie w zaniedbaniu i nie
popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie
koncentracji. Jest zadowolony z tego osi&#261;gni&#281;cia koncentracji ale
jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala siebie
i nie dyskredytuje innych. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia
koncentracji, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie.
B&#281;d&#261;c pilnym osi&#261;ga wiedz&#281; i wgl&#261;d. Jest zadowolony z tej wiedzy
i wgl&#261;du i jego intencja jest spe&#322;niona. Z tego powodu zachwala
siebie i dyskredytuje innych tak: &#8222;&#379;yj&#281; wiedz&#261;c i widz&#261;c ale ci
inni mnisi &#380;yj&#261; nie wiedz&#261;c i nie widz&#261;c&#8221;. Pod wp&#322;ywem tej
wiedzy i wgl&#261;du ro&#347;nie w zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c
zaniedbanym &#380;yje w cierpieniu.
Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324; i
wycina jego mi&#261;&#380;sz i zabiera go my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. Wtedy
cz&#322;owiek o dobrym wzroku, widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten
dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory,
zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje
rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia
drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i
omijaj&#261;c jego rdze&#324;, wyci&#261;&#322; mi&#261;&#380;sz i zabra&#322; go my&#347;l&#261;c &#380;e
jest rdzeniem drzewa. Cokolwiek to by&#322;o co ten dobry cz&#322;owiek
musia&#322; zrobi&#263; z rdzeniem drzewa, jego cel nie zostanie osi&#261;gni&#281;ty. Tak
te&#380; mnisi pewien szlachetnie urodzony kierowany wiar&#261;
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem
ofiar&#261; narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku
i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty ale jego intencja nie jest spe&#322;niona. Nie jest
pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie ro&#347;nie w zaniedbaniu i nie
popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie
koncentracji. Jest zadowolony z tego osi&#261;gni&#281;cia koncentracji ale
jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala siebie
i nie dyskredytuje innych. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia
koncentracji, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie.
B&#281;d&#261;c pilnym osi&#261;ga wiedz&#281; i wgl&#261;d. Jest zadowolony z tej wiedzy
i wgl&#261;du i jego intencja jest spe&#322;niona. Z tego powodu zachwala
siebie i dyskredytuje innych tak: &#8222;&#379;yj&#281; wiedz&#261;c i widz&#261;c ale ci
inni mnisi &#380;yj&#261; nie wiedz&#261;c i nie widz&#261;c&#8221;. Pod wp&#322;ywem tej
wiedzy i wgl&#261;du ro&#347;nie w zaniedbaniu, popada w zaniedbanie i b&#281;d&#261;c
zaniedbanym &#380;yje w cierpieniu. Ten mnich jest nazywany tym
kt&oacute;ry zabra&#322; mi&#261;&#380;sz&nbsp; &#347;wi&#281;tego &#380;ycia i zatrzyma&#322; si&#281;
na tym. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Tu mnisi, pewien szlachetnie urodzony kierowany wiar&#261; odchodzi
z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty ale jego intencja nie jest spe&#322;niona. Nie jest
pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie ro&#347;nie w zaniedbaniu i nie
popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie
koncentracji. Jest zadowolony z tego osi&#261;gni&#281;cia koncentracji ale
jego intencja nie jest spe&#322;niona. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia
koncentracji nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie.
B&#281;d&#261;c pilnym osi&#261;ga wiedz&#281; i wgl&#261;d. Jest zadowolony z tej wiedzy
i wgl&#261;du ale jego intencja nie jest spe&#322;niona. Z tego powodu nie
zachwala siebie i nie dyskredytuje innych. Nie jest pod wp&#322;ywem tej
wiedzy i wgl&#261;du i nie ro&#347;nie w zaniedbaniu, nie popada w
zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga trwa&#322;e wyzwolenie. I jest
niemo&#380;liwe by mnich straci&#322; to trwa&#322;e wyzwolenie. Za&#322;&oacute;&#380;my, &#380;e
cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy rdzenia drzewa,
w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi pod wielkie
stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. I wytnie on tylko rdze&#324; drzewa
i zabierze wiedz&#261;c, &#380;e to rdze&#324; drzewa. Wtedy cz&#322;owiek o dobrym
wzroku, widz&#261;c go mo&#380;e powiedzie&#263;: &#8222;Ten dobry cz&#322;owiek zna&#322;
rdze&#324; drzewa, mi&#261;&#380;sz, wewn&#281;trzn&#261; kor&#281;, zewn&#281;trzn&#261; kor&#281;,
ga&#322;&#281;zie i li&#347;cie. I tak podczas gdy potrzebuje rdzenia drzewa,
szuka rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia drzewa,
przyszed&#322; pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i wyci&#261;&#322;
tylko rdze&#324; drzewa. Cokolwiek to by&#322;o co ten dobry cz&#322;owiek musia&#322;
zrobi&#263; z rdzeniem drzewa, jego cel zostanie osi&#261;gni&#281;ty. Tak te&#380;
mnisi pewien szlachetnie urodzony kierowany wiar&#261; odchodzi ze
&#347;wieckiego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane". Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b osi&#261;ga on korzy&#347;ci, honor i uznanie. Nie
jest zadowolony z tych korzy&#347;ci, honoru i uznania i jego intencja
nie jest spe&#322;niona. Nie jest pod wp&#322;ywem korzy&#347;ci, honoru i
uznania, nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie. B&#281;d&#261;c
pilnym osi&#261;ga osi&#261;gni&#281;cie cnoty. Jest zadowolony z tego
osi&#261;gni&#281;cia cnoty ale jego intencja nie jest spe&#322;niona. Nie jest
pod wp&#322;ywem osi&#261;gni&#281;cia cnoty, nie ro&#347;nie w zaniedbaniu i nie
popada w zaniedbanie. B&#281;d&#261;c pilnym osi&#261;ga osi&#261;gni&#281;cie
koncentracji. Jest zadowolony z tego osi&#261;gni&#281;cia koncentracji ale
jego intencja nie jest spe&#322;niona. Nie jest pod wp&#322;ywem osi&#261;gni&#281;cia
koncentracji nie ro&#347;nie w zaniedbaniu i nie popada w zaniedbanie.
B&#281;d&#261;c pilnym osi&#261;ga wiedz&#281; i wgl&#261;d. Jest zadowolony z tej wiedzy
i wgl&#261;du ale jego intencja nie jest spe&#322;niona. Z tego powodu nie
zachwala siebie i nie dyskredytuje innych. Nie jest pod wp&#322;ywem tej
wiedzy i wgl&#261;du i nie ro&#347;nie w zaniedbaniu, nie popada w
zaniedbanie. Kiedy jest pilny,
osi&#261;ga trwa&#322;e wyzwolenie. I nie jest mo&#380;liwe by ten mnich straci&#322;
to trwa&#322;e wyzwolenie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. I tak, te &#347;wi&#281;te &#380;ycie, mnisi, nie ma korzy&#347;ci, honoru i
uznania jako swego celu, ani osi&#261;gni&#281;cia cnoty jako swego celu, ani
osi&#261;gni&#281;cia koncentracji jako swego celu, ani wiedzy i wgl&#261;du jako
swego celu. Ale to niezachwiane wyzwolenie umys&#322;u jest celem tego
&#347;wi&#281;tego &#380;ycia, jego rdzeniem i jego ko&#324;cem. Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
