<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30. Cula Saropama Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 198] [\q 198/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>3. Opammavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.3.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(30) C&aring;&euml;as&agrave;ropamasutta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">1. Eva&uuml; me suta&uuml;: eka&uuml; samasa&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho pi&iuml;galakoccho, br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Samm&agrave;dan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho pi&iuml;galakoccho br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>2. Yeme bho gotama sama&otilde;abr&agrave;hma&otilde;&agrave; sa&iuml;ghino ga&otilde;ino ga&otilde;&agrave;cariy&agrave; ¤&agrave;t&agrave; yasassino titthakar&agrave;2 s&agrave;dhusammat&agrave; bahujanassa, seyyath&atilde;da&uuml;: p&aring;ra&otilde;o kassapo, makkhal&atilde; gos&agrave;lo, ajito kesakambalo,3 pakudho4 kacch&agrave;yano, sa¤jayo bela&ntilde;&ntilde;hiputto, niga&otilde;&ntilde;ho n&agrave;taputto, sabbe te sak&agrave;ya pa&ntilde;i¤¤&agrave;ya abbha¤¤a&uuml;su: sabbeva n&agrave;bbha¤¤a&uuml;su, ud&agrave;hu ekacce abbha¤¤a&uuml;su, ekacce n&agrave;bbha¤¤a&uuml;s&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ala&uuml; br&agrave;hma&otilde;a, ti&ntilde;&ntilde;hateta&uuml;: sabbe te sak&agrave;ya pa&ntilde;i¤¤&agrave;ya abbha¤¤a&uuml;su, sabbeva n&agrave;bbha¤¤a&uuml;su, ud&agrave;hu ekacce abbha¤¤a&uuml;su, ekacce n&agrave;bbha¤¤a&uuml;s&aring;ti.7 Dhamma&uuml; te br&agrave;hma&otilde;a desiss&agrave;mi, ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhoti kho pi&iuml;galakoccho br&agrave;hma&otilde;o bhagavato paccassosi bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Seyyath&agrave;pi br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; atikkamma papa&ntilde;ika&uuml; s&agrave;kh&agrave;pal&agrave;sa&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;, tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; atikkamma papa&ntilde;ika&uuml; s&agrave;kh&agrave;pal&agrave;sa&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pi&iuml;gali-katthaci. 2. Tittha&iuml;kar&agrave; - sy&agrave;. 3. Kesakambal&atilde; - katthaci. 4. Kakudho - a&ntilde;&ntilde;hakath&agrave; s&atilde;mu. 5. Bela&ntilde;&ntilde;ha - katthaci. 6. N&agrave;thaputto - s&atilde;mu 7.Nabbha¤¤a&uuml;su- [PTS] </FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 480] [\x 480/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma [PTS Page 199] [\q 199/] taca&uuml; papa&ntilde;ika&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;, tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; papa&ntilde;ika&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; taca&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;, tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; taca&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; pheggu&uuml; chetv&agrave; &agrave;d&agrave;ya pakkameyya s&agrave;ranti ma¤¤am&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: na vat&agrave;ya&uuml; bhava&uuml; puriso a¤¤&agrave;si s&agrave;ra&uuml;, na a¤¤&agrave;si pheggu&uuml;, na a¤¤&agrave;si taca&uuml;, na a¤¤&agrave;si papa&ntilde;ika&uuml;, na a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;, tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; pheggu&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 482] [\x 482/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Seyyath&agrave;pi v&agrave; pana br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato s&agrave;ra¤¤eva chetv&agrave; [PTS Page 200] [\q 200/] &agrave;d&agrave;ya pakkameyya s&agrave;ranti j&agrave;nam&agrave;no, tamena&uuml; cakkhum&agrave; puriso disv&agrave; eva&uuml; vadeyya: 'a¤¤&agrave;si vat&agrave;ya&uuml; bhava&uuml; puriso s&agrave;ra&uuml;, a¤¤&agrave;si pheggu&uuml;, a¤¤&agrave;si taca&uuml;, a¤¤&agrave;si papa&ntilde;ika&uuml;, a¤¤&agrave;si s&agrave;kh&agrave;pal&agrave;sa&uuml;, tath&agrave; haya&uuml; bhava&uuml; puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato s&agrave;ra¤¤eva chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti j&agrave;nam&agrave;no. Ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Evameva kho br&agrave;hma&otilde;a idhekacco puggalo saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkho ti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena att&agrave;nukka&uuml;seti para&uuml; vamheti: ' ahamasmi l&agrave;bh&atilde; silokav&agrave;1. Ime pana¤¤e bhikkh&aring; appa¤¤&agrave;t&agrave; appesakkh&agrave;'ti. L&agrave;bhasakk&agrave;rasilokena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya na chanda&uuml; janeti na v&agrave;yamati. Ol&atilde;navuttiko ca hoti s&agrave;thaliko. Seyyath&agrave;pi so br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; atikkamma papa&ntilde;ika&uuml; s&agrave;kh&agrave;pal&agrave;sa&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissati'2 tath&aring;pam&agrave;ha&uuml; br&agrave;hma&otilde;a ima&uuml; puggala&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Idha pana br&agrave;hma&otilde;a ekacco puggalo saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vambheti. L&agrave;bhasakk&agrave;rasilokena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. L&agrave;bhasakk&agrave;rasilokav&agrave;, machasa&uuml;. L&agrave;bh&atilde; sakk&agrave;rasilokav&agrave;, sy&agrave; 2. N&agrave;nubhavissat&atilde;ti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 484] [\x 484/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya att&agrave;nukka&uuml;seti para&uuml; vamheti: 'ahamasmi s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, ime pana¤¤e bhikkh&aring; duss&atilde;l&agrave; p&agrave;padhamm&agrave;ti. S&atilde;lasampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya na chanda&uuml; janeti na v&agrave;yamati. Ol&atilde;navuttiko ca hoti s&agrave;thaliko. Seyyath&agrave;pi so br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; atikkamma taca&uuml; papa&ntilde;ika&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissati. Tath&aring;pam&agrave;ha&uuml; br&agrave;hma&otilde;a ima&uuml; puggala&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Idha pana br&agrave;hma&otilde;a ekacco1 puggalo saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vambheti. L&agrave;bhasakk&agrave;rasilokena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya s&atilde;lasampad&agrave;ya att&agrave;nukka&uuml;seti na para&uuml; vamheti: s&atilde;lasampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya att&agrave;nukka&uuml;seti para&uuml; vamheti: ahamasmi sam&agrave;hito ekaggacitto, ime pana¤¤e bhikkh&aring; asam&agrave;hit&agrave; vibbhantacitt&agrave;ti. Sam&agrave;dhisampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya na chanda&uuml; janeti na v&agrave;yamati. Ol&atilde;navuttiko ca hoti s&agrave;thaliko. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Ekacco - pe - antakiriy&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi so br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; atikkamma pheggu&uuml; taca&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissati. Tath&aring;pam&agrave;ha&uuml; br&agrave;hma&otilde;a ima&uuml; puggala&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Idha pana br&agrave;hma&otilde;a ekacco puggalo saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. L&agrave;bhasakk&agrave;rasilokena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo.So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vambheti. S&atilde;lasampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti so tena ¤&agrave;&otilde;adassanena attamano hoti paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena att&agrave;nukka&uuml;seti para&uuml; vamheti: ahamasmi j&agrave;na&uuml; passa&uuml; vihar&agrave;mi. Ime pana¤¤e bhikkh&aring; aj&agrave;na&uuml; apassa&uuml; viharant&atilde;ti. &amp;yen;&agrave;&otilde;adassanena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; [PTS Page 201] [\q 201/] dhamm&agrave;na&uuml; sacchikiriy&agrave;ya na chanda&uuml; janeti na v&agrave;yamati. Ol&atilde;navuttiko ca hoti s&agrave;thaliko. Seyyath&agrave;pi so br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato atikkammeva s&agrave;ra&uuml; pheggu&uuml; chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti ma¤¤am&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; n&agrave;nubhavissati. Tath&aring;pam&agrave;ha&uuml; br&agrave;hma&otilde;a ima&uuml; puggala&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jar&agrave;ya mara&otilde;ena, machasa&uuml;.- Pe - antakiriy&agrave;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 488] [\x 488/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Idha pana br&agrave;hma&otilde;a ekacco puggalo saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti: oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena [PTS Page 202] [\q 202/] sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa¤¤&agrave;yeth&agrave;ti. So eva&uuml; pabbajito [PTS Page 203] [\q 203/] sam&agrave;no l&agrave;bhasakk&agrave;rasiloka&uuml; abhinibbatteti. So tena l&agrave;bhasakk&agrave;rasilokena na attamano hoti na paripu&otilde;&otilde;asa&iuml;kappo. So tena l&agrave;bhasakk&agrave;rasilokena na att&agrave;nukka&uuml;seti na para&uuml; vambheti. L&agrave;bhasakk&agrave;rasilokena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So s&atilde;lasampada&uuml; &agrave;r&agrave;dheti. So t&agrave;ya s&atilde;lasampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo.So t&agrave;ya s&atilde;lasampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vambheti: s&atilde;lasampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So sam&agrave;dhisampada&uuml; &agrave;r&agrave;dheti.So t&agrave;ya sam&agrave;dhisampad&agrave;ya attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So t&agrave;ya sam&agrave;dhisampad&agrave;ya na att&agrave;nukka&uuml;seti na para&uuml; vamheti: sam&agrave;dhisampad&agrave;ya ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko. So ¤&agrave;&otilde;adassana&uuml; &agrave;r&agrave;dheti. So tena ¤&agrave;&otilde;adassanena attamano hoti no ca kho paripu&otilde;&otilde;asa&iuml;kappo. So tena ¤&agrave;&otilde;adassanena na att&agrave;nukka&uuml;seti na para&uuml; vamheti. &amp;yen;&agrave;&otilde;adassanena ca ye a¤¤e dhamm&agrave; uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca tesa&uuml; dhamm&agrave;na&uuml; sacchikiriy&agrave;ya chanda&uuml; janeti v&agrave;yamati. Anol&atilde;navuttiko ca hoti as&agrave;thaliko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Katame ca br&agrave;hma&otilde;a dhamm&agrave; ¤&agrave;&otilde;adassanena uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha br&agrave;hma&otilde;a bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tatar&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 490] [\x 490/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi [PTS Page 204] [\q 204/] kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave;1 adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;anti' vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Attha&iuml;gam&agrave;, machasa&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 492] [\x 492/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Puna ca para&uuml; br&agrave;hma&otilde;a bhikkhu sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati. Pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Ayampi kho br&agrave;hma&otilde;a dhammo ¤&agrave;&otilde;adassanena uttaritaro ca pa&otilde;&atilde;tataro ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho br&agrave;hma&otilde;a dhamm&agrave; ¤&agrave;&otilde;adassanena uttaritar&agrave; ca pa&otilde;&atilde;tatar&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi so br&agrave;hma&otilde;a puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no mahato rukkhassa ti&ntilde;&ntilde;hato s&agrave;ravato s&agrave;ra¤¤eva chetv&agrave; &agrave;d&agrave;ya pakkanto s&agrave;ranti j&agrave;nam&agrave;no, ya¤cassa s&agrave;rena s&agrave;rakara&otilde;&atilde;ya&uuml; ta¤cassa attha&uuml; anubhavissati. Tath&aring;pam&agrave;ha&uuml; br&agrave;hma&otilde;a ima&uuml; puggala&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Iti kho br&agrave;hma&otilde;a nayida&uuml; brahmacariya&uuml; l&agrave;bhasakk&agrave;rasilok&agrave;nisa&uuml;sa&uuml;, na s&atilde;lasampad&agrave;nisa&uuml;sa&uuml;, na sam&agrave;dhisampad&agrave;nisa&uuml;sa&uuml;, na ¤&agrave;&otilde;adassan&agrave;nisa&uuml;sa&uuml;. Y&agrave; [PTS Page 205] [\q 205/] ca kho aya&uuml; br&agrave;hma&otilde;a akupp&agrave; cetovimutti, etadatthamida&uuml; br&agrave;hma&otilde;a brahmacariya&uuml;, eta&uuml; s&agrave;ra&uuml;, eta&uuml; pariyos&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Eva&uuml; vutte pi&iuml;galakoccho br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama1 seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;as&agrave;ropamasutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Opammavaggo tatiyo.</P>
<P>Tassa vaggassa udd&agrave;na&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Moliyaphaggunari&ntilde;&ntilde;ha ca n&agrave;mo andhavane kathi pu&otilde;&otilde;aniv&agrave;p&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">R&agrave;si ka&otilde;eru mah&agrave;gajan&agrave;m&agrave; s&agrave;rupamo2 puna pi&iuml;galakoccho,</FONT> <BR>
<FONT FACE="Times_CSX+">Esa varo &ntilde;hapito asamoya&uuml; c&agrave;rutaro tatiyo varavaggoti.*</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gotama-pe - up&agrave;saka&uuml;, machasa&uuml;. Sy&agrave;. 2. S&agrave;ravaro, s&atilde;mu.Sy&agrave;. *P&agrave;doya&uuml; machasa&uuml; potthake nadissati.</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
