<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>030-culasaropama-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big>30. Ma&#322;a Rozprawa z Przyk&#322;adem o
Rdzeniu Drzewa</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy bramin Pingalakoccha uda&#322; si&#281; do Zrealizowanego i wymieni&#322;
z nim pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiad&#322; z boku. Kiedy to uczyni&#322; powiedzia&#322;
do Zrealizowanego: &#8222;Mistrzu Gotama, s&#261; ci pustelnicy i bramini, ka&#380;dy
ze swym zgromadzeniem, ze sw&#261; grup&#261;, prowadz&#261;cy grup&#281;, ka&#380;dy
znany i s&#322;ynny jako filozof i uznawany przez wielu za &#347;wi&#281;tego &#8211;
mam na my&#347;li Purana Kassap&#281;, Makkhali Gosal&#281;, Ajita Kesakambali&#281;,
Pakudha Kaccayan&#281;, Sanjaya Belatthiputt&#281; i Nighanta Nataputt&#281; &#8211;
czy wszyscy oni maj&#261; bezpo&#347;redni&#261; wiedz&#281; jak to og&#322;aszaj&#261;, czy
te&#380; &#380;aden z nich nie ma bezpo&#347;redniej wiedzy, lub te&#380; pewni z
nich maj&#261; bezpo&#347;redni&#261; wiedz&#281; a pewni nie?&#8221; &#8222;Wystarczy
braminie, czy wszyscy oni maj&#261; bezpo&#347;redni&#261; wiedz&#281; jak to
og&#322;aszaj&#261;, czy &#380;aden z nich, czy pewni z nich maj&#261; bezpo&#347;redni&#261;
wiedz&#281; a pewni nie, niech tak b&#281;dzie. Poucz&#281; ci&#281; o Dhammie,
braminie. S&#322;uchaj i bacznie uwa&#380;aj na to co powiem&#8221;. &#8222;Tak jest panie&#8221;,
odpowiedzia&#322; bramin Pingalakocha. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324;,
mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, jego zewn&#281;trzn&#261; kor&#281;, i ucina
ga&#322;&#281;zie drzewa i li&#347;cie i zabiera je my&#347;l&#261;c &#380;e s&#261; rdzeniem
drzewa. Wtedy cz&#322;owiek o dobrym wzroku, widz&#261;c go, mo&#380;e
powiedzie&#263;: &#8222;Ten dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu,
wewn&#281;trznej kory, zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak
podczas gdy potrzebuje rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje
w poszukiwaniu rdzenia drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324; i omijaj&#261;c jego rdze&#324;, mi&#261;&#380;sz, jego
wewn&#281;trzn&#261; kor&#281;, jego zewn&#281;trzn&#261; kor&#281;, uci&#261;&#322; ga&#322;&#281;zie drzewa
i li&#347;cie i zabra&#322; je my&#347;l&#261;c, &#380;e s&#261; rdzeniem drzewa. Cokolwiek
to by&#322;o co ten dobry cz&#322;owiek musia&#322; zrobi&#263; z rdzeniem drzewa,
jego cel nie zostanie osi&#261;gni&#281;ty&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324;,
mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, i wycina jego zewn&#281;trzn&#261; kor&#281; i
zabiera j&#261; my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. Wtedy cz&#322;owiek o dobrym
wzroku, widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten dobry cz&#322;owiek nie zna
rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory, zewn&#281;trznej kory czy
ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje rdzenia drzewa, szuka
rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia drzewa, przyszed&#322;
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i omijaj&#261;c jego
rdze&#324;, mi&#261;&#380;sz, jego wewn&#281;trzn&#261; kor&#281;, wyci&#261;&#322; jego zewn&#281;trzn&#261;
kor&#281; i zabra&#322; j&#261; my&#347;l&#261;c &#380;e jest rdzeniem drzewa. Cokolwiek to
by&#322;o co ten dobry cz&#322;owiek musia&#322; zrobi&#263; z rdzeniem drzewa, jego
cel nie zostanie osi&#261;gni&#281;ty&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324;,
mi&#261;&#380;sz, i wycina jego wewn&#281;trzn&#261; kor&#281; i zabiera j&#261; my&#347;l&#261;c, &#380;e
to rdze&#324; drzewa. Wtedy cz&#322;owiek o dobrym wzroku, widz&#261;c go, mo&#380;e
powiedzie&#263;: &#8222;Ten dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu,
wewn&#281;trznej kory, zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak
podczas gdy potrzebuje rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje
w poszukiwaniu rdzenia drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324; i omijaj&#261;c jego rdze&#324;, mi&#261;&#380;sz, wyci&#261;&#322; jego
wewn&#281;trzn&#261; kor&#281;, i zabra&#322; j&#261; my&#347;l&#261;c &#380;e jest rdzeniem drzewa.
Cokolwiek to by&#322;o co ten dobry cz&#322;owiek musia&#322; zrobi&#263; z rdzeniem
drzewa, jego cel nie zostanie osi&#261;gni&#281;ty&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. Omija jego rdze&#324; i
wycina jego mi&#261;&#380;sz i zabiera go my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. Wtedy
cz&#322;owiek o dobrym wzroku, widz&#261;c go, mo&#380;e powiedzie&#263;: &#8222;Ten
dobry cz&#322;owiek nie zna rdzenia drzewa, mi&#261;&#380;szu, wewn&#281;trznej kory,
zewn&#281;trznej kory czy ga&#322;&#281;zi i li&#347;ci. I tak podczas gdy potrzebuje
rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje w poszukiwaniu rdzenia
drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i
omijaj&#261;c jego rdze&#324;, wyci&#261;&#322; mi&#261;&#380;sz i zabra&#322; go my&#347;l&#261;c &#380;e
jest rdzeniem drzewa. Cokolwiek to by&#322;o co ten dobry cz&#322;owiek
musia&#322; zrobi&#263; z rdzeniem drzewa, jego cel nie zostanie osi&#261;gni&#281;ty&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy
rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, przychodzi
pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;. I wytnie on tylko
rdze&#324; drzewa i zabierze wiedz&#261;c, &#380;e to rdze&#324; drzewa. Wtedy
cz&#322;owiek o dobrym wzroku, widz&#261;c go mo&#380;e powiedzie&#263;: &#8222;Ten dobry
cz&#322;owiek zna&#322; rdze&#324; drzewa, mi&#261;&#380;sz, wewn&#281;trzn&#261; kor&#281;,
zewn&#281;trzn&#261; kor&#281;, ga&#322;&#281;zie i li&#347;cie. I tak podczas gdy
potrzebuje rdzenia drzewa, szuka rdzenia drzewa, w&#281;druje w
poszukiwaniu rdzenia drzewa, przyszed&#322; pod wielkie stoj&#261;ce drzewo
posiadaj&#261;ce rdze&#324; i wyci&#261;&#322; tylko rdze&#324; drzewa. Cokolwiek to by&#322;o
co ten dobry cz&#322;owiek musia&#322; zrobi&#263; z rdzeniem drzewa, jego cel
zostanie osi&#261;gni&#281;ty&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Tak te&#380; braminie, tu pewien szlachetnie urodzony kierowany wiar&#261;
odchodzi z domowego &#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem
ofiar&#261; narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku
i rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie. I
jego intencja jest spe&#322;niona. Z tego powodu zachwala siebie i
dyskredytuje innych tak: &#8222;Mam korzy&#347;ci, honor i uznanie, ale ci
inni mnisi s&#261; nieznani, nie licz&#261;cy si&#281;&#8221;. I tak nie wzbudza w
sobie pragnienia do dzia&#322;ania, nie czyni wysi&#322;ku by zrealizowa&#263;
inne rzeczy, wy&#380;sze ni&#380; te korzy&#347;ci, honor i uznanie, nadrz&#281;dne
co do nich. Powiadam, &#380;e ta osoba jest jak cz&#322;owiek potrzebuj&#261;cy
rdzenia drzewa, szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu
rdzenia drzewa, co przychodzi pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce
rdze&#324;, omija jego rdze&#324;, mi&#261;&#380;sz, wewn&#281;trzn&#261; kor&#281;, zewn&#281;trzn&#261;
kor&#281; i wycina jego ga&#322;&#281;zie i li&#347;cie i zabiera je my&#347;l&#261;c, &#380;e
to rdze&#324; drzewa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Tu pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Ale jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala
siebie i nie dyskredytuje innych. I tak wzbudza w sobie pragnienie
do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne rzeczy, wy&#380;sze
ni&#380; te korzy&#347;ci, honor i uznanie, nadrz&#281;dne co do nich, nie waha
si&#281; i nie rozlu&#378;nia. Osi&#261;ga doskona&#322;&#261; cnot&#281;. Jest zadowolony z
tej doskona&#322;o&#347;ci cnoty i jego intencja jest spe&#322;niona. Z tego
powodu zachwala siebie i dyskredytuje innych tak: &#8222;Jestem cnotliwy,
o dobrym charakterze, ale ci inni mnisi s&#261; niemoralni o z&#322;ym
charakterze&#8221;. I tak nie wzbudza w sobie pragnienia do dzia&#322;ania,
nie czyni wysi&#322;ku by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380; te
osi&#261;gni&#281;cie cnoty, nadrz&#281;dne co do tego. Powiadam, &#380;e ta osoba
jest jak cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa, szukaj&#261;cy rdzenia
drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa, co przychodzi pod
wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324; i omija jego rdze&#324;,
mi&#261;&#380;sz, wewn&#281;trzn&#261; kor&#281;, i wycina zewn&#281;trzn&#261; kor&#281; i zabiera
j&#261; my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Tu pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Ale jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala
siebie i nie dyskredytuje innych. I tak wzbudza w sobie pragnienie
do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380;
te korzy&#347;ci, honor i uznanie, nadrz&#281;dne co do nich, nie waha si&#281; i
nie rozlu&#378;nia. Osi&#261;ga doskona&#322;&#261; cnot&#281;. Jest zadowolony z tej
doskona&#322;o&#347;ci cnoty, ale jego intencja nie jest spe&#322;niona. Z tego
powodu nie zachwala siebie i nie dyskredytuje innych. I tak wzbudza
w sobie pragnienie do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne
rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie cnoty, nadrz&#281;dne co do niego,
nie waha si&#281; i nie rozlu&#378;nia. Osi&#261;ga osi&#261;gni&#281;cie koncentracji.
Jest zadowolony z tego i jego intencja jest spe&#322;niona. Z tego powodu
zachwala siebie i dyskredytuje innych tak: &#8222;Jestem skoncentrowany,
m&oacute;j umys&#322; jest zjednoczony ale ci inni mnisi s&#261;
nieskoncentrowani
o rozproszonych umys&#322;ach&#8221;. I tak nie wzbudza w sobie pragnienia do
dzia&#322;ania, nie czyni wysi&#322;ku by zrealizowa&#263; inne rzeczy wy&#380;sze
ni&#380; te osi&#261;gni&#281;cie koncentracji, nadrz&#281;dne co do niego. Powiadam,
&#380;e ta osoba jest jak cz&#322;owiek potrzebuj&#261;cy rdzenia drzewa,
szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia drzewa,
co przychodzi pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;, omija
jego rdze&#324;, mi&#261;&#380;sz, i wycina wewn&#281;trzn&#261; kor&#281; i zabiera j&#261;
my&#347;l&#261;c, &#380;e to rdze&#324; drzewa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Tu pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Ale jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala
siebie i nie dyskredytuje innych. I tak wzbudza w sobie pragnienie
do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380;
te korzy&#347;ci, honor i uznanie, nadrz&#281;dne co do nich, nie waha si&#281; i
nie rozlu&#378;nia. Osi&#261;ga doskona&#322;&#261; cnot&#281;. Jest zadowolony z tej
doskona&#322;o&#347;ci cnoty, ale jego intencja nie jest spe&#322;niona. Z tego
powodu nie zachwala siebie i nie dyskredytuje innych. I tak wzbudza
w sobie pragnienie do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne
rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie cnoty, nadrz&#281;dne co do niego,
nie waha si&#281; i nie rozlu&#378;nia. Osi&#261;ga osi&#261;gni&#281;cie koncentracji.
Jest zadowolony z tego ale jego intencja nie jest spe&#322;niona. Z tego
powodu nie zachwala siebie i nie dyskredytuje innych. I tak wzbudza
w sobie pragnienia do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne
rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie koncentracji, nadrz&#281;dne co do
niego, nie waha si&#281; i nie rozlu&#378;nia. Osi&#261;ga wiedz&#281; i wgl&#261;d. Jest
zadowolony z tej wiedzy i wgl&#261;du i jego intencja jest spe&#322;niona. Z
tego powodu zachwala siebie i dyskredytuje innych tak: &#8222;&#379;yj&#281;
wiedz&#261;c i widz&#261;c ale ci inni mnisi &#380;yj&#261; nie wiedz&#261;c i nie
widz&#261;c&#8221;. I tak nie wzbudza w sobie pragnienia do dzia&#322;ania, nie
czyni wysi&#322;ku by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380; te
osi&#261;gni&#281;cie wiedzy i wgl&#261;du, nadrz&#281;dne co do niego, waha si&#281; i
rozlu&#378;nia. Powiadam, &#380;e ta osoba jest jak cz&#322;owiek potrzebuj&#261;cy
rdzenia drzewa, szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu
rdzenia drzewa, co przychodzi pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce
rdze&#324;, omija jego rdze&#324;, i wycina mi&#261;&#380;sz i zabiera go my&#347;l&#261;c,
&#380;e to rdze&#324; drzewa. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Tu pewien szlachetnie urodzony kierowany wiar&#261; odchodzi z domowego
&#380;ycia w bezdomno&#347;&#263; rozwa&#380;aj&#261;c: &#8222;Jestem ofiar&#261;
narodzin, staro&#347;ci, &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i
rozpaczy, jestem ofiar&#261; cierpienia, &#380;erem cierpienia. Z pewno&#347;ci&#261;
zako&#324;czenie tej
ca&#322;ej masy cierpienia mo&#380;e by&#263; poznane&#8221;. Kiedy odchodzi w
bezdomno&#347;&#263; w ten spos&oacute;b, osi&#261;ga on korzy&#347;ci, honor i uznanie.
Ale jego intencja nie jest spe&#322;niona. Z tego powodu nie zachwala
siebie i nie dyskredytuje innych. I tak wzbudza w sobie pragnienia
do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380;
te korzy&#347;ci, honor i uznanie, nadrz&#281;dne co do nich, nie waha si&#281; i
nie rozlu&#378;nia. Osi&#261;ga doskona&#322;&#261; cnot&#281;. Jest zadowolony z tej
doskona&#322;o&#347;ci cnoty i ale jego intencja nie jest spe&#322;niona. Z tego
powodu nie zachwala siebie i nie dyskredytuje innych. I tak wzbudza
w sobie pragnienie do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne
rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie cnoty, nadrz&#281;dne co do niego,
nie waha si&#281; i nie rozlu&#378;nia. Osi&#261;ga osi&#261;gni&#281;cie koncentracji.
Jest zadowolony z tego ale jego intencja nie jest spe&#322;niona. Z tego
powodu nie zachwala siebie i nie dyskredytuje innych. I tak wzbudza
w sobie pragnienie do dzia&#322;ania, czyni wysi&#322;ek by zrealizowa&#263; inne
rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie koncentracji, nadrz&#281;dne co do
niego, nie waha si&#281; i nie rozlu&#378;nia. Osi&#261;ga wiedz&#281; i wgl&#261;d. Jest
zadowolony z tej wiedzy i wgl&#261;du ale jego intencja nie jest
spe&#322;niona. Z tego powodu nie zachwala siebie i nie dyskredytuje
innych. I tak wzbudza w sobie pragnienie do dzia&#322;ania, czyni wysi&#322;ek
by zrealizowa&#263; inne rzeczy wy&#380;sze ni&#380; te osi&#261;gni&#281;cie wiedzy i
wgl&#261;du, nadrz&#281;dne co do niego, nie waha si&#281; i nie rozlu&#378;nia. Ale
braminie, jakie s&#261; rzeczy wy&#380;sze ni&#380; ta wiedza i wgl&#261;d i
nadrz&#281;dne co do nich? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Tu braminie, ca&#322;kiem od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci,
od&#322;&#261;czony od niekorzystnych rzeczy, mnich wkracza i trwa w
pierwszej jhanie z my&#347;leniem i rozwa&#380;aniem i z&nbsp;
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. To jest rzecz
wy&#380;sza ni&#380; ta
wiedza i wgl&#261;d i nadrz&#281;dna co do niej. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Po uspokojeniu my&#347;lenia i rozwa&#380;ania mnich wkracza i trwa w
drugiej jhanie z pewno&#347;ci&#261; siebie i ze zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. To jest
rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i nadrz&#281;dna co do niej.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, mnich
wkracza i trwa w trzeciej jhanie, na temat kt&oacute;rej szlachetni
powiadaj&#261;:"Ten ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i
uwa&#380;ny&#8221;. To jest rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i nadrz&#281;dna co do
niej.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Po zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem
rado&#347;ci
i smutku, mnich wkracza i trwa w czwartej jhanie, charakteryzuj&#261;cej
si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261;
dzi&#281;ki r&oacute;wnowadze. To jest rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i
nadrz&#281;dna co do niej.&nbsp; <br>
</p>
<p class="western" align="left"><span lang="pl-PL">17. Z</span><span
 lang="pl-PL">
ca&#322;kowitym przekroczeniem percepcji form, z zanikiem oddzia&#322;ywania
zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c na percepcj&#281; r&oacute;&#380;norodno&#347;ci,
baczny tego, &#380;e "przestrze&#324; jest niesko&#324;czona", mnich
wkracza i trwa w bazie niesko&#324;czonej przestrzeni. </span><span
 lang="pl-PL">To
jest rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i nadrz&#281;dna co do niej. </span>
</p>
<p class="western" align="left" lang="pl-PL">18. Z ca&#322;kowitym
przekroczeniem bazy niesko&#324;czonej przestrzeni, baczny tego, &#380;e
&#8222;&#347;wiadomo&#347;&#263; jest niesko&#324;czona", mnich wkracza i trwa w
bazie niesko&#324;czonej &#347;wiadomo&#347;ci. To jest rzecz wy&#380;sza ni&#380; ta
wiedza i wgl&#261;d i nadrz&#281;dna co do niej. </p>
<p class="western" align="left" lang="pl-PL">19. Z ca&#322;kowitym
przekroczeniem bazy niesko&#324;czonej &#347;wiadomo&#347;ci, baczny tego, &#380;e
"tu nic nie ma", mnich wkracza i trwa w bazie nico&#347;ci. To
jest rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i nadrz&#281;dna co do niej. </p>
<p class="western" align="left" lang="pl-PL">20. Z ca&#322;kowitym
przekroczeniem bazy nico&#347;ci, mnich trwa w bazie
ani-percepcji-ani-nie-percepcji. To jest rzecz wy&#380;sza ni&#380; ta
wiedza i wgl&#261;d i nadrz&#281;dna co do niej. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Z ca&#322;kowitym przekroczeniem bazy ani-percepcji-ani-nie-percepcji
mnich wkracza i trwa we wstrzymaniu percepcji i uczucia. To jest
rzecz wy&#380;sza ni&#380; ta wiedza i wgl&#261;d i nadrz&#281;dna co do niej.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Powiadam, &#380;e ta osoba jest jak cz&#322;owiek potrzebuj&#261;cy rdzenia
drzewa, szukaj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu rdzenia
drzewa, co przychodzi pod wielkie stoj&#261;ce drzewo posiadaj&#261;ce rdze&#324;, i
wycina rdze&#324; drzewa i zabiera go wiedz&#261;c, ze to rdze&#324; drzewa i
cokolwiek musia&#322; on zrobi&#263; z tym rdzeniem drzewa jego cel zosta&#322;
osi&#261;gni&#281;ty. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. I tak, te &#347;wi&#281;te &#380;ycie, braminie, nie ma korzy&#347;ci, honoru i
uznania jako swego celu, ani osi&#261;gni&#281;cia cnoty jako swego celu, ani
osi&#261;gni&#281;cia koncentracji jako swego celu, ani wiedzy i wgl&#261;du jako
swego celu. Ale to niezachwiane wyzwolenie umys&#322;u jest celem tego
&#347;wi&#281;tego &#380;ycia, jego rdzeniem i jego ko&#324;cem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Kiedy to zosta&#322;o powiedziane, bramin Pingalakoccha powiedzia&#322; do
Zrealizowanego: &#8222;Znakomicie, mistrzu Gotama!, Znakomicie, mistrzu
Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez
mistrza
Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bior&#281; schronienie u mistrza Gotamy jak i w Dhammie
i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;ry uda&#322; si&#281; do niego po schronienie&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
