<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>31. Cula Gosingha Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 205] [\q 205/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 494] [\x 494/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(31) C&aring;&euml;agosi&iuml;gasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike1 viharati gi¤jak&agrave;vasathe. Tena kho pana samayena &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo2 gosi&iuml;gas&agrave;lavanad&agrave;ye viharanti. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;&otilde;&agrave;3 vu&ntilde;&ntilde;hito yena gosi&iuml;gas&agrave;lavanad&agrave;yo tenupasa&iuml;kami.</P>
<P>2. Addas&agrave; kho d&agrave;yap&agrave;lo bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml; disv&agrave;na bhagavanta&uuml; etadavoca: " m&agrave; sama&otilde;a, eta&uuml; d&agrave;ya&uuml; p&agrave;visi. Santettha tayo kulaputt&agrave; attak&agrave;mar&aring;p&agrave; viharanti m&agrave; tesa&uuml; aph&agrave;sumak&agrave;s&atilde;"ti.</P>
<P>3. Assosi kho &agrave;yasm&agrave; anuruddho d&agrave;yap&agrave;lassa bhagavat&agrave; saddhi&uuml; mantayam&agrave;nassa. Sutv&agrave;na d&agrave;yap&agrave;la&uuml; etadavoca: 'm&agrave; &agrave;vuso d&agrave;yap&agrave;la, bhagavanta&uuml; v&agrave;resi. Satth&agrave; no bhagav&agrave; anuppatto'ti.</P>
<P>4. Atha kho &agrave;yasm&agrave; anuruddho yen&agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta¤ca nandiya&uuml; &agrave;yasmanta¤ca kimbila&uuml; etadavoca: 'abhikkamath&agrave;yasmanto, abhikkamath&agrave;yasmanto, satth&agrave; [PTS Page 206] [\q 206/] no bhagav&agrave; anuppatto'ti.</P>
<P>5. Atha kho &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo bhagavanta&uuml; paccuggantv&agrave; eko bhagavato pattac&atilde;vara&uuml; pa&ntilde;iggahesi. Eko &agrave;sana&uuml; pa¤¤&agrave;pesi. Eko p&agrave;dodaka&uuml; upa&ntilde;&ntilde;hapesi. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Nisajja4 kho bhagav&agrave; p&agrave;de pakkh&agrave;lesi. Tepi kho &agrave;yasmanto bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su.</P>
<P>6. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; anuruddha&uuml; bhagav&agrave; etadavoca: kacci vo anuruddh&agrave; khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci pi&otilde;&oacute;akena na kilamath&agrave;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, na ca maya&uuml; bhante pi&otilde;&oacute;akena kilam&agrave;m&agrave; "ti.</P>
<P>-----------------------</FONT> <BR>
<FONT FACE="Times_CSX+">1.&nbsp;N&agrave;tike, machasa&uuml; 2.&nbsp;Kimilo, machasa&uuml;. Sy&agrave;, 3.&nbsp;Pa&ntilde;isall&agrave;&otilde;&agrave;, machasa&uuml; sy&agrave;. 4.&nbsp;Nisajja p&agrave;de, sy&agrave;. 5.&nbsp;Kilamitth&agrave;ti, sy&agrave;. 6.&nbsp;Kilamimha,sy&agrave;.</P>
<P>[BJT Page 496] [\x 496/]</P>
<P>8. Kacci pana vo anuruddh&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;ti?</P>
<P>9. "Taggha maya&uuml; bhante samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>10. Yath&agrave;katha&uuml; pana tumhe anuruddh&agrave; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; viharath&agrave;ti?</P>
<P>11. " Idha mayha&uuml; bhante eva&uuml; hoti: 'l&agrave;bh&agrave; vata me suladdha&uuml; vata me, yoha&uuml; eva r&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; 1 ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyya'nti. So kho aha&uuml; bhante saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante k&agrave;y&agrave;. Eka¤ca pana ma¤¤e citta"nti.</P>
<P>&acirc;yasm&agrave;pi kho nandiyo bhagavanta&uuml; etavoca: mayhampi kho bhante eva&uuml; hoti: 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyyanti. So kho aha&uuml; bhante saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante k&agrave;y&agrave;. Eka¤ca pana ma¤¤e citta'nti. Eva&uuml; kho maya&uuml; bhante samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>12. &acirc;yasm&agrave;pi kho kimbilo bhagavanta&uuml; etavoca: mayhampi kho bhante eva&uuml; hoti: 'l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; evar&aring;pehi sabrahmac&agrave;r&atilde;hi saddhi&uuml; vihar&agrave;m&atilde;'ti. Tassa mayha&uuml; bhante imesu &agrave;yasmantesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; &agrave;v&atilde; ceva raho ca. Tassa mayha&uuml; bhante eva&uuml; hoti: 'yann&aring;n&agrave;ha&uuml; [PTS Page 207] [\q 207/] saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatteyyanti. So kho aha&uuml; bhante saka&uuml; citta&uuml; nikkhipitv&agrave; imesa&uuml;yeva &agrave;yasmant&agrave;na&uuml; cittassa vasena vatt&agrave;mi. N&agrave;n&agrave; hi kho no bhante k&agrave;y&agrave;. Eka¤ca pana ma¤¤e citta'nti. Eva&uuml; kho maya&uuml; bhante samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; kh&atilde;rodak&atilde;bh&aring;t&agrave; a¤¤ama¤¤a&uuml; piyacakkh&aring;hi sampassant&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>13. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Kacci pana vo anuruddh&agrave;, appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;ti?</P>
<P>14. "Taggha maya&uuml; bhante appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>15. Yath&agrave;kathampana tumhe anuruddh&agrave; appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; viharath&agrave;ti?</P>
<P>---------------------</P>
<P>1. &acirc;vi&uuml;, sy&agrave;. &acirc;v&atilde;, i.</P>
<P>[BJT Page 498] [\x 498/]</P>
<P>16. "Idha pana bhante amh&agrave;ka&uuml; yo pa&ntilde;hama&uuml; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, so &agrave;san&agrave;ni pa¤¤&agrave;peti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; upa&ntilde;&ntilde;hapeti1. Avakk&agrave;rap&agrave;ti&uuml; upa&ntilde;&ntilde;hapeti. Yo pacch&agrave; g&agrave;mato pi&otilde;&oacute;&agrave;ya pa&ntilde;ikkamati, sace hoti bhutt&agrave;vaseso, sace &agrave;ka&iuml;khati, bhu¤jati. No ce &agrave;ka&iuml;khati, appaharite v&agrave; cha&oacute;&oacute;eti. App&agrave;&otilde;ake v&agrave; udake opil&agrave;peti. So &agrave;san&agrave;ni pa&ntilde;is&agrave;meti. P&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya&uuml; pa&ntilde;is&agrave; meti. Avakk&agrave;rap&agrave;ti&uuml; pa&ntilde;is&agrave;meti. Bhattagga&uuml; sammajjati. Yo passati p&agrave;n&atilde;yagha&ntilde;a&uuml; v&agrave; paribhojan&atilde;yagha&ntilde;a&uuml; v&agrave; vaccagha&ntilde;a&uuml; v&agrave; ritta&uuml; tuccha&uuml;, so upa&ntilde;&ntilde;hapeti. Sacassa2 hoti avisayha&uuml;, hatthavik&agrave;rena dutiya&uuml; &agrave;mantetv&agrave; hatthavila&iuml;ghakena upa&ntilde;&ntilde;hapema. Natveva maya&uuml; bhante tappaccay&agrave; v&agrave;ca&uuml; bhind&agrave;ma. Pa¤c&agrave;hika&uuml; kho pana maya&uuml; bhante sabbarattika&uuml;3 dhammiy&agrave; kath&agrave;ya sannis&atilde;d&agrave;ma. Eva&uuml; kho maya&uuml; bhante appamatt&agrave; &agrave;t&agrave;pino pahitatt&agrave; vihar&agrave;m&agrave;"ti.</P>
<P>17. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Atthi pana vo anuruddh&agrave;, eva&uuml; appamatt&agrave;na&uuml; &agrave;t&agrave;p&atilde;na&uuml; pahitatt&agrave;na&uuml; viharata&uuml;4 uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>18. " Ki&uuml; hi no siy&agrave; bhante. Idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;5 upasampajja vihar&agrave;ma. Aya&uuml; kho no bhante amh&agrave;ka&uuml; appamatt&agrave;na&uuml; &agrave;t&agrave;p&atilde;na&uuml; pahitatt&agrave;na&uuml; viharata&uuml; uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>19. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa [PTS Page 208] [\q 208/] vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>20. "Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; 6 upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>------------------------</P>
<P>1.&nbsp;Upa&ntilde;&ntilde;h&agrave;peti, [PTS] 2.&nbsp;Sac&agrave;ssa,machasa&uuml;.Sy&agrave;. 3.&nbsp;Sabbarattiy&agrave;, [PTS] 4.&nbsp; Viharant&agrave;na&uuml;, machasa&uuml; 5.&nbsp;Pa&ntilde;hamajjh&agrave;na&uuml;,s&atilde; 6.&nbsp;Dutiyajjh&agrave;na&uuml;,s&atilde;.</P>
<P>[BJT Page 500] [\x 500/]</P>
<P>21. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>22. "Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhak&agrave; ca vihar&agrave;ma sat&agrave; ca sampaj&agrave;n&agrave;. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedema. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>23. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>24. "Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>25. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>26. "Ki&uuml; hi no siy&agrave; bhante. Idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; [PTS Page 209] [\q 209/] upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>27. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;. Etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>[BJT Page 502] [\x 502/]</P>
<P>28. "Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma ananta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro "ti.</P>
<P>S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;, etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti. ?</P>
<P>Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro "ti.</P>
<P>S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;, etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro ti?</P>
<P>Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja vihar&agrave;ma. Etassa bhante vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro"ti.</P>
<P>29. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;, etassa pana vo anuruddh&agrave; vih&agrave;rassa samatikkam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; attha¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;roti?</P>
<P>30. "Ki&uuml; hi no siy&agrave; bhante, idha maya&uuml; bhante y&agrave;vadeva &agrave;ka&iuml;kh&agrave;ma, sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja vihar&agrave;ma. Pa¤¤&agrave;ya ca no disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave;.1 Etassa bhante vih&agrave;rassa samatikakam&agrave;ya etassa vih&agrave;rassa pa&ntilde;ippassaddhiy&agrave; ayama¤¤o uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanaviseso adhigato ph&agrave;suvih&agrave;ro.2 Imasm&agrave; ca3 maya&uuml; bhante ph&agrave;suvih&agrave;r&agrave; a¤¤a&uuml; ph&agrave;suvih&agrave;ra&uuml; uttaritara&uuml; v&agrave; pa&otilde;&atilde;tatara&uuml; v&agrave; na samanupass&agrave;m&agrave;"ti.</P>
<P>31. S&agrave;dhu, s&agrave;dhu, anuruddh&agrave;, etasm&agrave; anuruddh&agrave; ph&agrave;suvih&agrave;r&agrave; a¤¤o ph&agrave;suvih&agrave;ro uttaritaro v&agrave; pa&otilde;&atilde;tataro v&agrave; natth&atilde;ti.</P>
<P>32. Atha kho bhagav&agrave; &agrave;yasmanta¤ca anuruddha&uuml; &agrave;yasmanta¤ca nandiya&uuml; &agrave;yasmanta¤ca kimbila&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.4</P>
<P>33. Atha kho &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo bhagavanta&uuml; anusa&uuml;s&agrave;vetva&uuml;5 tato pa&ntilde;inivattitv&agrave; &agrave;yasm&agrave; [PTS Page 210] [\q 210/] ca nandiyo &agrave;yasm&agrave; ca kimbilo &agrave;yasmanta&uuml; anuruddha&uuml; etadavocu&uuml;:</P>
<P>"Kinnu6 maya&uuml; &agrave;yasmato anuruddhassa evam&agrave;rocimha:7 'im&agrave;sa¤ca im&agrave;sa¤ca vih&agrave;rasam&agrave;patt&atilde;na&uuml; maya&uuml; l&agrave;bhino'ti ya&uuml; no &agrave;yasm&agrave; anuruddho bhagavato sammukh&agrave; y&agrave;va &agrave;sav&agrave;na&uuml; khay&agrave; pak&agrave;ses&atilde;"ti?</P>
<P>----------------------</P>
<P>1.&nbsp;Parikkh&atilde;&otilde;&agrave; honti, sy&agrave;. 2.&nbsp;Ph&agrave;suvih&agrave;roti, sy&agrave; 3.&nbsp;Imasm&agrave;, machasa&uuml;. 4.&nbsp;Pakkami,machasa&uuml;. 5.&nbsp;Anusa&uuml;y&agrave;yitv&agrave;, sy&agrave;. Machasa&uuml;. 6.&nbsp;Kinnu kho maya&uuml;, machasa&uuml;, sy&agrave;.  [PTS]  S&atilde;mu, 7.&nbsp;Evam&agrave;rocimh&agrave;, sy&agrave;.</P>
<P>[BJT Page 504] [\x 504/]</P>
<P>34. Na kho me &agrave;yasmanto evam&agrave;rocesu&uuml;: im&agrave;sa¤ca im&agrave;sa¤ca vih&agrave;rasam&agrave;patt&atilde;na&uuml; maya&uuml; l&agrave;bhinoti, api ca1 me &agrave;yasmant&agrave;na&uuml; cetas&agrave; ceto paricca vidito: im&agrave;sa¤ca im&agrave;sa¤ca vih&agrave;rasam&agrave;patt&atilde;na&uuml; ime &agrave;yasmanto l&agrave;bhinoti. Devat&agrave;pi me etamattha&uuml; &agrave;rocesu&uuml;: im&agrave;sa¤ca im&agrave;sa¤ca vih&agrave;rasam&agrave;patt&atilde;na&uuml; &agrave;yasmanto l&agrave;bhinoti. Ta&uuml;2 me bhagavat&agrave; pa¤h&agrave;bhi pu&ntilde;&ntilde;hena by&agrave;katanti.</P>
<P>35. Atha kho d&atilde;gho parajano yakkho yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho d&atilde;gho parajano yakkho bhagavanta&uuml; etadavoca: " l&agrave;bh&agrave; bhante3 vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya,4 yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayokulaputt&agrave;, &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti.</P>
<P>36. D&atilde;ghassa parajanassa yakkhassa sadda&uuml; sutv&agrave; bhumm&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Bhumm&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave; sadda&uuml; sutv&agrave; t&agrave;vati&uuml;s&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: " l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. T&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; y&agrave;m&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: "l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; tusit&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;: " l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Tusit&agrave;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; nimm&agrave;narat&atilde; dev&agrave; saddamanuss&agrave;vesu&uuml;: "l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sadda&uuml; sutv&agrave; paranimmitavasavattino dev&agrave; saddamanuss&agrave;vesu&uuml;: " l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml;5 sadda&uuml; sutv&agrave; brahmak&agrave;yik&agrave; dev&agrave; saddamanuss&agrave;vesu&uuml;:" l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml;, suladdhal&agrave;bh&agrave; vajjipaj&agrave;ya, yattha tath&agrave;gato viharati araha&uuml; samm&agrave;sambuddho, ime ca tayo kulaputt&agrave; &agrave;yasm&agrave; ca anuruddho &agrave;yasm&agrave; ca nandiyo &agrave;yasm&agrave; ca kimbilo"ti. Itiha te &agrave;yasmanto tena kha&otilde;ena tena muhuttena y&agrave;va brahmalok&agrave; vidit&agrave; ahesu&uuml;.</P>
<P>37. Evameta&uuml; d&atilde;gha, evameta&uuml; d&atilde;gha yasm&agrave;pi d&atilde;gha, kul&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, ta¤cepi kula&uuml; ete tayo kulaputte pasannacitta&uuml; anussareyya, tassapassa6 kulassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>38. D&atilde;gha, yasm&agrave;pi kulapariva&ntilde;&ntilde;&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; [PTS Page 211] [\q 211/] anag&agrave;riya&uuml; pabbajit&agrave;, so cepi kulapariva&ntilde;&ntilde;o ete tayo kulaputte pasannacitto anussareyya, tassapassa kulapariva&ntilde;&ntilde;assa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>-----------------------------</P>
<P>1.&nbsp;Api kho, sy&agrave;. 2.&nbsp;Tamena&uuml;, machasa&uuml;, [PTS.S? 3.&nbsp;] L&agrave;bh&agrave; vata bhante, machasa&uuml;. 4.&nbsp;Suladdha l&agrave;bh&agrave; vata bho vajj&atilde;na&uuml; paj&agrave;ya, sy&agrave;. 5 Paranimmitavasavatti dev&agrave;, machasa&uuml; sy&agrave;. 6.&nbsp;Tassap&agrave;ssa, machasa&uuml;.</P>
<P>[BJT Page 506] [\x 506/]</P>
<P>39. Yasm&agrave; pi d&atilde;gha, g&agrave;m&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, so cepi g&agrave;mo ete tayo kulaputte pasannacitto anussareyya, tassapassa 1 g&agrave;massa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>40. Yasm&agrave; pi d&atilde;gha, nigam&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, so cepi nigamo ete tayo kulaputte pasannacitto anussareyya, tassapassa 1 nigamassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>41. Yasm&agrave; pi d&atilde;gha, nagar&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, ta¤cepi nagara&uuml; ete tayo kulaputte pasannacitto anussareyya, tassapassa 1 nagarassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>42. Yasm&agrave; pi d&atilde;gha, janapad&agrave; ete tayo kulaputt&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajit&agrave;, so cepi janapado ete tayo kulaputte pasannacitto anussareyya, tassapassa 1 janapadassa d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>43. Sabbe cepi d&atilde;gha, khattiy&agrave; ete tayo kulaputte pasannacitt&agrave; anussareyyu&uuml;, sabbes&agrave;nampassa2 khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>44. Sabbe cepi d&atilde;gha, br&agrave;hma&otilde;&agrave; ete tayo kulaputte pasannacitt&agrave; anussareyyu&uuml;, sabbes&agrave;nampassa2 br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>45. Sabbe cepi d&atilde;gha, vess&agrave;3 ete tayo kulaputte pasannacitt&agrave; anussareyyu&uuml;, sabbes&agrave;nampassa2 vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>46. Sabbe cepi d&atilde;gha, sudd&agrave; ete tayo kulaputte pasannacitt&agrave; anussareyyu&uuml;, sabbes&agrave;nampassa2 sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>47. Sadevako cepi d&atilde;gha, loko sam&agrave;rako sabrahmako, sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; ete tayo kulaputte pasannacitt&agrave; anussareyya, sadevakassa passa lokassa sam&agrave;rakassa sabrahmakassa, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</P>
<P>48. Passa d&atilde;gha, y&agrave;va¤cete tayo kulaputt&agrave; bahujanahit&agrave;ya pa&ntilde;ipann&agrave; bahujanasukh&agrave;ya lok&agrave;nukampak&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>Idamavoca bhagav&agrave;. Attamano d&atilde;gho parajano yakkho bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti. [PTS Page 212] [\q 212/]</P>
<P>C&aring;&euml;agosi&iuml;gasutta&uuml; pa&ntilde;hama&uuml;.</P>
<P>----------------------</P>
<P>1.&nbsp;P&agrave;ssa, machasa&uuml;, 2.&nbsp;Sabbes&agrave;na&uuml; p&agrave;ssa, machasa&uuml;. Sabbesa&uuml; passa, sy&agrave;. 3.&nbsp;Sabbecepi d&atilde;gha br&agrave;hma&otilde;&agrave; -pe-, sabbe cepi d&atilde;gha vess&agrave; pe - machasa&uuml;.Sy&agrave;</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
