<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>031-culagosinga-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big>31. Las Gosinga - Ma&#322;a Rozprzwa<br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Nadika
Domu Ginjaka. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji czcigodny Anuruddha i czcigodny Nandiya i
czcigodny Kimbila mieszkali w Parku Gosinga - lesie drzewa sala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wieczorem Zrealizowany wsta&#322; z medytacji i uda&#322; si&#281; do Parku
Gosinga lasu drzew sala. Str&oacute;&#380; parku zobaczy&#322; nadchodz&#261;cego
Zrealizowanego. Powiedzia&#322; mu: &#8222;Pustelniku, nie wchod&#378; do tego parku.
Jest tu trzech szlachetnie urodzonych poszukuj&#261;cych swego w&#322;asnego
dobra. Nie przeszkadzaj im&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Czcigodny Anuruddha us&#322;ysza&#322; str&oacute;&#380;a parku m&oacute;wi&#261;cego do
Zrealizowanego. Rzek&#322; do niego: &#8222;Str&oacute;&#380;u, przyjacielu, nie
trzymaj Zrealizowanego na zewn&#261;trz. To nasz Mistrz, Zrealizowany
przyszed&#322;&#8221;. Czcigodny Anuruddha uda&#322; si&#281; do czcigodnego Nandiyi
i do czcigodnego Kimbili i rzek&#322;: &#8222;Wyjd&#378;cie czcigodni
przyjaciele, wyjd&#378;cie. Nasz Mistrz przyszed&#322;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy wszyscy trzej udali si&#281; do Zrealizowanego; jeden zabra&#322;
jego misk&#281; i szat&#281;, jeden przygotowa&#322; siedzenie a jeden wod&#281; do
obmycia st&oacute;p. Zrealizowany usiad&#322; na przygotowanym siedzeniu i
kiedy to uczyni&#322;, obmy&#322; swe stopy. Wtedy z&#322;o&#380;yli ho&#322;d
Zrealizowanemu i usiedli z boku. Kiedy to uczynili
Zrealizowany rzek&#322; do nich: &#8222;Mam nadziej&#281;, &#380;e czujecie si&#281; dobrze,
Anuruddha, &#380;e jest wam wygodnie i &#380;e nie macie k&#322;opot&oacute;w z
wy&#380;ebraniem jedzenia&#8221;. &#8222;Wszyscy czujemy si&#281; dobrze, jest nam
wygodnie i &#380;e nie mamy k&#322;opot&oacute;w z wy&#380;ebraniem jedzenia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Mam nadziej&#281;, &#380;e &#380;yjecie w porozumieniu, w zgodzie,
Anuruddha, tak bez dysput jak mleko z wod&#261;, spogl&#261;daj&#261;c na siebie
wzajemnie &#380;yczliwym wzrokiem?&#8221; &#8222;Z pewno&#347;ci&#261; tak czynimy,
czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. &#8222;Ale Anuruddha, w jaki spos&oacute;b tak &#380;yjecie?&#8221; &#8222;Czcigodny
panie, co do tego my&#347;l&#281; tak: 'To zysk dla mnie, to wielki zysk dla
mnie, &#380;e mieszkam tutaj z takimi towarzyszami w &#347;wi&#281;tym &#380;yciu'.
Czyni&#281; cielesne, werbalne i mentalne dzia&#322;ania przyjazno&#347;ci ku tym
czcigodnym, zar&oacute;wno publicznie jak i prywatnie. My&#347;l&#281; sobie:
'Dlaczego nie powinienem od&#322;o&#380;y&#263; na bok tego ku czemu odczuwam
sk&#322;onno&#347;&#263; i czyni&#263; tylko to ku czemu sk&#322;aniaj&#261; si&#281; ci
czcigodni'. I zgodnie z tym dzia&#322;am. Jeste&#347;my o r&oacute;&#380;nych cia&#322;ach,
czcigodny panie ale tylko o jednym umy&#347;le&#8221;. Czcigodny Nandiya i
czcigodny Kimbila &#8211; ka&#380;dy powiedzia&#322; to samo. Dodali jeszcze:
&#8222;Oto jak &#380;yjemy w porozumieniu i zgodzie, czcigodny panie,
spogl&#261;daj&#261;c na siebie wzajemnie &#380;yczliwym okiem&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Dobrze, dobrze Anuruddha. Mam nadziej&#281;, &#380;e wszyscy trwacie
pilnie, energicznie i zdecydowanie&#8221;. &#8222;Z pewno&#347;ci&#261; tak
czynimy, czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. &#8222;Ale Anuruddho, w jaki spos&oacute;b tak trwacie?&#8221; &#8222;Czcigodny
panie, co do tego, ktokolwiek z nas wr&oacute;ci pierwszy z &#380;ebraczego
obchodu po wiosce, przygotowuje&nbsp; siedzenia i wod&#281; do picia i mycia
i ustawia na miejscu kosz na odpadki. Ten z nas kto wraca ostatni, je
jedzenie kt&oacute;re zosta&#322;o, je&#380;eli zechce, w innym wypadku wyrzuca
je
tam gdzie nie ma zieleni lub do wody, gdzie nie ma &#380;ycia. Sprz&#261;ta
on siedzenia i wod&#281; do picia i mycia. Sprz&#261;ta kosz na odpadki po
uprzednim jego umyciu i zamiata jadalni&#281;. Ktokolwiek zauwa&#380;y, &#380;e
pojemniki z pitn&#261; wod&#261; lub wod&#261; do mycia czy do toalety s&#261; z ma&#322;&#261;
ilo&#347;ci&#261; wody lub puste, dogl&#261;da ich. Je&#380;eli s&#261; one dla niego za
ci&#281;&#380;kie, wo&#322;a kogo&#347; drugiego przez znak r&#281;k&#261; i wsp&oacute;lnym
wysi&#322;kiem przenosz&#261; pojemnik. Przy tej okazji nie rozmawiamy. Ale
co pi&#281;&#263; dni siedzimy w nocy razem i rozmawiamy o Dhammie. Oto jak
trwamy pilnie, energicznie i zdecydowanie"<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Dobrze, dobrze Anuruddha, ale czy trwaj&#261;c tak w ten spos&oacute;b,
pilnie, energicznie i zdecydowanie, czy osi&#261;gn&#281;li&#347;cie jakie&#347;
rozr&oacute;&#380;nienie w wiedzy i wizji warte szlachetnych, wygodne
trwanie wy&#380;sze ni&#380;
ludzkie idee?&#8221; &#8222;Czemu nie, czcigodny panie. Tu
kiedykolwiek zechcemy, ca&#322;kiem oddzieleni od zmys&#322;owych
przyjemno&#347;ci, wkraczamy i trwamy w pierwszej jhanie z my&#347;leniem i
rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i szcz&#281;&#347;ciem zrodzonymi z
odosobnienia. Czcigodny panie, to rozr&oacute;&#380;nienie warte wiedzy i
wizji
szlachetnych, wy&#380;sze ni&#380; ludzkie idee, wygodne trwanie kt&oacute;re
osi&#261;gn&#281;li&#347;my trwaj&#261;c pilnie, energicznie i zdecydowanie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, po
uspokojeniu my&#347;lenia i rozwa&#380;ania wkraczamy i trwamy w drugiej
jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i
rozwa&#380;ania, z b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261; zrodzonymi z koncentracji. Czcigodny panie, to
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych, wy&#380;sze ni&#380;
ludzkie idee, kt&oacute;re osi&#261;gn&#281;li&#347;my jako wygodne trwanie, przez
przekroczenie uprzedniego trwania, przez uspokojenie uprzedniego
trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z zanikiem
b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ni i w pe&#322;ni rozwa&#380;ni, ci&#261;gle
odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkraczamy i
trwamy w trzeciej jhanie, na temat kt&oacute;rej szlachetni
powiadaj&#261;: 'Ten
ma przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Czcigodny
panie, to rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych, wy&#380;sze
ni&#380; ludzkie idee, wygodne trwanie kt&oacute;re osi&#261;gn&#281;li&#347;my przez
przekroczenie
uprzedniego trwania, przez uspokojenie uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, po
zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i
smutku, wkraczamy i trwamy w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. Czcigodny panie, to rozr&oacute;&#380;nienie warte wiedzy
i wizji
szlachetnych, wy&#380;sze ni&#380; ludzkie idee, wygodne trwanie kt&oacute;re
osi&#261;gn&#281;li&#347;my
przez przekroczenie uprzedniego trwania, przez uspokojenie
uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z
ca&#322;kowitym przekroczeniem percepcji form, z zanikiem oddzia&#322;ywania
zmys&#322;owej percepcji, nie zwa&#380;aj&#261;c na percepcj&#281; r&oacute;&#380;norodno&#347;ci,
baczni tego, &#380;e 'przestrze&#324; jest niesko&#324;czona', wkraczamy i trwamy
w bazie niesko&#324;czonej przestrzeni. Czcigodny panie, to
rozr&oacute;&#380;nienie
warte wiedzy i wizji szlachetnych, wy&#380;sze ni&#380; ludzkie idee, wygodne
trwanie kt&oacute;re osi&#261;gn&#281;li&#347;my przez przekroczenie uprzedniego
trwania, przez
uspokojenie uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z
ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej przestrzeni, baczni
tego, &#380;e '&#347;wiadomo&#347;&#263; jest niesko&#324;czona', wkraczamy i trwamy w
bazie niesko&#324;czonej &#347;wiadomo&#347;ci. Czcigodny panie, to
rozr&oacute;&#380;nienie
warte wiedzy i wizji szlachetnych, wy&#380;sze ni&#380; ludzkie idee, wygodne
trwanie kt&oacute;re osi&#261;gn&#281;li&#347;my przez przekroczenie uprzedniego
trwania, przez
uspokojenie uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z
ca&#322;kowitym przekroczeniem bazy niesko&#324;czonej &#347;wiadomo&#347;ci, baczni
tego, &#380;e 'tu nic nie ma', wkraczamy i trwamy w bazie nico&#347;ci.
Czcigodny panie, to rozr&oacute;&#380;nienie warte wiedzy i wizji
szlachetnych,
wy&#380;sze ni&#380; ludzkie idee, wygodne trwanie kt&oacute;re
osi&#261;gn&#281;li&#347;my&nbsp; przez przekroczenie
uprzedniego trwania, przez uspokojenie uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z
ca&#322;kowitym przekroczeniem bazy nico&#347;ci, wkraczamy i trwamy w bazie
ani-percepcji-ani-nie-percepcji. Czcigodny panie, to
rozr&oacute;&#380;nienie
warte wiedzy i wizji szlachetnych, wy&#380;sze ni&#380; ludzkie idee, wygodne
trwanie kt&oacute;re osi&#261;gn&#281;li&#347;my przez przekroczenie uprzedniego
trwania, przez
uspokojenie uprzedniego trwania&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. &#8222;Dobrze, dobrze Anurudha. Ale czy jest jakie&#347; inne
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych wy&#380;sze ni&#380;
ludzkie
idee, kt&oacute;re osi&#261;gn&#281;li&#347;cie jako wygodne trwanie, przez
przekroczenie tego trwania, przez uspokojenie tego trwania?&#8221;
&#8222;Dlaczego nie, czcigodny panie? Tu kiedykolwiek zechcemy, z
ca&#322;kowitym przekroczeniem bazy ani-percepcji-ani-nie-percepcji
wkraczamy i trwamy we wstrzymaniu percepcji i uczucia. I nasze skazy
s&#261; wyczerpane przez widzenie ze zrozumieniem. Czcigodny panie, to
rozr&oacute;&#380;nienie warte wiedzy i wizji szlachetnych, wy&#380;sze ni&#380;
ludzkie idee, wygodne trwanie kt&oacute;re osi&#261;gn&#281;li&#347;my przez
przekroczenie uprzedniego
trwania, przez uspokojenie uprzedniego trwania&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. &#8222;Dobrze, dobrze Anuruddha. Nie ma wygodniejszego trwania,
wy&#380;szego i bardziej subtelnego ni&#380; to&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Wtedy Zrealizowany poinstruowa&#322;, pobudzi&#322; i zach&#281;ci&#322;
czcigodnego Anuruddh&#281;, czcigodnego Nandiy&#281;, czcigodnego Kimbil&#281;
mow&#261; o Dhammie, wsta&#322; ze swego miejsca i odszed&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Kiedy odprowadzili nieco Zrealizowanego i wr&oacute;cili, czcigodny
Nandiya spyta&#322; czcigodnego Anuruddh&#281; i czcigodnego Kimbil&#281;: &#8222;Czy
kiedykolwiek oznajmili&#347;my czcigodnemu Anuruddha nasze uzyskanie
takich a takich przebywa&#324;, &#380;e og&#322;osi&#322; je w obecno&#347;ci
Zrealizowanego, a&#380; do wyczerpania skaz?&#8221; &#8222;Czcigodni nigdy nie
oznajmili mi uzyskania takich a takich przebywa&#324; i osi&#261;gni&#281;&#263;.
Jednak przez przebadanie umys&#322;u umys&#322;em zosta&#322;o poznane przeze
mnie, &#380;e uzyskali oni takie a takie przebywania i osi&#261;gni&#281;cia.
Poza tym, powiedzieli mi o tym bogowie: 'Ci czcigodni uzyskali takie
a takie przebywania i trwania'. Wtedy zdeklarowa&#322;em to, gdy
bezpo&#347;rednio zapytany przez Zrealizowanego&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Wtedy duch Digha Parajana uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du stan&#261;&#322; z boku. Kiedy to uczyni&#322;, powiedzia&#322;:
&#8222;To zysk dla Vajjian, czcigodny panie, to wielki zysk dla Vajjian,
gdzie przebywa Tathagata, Arahat, Ca&#322;kowicie Przebudzony i ci trzej
szlachetnie urodzeni: czcigodny Anuruddha, czcigodny Nandiya i
czcigodny Kimbila!&#8221; S&#322;ysz&#261;c g&#322;os ducha Digha Parajany, bogowie
Ziemi odpowiedzieli: &#8222;To zysk dla Vajjian, czcigodny panie, to
wielki zysk dla Vajjian, gdzie przebywa Tathagata, Arahat, Ca&#322;kowicie
Przebudzony i ci trzej szlachetnie urodzeni: czcigodny Anuruddha,
czcigodny Nandiya i czcigodny Kimbila!&#8221; S&#322;ysz&#261;c g&#322;os ducha Digha
Parajany, Bogowie Trzydziestu Trzech ... Co Odeszli w B&#322;ogostan ...
Zadowoleni ...
Ciesz&#261;cy si&#281; Kreacj&#261; ... Bogowie Kt&oacute;rzy W&#322;adaj&#261; nad Kreacj&#261;
Innych odpowiedzieli: &#8222;To zysk dla Vajjian, czcigodny panie, to
wielki zysk dla Vajjian, gdzie przebywa Tathagata, Arahat, Ca&#322;kowicie
Przebudzony i ci trzej szlachetnie urodzeni: czcigodny Anuruddha,
czcigodny Nandiya i czcigodny Kimbila!&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. &#8222;Tak to jest, Digha, tak to jest. I gdyby klan z kt&oacute;rego ci
trzej szlachetnie urodzeni odeszli z domowego &#380;ycia w bezdomno&#347;&#263;
zapami&#281;ta&#322; ich z przekonaniem w sercu, by&#322;oby to d&#322;ugo na korzy&#347;&#263;
i szcz&#281;&#347;cie tego klanu. I gdyby przysz&#322;e pokolenie tego klanu ...
wioska ... miasteczko ... miasto ... kraj ...Gdyby wszyscy z kasty
wojownik&oacute;w ... bramin&oacute;w ... mieszczan ... artyst&oacute;w
... Gdyby ca&#322;y
&#347;wiat z jego bogami, Marami, Brahmami, t&#261; generacj&#261; z jej
pustelnikami i braminami, z jej ksi&#261;&#380;&#281;tamii i ich lud&#378;mi zapami&#281;ta&#322; ich
z
przekonaniem w sercu, by&#322;oby to na d&#322;ugo na korzy&#347;&#263; i szcz&#281;&#347;cie
&#347;wiata. Widzisz Digha, jak daleko ci trzej szlachetnie urodzeni
praktykuj&#261; drog&#281; dla dobra i szcz&#281;&#347;cia &#347;wiata, korzy&#347;ci, dobra
i szcz&#281;&#347;cia bog&oacute;w i ludzi&#8221;. Oto co powiedzia&#322; Zrealizowany.
Duch Digha Parajana by&#322; zadowolony i ucieszony s&#322;owami
Zrealizowanego.</p>
</body>
</html>
