<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>032-mahagosinga-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center"><b><font><b><font face="Times_CSX+" size="5"><br>
Majjhima
Nik&agrave;ya I</font></b></font></b><br>
<big><big>32. Las Gosinga - Wielka Rozprawa<br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Parku Lasu drzew sala wraz z wieloma bardzo do&#347;wiadczonymi starszymi
mnichami: czcigodnym Sariputt&#261;, czcigodnym Maha Moggallan&#261;,
czcigodnym Kassap&#261;, czcigodnym Anuruddh&#261;, czcigodnym Revat&#261;,
czcigodnym Anand&#261; i innymi bardzo do&#347;wiadczonymi mnichami. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wieczorem, czcigodny Maha Moggallana wsta&#322; z medytacji i uda&#322;
si&#281; do czcigodnego Maha Kassapy i powiedzia&#322; mu: &#8222;Przyjacielu
Kassapa, chod&#378;my do czcigodnego Sariputty pos&#322;ucha&#263; Dhammy&#8221;.
&#8222;Dobrze przyjacielu&#8221; odpowiedzia&#322; Maha Kassapa. Wtedy czcigodny
Maha Moggallana i czcigodny Maha Kassapa i czcigodny Anuruddha udali
si&#281; do czcigodnego Sariputty pos&#322;ucha&#263; Dhammy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Czcigodny Ananda zobaczy&#322; ich id&#261;cych do czcigodnego Sariputty
pos&#322;ucha&#263; Dhammy. Gdy ich zobaczy&#322;, uda&#322; si&#281; do czcigodnego
Revaty i powiedzia&#322; mu: &#8222;Przyjacielu Revata, ci prawdziwi ludzie
id&#261; do czcigodnego Sariputty by pos&#322;ucha&#263; Dhammy. Chod&#378;my te&#380; do
czcigodnego Sariputty pos&#322;ucha&#263; Dhammy&#8221;. &#8222;Dobrze przyjacielu&#8221;,
odpowiedzia&#322; czcigodny Revata. Wtedy czcigodny Revata i czcigodny
Ananda udali si&#281; do czcigodnego Sariputty by pos&#322;ucha&#263; Dhammy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Czcigodny Sariputta zobaczy&#322; nadchodz&#261;cych czcigodnego Revat&#281; i
czcigodnego Anand&#281;. Gdy ich zobaczy&#322;, powiedzia&#322; do czcigodnego
Anandy: &#8222;Niech czcigodny Ananda zachodzi, witam czcigodnego Anand&#281;,
pomocnika Zrealizowanego, kt&oacute;ry zawsze jest blisko
Zrealizowanego.
Przyjacielu Anando, Gosinga - las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221; &#8222;Tu
przyjacielu Sariputto, mnich us&#322;ysza&#322; wiele, zapami&#281;ta&#322; to co
us&#322;ysza&#322; i utrwali&#322; to co us&#322;ysza&#322;, takie rzeczy co dobre na
pocz&#261;tku, w &#347;rodku i na ko&#324;cu o (w&#322;a&#347;ciwym) znaczeniu i frazie,
afirmuj&#261;ce &#347;wi&#281;te &#380;ycie co ca&#322;kowicie doskona&#322;e i czyste, takie
rzeczy jak te, wiele o nich us&#322;ysza&#322;, zapami&#281;ta&#322; i utrwali&#322;
przez recytacj&#281;, przegl&#261;d w umy&#347;le i odpowiedni&#261; penetracj&#281; z
(w&#322;a&#347;ciwym) pogl&#261;dem: i naucza on Dhammy cztery zgromadzenia;
frazami i sylabami dobrze u&#322;o&#380;onymi &#8211; bez wahania co do obalenia
dog&#322;&#281;bnych tendencji. Taki rodzaj mnicha jest godny tego Gosinga &#8211;
lasu drzew sala&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta odezwa&#322; si&#281;
do czcigodnego Revaty tak: &#8222;Przyjacielu Revata, czcigodny Ananda
przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego Revat&#281;:
Przyjacielu Revata Gosinga - las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221; &#8222;Tu
przyjacielu Sariputto, mnich gustuje w odosobnieniu, znajduje
upodobanie w odosobnieniu, po&#347;wi&#281;ca si&#281; spokojowi umys&#322;u, nie
zaniedbuje medytacji, jest obdarzony wgl&#261;dem i mieszka w pustych
chatkach. Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew
sala&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta odezwa&#322; si&#281;
do czcigodnego Anuruddhy tak: &#8222;Przyjacielu Anuruddha, czcigodny
Revata przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego Anuruddh&#281;:
Przyjacielu Anuruddha, Gosinga las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221; &#8222;Tu
przyjacielu Sariputto, mnich przemierza tysi&#261;c &#347;wiat&oacute;w boskim
okiem co oczyszczone i przewy&#380;szaj&#261;ce ludzkie. Tak jak cz&#322;owiek o
dobrym wzroku gdy uda si&#281; na balkon g&oacute;rnego pa&#322;acu mo&#380;e
przemierzy&#263; wzrokiem tysi&#261;ce k&oacute;&#322;, tak te&#380; mnich przemierza
tysi&#261;ce &#347;wiat&oacute;w boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce
ludzkie. Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew
sala&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta odezwa&#322; si&#281;
do czcigodnego Kassapy tak: &#8222;Przyjacielu Kassapo, czcigodny
Anuruddha przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego
Kassap&#281;: Przyjacielu Kassapo, Gosinga - las drzew sala jest uroczy,
noc o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261;
i unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem
jaki rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221; &#8222;Tu
przyjacielu Sariputto, mnich sam mieszka w lesie i rekomenduje
mieszkanie w lesie, sam jest zjadaczem wy&#380;ebranego jedzenia i
rekomenduje zjadanie wy&#380;ebranego jedzenia, sam nosi porzucone
&#322;achmany i rekomenduje noszenie porzuconych &#322;achman&oacute;w, sam u&#380;ywa
trzech szat i rekomenduje u&#380;ywanie trzech szat, sam ma ma&#322;o
pragnie&#324; i rekomenduje ograniczenie pragnie&#324;, sam jest zadowolony i
rekomenduje zadowolenie, sam jest odosobniony i rekomenduje
odosobnienie, sam jest niestowarzyszony i rekomenduje
niestowarzyszanie si&#281;, sam jest energiczny i rekomenduje
energiczno&#347;&#263;, sam jest doskona&#322;y w cnocie i rekomenduje
doskona&#322;o&#347;&#263; cnoty, sam jest doskona&#322;y w koncentracji i
rekomenduje doskona&#322;o&#347;&#263; w koncentracji, sam jest doskona&#322;y w
zrozumieniu i rekomenduje doskona&#322;o&#347;&#263; zrozumienia, sam jest
doskona&#322;y w wyzwoleniu i rekomenduje doskona&#322;o&#347;&#263; wyzwolenia, sam
jest doskona&#322;y w wiedzy i we wgl&#261;dzie w wyzwolenie i rekomenduje
doskona&#322;o&#347;&#263; wiedzy i wgl&#261;du we wyzwolenie. Taki rodzaj mnicha
jest godny tego Gosinga - lasu drzew sala&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta odezwa&#322; si&#281;
do czcigodnego Maha Moggallany tak: &#8222;Przyjacielu Moggallano,
czcigodny Kassapa przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego
Moggallan&#281;: Przyjacielu Moggallano, Gosinga las drzew sala jest
uroczy, noc o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala
kwitn&#261; i unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie;
zatem jaki rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221;
&#8222;Tu przyjacielu Sariputto, dw&oacute;ch mnich&oacute;w anga&#380;uje si&#281; w
rozmow&#281;
o wy&#380;szej Dhammie i pytaj&#261; si&#281; wzajemnie i ka&#380;dy zapytany przez
drugiego odpowiada bez wahania i ich rozmowa toczy si&#281; w zgodzie z
Dhamm&#261;. Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew
sala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Kiedy to zosta&#322;o powiedziane, czcigodny Maha Moggallana odezwa&#322;
si&#281; do czcigodnego Sariputty tak: &#8222;Przyjacielu Sariputto, wszyscy
wypowiedzieli&#347;my swoje zdanie. Teraz my pytamy czcigodnego
Sariputt&#281;: Przyjacielu Sariputto Gosinga - las drzew sala jest
uroczy, noc o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala
kwitn&#261; i unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie;
zatem jaki rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?&#8221;
&#8222;Tu przyjacielu Moggallano, mnich panuje po mistrzowsku nad swoim
umys&#322;em, nie pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad sob&#261;).
Rano przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce
przebywa&#263; rano, w &#347;rodku dnia przebywa w jakimkolwiek przebywaniu
czy osi&#261;gni&#281;ciu chce przebywa&#263; w &#347;rodku dnia, wieczorem przebywa
w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263;
wieczorem. Za&#322;&oacute;&#380;my, &#380;e kr&oacute;l lub minister kr&oacute;la ma
szaf&#281; z
ubraniami wype&#322;nion&#261; r&oacute;&#380;n&#261; kolorow&#261; odzie&#380;&#261; i rano zak&#322;ada
ubranie jakie chce za&#322;o&#380;y&#263; rano, w &#347;rodku dnia zak&#322;ada ubranie
jakie chce za&#322;o&#380;y&#263; w &#347;rodku dnia, wieczorem zak&#322;ada ubranie
jakie chce za&#322;o&#380;y&#263; wieczorem; tak te&#380; mnich panuje po mistrzowsku
nad swoim umys&#322;em, nie pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad
sob&#261;). Rano przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu
chce przebywa&#263; rano, w &#347;rodku dnia przebywa w jakimkolwiek
przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; w &#347;rodku dnia,
wieczorem przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce
przebywa&#263; wieczorem. Taki rodzaj mnicha jest godny tego Gosinga -
lasu drzew sala&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Kiedy to zosta&#322;o powiedziane, Sariputta odezwa&#322; si&#281; do tych
czcigodnych tak: &#8222;Przyjaciele, wszyscy wypowiedzieli&#347;my swoje
zdanie. Chod&#378;my do Zrealizowanego i opowiedzmy mu o tym. Tak jak
Zrealizowany odpowie, tak to zapami&#281;tamy&#8221;. &#8222;Dobrze przyjacielu&#8221;,
odpowiedzieli. Wtedy poszli do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiedli z boku. Kiedy to uczynili, czcigodny Sariputta rzek&#322;
do Zrealizowanego: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. "Czcigodny panie, czcigodny Revata i czcigodny Ananda przyszli do
mnie pos&#322;ucha&#263; Dhammy. Zobaczy&#322;em ich nadchodz&#261;cych i gdy ich
zobaczy&#322;em, powiedzia&#322;em do czcigodnego Anandy: 'Niech czcigodny
Ananda zachodzi, witam czcigodnego Anand&#281;, pomocnika Zrealizowanego,
kt&oacute;ry zawsze jest blisko Zrealizowanego. Przyjacielu Anando
Gosinga-las drzew sala jest uroczy, noc o&#347;wietlona &#347;wiat&#322;em
ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i unosz&#261;ce si&#281; dooko&#322;a
zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki rodzaj mnicha jest
godny tego Gosinga - lasu drzew sala?' Kiedy to zosta&#322;o
powiedziane, czcigodny panie, czcigodny Ananda powiedzia&#322; mi to: 'Tu
przyjacielu Sariputto, mnich us&#322;ysza&#322; wiele, zapami&#281;ta&#322; to co
us&#322;ysza&#322; i utrwali&#322; to co us&#322;ysza&#322;, takie rzeczy co dobre na
pocz&#261;tku, w &#347;rodku i na ko&#324;cu o (w&#322;a&#347;ciwym) znaczeniu i frazie,
afirmuj&#261;ce &#347;wi&#281;te &#380;ycie co ca&#322;kowicie doskona&#322;e i czyste, takie
rzeczy jak te, wiele o nich us&#322;ysza&#322;, zapami&#281;ta&#322; i utrwali&#322;
przez recytacj&#281;, przegl&#261;d w umy&#347;le i odpowiedni&#261; penetracj&#281; z
(w&#322;a&#347;ciwym) pogl&#261;dem: i naucza on Dhammy cztery zgromadzenia;
frazami i sylabami dobrze u&#322;o&#380;onymi &#8211; bez wahania co do obalenia
dog&#322;&#281;bnych tendencji. Taki rodzaj mnicha jest godny tego Gosinga &#8211;
lasu drzew sala'". "Dobrze, dobrze Sariputto, Ananda m&oacute;wi&#261;c
w&#322;a&#347;ciwie, powinien powiedzie&#263; tak jak to zrobi&#322;. Bo Ananda us&#322;ysza&#322;
wiele, zapami&#281;ta&#322; to co
us&#322;ysza&#322; i utrwali&#322; to co us&#322;ysza&#322;, takie rzeczy co dobre na
pocz&#261;tku, w &#347;rodku i na ko&#324;cu o (w&#322;a&#347;ciwym) znaczeniu i frazie,
afirmuj&#261;ce &#347;wi&#281;te &#380;ycie co ca&#322;kowicie doskona&#322;e i czyste, takie
rzeczy jak te, wiele o nich us&#322;ysza&#322;, zapami&#281;ta&#322; i utrwali&#322;
przez recytacj&#281;, przegl&#261;d w umy&#347;le i odpowiedni&#261; penetracj&#281; z
(w&#322;a&#347;ciwym) pogl&#261;dem: i naucza on Dhammy cztery zgromadzenia;
frazami i sylabami dobrze u&#322;o&#380;onymi &#8211; bez wahania co do obalenia
dog&#322;&#281;bnych tendencji".
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. "Kiedy to zosta&#322;o powiedziane, czcigodny panie, odezwa&#322;em si&#281;
do czcigodnego Revaty: 'Przyjacielu Revata, czcigodny Ananda
przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego Revat&#281;:
Przyjacielu Revata Gosinga - las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?' Kiedy to
zosta&#322;o powiedziane, czcigodny panie, czcigodny Revata powiedzia&#322;
mi to: 'Tu przyjacielu Sariputto, mnich gustuje w odosobnieniu,
znajduje upodobanie w odosobnieniu, po&#347;wi&#281;ca si&#281; spokojowi umys&#322;u,
nie zaniedbuje medytacji, jest obdarzony wgl&#261;dem i mieszka w pustych
chatkach. Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew
sala'&#8221;. "Dobrze, dobrze Sariputto, Revata m&oacute;wi&#261;c w&#322;a&#347;ciwie,
powinien powiedzie&#263; tak jak to zrobi&#322;. Bo Revata gustuje w
odosobnieniu,
znajduje upodobanie w odosobnieniu, po&#347;wi&#281;ca si&#281; spokojowi umys&#322;u,
nie zaniedbuje medytacji, jest obdarzony wgl&#261;dem i mieszka w pustych
chatkach". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. "Kiedy to zosta&#322;o powiedziane, czcigodny panie, odezwa&#322;em si&#281;
do czcigodnego Anuruddhy: 'Przyjacielu Anuruddho, czcigodny Revata
przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego Anuruddh&#281;:
Przyjacielu Anuruddha, Gosinga - las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?' Kiedy to
zosta&#322;o powiedziane, czcigodny panie, czcigodny Anuruddha powiedzia&#322;
mi to: 'Tu przyjacielu Sariputto, mnich przemierza tysi&#261;c
&#347;wiat&oacute;w boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce ludzkie.
Tak jak
cz&#322;owiek o dobrym wzroku gdy uda si&#281; na balkon g&oacute;rnego pa&#322;acu
mo&#380;e przemierzy&#263; wzrokiem tysi&#261;ce k&oacute;&#322;, tak te&#380; mnich przemierza
tysi&#261;ce &#347;wiat&oacute;w boskim okiem co oczyszczone i
przewy&#380;szaj&#261;ce
ludzkie. Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew
sala'&#8221;. "Dobrze, dobrze Sariputto, Anuruddha m&oacute;wi&#261;c w&#322;a&#347;ciwie,
powinien powiedzie&#263; tak jak to zrobi&#322;. Bo Anuruddha przemierza tysi&#261;c
&#347;wiat&oacute;w boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce ludzkie".<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. "Kiedy to zosta&#322;o powiedziane, czcigodny panie, odezwa&#322;em si&#281;
do czcigodnego Kassapy 'Przyjacielu Kassapo, czcigodny Anuruddha
przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego Kassap&#281;:
Przyjacielu Kassapo Gosinga - las drzew sala jest uroczy, noc
o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i
unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki
rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?' Kiedy to
zosta&#322;o powiedziane, czcigodny panie, czcigodny Kassapa powiedzia&#322;
mi to: 'Tu przyjacielu Sariputto, mnich sam mieszka w lesie i
rekomenduje mieszkanie w lesie, sam jest zjadaczem wy&#380;ebranego
jedzenia i rekomenduje zjadanie wy&#380;ebranego jedzenia, sam nosi
porzucone &#322;achmany i rekomenduje noszenie porzuconych &#322;achman&oacute;w,
sam u&#380;ywa trzech szat i rekomenduje u&#380;ywanie trzech szat, sam ma
ma&#322;o pragnie&#324; i rekomenduje ograniczenie pragnie&#324;, sam jest
zadowolony i rekomenduje zadowolenie, sam jest odosobniony i
rekomenduje odosobnienie, sam jest niestowarzyszony i rekomenduje
niestowarzyszanie si&#281;, sam jest energiczny i rekomenduje
energiczno&#347;&#263;, sam jest doskona&#322;y w cnocie i rekomenduje
doskona&#322;o&#347;&#263; cnoty, sam jest doskona&#322;y w koncentracji i
rekomenduje doskona&#322;o&#347;&#263; w koncentracji, sam jest doskona&#322;y w
zrozumieniu i rekomenduje doskona&#322;o&#347;&#263; zrozumienia, sam jest
doskona&#322;y w wyzwoleniu i rekomenduje doskona&#322;o&#347;&#263; wyzwolenia, sam
jest doskona&#322;y w wiedzy i we wgl&#261;dzie w wyzwolenie i rekomenduje
doskona&#322;o&#347;&#263; wiedzy i wgl&#261;du we wyzwolenie. Taki rodzaj mnicha
jest godny tego Gosinga - lasu drzew sala'&#8221;. "Dobrze, dobrze Sariputto,
Kassapa m&oacute;wi&#261;c w&#322;a&#347;ciwie, powinien powiedzie&#263; tak jak to zrobi&#322;.
Bo sam mieszka w lesie i
rekomenduje mieszkanie w lesie, sam jest zjadaczem wy&#380;ebranego
jedzenia i rekomenduje zjadanie wy&#380;ebranego jedzenia, sam nosi
porzucone &#322;achmany i rekomenduje noszenie porzuconych &#322;achman&oacute;w,
sam u&#380;ywa trzech szat i rekomenduje u&#380;ywanie trzech szat, sam ma
ma&#322;o pragnie&#324; i rekomenduje ograniczenie pragnie&#324;, sam jest
zadowolony i rekomenduje zadowolenie, sam jest odosobniony i
rekomenduje odosobnienie, sam jest niestowarzyszony i rekomenduje
niestowarzyszanie si&#281;, sam jest energiczny i rekomenduje
energiczno&#347;&#263;, sam jest doskona&#322;y w cnocie i rekomenduje
doskona&#322;o&#347;&#263; cnoty, sam jest doskona&#322;y w koncentracji i
rekomenduje doskona&#322;o&#347;&#263; w koncentracji, sam jest doskona&#322;y w
zrozumieniu i rekomenduje doskona&#322;o&#347;&#263; zrozumienia, sam jest
doskona&#322;y w wyzwoleniu i rekomenduje doskona&#322;o&#347;&#263; wyzwolenia, sam
jest doskona&#322;y w wiedzy i we wgl&#261;dzie w wyzwolenie i rekomenduje
doskona&#322;o&#347;&#263; wiedzy i wgl&#261;du we wyzwolenie". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. "Kiedy to zosta&#322;o powiedziane, czcigodny panie, odezwa&#322;em si&#281;
do czcigodnego Maha Moggallany: 'Przyjacielu Moggallano, czcigodny
Kassapa przedstawi&#322; swoje zdanie. Teraz pytamy czcigodnego
Moggallan&#281;: Przyjacielu Mpggallano Gosinga - las drzew sala jest
uroczy, noc o&#347;wietlona &#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala
kwitn&#261; i unosz&#261;ce si&#281; dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie;
zatem jaki rodzaj mnicha jest godny tego Gosinga - lasu drzew sala?'
Kiedy to zosta&#322;o powiedziane, czcigodny panie, czcigodny Moggallana
powiedzia&#322; mi to: 'Tu przyjacielu Sariputto, dw&oacute;ch
mnich&oacute;w
anga&#380;uje si&#281; w rozmow&#281; o wy&#380;szej Dhammie i pytaj&#261; si&#281; wzajemnie
i ka&#380;dy zapytany przez drugiego odpowiada bez wahania i ich rozmowa
toczy si&#281; w zgodzie z Dhamm&#261;. Taki rodzaj mnicha jest godny tego
Gosinga - lasu drzew sala'''. "Dobrze, dobrze Sariputto, Moggallana
m&oacute;wi&#261;c w&#322;a&#347;ciwie, powinien powiedzie&#263; tak jak to zrobi&#322;. Bo
Moggallana jest tym kt&oacute;ry m&oacute;wi o Dhammie". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Kiedy to zosta&#322;o powiedziane, czcigodny Maha Moggallana rzek&#322;
Zrealizowanemu: "Czcigodny panie, wtedy odezwa&#322;em si&#281; do czcigodnego
Sariputty tak: 'Przyjacielu Sariputto, wszyscy wypowiedzieli&#347;my
swoje zdanie. Teraz my pytamy czcigodnego Sariputt&#281;: Przyjacielu
Sariputto Gosinga - las drzew sala jest uroczy, noc o&#347;wietlona
&#347;wiat&#322;em ksi&#281;&#380;yca, wszystkie drzewa sala kwitn&#261; i unosz&#261;ce si&#281;
dooko&#322;a zapachy wydaj&#261; si&#281; niebia&#324;skie; zatem jaki rodzaj mnicha
jest godny tego Gosinga - lasu drzew sala?' Kiedy to zosta&#322;o
powiedziane, czcigodny Sariputta powiedzia&#322; mi: 'Tu przyjacielu
Moggallano, mnich panuje po mistrzowsku nad swoim umys&#322;em, nie
pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad sob&#261;). Rano przebywa w
jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; rano, w
&#347;rodku dnia przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu
chce przebywa&#263; w &#347;rodku dnia, wieczorem przebywa w jakimkolwiek
przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; wieczorem. Za&#322;&oacute;&#380;my,
&#380;e kr&oacute;l lub minister kr&oacute;la ma szaf&#281; z ubraniami
wype&#322;nion&#261;
r&oacute;&#380;n&#261; kolorow&#261; odzie&#380;&#261; i rano zak&#322;ada ubranie jakie chce
za&#322;o&#380;y&#263; rano, w &#347;rodku dnia zak&#322;ada ubranie jakie chce za&#322;o&#380;y&#263;
w &#347;rodku dnia, wieczorem zak&#322;ada ubranie jakie chce za&#322;o&#380;y&#263;
wieczorem; tak te&#380; mnich panuje po mistrzowsku nad swoim umys&#322;em,
nie pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad sob&#261;). Rano
przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263;
rano, w &#347;rodku dnia przebywa w jakimkolwiek przebywaniu czy
osi&#261;gni&#281;ciu chce przebywa&#263; w &#347;rodku dnia, wieczorem przebywa w
jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; wieczorem.
Taki rodzaj mnicha jest godny tego Gosinga - lasu drzew sala'&#8221;.
"Dobrze, dobrze Moggallano, Sariputta m&oacute;wi&#261;c w&#322;a&#347;ciwie, powinien
powiedzie&#263; tak jak to zrobi&#322;. Bo Sariputta panuje po mistrzowsku nad
swoim umys&#322;em, nie
pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad sob&#261;). Rano przebywa w
jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; rano, w
&#347;rodku dnia przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu
chce przebywa&#263; w &#347;rodku dnia, wieczorem przebywa w jakimkolwiek
przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; wieczorem. Za&#322;&oacute;&#380;my,
&#380;e kr&oacute;l lub minister kr&oacute;la ma szaf&#281; z ubraniami
wype&#322;nion&#261;
r&oacute;&#380;n&#261; kolorow&#261; odzie&#380;&#261; i rano zak&#322;ada ubranie jakie chce
za&#322;o&#380;y&#263; rano, w &#347;rodku dnia zak&#322;ada ubranie jakie chce za&#322;o&#380;y&#263;
w &#347;rodku dnia, wieczorem zak&#322;ada ubranie jakie chce za&#322;o&#380;y&#263;
wieczorem; tak te&#380; Sariputta panuje po mistrzowsku nad swoim umys&#322;em,
nie pozwala umys&#322;owi opanowa&#263; mistrzostwa (nad sob&#261;). Rano
przebywa w jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263;
rano, w &#347;rodku dnia przebywa w jakimkolwiek przebywaniu czy
osi&#261;gni&#281;ciu chce przebywa&#263; w &#347;rodku dnia, wieczorem przebywa w
jakimkolwiek przebywaniu czy osi&#261;gni&#281;ciu chce przebywa&#263; wieczorem". </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Kiedy to zosta&#322;o powiedziane, czcigodny Sariputta spyta&#322;
Zrealizowanego: &#8222;Czcigodny panie, kt&oacute;ry przem&oacute;wi&#322;
dobrze?&#8221;
&#8222;Wszyscy przem&oacute;wili dobrze, Sariputto, ka&#380;dy na sw&oacute;j
spos&oacute;b.
Pos&#322;uchajcie r&oacute;wnie&#380; mnie, jaki rodzaj mnicha jest godny tego
Gosinga - lasu drzew sala. Tu Sariputto, kiedy mnich powr&oacute;ci&#322; z
&#380;ebraczego obchodu, po posi&#322;ku, siada ze skrzy&#380;owanymi nogami i
ustanawia uwa&#380;no&#347;&#263; przed sob&#261; (postanawiaj&#261;c): 'Nie przerw&#281; tej
sesji zanim m&oacute;j umys&#322; nie zostanie wyzwolony ze skaz przez nie
utrzymywanie'. Ten rodzaj mnicha jest godny tego Gosinga &#8211; lasu
drzew sala&#8221;. Oto co powiedzia&#322; Zrealizowany. Ci czcigodni byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
