<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>32. Maha Gosinga Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 212] [\q 212/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 508] [\x 508/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.2.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(32) Mah&agrave;gosi&iuml;gasutta&uuml; dutiya&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; gosi&iuml;gas&agrave;lavanad&agrave;ye viharati sambahulehi abhi¤¤&agrave;tehi abhi¤¤&agrave;tehi therehi s&agrave;vakehi saddhi&uuml;: &agrave;yasmat&agrave; ca s&agrave;riputtena &agrave;yasmat&agrave; ca mah&agrave;moggall&agrave;nena &agrave;yasmat&agrave; ca anuruddhena &agrave;yasmat&agrave; ca revatena &agrave;yasmat&agrave; ca &agrave;nandena - a¤¤ehi ca abhi¤¤&agrave;tehi therehi s&agrave;vakehi saddhi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;&otilde;&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;kassapo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca: &agrave;y&agrave;m&agrave;vuso kassapa yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kamiss&agrave;ma dhammasava&otilde;&agrave;y&agrave;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; mah&agrave;kassapo &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no &agrave;yasm&agrave; ca mah&agrave;kassapo &agrave;yasm&agrave; ca anuruddho yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su dhammasava&otilde;&agrave;ya. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta¤ca mah&agrave;moggall&agrave;na&uuml; &agrave;yasmanta¤ca mah&agrave;kassapa&uuml; &agrave;yasmanta¤ca anuruddha&uuml; yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kamante dhammasava&otilde;&agrave;ya. Disv&agrave;na yen&agrave;yasm&agrave; revato tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; revata&uuml; etadavoca: upasa&iuml;kamant&agrave; kho am&aring; &agrave;vuso revata sappuris&agrave; yen&agrave;yasm&agrave; s&agrave;riputto tena dhammasava&otilde;&agrave;ya. &acirc;y&agrave;m&agrave;vuso revata yen&agrave;yasm&agrave; s&agrave;riputto tenusa&iuml;kamiss&agrave;ma dhammasava&otilde;&agrave;y&agrave;ti. Evam&agrave;vusoti kho &agrave;yasm&agrave; revato &agrave;yasmato &agrave;nandassa paccassosi. Atha kho &agrave;yasm&agrave; ca revato &agrave;yasm&agrave; ca &agrave;nando yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami&uuml;su dhammasava&otilde;&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Addas&agrave; kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta¤ca revata&uuml; &agrave;yasmanta¤ca &agrave;nanda&uuml; d&aring;ratova &agrave;gacchante. Disv&agrave;na &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: " etu kho &agrave;yasm&agrave; &agrave;nando, s&agrave;gata&uuml; &agrave;yasmato &agrave;nandassa bhagavato upa&ntilde;&ntilde;h&agrave;kassa bhagavato santik&agrave;vacarassa. Rama&otilde;&atilde;ya&uuml; &agrave;vuso &agrave;nanda gosi&iuml;gas&agrave;lavana&uuml;, dosin&agrave; ratti, sabbap&agrave;liphull&agrave;1 s&agrave;l&agrave;, dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso &agrave;nanda bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"t&atilde;?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabbaph&agrave;liphull&agrave;[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 510] [\x 510/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; &agrave;nando:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. "Idh&agrave;vuso [PTS Page 213] [\q 213/] s&agrave;riputta bhikkhu bahussuto hoti sutadharo sutasannivayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave;, vacas&agrave; paricit&agrave;, manus&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So catassanna&uuml;1 paris&agrave;na&uuml; dhamma&uuml; deseti parima&otilde;&oacute;alehi padabya¤janehi appabaddhehi2 anusayasamuggh&agrave;t&agrave;ya. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; revata&uuml; etadavoca: by&agrave;kata&uuml; kho &agrave;vuso revata &agrave;yasmat&agrave; &agrave;nandena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; revata&uuml; pucch&agrave;ma. Rama&otilde;&atilde;ya&uuml; &agrave;vuso revata gosi&iuml;gas&agrave;lavana&uuml;, dosin&agrave; ratti, sabbap&agrave;liphull&agrave; s&agrave;l&agrave;, dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso revata bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; revato:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "Idh&agrave;vuso s&agrave;riputta, bhikkhu pa&ntilde;isall&agrave;&otilde;&agrave;r&agrave;mo hoti pa&ntilde;isall&agrave;&otilde;arato, ajjhatta&uuml; cetosamathamanuyutto, anir&agrave;katajjh&agrave;no, vipassan&agrave;ya samann&agrave;gato, br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca: by&agrave;kata&uuml; kho &agrave;vuso anuruddha &agrave;yasmat&agrave; revatena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; anuruddha&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso anuruddha gosi&iuml;gas&agrave;lavana&uuml;, dosin&agrave; ratti, sabbap&agrave;liphull&agrave; s&agrave;l&agrave;, dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml; r&aring;pena &agrave;vuso anuruddha bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; anuruddho:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. "Idh&agrave;vuso s&agrave;riputta, bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; lok&agrave;na&uuml; oloketi3. Seyyath&agrave;pi &agrave;vuso s&agrave;riputta cakkhum&agrave; puriso uparip&agrave;s&agrave;davaragato sahassa&uuml; nemima&otilde;&oacute;al&agrave;na&uuml; olokeyya, evameva kho &agrave;vuso s&agrave;riputta bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; lok&agrave;na&uuml; oloketi. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Catunna&uuml;,machasa&uuml;.I. 2.&nbsp;Anuppabaddhehi, machasa&uuml;, sy&agrave;. 3.&nbsp;Voloketi, machasa&uuml;.Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 512] [\x 512/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca: by&agrave;kata&uuml; kho &agrave;vuso kassapa &agrave;yasmat&agrave; anuruddhena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso kassapa gosi&iuml;gas&agrave;lavana&uuml;, dosin&agrave; ratti, sabbap&agrave;liphull&agrave; s&agrave;l&agrave;, dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso kassapa [PTS Page 214] [\q 214/] bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; mah&agrave;kassapo:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Idh&agrave;vuso s&agrave;riputta bhikkhu attan&agrave; ca &agrave;ra¤¤ako hoti &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pi&otilde;&oacute;ap&agrave;tiko hoti pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa&uuml;suk&aring;liko hoti pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca tec&atilde;variko hoti tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca appiccho hoti appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca santu&ntilde;&ntilde;ho hoti santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;.Attan&agrave; ca pavivitto hoti pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca asa&uuml;sa&ntilde;&ntilde;ho hoti asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca &agrave;raddhaviriyo1 hoti viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca s&atilde;lasampanno hoti s&atilde;lasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca sam&agrave;dhisampanno hoti sam&agrave;dhisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa¤¤&agrave;sampanno hoti pa¤¤&agrave;sampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimuttisampanno hoti vimuttisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimutti¤&agrave;&otilde;adassanasampanno hoti vimutti¤&agrave;&otilde;adassanasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: by&agrave;kata&uuml; kho &agrave;vuso moggall&agrave;na &agrave;yasmat&agrave; mah&agrave;kassapena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso moggall&agrave;na gosi&iuml;gas&agrave;lavana&uuml;, dosin&agrave; ratti, sabbap&agrave;liphull&agrave; s&agrave;l&agrave;, dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso moggall&agrave;na bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; mah&agrave;moggall&agrave;no:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. " Idh&agrave;vuso s&agrave;riputta dve bhikkh&aring; abhidhammakatha&uuml; kathenti. Te a¤¤ama¤¤a&uuml; pa¤ha&uuml; pucchanti.2 A¤¤ama¤¤assa pa¤ha&uuml; pu&ntilde;&ntilde;h&agrave; vissajjenti no ca sa&uuml;s&agrave;denti.3 Dhamm&atilde; ca nesa&uuml; kath&agrave; pavattan&atilde; hoti. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Viriyo - viriy&agrave;rambhe, machasa&uuml;. 2.&nbsp;A¤¤ama¤¤a&uuml; pucchanti, sy&agrave;. 3.&nbsp;Sa&uuml;s&agrave;renti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 514] [\x 514/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: "by&agrave;kata&uuml; kho &agrave;vuso s&agrave;riputta amhehi sabbeheva yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso s&agrave;riputta gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;lipull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(&acirc;yasm&agrave; s&agrave;riputto:)</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. " Idh&agrave;vuso moggall&agrave;na bhikkhu citta&uuml; vasa&uuml; vatteti, no ca bhikkhu cittassa vasena vattati. So y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; [PTS Page 215] [\q 215/] &agrave;ka&iuml;khati pubbanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; pubbanhasamaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati majjhantika&uuml;1 samaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; majjhantika&uuml; samaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati s&agrave;yanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; s&agrave;yanhasamaya&uuml; viharati. Seyyath&agrave;pi &agrave;vuso moggall&agrave;na ra¤¤o v&agrave; r&agrave;jamah&agrave;mattassa v&agrave; n&agrave;n&agrave;ratt&agrave;na&uuml; duss&agrave;na&uuml; dussakara&otilde;&oacute;ako p&aring;ro assa, so ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya pubbanhasamaya&uuml; p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; pubbanhasamaya&uuml; p&agrave;rupeyya, ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya majjhantika&uuml; samaya&uuml; p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; majjhantika&uuml; samaya&uuml; p&agrave;rupeyya, ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya s&agrave;yanhasamaya&uuml; p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; s&agrave;yanhasamaya&uuml; p&agrave;rupeyya, evameva kho &agrave;vuso moggall&agrave;na bhikkhu citta&uuml; vasa&uuml; vatteti, no ca bhikkhu cittassa vasena vattati . So y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati pubbanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; pubbanhasamaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati majjhantika&uuml; samaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; majjhantika&uuml; samaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati s&agrave;yanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; s&agrave;yanhasamaya&uuml; viharati. Evar&aring;pena kho &agrave;vuso moggall&agrave;na bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Atha kho &agrave;yasm&agrave; s&agrave;riputto te &agrave;yasmante etadavoca: by&agrave;kata&uuml; kho &agrave;vuso amhehi sabbeheva yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. &acirc;y&agrave;m&agrave;vuso yena bhagav&agrave; tenupasa&iuml;kamitv&agrave; etamattha&uuml; bhagavato &agrave;rocess&agrave;ma, yath&agrave; no bhagav&agrave; by&agrave;karissati tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;'ti. Evam&agrave;vusoti kho te &agrave;yasmanto &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Majjhanhikasamaya&uuml;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 516] [\x 516/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Atha kho te &agrave;yasmanto yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: " idha bhante &agrave;yasm&agrave; ca revato &agrave;yasm&agrave; ca &agrave;nando yen&agrave;ha&uuml; tenupasa&iuml;kami&uuml;su dhammasava&otilde;&agrave;ya. Addasa&uuml; kho aha&uuml; bhante &agrave;yasmanta¤ca revata&uuml; &agrave;yasmanta¤ca &agrave;nanda&uuml; d&aring;ratova &agrave;gacchante. Disv&agrave;na [PTS Page 216] [\q 216/] &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca&uuml;: etu kho &agrave;yasm&agrave; &agrave;nando s&agrave;gata&uuml; &agrave;yasmato &agrave;nandassa bhagavato upa&ntilde;&ntilde;h&agrave;kassa bhagavato santik&agrave;vacarassa. Rama&otilde;&atilde;ya&uuml; &agrave;vuso &agrave;nanda gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso &agrave;nanda bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Eva&uuml; vutte bhante &agrave;yasm&agrave; &agrave;nando ma&uuml; etadavoca: "idh&agrave;vuso s&agrave;riputta bhikkh&aring; bahussuto hoti sutadharo* sutasannicayo. Ye* te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;1 vacas&agrave; paricit&agrave;, manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So catassanna&uuml; paris&agrave;na&uuml; dhamma&uuml; deseti parima&otilde;&oacute;alehi padabya¤janehi appabaddhehi anusayasamuggh&agrave;t&agrave;ya. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. "S&agrave;dhu s&agrave;dhu s&agrave;riputa, yath&agrave; ta&uuml; &agrave;nandova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. &acirc;nando hi s&agrave;riputta bahussuto sutadharo sutasannicayo. Ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; sabya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti, tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti, dhat&agrave;,3 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave;, di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So catassanna&uuml; paris&agrave;na&uuml; dhamma&uuml; deseti parima&otilde;&oacute;alehi padabya¤janehi appabaddhehi anusayasamuggh&agrave;t&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Eva&uuml; vutte aha&uuml; bhante &agrave;yasmanta&uuml; revata&uuml; etadavoca&uuml;: "by&agrave;kata&uuml; kho &agrave;vuso revata &agrave;yasmat&agrave; &agrave;nandena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; revata&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso revata gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso revata bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>*Sutadharo - pe- anusayasamuggh&agrave;t&agrave;ya, machasa&uuml; <BR>
* ye -pe- anusayamuggh&agrave;t&agrave;, sy&agrave;, <BR>
1. Dh&agrave;t&agrave;-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 518] [\x 518/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Eva&uuml; vutte bhante &agrave;yasm&agrave; revato ma&uuml; etadavoca: "idh&agrave;vuso s&agrave;riputta bhikkhu pa&ntilde;isall&agrave;&otilde;&agrave;r&agrave;mo hoti, pa&ntilde;isall&agrave;&otilde;arato, ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no, vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na&uuml;. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. "S&agrave;dhu s&agrave;dhu s&agrave;riputta, yath&agrave; ta&uuml; revatova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. Revato hi s&agrave;riputta pa&ntilde;isall&agrave;&otilde;&agrave;r&agrave;mo pa&ntilde;isall&agrave;&otilde;arato, ajjhatta&uuml; cetosamathamanuyutto anir&agrave;katajjh&agrave;no, vipassan&agrave;ya samann&agrave;gato br&aring;het&agrave; su¤¤&agrave;g&agrave;r&agrave;na"nti. [PTS Page 217] [\q 217/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Eva&uuml; vutte aha&uuml; bhante &agrave;yasmanta&uuml; anuruddha&uuml; etadavoca&uuml;: " by&agrave;kata&uuml; kho &agrave;vuso anuruddha &agrave;yasmat&agrave; revatena* yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; anuruddha&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso anuruddha gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso anuruddha bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Eva&uuml; vutte bhante &agrave;yasm&agrave; anuruddho ma&uuml; etadavoca: " idh&agrave;vuso s&agrave;riputta bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; lok&agrave;na&uuml; oloketi.1 Seyyath&agrave;pi &agrave;vuso s&agrave;riputta cakkhum&agrave; puriso* uparip&agrave;s&agrave;davaragato sahassa&uuml; nemima&otilde;&oacute;al&agrave;na&uuml; olokeyya2, evameva kho &agrave;vuso s&agrave;riputta bhikkhu visuddhena atikkantam&agrave;nusakena sahassa&uuml; lok&agrave;na&uuml; oloketi. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. " S&agrave;dhu s&agrave;dhu s&agrave;riputta, yath&agrave; ta&uuml; anuruddhova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. Anuruddho hi s&agrave;riputta dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena sahassa&uuml; lok&agrave;na&uuml; oloket&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Eva&uuml; vutte aha&uuml; bhante &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; etadavoca&uuml;: " by&agrave;kata&uuml; kho &agrave;vuso kassapa &agrave;yasmat&agrave; anuruddhena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; mah&agrave;kassapa&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso kassapa gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso kassapa bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Revatena - pe- katha&uuml;r&aring;pena, machasa&uuml;. Sy&agrave; 1. Voloketi, s&atilde;mu.</FONT> <BR>
<FONT FACE="Times_CSX+">* Cakkhum&agrave; puriso - pe- evar&aring;pena, machasa&uuml;. 2. Volokeyya, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 520] [\x 520/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte bhante &agrave;yasm&agrave; mah&agrave;kassapo ma&uuml; etadavoca: "idh&agrave;vuso s&agrave;riputta bhikkhu attan&agrave; ca &agrave;ra¤¤ako hoti &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pi&otilde;&oacute;ap&agrave;tiko hoti pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa&uuml;suk&aring;liko hoti pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca tec&atilde;variko hoti tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca appiccho hoti appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca santu&ntilde;&ntilde;ho hoti santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pavivitto hoti pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca asa&uuml;sa&ntilde;&ntilde;ho hoti asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca &agrave;raddhaviriyo hoti viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca s&atilde;lasampanno hoti s&atilde;lasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca sam&agrave;dhisampanno hoti sam&agrave;dhisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa¤¤&agrave;sampanno hoti pa¤¤&agrave;sampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimuttisampanno hoti vimuttisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimutti¤&agrave;&otilde;adassanasampanno hoti vimutti¤&agrave;&otilde;adassanasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; [PTS Page 218] [\q 218/] sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. " S&agrave;dhu s&agrave;dhu s&agrave;riputta, yath&agrave; ta&uuml;1 kassapova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. Kassapo hi s&agrave;riputta attan&agrave; ca &agrave;ra¤¤ako &agrave;ra¤¤akattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pi&otilde;&oacute;ap&agrave;tiko pi&otilde;&oacute;ap&agrave;tikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa&uuml;suk&aring;liko pa&uuml;suk&aring;likattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca tec&atilde;variko tec&atilde;varikattassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca appiccho appicchat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca santu&ntilde;&ntilde;ho santu&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pavivitto pavivekassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca asa&uuml;sa&ntilde;&ntilde;ho asa&uuml;saggassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca &agrave;raddhaviriyo viriy&agrave;rambhassa ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca s&atilde;lasampanno s&atilde;lasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, attan&agrave; ca sam&agrave;dhisampanno sam&agrave;dhisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca pa¤¤&agrave;sampanno pa¤¤&agrave;sampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimuttisampanno vimuttisampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;. Attan&agrave; ca vimutti¤&agrave;&otilde;adassanasampanno vimutti¤&agrave;&otilde;adassanasampad&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 522] [\x 522/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Eva&uuml; vutte aha&uuml; bhante &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca&uuml;: " by&agrave;kata&uuml; kho &agrave;vuso moggall&agrave;na &agrave;yasmat&agrave; mah&agrave;kassapena yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso moggall&agrave;na gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso moggall&agrave;na bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Eva&uuml; vutte bhante &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ma&uuml; etadavoca: "idh&agrave;vuso s&agrave;riputta dve bhikkh&aring; abhidhammakatha&uuml; kathenti, te a¤¤ama¤¤a&uuml; pa¤ha&uuml; pucchanti, a¤¤ama¤¤assa pa¤ha&uuml; pu&ntilde;&ntilde;h&agrave; vissajjenti no ca sa&uuml;s&agrave;denti,1 dhamm&atilde; ca nesa&uuml; kath&agrave; pavattan&atilde; hoti. Evar&aring;pena kho &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. "S&agrave;dhu s&agrave;dhu s&agrave;riputta, yath&agrave; ta&uuml; moggall&agrave;nova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. Moggall&agrave;no hi s&agrave;riputta dhammakathiko'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Eva&uuml; vutte &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; etadavoca: atha khv&agrave;ha&uuml; bhante &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca&uuml;: " by&agrave;kata&uuml; kho &agrave;vuso s&agrave;riputta amhehi sabbaheva yath&agrave; saka&uuml; pa&ntilde;ibh&agrave;na&uuml;. Tatthad&agrave;ni maya&uuml; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; pucch&agrave;ma: rama&otilde;&atilde;ya&uuml; &agrave;vuso s&agrave;riputta gosi&iuml;gas&agrave;lavana&uuml;. Dosin&agrave; ratti. Sabbap&agrave;liphull&agrave; s&agrave;l&agrave;. Dibb&agrave; ma¤¤e gandh&agrave; sampavanti. Katha&uuml;r&aring;pena &agrave;vuso s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Eva&uuml; vutte bhante &agrave;yasm&agrave; s&agrave;riputto ma&uuml; etadavoca: "idh&agrave;vuso moggall&agrave;na bhikkhu citta&uuml; vasa&uuml; vatteti, no ca bhikkhu cittassa vasena vattati. So y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati pubbanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; pubbanhasamaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati majjhantika&uuml; samaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; majjhantika&uuml; samaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati s&agrave;yanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; s&agrave;yanhasamaya&uuml; viharati. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;s&agrave;renti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 524] [\x 524/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi &agrave;vuso moggall&agrave;na, ra¤¤o v&agrave; r&agrave;jamah&agrave;mattassa v&agrave; n&agrave;n&agrave;ratt&agrave;na&uuml; duss&agrave;na&uuml; dussakara&otilde;&oacute;ako p&aring;ro assa, so ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya pubbanhasamaya&uuml; [PTS Page 219] [\q 219/] p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; pubbanhasamaya&uuml; p&agrave;rupeyya, ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya majjhantika&uuml; samaya&uuml; p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; majjhantika&uuml; samaya&uuml; p&agrave;rupeyya, ya¤¤adeva dussayuga&uuml; &agrave;ka&iuml;kheyya s&agrave;yanhasamaya&uuml; p&agrave;rupitu&uuml; ta&uuml; tadeva dussayuga&uuml; s&agrave;yanhasamaya&uuml; p&agrave;rupeyya, evameva kho &agrave;vuso moggall&agrave;na bhikkhu citta&uuml; vasa&uuml; vatteti, no ca bhikkhu cittassa vasena vattati. So y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati pubbanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; pubbanhasamaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati majjhantika&uuml; samaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; majjhantika&uuml; samaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati s&agrave;yanhasamaya&uuml; viharitu&uuml;, t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; s&agrave;yanhasamaya&uuml; viharati. Evar&aring;pena kho &agrave;vuso moggall&agrave;na bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. "S&agrave;dhu s&agrave;dhu moggall&agrave;na, yath&agrave; ta&uuml; s&agrave;riputtova samm&agrave; by&agrave;karam&agrave;no by&agrave;kareyya. S&agrave;riputto hi moggall&agrave;na&uuml;3 citta&uuml; vasa&uuml; vatteti. No ca s&agrave;riputto cittassa vasena vattati. So y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave;. &acirc;ka&iuml;khati pubbanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; pubbanhasamaya&uuml; viharati. Y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati majjhantika&uuml; samaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; majjhantika&uuml; samaya&uuml; viharati y&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; &agrave;ka&iuml;khati s&agrave;yanhasamaya&uuml; viharitu&uuml; t&agrave;ya vih&agrave;rasam&agrave;pattiy&agrave; s&agrave;yanhasamaya&uuml; viharati"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: kassa nu kho bhante subh&agrave;sitanti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Sabbesa&uuml; vo s&agrave;riputta subh&agrave;sita&uuml; pariy&agrave;yena: api ca mamapi1 su&otilde;&agrave;tha yath&agrave;r&aring;pena bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyya.2 Idha s&agrave;riputta bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave; 'na t&agrave;v&agrave;ha&uuml; ima&uuml; palla&iuml;ka&uuml; bhindiss&agrave;mi y&agrave;va me n&agrave;nup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccissat&atilde;'ti. Evar&aring;pena kho s&agrave;riputta bhikkhun&agrave; gosi&iuml;gas&agrave;lavana&uuml; sobheyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te &agrave;yasmanto bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 220] [\q 220/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;gosi&iuml;gasutta&uuml; dutiya&uuml;.</P>
<P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mama vacana&uuml;, sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Sobheyy&agrave;ti, sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">3 [BJT] mognall&agrave;na&uuml; [corrected to] moggall&agrave;na&uuml;</FONT> <BR>
&nbsp;<BR>
</P></BODY>
</HTML>
