<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33. Maha Gopalaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 220] [\q 220/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 526] [\x 526/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(33) Mah&agrave;gop&agrave;lakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ek&agrave;dasahi bhikkhave a&iuml;gehi samann&agrave;gato gop&agrave;lako abhabbo goga&otilde;a&uuml; pariharitu&uuml; ph&agrave;tikattu&uuml;.1 Katamehi ek&agrave;dasahi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave gop&agrave;lako na r&aring;pa中&aring; hoti. Na lakkha&otilde;akusalo hoti. Na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti. Na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti. Na dh&aring;ma&uuml; katt&agrave; hoti. Na tittha&uuml; j&agrave;n&agrave;ti. Na p&atilde;ta&uuml; j&agrave;n&agrave;ti. Na v&atilde;thi&uuml; j&agrave;n&agrave;ti. Na gocarakusalo hoti. Anavasesadoh&atilde; ca hoti. Ye te usabh&agrave; gopitaro gopari&otilde;&agrave;yak&agrave; te na atireka p&aring;j&agrave;ya p&aring;jet&agrave; hoti. Imehi kho bhikkhave ek&agrave;dasahi a&iuml;gehi samann&agrave;gato gop&agrave;lako abhabbo goga&otilde;a&uuml; pariharitu&uuml; ph&agrave;tikattu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Evameva ko bhikkhave ek&agrave;dasahi dhammehi2 samann&agrave;gato bhikkhu abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Katamehi ek&agrave;dasahi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu na r&aring;pa中&aring; hoti. Na lakkha&otilde;akusalo hoti.Na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti. Na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti. Na dh&aring;ma&uuml; katt&agrave; hoti. Na tittha&uuml; j&agrave;n&agrave;ti. Na p&atilde;ta&uuml; j&agrave;n&agrave;ti. Na v&atilde;thi&uuml; j&agrave;n&agrave;ti. Na gocarakusalo hoti. Anavasesadoh&atilde; ca hoti. Ye te bhikkh&aring; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave; tena na atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1) Katha勺a bhikkhave bhikkhu na r&aring;pa中&aring; hoti? Idha bhikkhave bhikkhu "ya&uuml; ki勺i r&aring;pa&uuml; sabba&uuml; r&aring;pa&uuml; catt&agrave;ri mah&agrave;bh&aring;t&agrave;ni catunna勺a mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;panti" yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na r&aring;pa中&aring; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2) Katha勺a bhikkhave bhikkhu na lakkha&otilde;akusalo hoti? Idha bhikkhave bhikkhu " kammalakkha&otilde;o b&agrave;lo, kammalakkha&otilde;o pa&otilde;&oacute;ito"ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na lakkha&otilde;akusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ph&agrave;ti&uuml; k&agrave;tu&uuml;, machasa&uuml;. Ph&agrave;tik&agrave;tu&uuml; - sy&agrave;. 2. A&iuml;gehi, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 528] [\x 528/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3) Katha勺a bhikkhave bhikkhu na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti? Idha bhikkhave bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; adhiv&agrave;seti nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Uppannuppanne p&agrave;pake akusale dhamme adhiv&agrave;seti [PTS Page 221] [\q 221/] nappajahati na vinodeti na byant&atilde;karoti na anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhu na &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4) Katha勺a bhikkhave bhikkhu na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti? Idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati cakkhundriya&uuml;, cakkhundriye na sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati sotindriya&uuml;, sotindriye na sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye na sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati jivhindriya&uuml;, jivhindriye na sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye na sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi中&agrave;ya nimittagg&agrave;h&atilde; hoti anubya大anagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml; tassa sa&uuml;var&agrave;ya na pa&ntilde;ipajjati, na rakkhati manindriya&uuml;, manindriye na sa&uuml;vara&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhave bhikkhu na va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5) Katha勺a bhikkhave bhikkhu na dh&aring;ma&uuml; katt&agrave; hoti? Idha bhikkhave bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; na vitth&agrave;rena paresa&uuml; deset&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu na dh&aring;ma&uuml; katt&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(6) Katha勺a bhikkhave bhikkhu na tittha&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu ye te bhikkh&aring; bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; na paripucchati na paripa士ati: ida&uuml; bhante katha&uuml;, imassa ko atthoti? Tassa te &agrave;yasmanto aviva&ntilde;a勺eva na vivaranti, anutt&agrave;n&atilde;kata勺a na utt&agrave;n&atilde;karonti,1 anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; na pa&ntilde;ivinodenti. Eva&uuml; kho bhikkhave bhikkhu na tittha&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(7) Katha勺a bhikkhave bhikkhu na p&atilde;ta&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne na labhati atthaveda&uuml;, na labhati dhammaveda&uuml;, na labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;2. Eva&uuml; kho bhikkhave bhikkhu na p&atilde;ta&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Utt&agrave;ni karonti, machasa&uuml; utt&agrave;ni [PTS] 2. P&agrave;mujja&uuml; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 530] [\x 530/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(8) Katha勺a bhikkhave bhikkhu na v&atilde;thi&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu na v&atilde;thi&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(9) Katha勺a bhikkhave bhikkhu na gocarakusalo hoti? Idha bhikkhave bhikkhu catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; [PTS Page 222] [\q 222/] kho bhikkhave bhikkhu na gocarakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(10) Katha勺a bhikkhave bhikkhu anavasesadoh&atilde;1 hoti? Idha bhikkhave bhikkhu&uuml; saddh&agrave; gahapatik&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;renti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. Tatra bhikkhu na matta&uuml; j&agrave;n&agrave;ti2 pa&ntilde;iggaha&otilde;&agrave;ya. Eva&uuml; kho bhikkhave bhikkhu anavasesadoh&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(11) Katha勺a bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, te na atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti? Idha bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, tesu na metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde;3 ceva raho ca, na metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca, na metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca eva&uuml; kho bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, te na atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu abhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ek&agrave;dasahi bhikkhave a&iuml;gehi samann&agrave;gato gop&agrave;lako bhabbo goga&otilde;a&uuml; pariharitu&uuml; ph&agrave;tikattu&uuml;. Katamehi ek&agrave;dasahi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave gop&agrave;lako r&aring;pa中&aring; hoti, lakkha&otilde;akusalo hoti, &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave;4 hoti, va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, dh&aring;ma&uuml; katt&agrave; hoti, tittha&uuml; j&agrave;n&agrave;ti, p&atilde;ta&uuml; j&agrave;n&agrave;ti, v&atilde;thi&uuml; j&agrave;n&agrave;ti, gocarakusalo hoti, s&agrave;vassedoh&atilde; ca hoti, ye te usabh&agrave; gopitaro gopari&otilde;&agrave;yak&agrave;, te atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti. Imehi kho bhikkhave ek&agrave;dasahi a&iuml;gehi samann&agrave;gato gop&agrave;lako bhabbo goga&otilde;a&uuml; pariharitu&uuml; ph&agrave;tikattu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Anavasesadoh&atilde; ca, sy&agrave;. 2.&nbsp;Matta&uuml; na j&agrave;n&agrave;ti,  [PTS] 3.&nbsp; &acirc;vi, s&atilde;mu 4.&nbsp;H&agrave;ret&agrave;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 532] [\x 532/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Evameva kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitu&uuml;. Katamehi ek&agrave;dasahi?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu r&aring;pa中&aring; hoti, lakkha&otilde;akusalo hoti, &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti, va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti, dh&aring;ma&uuml; katt&agrave; hoti, tittha&uuml; j&agrave;n&agrave;ti, p&atilde;ta&uuml; j&agrave;n&agrave;ti, v&atilde;th&atilde;&uuml; j&agrave;n&agrave;ti, gocarakusalo hoti, s&agrave;vasesadoh&atilde; ca hoti, ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave; te atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(1) Katha勺a bhikkhave bhikkhu r&aring;pa中&aring; hoti? Idha bhikkhave bhikkhu ya&uuml; ki勺i r&aring;pa&uuml;, sabba&uuml; r&aring;pa&uuml; catt&agrave;ri [PTS Page 223] [\q 223/] mah&agrave;bh&aring;t&agrave;ni catunna勺a mah&agrave;bh&aring;t&agrave;na&uuml; up&agrave;d&agrave;ya r&aring;panti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu r&aring;pa中&aring; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(2) Katha勺a bhikkhave bhikkhu lakkha&otilde;akusalo hoti? Idha bhikkhave bhikkhu 'kammalakkha&otilde;o b&agrave;lo, kammalakkha&otilde;o pa&otilde;&oacute;ito'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu lakkha&otilde;akusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(3) Katha勺a bhikkhave bhikkhu &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti? Idha bhikkhave bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhu &agrave;s&agrave;&ntilde;ika&uuml; s&agrave;&ntilde;et&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(4) Katha勺a bhikkhave bhikkhu va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti? Idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi中&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya大anagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. Eva&uuml; kho bhikkhave bhikkhu va&otilde;a&uuml; pa&ntilde;icch&agrave;det&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(5) Katha勺a bhikkhave bhikkhu dh&aring;ma&uuml; katt&agrave; hoti? Idha bhikkhave bhikkhu yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deset&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu dh&aring;ma&uuml; katt&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 534] [\x 534/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>(6) Katha勺a bhikkhave bhikkhu tittha&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu ye te bhikkh&aring; bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; paripucchati paripa士ati: ida&uuml; bhante katha&uuml;, imassa ko atthoti? Tassa te &agrave;yasmanto aviva&ntilde;a勺eva vivaranti, anutt&agrave;n&atilde;kata勺a utt&agrave;n&atilde;karonti, anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti. Eva&uuml; kho bhikkhave bhikkhu tittha&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(7) Katha勺a bhikkhave [PTS Page 224] [\q 224/] bhikkhu p&atilde;ta&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mojja&uuml;2. Eva&uuml; kho bhikkhave bhikkh&aring; p&atilde;ta&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(8) Katha勺a bhikkhave bhikkhu v&atilde;thi&uuml; j&agrave;n&agrave;ti? Idha bhikkhave bhikkhu ariya&uuml; a&ntilde;a&iuml;gika&uuml; magga&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu v&atilde;thi&uuml; j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(9) Katha勺a bhikkhave bhikkhu gocarakusalo hoti? Idha bhikkhave bhikkhu catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu gocarakusalo hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(10) Katha勺a bhikkhave bhikkhu s&agrave;vasesadoh&atilde;1 hoti? Idha bhikkhave bhikkhu&uuml; saddh&agrave; gahapatik&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;renti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rehi. Tatra bhikkhu matta&uuml; j&agrave;n&agrave;ti2 pa&ntilde;iggaha&otilde;&agrave;ya. Eva&uuml; kho bhikkhave bhikkhu s&agrave;vasesadoh&atilde; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(11) Katha勺a bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, te at&atilde;rekap&aring;j&agrave;ya p&aring;jet&agrave; hoti? Idha bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, tesu metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde;3 ceva raho ca, metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca, metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;h&agrave;peti &agrave;v&atilde; ceva raho ca eva&uuml; kho bhikkhave bhikkhu ye te bhikkh&aring; ther&agrave; ratta中&aring; cirapabbajit&agrave; sa&iuml;ghapitaro sa&iuml;ghapari&otilde;&agrave;yak&agrave;, te atirekap&aring;j&agrave;ya p&aring;jet&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi kho bhikkhave ek&agrave;dasahi dhammehi samann&agrave;gato bhikkhu bhabbo imasmi&uuml; dhammavinaye vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjitunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti. [PTS Page 225] [\q 225/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;gop&agrave;lakasutta&uuml; tatiya&uuml;.</P>
</FONT></BODY>
</HTML>
