<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>033-mahagopalaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big><big>33. Wielka Rozprawa o Pasterzu</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli mnisi.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, gdy pasterz posiada jedena&#347;cie cech, jest niezdolny
hodowa&#263; i utrzymywa&#263; stado wo&#322;&oacute;w. Jakie jedena&#347;cie? Tu pasterz
nie ma wiedzy o materialnej formie, jest nieobeznany w
charakterystyce, nie wybiera muszych jaj, nie ok&#322;ada ran, nie
odkadza stajni, nie zna wodopoju, nie wie co to znaczy napi&#263; si&#281;,
nie zna drogi, jest nieobeznany w paszach, doj&#261;c nie opuszcza &#380;adnej
i nie czyni dodatkowych podarunk&oacute;w dla tych byk&oacute;w
kt&oacute;rzy s&#261;
ojcami i liderami stada. Kiedy pasterz posiada te jedena&#347;cie cech,
to nie jest zdolny do hodowania i utrzymywania stada wo&#322;&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Tak te&#380;, gdy mnich posiada jedena&#347;cie cech, nie jest zdolny do
wzrostu, rozwoju i spe&#322;nienia w tej Dhammie i Dyscyplinie. Jakie
jedena&#347;cie? Tu mnich nie ma wiedzy o materialnej formie, jest
nieobeznany w charakterystyce, nie wybiera muszych jaj, nie ok&#322;ada
ran, nie odkadza stajni, nie zna wodopoju, nie wie co to znaczy
napi&#263; si&#281;, nie zna drogi, jest nieobeznany w paszach, doj&#261;c nie
opuszcza &#380;adnej i&nbsp; nie czyni dodatkowych podarunk&oacute;w dla
tych
starszych
mnich&oacute;w o d&#322;ugo ustabilizowanej wiedzy i dawno odesz&#322;ych w
bezdomno&#347;&#263;, kt&oacute;rzy s&#261; ojcami i liderami Zgromadzenia. Kiedy
mnich posiada te
jedena&#347;cie cech, to nie jest zdolny do wzrostu, rozwoju i spe&#322;nienia
w tej Dhammie i Dyscyplinie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Jak mnich nie ma wiedzy o materialnej formie? Tu mnich nie rozumie
materialnych form takimi jakimi w
rzeczywisto&#347;ci
s&#261;, w ten spos&oacute;b: &#8222;wszystkie materialne formy jakiegokolwiek
rodzaju sk&#322;adaj&#261; si&#281; z czterech wielkich element&oacute;w&#8221;. Oto jak
mnich nie rozumie materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. A jak mnich jest nieobeznany w charakterystyce? Tu mnich nie
rozumie (charakterystyki) takiej jak&#261; w rzeczywisto&#347;ci jest, w ten
spos&oacute;b: &#8222;G&#322;upiec charakteryzuje si&#281; swoimi czynami, m&#261;dry
cz&#322;owiek charakteryzuje si&#281; swymi czynami&#8221;. Oto jak mnich nie
rozumie charakterystyki. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. A jak mnich nie wybiera muszych jaj? Tu, gdy powstaje my&#347;lenie w
po&#322;&#261;czeniu z zmys&#322;owymi przyjemno&#347;ciami, mnich toleruje to, nie
porzuca tego, nie usuwa tego, nie odrzuca i nie anihiluje. Gdy
powstaje my&#347;lenie w po&#322;&#261;czeniu ze z&#322;&#261; wol&#261; ... z okrucie&#324;stwem
...gdy powstaj&#261; z&#322;e, niekorzystne rzeczy, mnich toleruje to, nie
porzuca tego, nie usuwa tego, nie odrzuca i nie anihiluje. Oto jak
mnich nie wybiera muszych jaj. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. A jak mnich nie opatruje ran? Tu widz&#261;c materialn&#261; form&#281; okiem,
mnich chwyta si&#281; znak&oacute;w i cech przez kt&oacute;re gdy pozostawi
funkcj&#281;
oka niechronion&#261;, z&#322;e niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261;
i smutkiem mog&#261; go nawiedzi&#263;, nie praktykuje on drogi
wstrzemi&#281;&#378;liwo&#347;ci, nie strze&#380;e funkcji oka, nie podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ... Czuj&#261;c
zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ... Dotykaj&#261;c dotykalne
cia&#322;em ... Poznaj&#261;c idee umys&#322;em mnich chwyta si&#281; znak&oacute;w i cech
przez kt&oacute;re gdy pozostawi funkcj&#281; umys&#322;u niechronion&#261;, z&#322;e
niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; go
nawiedzi&#263;, nie praktykuje on drogi wstrzemi&#281;&#378;liwo&#347;ci, nie strze&#380;e
funkcji umys&#322;u, nie podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji
umys&#322;u. Oto jak mnich nie opatruje ran. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. A jak mnich nie odkadza stajni? Tu mnich nie uczy innych Dhammy w
szczeg&oacute;&#322;ach, tak jak j&#261; us&#322;ysza&#322; i opanowa&#322;. Oto jak mnich nie
odkadza stajni.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. A jak mnich nie zna wodopoju? Tu mnich nie idzie od czasu do czasu
do tych mnich&oacute;w co wiele wiedz&#261;, co s&#261; obeznani w pismach,
pami&#281;taj&#261;cych Dhamm&#281;, kodeksy; i nie docieka i nie zadaje pyta&#324;:
&#8222;Jak to jest czcigodny panie? Jakie jest tego znaczenie?&#8221; Ci
czcigodni nie odkrywaj&#261; przed nim nieodkrytego, nie czyni&#261;
oczywistym tego co nieoczywiste i nie usuwaj&#261; jego w&#261;tpliwo&#347;ci na
temat wielu rzeczy daj&#261;cych powody do powstania w&#261;tpliwo&#347;ci. Oto
jak mnich nie zna wodopoju. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. A jak mnich nie wie co to znaczy napi&#263; si&#281;? Tu gdy Dhamma i
Dyscyplina og&#322;oszone przez Tathagat&#281; s&#261; wyk&#322;adane, mnich nie
do&#347;wiadcza znaczenia Dhammy, nie znajduje zadowolenia po&#322;&#261;czonego
z Dhamm&#261;. Oto jak nie wie co to znaczy napi&#263; si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. A jak mnich nie zna drogi? Tu mnich nie rozumie szlachetnej
&#347;cie&#380;ki tak&#261; jak&#261; ona w rzeczywisto&#347;ci jest. Oto jak mnich nie
zna drogi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. A jak mnich jest nieobeznany w paszach? Tu mnich nie rozumie
podstaw uwa&#380;no&#347;ci takimi jakimi w rzeczywisto&#347;ci s&#261;. Oto jak
mnich jest nieobeznany w paszach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. A jak mnich doj&#261;c nie opuszcza &#380;adnej? Tu wierz&#261;cy gospodarz
zaprasza mnicha by (skorzysta&#322;) z szat, jedzenia, miejsca spoczynku
i lekarstw dla wyleczenia choroby i zabra&#322; ile chce. Mnich nie zna
(odpowiedniej) ilo&#347;ci rzeczy do zaakceptowania. Oto jak mnich nie
opuszcza &#380;adnej.&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. A jak mnich nie czyni dodatkowych podarunk&oacute;w dla tych
starszych
mnich&oacute;w o d&#322;ugo ustabilizowanej wiedzy i dawno odesz&#322;ych w
bezdomno&#347;&#263;, kt&oacute;rzy s&#261; ojcami i liderami Zgromadzenia? Tu mnich
nie podejmuje publicznie i prywatnie gest&oacute;w przyjazno&#347;ci, cia&#322;em
mow&#261; i umys&#322;em. Oto jak mnich nie czyni dodatkowych podarunk&oacute;w
dla
tych starszych mnich&oacute;w o d&#322;ugo ustabilizowanej wiedzy i dawno
odesz&#322;ych w bezdomno&#347;&#263;, kt&oacute;rzy s&#261; ojcami i liderami
Zgromadzenia. Kiedy mnich posiada te jedena&#347;cie cech, jest on
niezdolny do wzrostu, rozwoju i spe&#322;nienia w tej Dhammie i
Dyscyplinie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Mnisi, gdy pasterz posiada jedena&#347;cie cech, jest zdolny hodowa&#263;
i utrzymywa&#263; stado wo&#322;&oacute;w. Jakie jedena&#347;cie? Tu pasterz ma wiedz&#281;
o materialnej formie, jest obeznany w charakterystyce, wybiera musze
jaja, ok&#322;ada rany, odkadza stodo&#322;&#281;, zna wodop&oacute;j, wie co to
znaczy
napi&#263; si&#281;, zna drog&#281;, jest obeznany w paszach, doj&#261;c pomija pewne
i czyni dodatkowe podarunki dla tych byk&oacute;w, kt&oacute;rzy s&#261;
ojcami i
liderami stada. Kiedy pasterz posiada te jedena&#347;cie cech, to jest
zdolny do hodowania i utrzymywania stada wo&#322;&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16.Tak te&#380;, gdy mnich posiada jedena&#347;cie cech, jest zdolny do
wzrostu, rozwoju i spe&#322;nienia w tej Dhammie i Dyscyplinie. Jakie
jedena&#347;cie? Tu mnich ma wiedz&#281; o materialnej formie, jest obeznany
w charakterystyce, wybiera musze jaja, ok&#322;ada rany, odkadza
stodo&#322;&#281;, zna wodop&oacute;j, wie co to znaczy napi&#263; si&#281;, zna drog&#281;,
jest obeznany w paszach, doj&#261;c pomija pewne i czyni dodatkowe podarunki
dla tych starszych
mnich&oacute;w
o d&#322;ugo ustabilizowanej wiedzy i dawno odesz&#322;ych w bezdomno&#347;&#263;,
kt&oacute;rzy s&#261; ojcami i liderami Zgromadzenia. Kiedy
mnich posiada te jedena&#347;cie cech, to jest zdolny do wzrostu, rozwoju
o spe&#322;nienia w tej Dhammie i Dyscyplinie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Jak mnich ma wiedz&#281; o materialnej formie? Tu mnich rozumie
wszystkie rodzaje materialnej formy takimi jakimi w rzeczywisto&#347;ci
s&#261;, w ten spos&oacute;b: &#8222;wszystkie materialne formy jakiegokolwiek
rodzaju sk&#322;adaj&#261; si&#281; z czterech wielkich element&oacute;w&#8221;. Oto jak
mnich rozumie materialnej formy. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. A jak mnich jest obeznany w charakterystyce? Tu mnich rozumie
(charakterystyk&#281;) tak&#261; jak&#261; w rzeczywisto&#347;ci jest, w ten spos&oacute;b:
&#8222;G&#322;upiec charakteryzuje si&#281; swoimi czynami, m&#261;dry cz&#322;owiek
charakteryzuje si&#281; swymi czynami&#8221;. Oto jak mnich rozumie
charakterystyk&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. A jak mnich wybiera musze jaja? Tu, gdy powstaje my&#347;lenie w
po&#322;&#261;czeniu z zmys&#322;owymi przyjemno&#347;ciami, mnich nie toleruje tego,
porzuca to, usuwa to, odrzuca i anihiluje. Gdy powstaje my&#347;lenie w
po&#322;&#261;czeniu ze z&#322;&#261; wol&#261; ... z okrucie&#324;stwem ...gdy powstaj&#261;
z&#322;e, niekorzystne rzeczy, mnich nie toleruje tego, porzuca to, usuwa
to, odrzuca i anihiluje. Oto jak mnich wybiera musze jaja. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. A jak mnich opatruje rany? Tu widz&#261;c materialn&#261; form&#281; okiem,
mnich nie chwyta si&#281; znak&oacute;w i cech przez kt&oacute;re gdy
pozostawi
funkcj&#281; oka niechronion&#261;, z&#322;e niekorzystne rzeczy zwi&#261;zane z
po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; go nawiedzi&#263;, praktykuje on drog&#281;
wstrzemi&#281;&#378;liwo&#347;ci, strze&#380;e funkcj&#281; oka, podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci funkcji oka. S&#322;ysz&#261;c d&#378;wi&#281;k uchem ... Czuj&#261;c
zapach nosem ... Smakuj&#261;c smak j&#281;zykiem ... Dotykaj&#261;c dotykalne
cia&#322;em ... Poznaj&#261;c idee umys&#322;em mnich nie chwyta si&#281; znak&oacute;w i
cech przez kt&oacute;re gdy pozostawi funkcj&#281; umys&#322;u niechronion&#261;, z&#322;e
niekorzystne rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; go
nawiedzi&#263;, praktykuje on drog&#281; wstrzemi&#281;&#378;liwo&#347;ci, strze&#380;e
funkcj&#281; umys&#322;u, podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji umys&#322;u.
Oto jak mnich opatruje rany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. A jak mnich odkadza stajni&#281;? Tu mnich uczy innych Dhammy w
szczeg&oacute;&#322;ach, tak jak j&#261; us&#322;ysza&#322; i opanowa&#322;. Oto jak mnich
odkadza stajni&#281;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. A jak mnich zna wodop&oacute;j? Tu mnich idzie od czasu do czasu do
tych mnich&oacute;w co wiele wiedz&#261;, co s&#261; obeznani w pismach,
pami&#281;taj&#261;cych Dhamm&#281;, kodeksy; i docieka i zadaje pytania &#8222;Jak
to jest czcigodny panie? Jakie jest tego znaczenie?&#8221; Ci czcigodni
odkrywaj&#261; przed nim nieodkryte, czyni&#261; oczywistym to co
nieoczywiste i usuwaj&#261; jego w&#261;tpliwo&#347;ci na temat wielu rzeczy
daj&#261;cych powody do powstania w&#261;tpliwo&#347;ci. Oto jak mnich zna
wodop&oacute;j. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. A jak mnich wie co to znaczy napi&#263; si&#281;? Tu gdy Dhamma i
Dyscyplina og&#322;oszone przez Tathagat&#281; s&#261; wyk&#322;adane, mnich
do&#347;wiadcza znaczenia Dhammy, znajduje zadowolenie po&#322;&#261;czone z
Dhamm&#261;. Oto jak mnich wie co to znaczy napi&#263; si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. A jak mnich zna drog&#281;? Tu mnich rozumie szlachetn&#261; &#347;cie&#380;k&#281;
tak&#261; jak&#261; ona w rzeczywisto&#347;ci jest. Oto jak mnich zna drog&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. A jak mnich jest obeznany w paszach? Tu mnich rozumie podstawy
uwa&#380;no&#347;ci takimi jakimi w rzeczywisto&#347;ci s&#261;. Oto jak mnich jest
obeznany w paszach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. A jak mnich doj&#261;c opuszcza pewne? Tu wierz&#261;cy gospodarz
zaprasza mnicha by (skorzysta&#322;) z szat, jedzenia, miejsca spoczynku
i lekarstw dla wyleczenia choroby i zabra&#322; ile chce. Mnich zna
(odpowiedni&#261;) ilo&#347;ci rzeczy do zaakceptowania. Oto jak mnich
opuszcza pewne.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. A jak mnich czyni dodatkowe podarunki dla tych starszych
mnich&oacute;w
o d&#322;ugo ustabilizowanej wiedzy i dawno odesz&#322;ych w bezdomno&#347;&#263;,
kt&oacute;rzy s&#261; ojcami i liderami Zgromadzenia? Tu mnich podejmuje
publicznie i prywatnie gesty przyjazno&#347;ci, cia&#322;em mow&#261; i umys&#322;em.
Oto jak mnich czyni dodatkowe podarunki dla tych starszych
mnich&oacute;w
o d&#322;ugo ustabilizowanej wiedzy i dawno odesz&#322;ych w bezdomno&#347;&#263;,
kt&oacute;rzy s&#261; ojcami i liderami Zgromadzenia. Kiedy mnich posiada te
jedena&#347;cie cech, jest on zdolny do wzrostu, rozwoju i spe&#322;nienia w
tej Dhammie i Dyscyplinie.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
