<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>34. Culagopalaka Sutta - polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20070221;21524600">
  <meta name="CHANGED" content="20080106;12110800">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><font style="font-size: 16pt;" size="4"><b><br>
</b></font></p>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>Majjhima
Nik&agrave;ya I<br>
&nbsp;
</big></font><span></span></b></big><font style="font-size: 16pt;"
 size="4"><b><big>34.
Mniejsza
Rozprawa o Pasterzu<br>
</big><br>
</b></font></p>
<p style="text-indent: 1.27cm;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w kraju Vajjan w
Ukaccela u brzeg&oacute;w rzeki Ganges. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: "Mnisi". "Czcigodny panie",
odpowiedzieli. Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 1.27cm;" align="left">2 Mnisi, by&#322; raz w
Magadhan pasterz, z natury nierozumny i w ostatnim miesi&#261;cu
deszczowym, jesieni&#261;, bez przeegzaminowania bliskiego brzegu
rzeki Ganges ani jej drugiego brzegu, poprowadzi&#322; swe stado tam
gdzie nie by&#322;o brodu do przej&#347;cia na drugi brzeg, tu w
kraju Videhan. Wtedy stado zgromadzone razem po &#347;rodku rzeki
Ganges spotka&#322;a kl&#281;ska i nieszcz&#281;&#347;cie. Dlaczego
tak si&#281; sta&#322;o? Poniewa&#380; pasterz z Magadhan, z natury
nierozumny w ostatnim miesi&#261;cu deszczowym, jesieni&#261;, bez
przeegzaminowania bliskiego brzegu rzeki Ganges ani jego drugiego
brzegu poprowadzi&#322; swe stado tam gdzie nie by&#322;o brodu do
przej&#347;cia na drugi brzeg, tu w kraju Videhan.</p>
<p style="text-indent: 1.27cm;" align="left">3 Tak te&#380; pustelnicy i
bramini nieobeznani z tym &#347;wiatem i innym &#347;wiatem,
nieobeznani z tym co nale&#380;y do Mary i z tym co do niego nie
nale&#380;y, nieobeznani z tym co nale&#380;y do &#346;mierci i z tym
co do niej nie nale&#380;y - d&#322;ugo b&#281;dzie na krzywd&#281; i
cierpienie tych co uznaj&#261; ich za odpowiednich przewodnik&oacute;w
i odpowiednich do pok&#322;adania w nich wiary.</p>
<p style="text-indent: 1.27cm;" align="left">4 Mnisi, by&#322; raz w
Magadhan pasterz, z natury rozumny i w ostatnim miesi&#261;cu
deszczowym, jesieni&#261;, po przeegzaminowaniu bliskiego brzegu
rzeki Ganges i jej drugiego brzegu, poprowadzi&#322; swe stado tam
gdzie by&#322; br&oacute;d do przej&#347;cia na drugi brzeg, tu w
kraju Videhan. Pierwszym da&#322; przej&#347;&#263; bykom, ojcom i
liderom stada i one zanurzy&#322;y si&#281; w rzece Ganges i
bezpiecznie przeprawi&#322;y si&#281; na drugi brzeg. Nast&#281;pnie
da&#322; przej&#347;&#263; silnym bykom i bykom przeznaczonym do
ujarzmienia i one tak&#380;e zanurzy&#322;y si&#281; w rzece Ganges i
bezpiecznie przeprawi&#322;y si&#281; na drugi brzeg. Nast&#281;pnie
da&#322; przej&#347;&#263; krowom i m&#322;odym bykom i one tak&#380;e
zanurzy&#322;y si&#281; w rzece Ganges i bezpiecznie przeprawi&#322;y
si&#281; na drugi brzeg. Nast&#281;pnie da&#322; przej&#347;&#263;
cielakom i s&#322;abym bykom i one tak&#380;e zanurzy&#322;y si&#281;
w rzece Ganges i bezpiecznie przeprawi&#322;y si&#281; na drugi
brzeg. By&#322; tam m&#322;odziutki cielak, w&#322;a&#347;nie
urodzony i przynaglany przez kochaj&#261;c&#261; matk&#281; on
r&oacute;wnie&#380; zanurzy&#322; si&#281; w rzece Ganges i
bezpiecznie przeprawi&#322; si&#281; na drugi brzeg. Dlaczego tak
by&#322;o? Poniewa&#380; pasterz z Madgahan by&#322; z natury rozumny
i w ostatnim miesi&#261;cu deszczowym, jesieni&#261;, po
przeegzaminowaniu bliskiego brzegu rzeki Ganges i jej drugiego
brzegu, poprowadzi&#322; swe stado tam gdzie by&#322; br&oacute;d do
przej&#347;cia na drugi brzeg, tu w kraju Videhan.</p>
<p style="text-indent: 1.27cm;" align="left">5 Tak te&#380; pustelnicy i
bramini obeznani z tym &#347;wiatem i innym &#347;wiatem, obeznani z
tym co nale&#380;y do Mary i z tym co do niego nie nale&#380;y,
obeznani z tym co nale&#380;y do &#346;mierci i z tym co do niej nie
nale&#380;y - d&#322;ugo b&#281;dzie na dobro i pomy&#347;lno&#347;&#263;
tych, kt&oacute;rzy uznaj&#261; ich jako odpowiednich przewodnik&oacute;w
i odpowiednich do pok&#322;adania w nich wiary.</p>
<p style="text-indent: 1.27cm;" align="left">6 Mnisi, tak jak byki
ojcowie i liderzy stada zanurzy&#322;y si&#281; w rzece Ganges i
bezpiecznie przeprawi&#322;y na drugi brzeg, tak te&#380; s&#261;
mnisi kt&oacute;rzy s&#261; arahatami z wyczerpanymi skazami, kt&oacute;rzy
prze&#380;yli &#347;wi&#281;te &#380;ycie, zrobili to co nale&#380;a&#322;o
uczyni&#263;, od&#322;o&#380;yli brzemi&#281;, osi&#261;gn&#281;li
najwy&#380;szy cel, zniszczyli wi&#281;zy istnienia i s&#261;
wyzwoleni przez w&#322;a&#347;ciw&#261; fina&#322;ow&#261; wiedz&#281;,
bezpiecznie przeprawili si&#281; na drugi brzeg.</p>
<p style="text-indent: 1.27cm;" align="left">7 Tak jak silne byki i
byki
przeznaczone do ujarzmienia zanurzy&#322;y si&#281; w rzece Ganges i
bezpiecznie przeprawi&#322;y na drugi brzeg, tak te&#380; s&#261;
mnisi, kt&oacute;rzy przez zniszczenie pi&#281;ciu ni&#380;szych p&#281;t, pojawi&#261; si&#281;
spontanicznie (w Czystych
Krainach) i stamt&#261;d osi&#261;gn&#261; fina&#322;owe wygaszenie
bez powracania ju&#380; na ten &#347;wiat, oni r&oacute;wnie&#380;
przeprawi&#261; si&#281; przez nurt Mary i dostan&#261; bezpiecznie
na drugi brzeg.</p>
<p style="text-indent: 1.27cm;" align="left">8 Tak jak krowy i m&#322;ode
byki zanurzy&#322;y si&#281; w rzece Ganges i bezpiecznie przeprawi&#322;y
na drugi brzeg, tak te&#380; s&#261; mnisi, kt&oacute;rzy przez
zniszczenie trzech p&#281;t z pomniejszeniem po&#380;&#261;dania,
nienawi&#347;ci i z&#322;udzenia s&#261; raz-powracaj&#261;cymi,
powr&oacute;ciwszy raz na ten &#347;wiat zrealizuj&#261; koniec
cierpienia, oni r&oacute;wnie&#380; przeprawi&#261; si&#281; przez
nurt Mary i dostan&#261; bezpiecznie na drugi brzeg.</p>
<p style="text-indent: 1.27cm;" align="left">9 Tak jak cielaki i s&#322;abe
byki zanurzy&#322;y si&#281; w rzece Ganges i bezpiecznie przeprawi&#322;y
na drugi brzeg, tak te&#380; s&#261; mnisi, kt&oacute;rzy przez
zniszczenie trzech p&#281;t s&#261; wkraczaj&#261;cymi w
strumie&#324;, nie nara&#380;eni ju&#380; d&#322;u&#380;ej na
zatracenie, pewni (w&#322;a&#347;ciwego) i ukierunkowani w stron&#281;
pe&#322;nego o&#347;wiecenia, oni r&oacute;wnie&#380; przeprawi&#261;
si&#281; przez nurt Mary i dostan&#261; bezpiecznie na drugi brzeg.</p>
<p style="text-indent: 1.27cm;" align="left">10 Tak jak m&#322;odziutki
cielak, w&#322;a&#347;nie narodzony, b&#281;d&#261;c przynaglanym
przez kochaj&#261;c&#261; matk&#281; przeprawi&#322; si&#281; na drugi brzeg, tak te&#380;
s&#261; mnisi kt&oacute;rzy s&#261; dojrzali w Dhammie, dojrzali w
wierze, oni r&oacute;wnie&#380; przeprawi&#261; si&#281; przez nurt
Mary i dostan&#261; bezpiecznie na drugi brzeg.</p>
<p style="text-indent: 1.27cm;" align="left">11 Mnisi, jestem obeznany
z
tym &#347;wiatem i innym &#347;wiatem, obeznany z tym co nale&#380;y
do Mary i z tym co do niego nie nale&#380;y. Obeznany z tym co nale&#380;y
do &#346;mierci i z tym co do niej nie nale&#380;y. B&#281;dzie d&#322;ugo
na dobro i pomy&#347;lno&#347;&#263; tych, kt&oacute;rzy uznaj&#261;
mnie jako odpowiedniego przewodnika i odpowiedniego do pok&#322;adania
wiary we mnie.</p>
<p style="text-indent: 1.27cm;" align="left">12 Oto co powiedzia&#322;
Zrealizowany. Kiedy to powiedzia&#322;, doda&#322; jeszcze:</p>
<p style="margin-left: 1.25cm;" align="left">Oba, ten &#347;wiat i &#347;wiat
poza <br>
S&#261; dobrze opisane przez tego kto wie,<br>
I to co ci&#261;gle
w zasi&#281;gu Mary<br>
I to co jest poza zasi&#281;giem &#346;mierci.
<br>
Znaj&#261;c bezpo&#347;rednio ca&#322;y &#347;wiat <br>
Przebudzony,
ten kt&oacute;ry zrozumia&#322; <br>
Otworzy&#322; Wrota
Nie&#347;miertelno&#347;ci przez kt&oacute;re <br>
Wygaszenie mo&#380;e
by&#263; bezpiecznie osi&#261;gni&#281;te. <br>
Gdy&#380; przeprawiany
jest nurt Mary (teraz) <br>
I zneutralizowany, jego trzcina
usuni&#281;ta. <br>
Radowa&#263; si&#281; zatem mo&#380;ecie mnisi <br>
I
sk&#322;oni&#263; swe serca tam gdzie le&#380;y bezpiecze&#324;stwo.</p>
</body>
</html>
