<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34. Cula Gopalaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 225] [\q 225/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 536] [\x 536/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.4.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(34) C&aring;&euml;agop&agrave;lakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; vajj&atilde;su viharati ukkacel&agrave;ya&uuml;1 ga&iuml;g&agrave;ya nadiy&agrave; t&atilde;re. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavo'ti. 'Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Bh&aring;tapubba&uuml; bhikkhave m&agrave;gadhako gop&agrave;lako duppa中aj&agrave;tiko vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye asamavekkhitv&agrave; ga&iuml;g&agrave;ya nadiy&agrave; orima&uuml; t&atilde;ra&uuml; asamavekkhitv&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; atittheneva g&agrave;vo pat&agrave;resi uttara&uuml; t&atilde;ra&uuml; suvideh&agrave;na&uuml;.2 Atha kho bhikkhave g&agrave;vo majjhega&iuml;g&agrave;ya nadiy&agrave; sote &agrave;ma&otilde;&oacute;aliya&uuml;3 karitv&agrave; tattheva anayabyasana&uuml; &agrave;pajji&uuml;su. Ta&uuml; kissa hetu? Tath&agrave; hi so bhikkhave m&agrave;gadhako gop&agrave;lako duppa中aj&agrave;tiko vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye asamavekkhitv&agrave; ga&iuml;g&agrave;ya nadiy&agrave; orima&uuml; t&atilde;ra&uuml; asamavekkhitv&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; atittheneva g&agrave;vo pat&agrave;resi uttara&uuml; t&atilde;ra&uuml; suvideh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Evameva kho bhikkhave ye keci4 sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; akusal&agrave; imassa lokassa, akusal&agrave; parassa lokassa, akusal&agrave; m&agrave;radheyyassa, akusal&agrave; am&agrave;radheyyassa, akusal&agrave; amaccudheyyassa, tesa&uuml; ye sotabba&uuml; saddah&agrave;tabba&uuml; ma中issanti, tesa&uuml; ta&uuml; bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Bh&aring;tapubba&uuml; bhikkhave m&agrave;gadhako gop&agrave;lako sappa中aj&agrave;tiko vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye samavekkhitv&agrave; ga&iuml;g&agrave;ya nadiy&agrave; orima&uuml; t&atilde;ra&uuml; samavekkhitv&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; tittheneva g&agrave;vo pat&agrave;resi uttara&uuml; t&atilde;ra&uuml; suvideh&agrave;na&uuml;. So pa&ntilde;hama&uuml; pat&agrave;resi ye te usabh&agrave; gopitaro gopari&otilde;&agrave;yak&agrave;. Te tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su. Ath&agrave;pare pat&agrave;resi balavag&agrave;vo, dammag&agrave;vo.5 Tepi tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su. Ath&agrave;pare pat&agrave;resi vacchatare6 vacchatariyo. Tepi tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su. Ath&agrave;pare pat&agrave;resi vacchake kisabalake7 tepi tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ukk&agrave;cel&agrave;ya, machasa&uuml;  [PTS] 2.&nbsp; Videh&agrave;na&uuml;, y&agrave;. 3.&nbsp;&acirc;ma&otilde;&oacute;alika&uuml;, sy&agrave; 4.&nbsp;Yehi keci, machasa&uuml;.  [PTS] 5.&nbsp; Balavag&agrave;ve dammag&agrave;ve, sy&agrave;.  [PTS] 6.&nbsp; Vacchatare ca,s&atilde; 7.&nbsp;Kis&agrave;balake, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 538] [\x 538/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;tapubba&uuml; bhikkhave vacchako taru&otilde;ako t&agrave;vadeva j&agrave;tako m&agrave;tugoravakena vuyham&agrave;no, sopi tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agam&agrave;si. Ta&uuml; kissa hetu? Tath&agrave; hi so bhikkhave m&agrave;gadhako gop&agrave;lako [PTS Page 226] [\q 226/] sappa中aj&agrave;tiko vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye samavekkhitv&agrave; ga&iuml;g&agrave;ya nadiy&agrave; orima&uuml; t&atilde;ra&uuml; samavakkhitv&agrave; p&agrave;rima&uuml; t&atilde;ra&uuml; tittheneva g&agrave;vo pat&agrave;resi uttara&uuml; t&atilde;ra&uuml; suvideh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Evameva kho bhikkhave ye keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; kusal&agrave; imassa lokassa, kusal&agrave; parassa lokassa, kusal&agrave; m&agrave;radheyyassa, kusal&agrave; am&agrave;radheyyassa, kusal&agrave; maccudheyyassa, kusal&agrave; amaccudheyyassa, tesa&uuml; ye sotabba&uuml; saddah&agrave;tabba&uuml; ma中issanti, tesa&uuml; ta&uuml; bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Seyyath&agrave;pi bhikkhave ye te usabh&agrave; gopitaro gopari&otilde;&agrave;yak&agrave; tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su, evameva kho bhikkhave ye te bhikkh&aring; arahanto kh&atilde;&otilde;&agrave;sav&agrave; vusitavanto katakara&otilde;&atilde;y&agrave; ohitabh&agrave;r&agrave; anuppattasadatth&agrave; parikkh&atilde;&otilde;abhavasa中ojan&agrave; sammada中&agrave;vimutt&agrave;, te1 tiriya&uuml; m&agrave;rassa sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gat&agrave;.2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Seyyath&agrave;pi te bhikkhave balavag&agrave;vo dammag&agrave;vo tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su, evameva kho bhikkhave ye te bhikkh&aring; pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tik&agrave; tattha parinibb&agrave;yino an&agrave;vattidhamm&agrave; tasm&agrave; lok&agrave;, tepi tiriya&uuml; m&agrave;rassa sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gamissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Seyyath&agrave;pi te bhikkhave vacchatar&agrave; vacchatariyo tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su, evameva kho bhikkhave ye te bhikkh&aring; ti&otilde;&otilde;a&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;mino sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karissanti, tepi tiriya&uuml; m&agrave;rassa sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gamisanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Seyyath&agrave;pi te bhikkhave vacchak&agrave; kisabalak&agrave; tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agama&uuml;su, evameva kho bhikkhave ye te bhikkh&aring; ti&otilde;&otilde;a&uuml; sa中ojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;pann&agrave; avinip&agrave;tadhamm&agrave; sambodhipar&agrave;yan&agrave;, tepi tiriya&uuml; m&agrave;rassa sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gamissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Tepi, sy&agrave; [PTS] 2. Gamissanti, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 540] [\x 540/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Seyyath&agrave;pi so bhikkhave vacchako taru&otilde;ako t&agrave;vadeva j&agrave;tako m&agrave;tugoravakena vuyham&agrave;no tiriya&uuml; ga&iuml;g&agrave;ya sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; agam&agrave;si, evameva kho bhikkhave ye te bhikkh&aring; dhamm&agrave;nus&agrave;rino saddh&agrave;nus&agrave;rino, tepi tiriya&uuml; m&agrave;rassa sota&uuml; chetv&agrave; sotthin&agrave; p&agrave;ra&uuml; gamissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Aha&uuml; kho pana bhikkhave [PTS Page 227] [\q 227/] kusalo imassa lokassa, kusalo parassa lokassa, kusalo m&agrave;radheyyassa, kusalo am&agrave;radheyyassa, kusalo maccudheyyassa, kusalo amaccudheyyassa tassa mayha&uuml; bhikkhave ye sotabba&uuml; saddah&agrave;tabba&uuml; ma中issanti, tesa&uuml; ta&uuml; bhavissati d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Idamavoca bhagav&agrave; ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</FONT> </P><DIR>
<DIR>

<FONT FACE="Times_CSX+"><P>" Aya&uuml; loko paro loko1 j&agrave;nat&agrave; suppak&agrave;sito,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya勺a m&agrave;rena samappatta&uuml; appatta&uuml; ya勺a maccun&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; loka&uuml; abhi中&agrave;ya sambuddhena paj&agrave;nat&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Viva&ntilde;a&uuml; amatadv&agrave;ra&uuml; khema&uuml; nibb&agrave;napattiy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Chinna&uuml; p&agrave;pimato sota&uuml; viddhasta&uuml; vina&euml;&atilde;kata&uuml;,2</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;mujjabahul&agrave; hotha khema&uuml; patthetha3 bhikkhavo"ti.</FONT> </P></DIR>
</DIR>

<FONT FACE="Times_CSX+"><P>C&aring;&euml;agop&agrave;lakasutta&uuml; catuttha&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
