<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>35. Culasaccaka sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="16010101;0">
  <meta name="CHANGED" content="20080106;12115200">
  <style>
	<!--
		@page { size: 21.59cm 27.94cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
Majjhima
Nik&agrave;ya I &nbsp; </big></font></b></big><br>
<font style="font-size: 16pt;" size="4"><b><big>35.
Mniejsza
Rozprawa do Saccaki<br>
</big><br>
</b></font></p>
<p style="text-indent: 1.27cm;" align="left">1 Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Vesali w Wielkim
Lesie w Holu o Spadzistym Dachu.</p>
<p style="text-indent: 1.27cm;" align="left">2 Przy tej okazji Saccaka
syn Nighanta mieszka&#322; w Vesali, debatuj&#261;cy, sprytny
rozm&oacute;wca, uwa&#380;any przez wielu za &#347;wi&#281;tego. Te
s&#322;owa wypowiedzia&#322; on przed zgromadzeniem w Vasali: "Nie
widz&#281; pustelnika czy bramina, g&#322;owy zgromadzenia, g&#322;owy
sekty, nauczyciela sekty, nawet je&#380;eli og&#322;osi&#322; si&#281;
by&#263; Arahatem Ca&#322;kowicie O&#347;wieconym, kt&oacute;ry by
nie trz&#261;s&#322; si&#281; i nie dr&#380;a&#322; i nie poci&#322;
pod pachami przy zaanga&#380;owaniu si&#281; w argumentacj&#281; ze
mn&#261;. Nawet gdy zaanga&#380;uj&#281; si&#281; w argumentacj&#281;
ze s&#322;upem bez czucia, b&#281;dzie si&#281; on trz&#261;s&#322; i
dr&#380;a&#322; przy zaanga&#380;owaniu si&#281; w argumentacj&#281;
ze mn&#261;, c&oacute;&#380; wi&#281;c mam powiedzie&#263; o ludzkiej
istocie".</p>
<p style="text-indent: 1.27cm;" align="left">3 By&#322; poranek gdy
czcigodny Assaji ubra&#322; si&#281; i zabra&#322; swoj&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281;, udaj&#261;c si&#281; do Vesali na &#380;ebraczy obch&oacute;d.
Spaceruj&#261;c i w&#281;druj&#261;c dla
relaksu, Saccaka syn Nigantha dostrzeg&#322; nadchodz&#261;cego z
oddali czcigodnego Assaji. Kiedy go zobaczy&#322;, uda&#322; si&#281;
do niego i wymieni&#322; z nim pozdrowienia a kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
stan&#261;&#322; z boku. Wtedy Saccaka syn Nigantha powiedzia&#322;:</p>
<p style="text-indent: 1.27cm;" align="left">4 "Jak pustelnik Gotama
dyscyplinuje uczni&oacute;w, mistrzu Asaji; i w jaki spos&oacute;b
instrukcje pustelnika Gotamy s&#261; zwykle prezentowane w&#347;r&oacute;d
uczni&oacute;w?" "Oto jak Zrealizowany dyscyplinuje
uczni&oacute;w, Aggivessana; i w ten spos&oacute;b instrukcje
Zrealizowanego s&#261; zwykle prezentowane w&#347;r&oacute;d uczni&oacute;w:
'Mnisi, materia jest nietrwa&#322;a, uczucie jest nietrwa&#322;e,
percepcja jest nietrwa&#322;a, determinacje s&#261; nietrwa&#322;e,
&#347;wiadomo&#347;&#263; jest nietrwa&#322;a; mnisi: materia jest
nie-ja, uczucie jest nie-ja, percepcja jest nie-ja, determinacje s&#261;
nie-ja, &#347;wiadomo&#347;&#263; jest nie-ja. Wszystkie determinacje
s&#261; nietrwa&#322;e, wszystkie rzeczy s&#261; nie-ja'. Tak
Zrealizowany dyscyplinuje swych uczni&oacute;w, Aggivessana; i w ten
spos&oacute;b instrukcje Zrealizowanego s&#261; zwykle prezentowane
w&#347;r&oacute;d uczni&oacute;w". "Je&#380;eli to jest to co pustelnik
Gotama zak&#322;ada, w rzeczy samej s&#322;yszymy to co brzmi &#378;le.
Za&#322;&oacute;&#380;my, &#380;e tego czy innego razu spotkamy si&#281;
z pustelnikiem Gotam&#261; i odb&#281;dziemy z nim konwersacj&#281;.
Zak&#322;adam, &#380;e uwolnimy go od tych b&#322;&#281;dnych
pogl&#261;d&oacute;w".</p>
<p style="text-indent: 1.27cm;" align="left">5 I tego czasu pi&#281;ciuset
Licchavich spotka&#322;o si&#281; razem w holu zgromadze&#324; z
powodu tego czy innego interesu. Saccaka syn Nigantha uda&#322; si&#281;
do nich i powiedzia&#322;: "Chod&#378;cie panowie Licchavi,
chod&#378;cie. Dzi&#347; odb&#281;dzie si&#281; konwersacja pomi&#281;dzy
mn&#261; a pustelnikiem Gotam&#261;. Je&#380;eli pustelnik Gotama b&#281;dzie
twierdzi&#322; to co powiedzia&#322; mi jeden z jego s&#322;ynnych
uczni&oacute;w, mnich zwany Asaji, wtedy tak jak silny cz&#322;owiek
m&oacute;g&#322;by uchwyci&#263; za w&#322;osy d&#322;ugow&#322;osego
barana i ci&#261;gn&#261;c go tu i ci&#261;gn&#261;&#263; go tam i
ci&#261;gn&#261;&#263; go dooko&#322;a, tak i ja moimi argumentami
poci&#261;gn&#281; pustelnika Gotam&#281; tu i poci&#261;gn&#281; go tam
i poci&#261;gn&#281; go dooko&#322;a. Tak jak silny pracownik browaru
m&oacute;g&#322;by wrzuci&#263; du&#380;e browarnicze sito do
g&#322;&#281;bokiego zbiornika z wod&#261; i po chwyceniu za kraw&#281;dzie ci&#261;gn&#261;c go tu i
ci&#261;gn&#261;&#263; go tam i
ci&#261;gn&#261;&#263; go dooko&#322;a, tak i ja moimi argumentami poci&#261;gn&#281; pustelnika
Gotam&#281; tu i poci&#261;gn&#281; go tam
i poci&#261;gn&#281; go dooko&#322;a. Tak jak
silny browarniczy mieszalniczy m&oacute;g&#322;by wzi&#261;&#263;
cedzak za kraw&#281;dzie i potrz&#261;sn&#261;&#263; nim w d&oacute;&#322;
i potrz&#261;sn&#261;&#263; nim w g&oacute;r&#281; i ostuka&#263; go tak i ja moimi argumentami
potrz&#261;sn&#281; pustelnika Gotam&#281; w d&oacute;&#322; i potrz&#261;sn&#281; nim w
g&oacute;r&#281;&nbsp;
i ostukam go.
I tak jak sze&#347;&#263;dziesi&#281;cioletni s&#322;o&#324; m&oacute;g&#322;by
zej&#347;&#263; do stawu i mie&#263; w nim wspania&#322;y rozrywk&#281;
bawi&#261;c si&#281; w mycie konopiami, tak te&#380; ja b&#281;d&#281;
mia&#322; wspania&#322;&#261;&nbsp; rozrywk&#281; w
zabawie mycia konopiami pustelnika Gotam&#281;".</p>
<p style="text-indent: 1.27cm;" align="left">6 Po tym pewni Licchavi
powiedzieli: "Jak pustelnik Gotama m&oacute;g&#322;by obali&#263;
za&#322;o&#380;enia Saccaki syna Nigantha; to Saccaka syna Nigantha
obali za&#322;o&#380;enia pustelnika Gotamy". A pewni Licchavi
powiedzieli: "Kim jest Saccakia syna Nigantha by m&oacute;g&#322;
obali&#263; za&#322;o&#380;enia Zrealizowanego? To Zrealizowany obali
za&#322;o&#380;enia Saccaki syna Nigantha". Wtedy Saccaka syn
Nigantha uda&#322; si&#281; wraz pi&#281;ciuset Liccavi do Holu o
Spadzistym Dachu w Wielkim Lesie.</p>
<p style="text-indent: 1.27cm;" align="left">7 Przy tej okazji liczni
mnisi spacerowali tam i z powrotem na otwartej przestrzeni. Wtedy
Saccaka syn Nigantha uda&#322; si&#281; do nich i spyta&#322;:
"Panowie, gdzie mieszka obecnie mistrz Gotama. Pragniemy
zobaczy&#263; mistrza Gotam&#281;". "Zrealizowany wszed&#322;
do Wielkiego Lasu, na ca&#322;odzienny pobyt, Aggivessano i siedzi u
korzenia drzewa".</p>
<p style="text-indent: 1.27cm;" align="left">8 Wtedy Saccaka syn
Nigantha uda&#322; si&#281; razem z du&#380;ym zgromadzeniem
Licchavich do Wielkiego Lasu, gdzie przebywa&#322; Zrealizowany i
wymieni&#322; z nim pozdrowienia, a kiedy kurtuazyjna i
grzeczno&#347;ciowa wymiana zda&#324; zosta&#322;a zako&#324;czona,
usiad&#322; z boku. I niekt&oacute;rzy z Licchavich z&#322;o&#380;yli
ho&#322;d Zrealizowanemu i usiedli z boku, niekt&oacute;rzy wymienili
z nim pozdrowienia, a kiedy kurtuazyjna i grzeczno&#347;ciowa rozmowa
zosta&#322;a zako&#324;czona, usiedli z boku, niekt&oacute;rzy
wznie&#347;li swe z&#322;&#261;czone razem d&#322;onie w ge&#347;cie
pozdrowienia i usiedli z boku, niekt&oacute;rzy wyg&#322;osili swe
imiona i klan w obecno&#347;ci Zrealizowanego i usiedli z boku,
niekt&oacute;rzy zachowuj&#261;c milczenie usiedli z boku.</p>
<p style="text-indent: 1.27cm;" align="left">9 Kiedy Saccaka syn
Nigantha usiad&#322;, powiedzia&#322; do Zrealizowanego: "Zapytam mistrza Gotam&#281;
o pewien punkt, czy mistrz Gotama b&#281;dzie
uprzejmy mi odpowiedzie&#263;?" "Pytaj o co chcesz
Aggivessano", rzek&#322; Zrealizowany. "Jak mistrz Gotama
dyscyplinuje uczni&oacute;w; i w jaki spos&oacute;b instrukcje mistrza
Gotamy s&#261; zwykle prezentowane w&#347;r&oacute;d
uczni&oacute;w?" "Oto jak dyscyplinuj&#281; uczni&oacute;w,
Aggivessana; i w ten spos&oacute;b moje instrukcje s&#261; zwykle
prezentowane w&#347;r&oacute;d uczni&oacute;w: 'Mnisi, materia jest
nietrwa&#322;a, uczucie jest nietrwa&#322;e, percepcja jest
nietrwa&#322;a, determinacje s&#261; nietrwa&#322;e, &#347;wiadomo&#347;&#263;
jest nietrwa&#322;a; mnisi: materia jest nie-ja, uczucie jest nie-ja,
percepcja jest nie-ja, determinacje s&#261; nie-ja, &#347;wiadomo&#347;&#263;
jest nie-ja. Wszystkie determinacje s&#261; nietrwa&#322;e wszystkie
rzeczy s&#261; nie-ja'. Tak dyscyplinuj&#281; swych uczni&oacute;w,
Aggivessana; i w ten spos&oacute;b moje instrukcje s&#261; zwykle
prezentowane w&#347;r&oacute;d uczni&oacute;w".</p>
<p style="text-indent: 1.27cm;" align="left">10 "Dostrzegam pewien
przyk&#322;ad, mistrzu Gotama". "Przedstaw go Aggivissano",
rzek&#322; Zrealizowany. "Tak jak gdy nasiona i ro&#347;liny
jakiegokolwiek rodzaju osi&#261;gaj&#261; wzrost, wszystkie czyni&#261;
tak w uzale&#380;nieniu od ziemi, tak jak gdy r&oacute;&#380;ne
rodzaje prac wymagaj&#261;ce wysi&#322;ku s&#261; czynione w
uzale&#380;nieniu od ziemi, bazuj&#261; na ziemi - tak te&#380;, mistrzu Gotama
cz&#322;owiek ma materi&#281; za ja, produkuje zas&#322;ugi
i przewin&#281; bazuj&#261;c na materii, ma uczucie za ja, produkuje
zas&#322;ugi i przewin&#281; bazuj&#261;c na uczuciu, ma percepcj&#281;
za ja, produkuje zas&#322;ugi i przewin&#281; bazuj&#261;c na
percepcji, ma determinacje za ja, produkuje zas&#322;ugi i przewin&#281;
bazuj&#261;c na determinacjach, ma &#347;wiadomo&#347;&#263; za ja,
produkuje zas&#322;ugi i przewin&#281; bazuj&#261;c na &#347;wiadomo&#347;ci".</p>
<p style="text-indent: 1.27cm;" align="left">11 "Agivessano, czy nie
zak&#322;adasz tego: 'Materia to moje ja, uczucie to moje ja,
percepcja to moje ja, determinacje to moje ja, &#347;wiadomo&#347;&#263;
to moje ja?'" "Zak&#322;adam tak Mistrzu Gotama: 'Materia to
moje ja, uczucie to moje ja, percepcja to moje ja, determinacje to
moje ja, &#347;wiadomo&#347;&#263; to moje ja' i tak te&#380; czyni
ten wielki t&#322;um". "C&oacute;&#380; ma ten wielki t&#322;um
wsp&oacute;lnego z tob&#261;, Aggivesanno. Prosz&#281; ograniczaj si&#281;
tylko do siebie w swych za&#322;o&#380;eniach". "Zatem
Mistrzu Gotama zak&#322;adam tak: 'Materia to moje ja, uczucie to moje
ja, percepcja to moje ja, determinacje to moje ja, &#347;wiadomo&#347;&#263;
to moje ja'".</p>
<p style="text-indent: 1.27cm;" align="left">12 "W tym przypadku
Aggivessano w odpowiedzi zadam ci pytanie. Odpowiedz jak uwa&#380;asz.
Jak ci si&#281; wydaje, Aggivessano, czy kr&oacute;lowie o
namaszczonych g&#322;owach, szlachetni wojownicy maj&#261; moc w
swych kr&oacute;lestwach by dokonywa&#263; egzekucji na tych, na
kt&oacute;rych powinno si&#281; jej dokona&#263;, nagradza&#263;
tych, kt&oacute;rzy powinni by&#263; nagrodzeni i wyp&#281;dza&#263;
tych, kt&oacute;rzy powinni by&#263; wyp&#281;dzeni, na przyk&#322;ad
kr&oacute;l Pasenadi z Kosala, czy kr&oacute;l Ajatasattu Vedehiputta
z Magadha?" "Mistrzu Gotama, kr&oacute;lowie o
namaszczonych g&#322;owach, szlachetni wojownicy maj&#261; moc w
swych kr&oacute;lestwach by dokonywa&#263; egzekucji na tych, na
kt&oacute;rych powinno si&#281; jej dokona&#263;, nagradza&#263;
tych, kt&oacute;rzy powinni by&#263; nagrodzeni i wyp&#281;dza&#263;
tych, kt&oacute;rzy powinni by&#263; wyp&#281;dzeni, na przyk&#322;ad
kr&oacute;l Pasenadi z Kosala, czy kr&oacute;l Ajatasattu Vedehiputta
z Magadha. Gdy&#380; nawet te oligarchiczne komuny i spo&#322;eczno&#347;ci,
takie jak Vajjan czy Mallan maj&#261; moc w swych pa&#324;stwach by
dokonywa&#263; egzekucji na tych, na kt&oacute;rych powinno si&#281;
jej dokona&#263;, nagradza&#263; tych, kt&oacute;rzy powinni by&#263;
nagrodzeni i wyp&#281;dza&#263; tych, kt&oacute;rzy powinni by&#263;
wyp&#281;dzeni, a co dopiero kr&oacute;lowie o namaszczonych g&#322;owach,
szlachetni wojownicy tacy jak kr&oacute;l Pasenadi z Kosala, czy
kr&oacute;l
Ajatasattu Vedehiputta z Magadha. Maj&#261; oni tak&#261; moc i s&#261;
warci tego by j&#261; mie&#263;".</p>
<p style="text-indent: 1.27cm;" align="left">13 "Jak ci si&#281;
wydaje Aggivessana: Kiedy m&oacute;wisz tak: 'Materia to moje ja, czy
masz jak&#261;kolwiek tak&#261; moc nad matari&#261;: 'Niech moje mataria
b&#281;dzie taka, niech moja materia nie b&#281;dzie taka?' Kiedy to
zosta&#322;o powiedziane Saccaka syn Nigantha milcza&#322;. Drugi raz
Zrealizowany powiedzia&#322; do niego: "Jak ci si&#281; wydaje
Aggivessana: Kiedy m&oacute;wisz tak: 'Materia to moje ja', czy masz
jak&#261;kolwiek tak&#261; moc nad materi&#261;:
'Niech moje materia b&#281;dzie taka, niech moja materia nie b&#281;dzie
taka?'" Drugi raz Saccaka syn Nigantha milcza&#322;. Wtedy Zrealizowany
rzek&#322; do niego: "Aggivessano, odpowiadaj teraz. Teraz nie
jest czas by milcze&#263;. Je&#380;eli kto&#347; nie odpowiada za
trzecim razem, gdy pytany zgodnie z Dhamm&#261; przez Tathagat&#281;, jego g&#322;owa
rozpadnie si&#281; na siedem kawa&#322;k&oacute;w, na miejscu".</p>
<p style="text-indent: 1.27cm;" align="left">14 Teraz, przy tej okazji,
w&#322;adaj&#261;cy piorunami duch trzymaj&#261;cy &#380;elazny
piorun, p&#322;on&#261;cy, b&#322;yszcz&#261;cy, &#380;arz&#261;cy
si&#281;, pojawi&#322; si&#281; w powietrzu nad Saccak&#261; synem
Nigantha (my&#347;l&#261;c) "Je&#380;eli Saccaka syn Nigantha
nie odpowie za trzecim razem, gdy pytany zgodnie z Dhamm&#261;,
rozbij&#281; jego g&#322;ow&#281; na siedem kawa&#322;k&oacute;w,
tutaj i teraz". Zrealizowany zobaczy&#322; w&#322;adaj&#261;cego
piorunami ducha, tak jak i Saccaka syn Nigantha. Wtedy Saccaka syn
Nigantha przestraszy&#322; si&#281;, przerazi&#322; i jego w&#322;osy
stan&#281;&#322;y d&#281;ba i szukaj&#261;c swego schronu, azylu i
schronienia w Zrealizowanym, powiedzia&#322;: "Mistrzu Gotama,
spytaj mnie a odpowiem".</p>
<p style="text-indent: 1.27cm;" align="left">15 "Jak ci si&#281;
wydaje Aggivessana: Kiedy m&oacute;wisz tak: 'Materia to moje ja', czy
masz jak&#261;kolwiek tak&#261; moc nad materi&#261;: 'Niech moja materia
b&#281;dzie taka, niech moja materia nie b&#281;dzie taka?'" "Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">16 "Zwr&oacute;&#263;
uwag&#281;, Aggivessano, zwr&oacute;&#263; uwag&#281; jak
odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281;
z tym co powiedzia&#322;e&#347; potem, lub to co powiedzia&#322;e&#347;
potem nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem.
Jak ci si&#281; wydaje Aggivessana: Kiedy m&oacute;wisz tak: 'Uczucie
to moje ja', czy masz jak&#261;kolwiek tak&#261; moc nad uczuciem:
'Niech moje uczucie b&#281;dzie takie, niech moja uczucie nie b&#281;dzie
takie?'" "Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">17 "Zwr&oacute;&#263;
uwag&#281;, Aggivessano, zwr&oacute;&#263; uwag&#281; jak
odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281;
z tym co powiedzia&#322;e&#347; potem, lub to co powiedzia&#322;e&#347;
potem nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem.
Jak ci si&#281; wydaje Aggivessana: Kiedy m&oacute;wisz tak:
'Percepcja to moje ja', czy masz jak&#261;kolwiek tak&#261; moc nad
percepcj&#261;: 'Niech moja percepcja b&#281;dzie taka, niech moja
percepcja nie b&#281;dzie taka?'" "Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">18 "Zwr&oacute;&#263;
uwag&#281;, Aggivessano, zwr&oacute;&#263; uwag&#281; jak
odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281;
z tym co powiedzia&#322;e&#347; potem, lub to co powiedzia&#322;e&#347;
potem nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem.
Jak ci si&#281; wydaje Aggivessana: Kiedy m&oacute;wisz tak:
'Determinacje to moje ja', czy masz jak&#261;kolwiek tak&#261; moc
nad determinacjami: 'Niech moje determinacje b&#281;d&#261; takie,
niech moje determinacje nie b&#281;d&#261; takie?'" "Nie
Mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">19"Zwr&oacute;&#263;
uwag&#281;, Aggivessano, zwr&oacute;&#263; uwag&#281; jak
odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281;
z tym co powiedzia&#322;e&#347; potem, lub to co powiedzia&#322;e&#347;
potem nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem.
Jak ci si&#281; wydaje Aggivessana: Kiedy m&oacute;wisz tak:
'&#346;wiadomo&#347;&#263; to moje ja', czy masz jak&#261;kolwiek
tak&#261; moc nad &#347;wiadomo&#347;ci&#261;: 'Niech moja &#347;wiadomo&#347;&#263;
b&#281;dzie taka, niech moja &#347;wiadomo&#347;&#263; nie b&#281;dzie
taka?'" "Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">20 "Zwr&oacute;&#263;
uwag&#281;, Aggivessano, zwr&oacute;&#263; uwag&#281; jak
odpowiadasz. To co powiedzia&#322;e&#347; przedtem nie zgadza si&#281;
z tym co powiedzia&#322;e&#347; potem, lub to co powiedzia&#322;e&#347;
potem nie zgadza si&#281; z tym co powiedzia&#322;e&#347; przedtem.
Jak ci si&#281; wydaje Aggivessana: Czy materia jest trwa&#322;a czy
nietrwa&#322;a?" "Nietrwa&#322;a mistrzu Gotama" "To
co nietrwa&#322;e jest nieprzyjemne czy przyjemne?"
"Nieprzyjemne mistrzu Gotama". "Teraz, to co
nietrwa&#322;e, nieprzyjemne i podmiotem zmiany, czy godzi si&#281;
to traktowa&#263; tak: "To moje, tym jestem, to moje ja?"
"Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">21 Jak ci si&#281; wydaje
czy uczucie jest trwa&#322;e czy nietrwa&#322;e?...</p>
<p style="text-indent: 1.27cm;" align="left">22 Jak ci si&#281; wydaje
czy percepcja jest trwa&#322;a czy nietrwa&#322;a?...</p>
<p style="text-indent: 1.27cm;" align="left">23 Jak ci si&#281; wydaje
czy determinacje s&#261; trwa&#322;e czy nietrwa&#322;e?...</p>
<p style="text-indent: 1.27cm;" align="left">24 "Jak ci si&#281;
wydaje czy &#347;wiadomo&#347;&#263; jest trwa&#322;a czy nietrwa&#322;a?"
"Nietrwa&#322;a mistrzu Gotama" "To co nietrwa&#322;e
jest nieprzyjemne czy przyjemne?" "Nieprzyjemne mistrzu
Gotama". "Teraz to co nietrwa&#322;e, nieprzyjemne i
podmiotem zmiany, czy godzi si&#281; to traktowa&#263; tak: "To
moje, tym jestem, to moje ja?" "Nie mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">25 "Jak ci si&#281;
wydaje, Aggivessana, gdy cz&#322;owiek przywi&#261;zuje si&#281; do
cierpienia, akceptuje cierpienie, zawsze patrzy na cierpienie w ten
spos&oacute;b: 'To moje, tym jestem, to moje ja' czy mo&#380;e on
osobi&#347;cie ca&#322;kowicie zrozumie&#263; cierpienie i trwa&#263;
ca&#322;kowicie wyczerpawszy cierpienie?" "W jaki spos&oacute;b, mistrzu
Gotama? Nie mistrzu Gotama". "Jak ci si&#281;
wydaje, Aggivessana, skoro tak jest, czy nie przywi&#261;za&#322;e&#347;
si&#281; do cierpienia, nie zaakceptowa&#322;e&#347; cierpienia i
zawsze patrzysz na cierpienie w ten spos&oacute;b: 'To moje, tym
jestem,
to moje ja?'" "Jak&#380;e by nie mistrzu Gotama? Tak mistrzu Gotama".</p>
<p style="text-indent: 1.27cm;" align="left">26 "To tak jakby cz&#322;owiek
poszukuj&#261;cy rdzenia drzewa, w&#281;druj&#261;cy w poszukiwaniu
rdzenia drzewa zabra&#322; ostr&#261; siekier&#281; i uda&#322; si&#281;
do lasu i tam zobaczy&#322; wielki pie&#324; drzewa, prosty, m&#322;ody,
bez owocowych p&#261;czk&oacute;w. Wtedy uci&#261;&#322; by drzewo u
korzeni i odci&#261;&#322; koron&#281; i po odci&#281;ciu korony
zerwa&#322;by li&#347;cie; ale czyni&#261;c tak nie naruszy&#322;
nawet mi&#261;&#380;szu drzewa a co dopiero by m&oacute;g&#322; dosta&#263; si&#281;
do rdzenia drzewa. Tak te&#380; Aggivessana, gdy zosta&#322;e&#347;
przeze mnie poddany pytaniom, krzy&#380;owym pytaniom dotycz&#261;cym
twych w&#322;asnych za&#322;o&#380;e&#324; okaza&#322;e&#347; si&#281;
pusty, brakuj&#261;cy i w b&#322;&#281;dzie. Ale te twoje s&#322;owa
zosta&#322;y wypowiedziane przed tym zgromadzeniem: 'Nie widz&#281; pustelnika
czy bramina, g&#322;owy zgromadzenia, g&#322;owy sekty,
nauczyciela sekty, nawet je&#380;eli og&#322;osi&#322; si&#281; by&#263;
Arahatem Ca&#322;kowicie O&#347;wieconym, kt&oacute;ry by nie trz&#261;s&#322;
si&#281; i nie dr&#380;a&#322; i nie poci&#322; pod pachami przy
zaanga&#380;owaniu si&#281; w argumentacj&#281; ze mn&#261;. Nawet
gdy zaanga&#380;uj&#281; si&#281; w argumentacj&#281; ze s&#322;upem
bez czucia, b&#281;dzie si&#281; on trz&#261;s&#322; i dr&#380;a&#322;
przy zaanga&#380;owaniu si&#281; w argumentacj&#281; ze mn&#261; c&oacute;&#380;
wi&#281;c mam powiedzie&#263; o ludzkiej istocie'. I teraz s&#261;
krople potu na twoim czole, przemoczy&#322;y twoj&#261; g&oacute;rn&#261;
szat&#281; i spad&#322;y na ziemi&#281;. Ale nie ma potu na moim
ciele". I Zrealizowany odkry&#322; swe z&#322;ociste cia&#322;o przed
zgromadzeniem. Kiedy to zosta&#322;o powiedziane Saccaka syn Nighanta
milcza&#322;, przera&#380;ony ze zwieszonymi ramionami i opuszczon&#261;
g&#322;ow&#261;, bez s&#322;&oacute;w.</p>
<p style="text-indent: 1.27cm;" align="left">27 Wtedy Dummukha, syn
Licchavich widz&#261;c takiego Saccak&#281; syna Nigantha rzek&#322;
do Zrealizowanego: "Dostrzegam pewien przyk&#322;ad, mistrzu
Gotama". "Przedstaw go, Dummukha". "Za&#322;&oacute;&#380;my,
czcigodny panie, &#380;e niedaleko wioski czy miasta jest staw z
krabem. I grupa ch&#322;opc&oacute;w i dziewczyn z wioski czy miasta
uda&#322;a si&#281; nad ten staw. Po wej&#347;ciu do wody i
wyci&#261;gni&#281;ciu kraba z wody po&#322;o&#380;yli go na suchym
l&#261;dzie. I kiedykolwiek krab ten wysun&#261;&#322; nog&#281;,
odcinali mu j&#261;, &#322;amali i mia&#380;d&#380;yli patykami i
kamieniami tak, &#380;e krab z jego wszystkimi nogami odci&#281;tymi,
po&#322;amanymi i zmia&#380;d&#380;onymi nie by&#322; zdolny by
wr&oacute;ci&#263; do stawu. Tak te&#380; wszystkie przekr&#281;cenia,
paradoksy i trawestowanie Saccaki syna Nighanta zosta&#322;y odci&#281;te,
z&#322;amane, zmia&#380;d&#380;one przez Zrealizowanego i teraz ju&#380;
nie mo&#380;e on zbli&#380;y&#263; si&#281; do Zrealizowanego w celu
debaty".</p>
<p style="text-indent: 1.27cm;" align="left">28 Kiedy to zosta&#322;o
powiedziane Saccaka syn Nighanta odpar&#322;: "Czekaj Dummukha,
czekaj. Nie debatujemy z tob&#261;, debatujemy z mistrzem Gotam&#261;".
(Wtedy powiedzia&#322;): "Zostawmy t&#261; nasz&#261; mow&#281;, mistrzu Gotama, tak jak w
przypadku wielu pustelnik&oacute;w i
bramin&oacute;w
by&#322;a to tylko paplanina. Ale jak ucze&#324; mistrza Gotamy
d&#378;wiga jego przes&#322;anie, odpowiada na rady, wykracza poza
niepewno&#347;&#263;, gubi swe w&#261;tpliwo&#347;ci, zdobywa
nieustraszono&#347;&#263; i staje si&#281; niezale&#380;nym od innych
w przes&#322;aniu Nauczyciela?" "Tu Aggivessana,
jakikolwiek rodzaj materii, czy to przesz&#322;ej, przysz&#322;ej czy
obecnej, w sobie lub zewn&#281;trznej, zwyk&#322;ej lub subtelnej,
podrz&#281;dnej lub nadrz&#281;dnej, daleko czy blisko, m&oacute;j
ucze&#324; widzi z w&#322;a&#347;ciwym zrozumieniem takim jakim to
jest: 'To nie moje, tym nie jestem, to nie moje ja'. Jakikolwiek
rodzaj uczucia ... percepcji... determinacji... &#347;wiadomo&#347;ci
czy to przesz&#322;ej, przysz&#322;ej czy obecnej, w sobie lub
zewn&#281;trznej, zwyk&#322;ej lub subtelnej, podrz&#281;dnej lub
nadrz&#281;dnej, daleko czy blisko, m&oacute;j ucze&#324; widzi z
w&#322;a&#347;ciwym zrozumieniem takim jakim to jest: 'To nie moje,
tym nie jestem, to nie moje ja'. Oto jak m&oacute;j ucze&#324; d&#378;wiga
moje przes&#322;anie, odpowiada na rady, wykracza poza niepewno&#347;&#263;,
gubi swe w&#261;tpliwo&#347;ci, zdobywa nieustraszono&#347;&#263; i
staje si&#281; niezale&#380;nym od innych w przes&#322;aniu
Nauczyciela"</p>
<p style="text-indent: 1.27cm;" align="left">29 "Mistrzu Gotama,
jak mnich zostaje arahatem z wyczerpanymi skazami, co prze&#380;y&#322;
&#347;wi&#281;te &#380;ycie, wykona&#322; to co by&#322;o do wykonania, od&#322;o&#380;y&#322; ci&#281;&#380;ar, osi&#261;gn&#261;&#322;
najwy&#380;szy cel, zniszczy&#322; wi&#281;zy istnienia i jest
wyzwolony przez fina&#322;ow&#261; wiedz&#281;?" "Tu
Aggivessana jakikolwiek rodzaj materii, czy to przesz&#322;ej,
przysz&#322;ej czy obecnej, w sobie lub zewn&#281;trznej, zwyk&#322;ej
lub subtelnej, podrz&#281;dnej lub nadrz&#281;dnej, daleko czy
blisko, m&oacute;j ucze&#324; widzi z w&#322;a&#347;ciwym
zrozumieniem takim jakim to jest: 'To nie moje, tym nie jestem, to nie
moje ja' i jest wyzwolony przez nie utrzymywanie. Jakikolwiek
rodzaj uczucia... percepcji... determinacji... &#347;wiadomo&#347;ci
czy to przesz&#322;ej, przysz&#322;ej czy obecnej, w sobie lub
zewn&#281;trznej, zwyk&#322;ej lub subtelnej, podrz&#281;dnej lub
nadrz&#281;dnej, daleko czy blisko, m&oacute;j ucze&#324; widzi z
w&#322;a&#347;ciwym zrozumieniem takim jakim to jest: 'To nie moje,
tym nie jestem, to nie moje ja' i jest wyzwolony przez nie
utrzymywanie.
Oto jak mnich staje si&#281; arahatem.</p>
<p style="text-indent: 1.27cm;" align="left">30 Kiedy umys&#322; mnicha
jest tak wyzwolony, posiada on trzy pewno&#347;ci: Pewno&#347;&#263;
wizji, pewno&#347;&#263; praktyki drogi i pewno&#347;&#263;
wyzwolenia. Kiedy umys&#322; mnicha jest tak wyzwolony, honoruje on,
respektuje, szanuje, czci tylko Tathagat&#281;: 'Zrealizowany
jest o&#347;wieconym i uczy Dhammy w celu o&#347;wiecenia.
Zrealizowany jest opanowany i uczy Dhammy w celu opanowania.
Zrealizowany jest spokojny i uczy Dhammy w celu spokoju. Zrealizowany
przedosta&#322; si&#281; na drugi brzeg i uczy Dhammy w celu
przedostania si&#281; na drugi brzeg. Zrealizowany osi&#261;gn&#261;&#322; wygaszenie i
uczy Dhammy w celu osi&#261;gni&#281;cia wygaszenia'".</p>
<p style="text-indent: 1.27cm;" align="left">31 Kiedy to zosta&#322;o
powiedziane Saccaka syn Nigantha odpar&#322;: "Mistrzu Gotama,
byli&#347;my zuchwali i po&#347;pieszni w wyobra&#380;aniu sobie, &#380;e mistrz Gotama
mo&#380;e by&#263; zaatakowany argumentacj&#261;. Mo&#380;e
si&#281; zdarzy&#263;, &#380;e cz&#322;owiek bezkarnie zaatakuje
szalonego s&#322;onia, lecz nie da si&#281; bezkarnie zaatakowa&#263; mistrza Gotamy.
Cz&#322;owiek mo&#380;e bezkarnie zaatakowa&#263;
p&#322;on&#261;c&#261; mas&#281; ognia lecz nie da si&#281; bezkarnie
zaatakowa&#263; mistrza Gotamy. Cz&#322;owiek mo&#380;e bezkarnie
zaatakowa&#263; straszliwego jadowitego w&#281;&#380;a, lecz nie da
si&#281; bezkarnie zaatakowa&#263; mistrza Gotamy. Byli&#347;my
zuchwali i po&#347;pieszni w wyobra&#380;aniu sobie, &#380;e mistrz
Gotama mo&#380;e by&#263; zaatakowany argumentacj&#261;.</p>
<p style="text-indent: 1.27cm;" align="left">32 Niech mistrz Gotama
razem ze Zgromadzeniem mnich&oacute;w zaakceptuje jutrzejszy posi&#322;ek
u mnie". Zrealizowany zgodzi&#322; si&#281; w milczeniu.</p>
<p style="text-indent: 1.27cm;" align="left">33 Widz&#261;c, &#380;e
Zrealizowany zaakceptowa&#322; zaproszenie, Saccaka syn Nigantha
zwr&oacute;ci&#322; si&#281; do Licchavich. "S&#322;uchajcie Licchavi, pustelnik
Gotama razem ze Zgromadzeniem mnich&oacute;w zosta&#322; przeze
mnie zaproszony na jutrzejszy posi&#322;ek. Mo&#380;ecie mi przynie&#347;&#263;
cokolwiek uwa&#380;acie za w&#322;a&#347;ciwe".</p>
<p style="text-indent: 1.27cm;" align="left">34 Wtedy, gdy sko&#324;czy&#322;a
si&#281; noc, Licchavi przynie&#347;li jako podarunek pi&#281;&#263;set
ceremonialnych posi&#322;k&oacute;w z ry&#380;u gotowanego na mleku.
Wtedy Saccaka syn Niganthy maj&#261;c przygotowane w domu dobre
jedzenie r&oacute;&#380;nego rodzaju oznajmi&#322; Zrealizowanemu:
"To czas, mistrzu Gotama, jedzenie jest gotowe".</p>
<p style="text-indent: 1.27cm;" align="left">35 Wtedy o poranku
Zrealizowany ubra&#322; si&#281; i wzi&#261;&#322; swoj&#261; misk&#281;
i zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; wraz ze
Zgromadzeniem mnich&oacute;w do domu Saccaki syna Nigantha i usiad&#322;
na przygotowanym siedzeniu. Wtedy swymi w&#322;asnymi r&#281;kami Saccaka syna
Nigantha obs&#322;u&#380;y&#322; i zadowoli&#322;
Zgromadzenie mnich&oacute;w wiedzione przez Budd&#281; r&oacute;&#380;nymi
rodzajami dobrego jedzenia. Kiedy Zrealizowany zjad&#322; i nie
trzyma&#322; ju&#380; miski w swej d&#322;oni, Saccaka syna Nigantha
zaj&#261;&#322; ni&#380;sze miejsce z boku. Kiedy to uczyni&#322;,
rzek&#322; do Zrealizowanego: "Mistrzu Gotama jakiekolwiek
zas&#322;ugi i (oczekiwana przysz&#322;a) wielko&#347;&#263; z uwagi
na zas&#322;ugi z tego aktu dawania, niech b&#281;d&#261; na
szcz&#281;&#347;cie daj&#261;cych". "Aggivessana zas&#322;ugi i
oczekiwana przysz&#322;a wielko&#347;&#263; z uwagi na zas&#322;ugi z
tego aktu dawania, kt&oacute;ra pochodzi z dawania tobie, nie
b&#281;d&#261;cego be&#380; po&#380;&#261;dania, bez nienawi&#347;ci,
bez z&#322;udzenia b&#281;dzie dla daj&#261;cych (kt&oacute;rzy dali
tobie); ale to co pochodzi z dania mi, b&#281;d&#261;cego bez
po&#380;&#261;dania, bez nienawi&#347;ci i bez z&#322;udzenia, b&#281;dzie
dla ciebie.</p>
</body>
</html>
