<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35. Cula Saccaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 227] [\q 227/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 540] [\x 540/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(35) C&aring;&euml;asaccakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya. Tena kho pana samayena saccako niga&otilde;&ntilde;haputto ves&agrave;liya&uuml; pa&ntilde;ivasati bhassappav&agrave;diko4 pa&otilde;&oacute;itav&agrave;do s&agrave;dhusammato bahujanassa. So ves&agrave;liya&uuml; parisati&uuml;5 eva&uuml; v&agrave;ca&uuml; bh&agrave;sati: " n&agrave;ha&uuml; ta&uuml; pass&agrave;mi sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sa&iuml;ghi&uuml; ga&otilde;i&uuml; ga&otilde;&agrave;cariya&uuml;, api6 arahanta&uuml; samm&agrave;sambuddha&uuml; pa&ntilde;ij&agrave;nam&agrave;na&uuml;, yo may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho na sa&iuml;kampeyya na sampakampeyya na sampavedheyya, yassa na kacchehi sed&agrave; mucceyyu&uuml;.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Paraloko s&atilde;mu.[PTS] 2.&nbsp;Vina&ntilde;&ntilde;hikata&uuml;,machasa&uuml;. 3.&nbsp;Pattatth&agrave;"tipi p&agrave;&ntilde;ho a&ntilde;&ntilde;hakath&agrave;, pattattha, machasa&uuml;.[PTS] 4.&nbsp;Bhassappav&agrave;dako, machasa&uuml; 5.&nbsp;Parisati,machasa&uuml;. 6.&nbsp;Api ca, machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 542] [\x 542/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&aring;&otilde;a¤ce paha&uuml;1 acetana&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabheyya&uuml;, s&agrave;pi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddh&agrave;2 sa&iuml;kampeyya sampakampeyya sampavedheyya. Ko pana v&agrave;do manussabh&aring;tass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; assaji pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addas&agrave; kho saccako niga&otilde;&ntilde;haputto ves&agrave;liya&uuml; ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no [PTS Page 228] [\q 228/] anuvicaram&agrave;no &agrave;yasmanta&uuml; assaji&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na yen&agrave;yasm&agrave; assaji tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; assajin&agrave; saddhi&uuml; sammodi&uuml;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;3 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho saccako niga&otilde;&ntilde;haputto &agrave;yasmanta&uuml; assaji&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; pana bho assaji sama&otilde;o gotamo s&agrave;vake vineti, kathambh&agrave;g&agrave; ca pana sama&otilde;assa gotamassa s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho aggivessana bhagav&agrave; s&agrave;vake vineti, evambh&agrave;g&agrave; ca pana bhagavato s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"R&aring;pa&uuml; bhikkhave anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&iuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;. R&aring;pa&uuml; bhikkhave anatt&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&iuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;. Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho aggivessana bhagav&agrave; s&agrave;vake vineti. Evambh&agrave;g&agrave; ca pana bhagavato s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Dussuta&uuml; vata bho assaji assumha, ye maya&uuml; eva&uuml; v&agrave;di&uuml; sama&otilde;a&uuml; gotama&uuml; assumha. Appevan&agrave;ma maya&uuml; kad&agrave;ci karahaci tena bhot&agrave; gotamena saddhi&uuml; sam&agrave;gaccheyy&agrave;ma, appevan&agrave;ma siy&agrave; kocideva kath&agrave;sall&agrave;po, appevan&agrave;ma tasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; viveceyy&agrave;m&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayeta pa¤camatt&agrave;ni licchavisat&agrave;ni santh&agrave;g&agrave;re sannipatit&agrave;ni honti kenacideva kara&otilde;&atilde;yena. Atha kho saccako niga&otilde;&ntilde;haputto yena te licchav&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te licchav&atilde; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Abhikkamantu bhonto licchav&atilde;! Abhikkamantu bhonto licchav&atilde;! Ajja me sama&otilde;ena gotamena saddhi&uuml; kath&agrave;sall&agrave;po bhavissati. Sace me sama&otilde;o gotamo tath&agrave; pati&ntilde;&ntilde;hissati, yath&agrave;ssa4 me ¤&agrave;ta¤¤atarena s&agrave;vakena assajin&agrave; n&agrave;ma bhikkhun&agrave; pati&ntilde;&ntilde;hita&uuml;, seyyath&agrave;pi n&agrave;ma balav&agrave; puriso d&atilde;ghalomika&uuml; e&euml;aka&uuml; lomesu gahetv&agrave; &agrave;ka&oacute;&oacute;heyya parika&oacute;&oacute;heyya samparika&oacute;&oacute;eyya, evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;ka&oacute;&oacute;hiss&agrave;mi parika&oacute;&oacute;hiss&agrave;mi samparika&oacute;&oacute;hiss&agrave;mi. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Th&aring;na&uuml; p&agrave;ha&uuml;, machasa&uuml;. 2.&nbsp;Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho, machasa&uuml;, 3.&nbsp;S&agrave;ra&otilde;&atilde;ya&uuml;, machasa&uuml; 4.&nbsp;Yath&agrave;ca me, machasa&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 544] [\x 544/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Seyyath&agrave;pi n&agrave;ma balav&agrave; so&otilde;&oacute;ik&agrave;kammakaro mahanta&uuml; so&otilde;&oacute;ik&agrave;kila¤ja&uuml; gambh&atilde;re udakarahade pakkhipitv&agrave; ka&otilde;&otilde;e gahetv&agrave; &agrave;ka&oacute;&oacute;heyya parika&oacute;&oacute;heyya samparika&oacute;&oacute;heyya, evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;ka&oacute;&oacute;hiss&agrave;mi parika&oacute;&oacute;hiss&agrave;mi samparika&oacute;&oacute;hiss&agrave;mi. Seyyath&agrave;pi n&agrave;ma balav&agrave; so&otilde;&oacute;ik&agrave;dhutto [PTS Page 229] [\q 229/] v&agrave;la&uuml; ka&otilde;&otilde;e gahetv&agrave; odhuneyya niddhuneyya nicchodeyya,1 evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; odhuniss&agrave;mi niddhuniss&agrave;mi nicchodess&agrave;mi. Seyyath&agrave;pi n&agrave;ma ku¤jaro sa&ntilde;&ntilde;hih&agrave;yano gambh&atilde;ra&uuml; pokkhara&otilde;i&uuml; ogahetv&agrave;2. Sa&otilde;adhovika&uuml;3 n&agrave;ma k&atilde;&euml;itaj&agrave;ta&uuml; k&atilde;&euml;ati, evamev&agrave;ha&uuml; sama&otilde;a&uuml; gotama&uuml; sa&otilde;adhovika&uuml; ma¤¤e k&atilde;&euml;itaj&agrave;ta&uuml; k&atilde;&euml;iss&agrave;mi. Abhikkamantu bhonto licchav&atilde;! Abhikkamantu bhonto licchav&atilde;! Ajja me sama&otilde;ena gotamena saddhi&uuml; kath&agrave;sall&agrave;po bhavissat&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tatrekacce licchav&atilde; evam&agrave;ha&uuml;su: " ki&uuml; sama&otilde;o gotamo saccakassa niga&otilde;&ntilde;haputtassa v&agrave;da&uuml; &agrave;ropessati, atha kho saccako niga&otilde;&ntilde;haputto sama&otilde;assa gotamassa v&agrave;da&uuml; &agrave;ropessat&atilde;"ti. Ekacce licchav&atilde; evam&agrave;ha&uuml;su: " ki&uuml; so bhavam&agrave;no saccako niga&otilde;&ntilde;haputto4 bhagavato v&agrave;da&uuml; &agrave;ropessati, atha kho bhagav&agrave; saccakassa niga&otilde;&ntilde;haputtassa v&agrave;da&uuml; &agrave;ropessat&atilde;"t&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho saccako niga&otilde;&ntilde;haputto pa¤camattehi licchavisatehi parivuto yena mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; tenupasa&iuml;kami. Tena kho pana samayena sambahul&agrave; bhikkh&aring; abbhok&agrave;se ca&iuml;kamanti. Atha kho saccako niga&otilde;&ntilde;haputto yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: kaha&uuml; nu kho bho etarahi so bhava&uuml; gotamo viharati? Dassanak&agrave;m&agrave; hi maya&uuml; ta&uuml; bhavanta&uuml; gotamanti. " Esaggivessana bhagav&agrave; mah&agrave;vana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nisinno"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho saccako niga&otilde;&ntilde;haputto mahatiy&agrave; licchaviparis&agrave;ya saddhi&uuml; mah&agrave;vana&uuml; ajjhogahetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Tepi kho licchav&atilde; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pan&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavato santike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; etadavoca: puccheyy&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; ka¤cideva desa&uuml;, sace me bhava&uuml; gotamo ok&agrave;sa&uuml; karoti pa¤hassa veyy&agrave;kara&otilde;&agrave;y&agrave;ti. " Pucchaggivessana [PTS Page 230] [\q 230/] yad&agrave;ka&iuml;khas&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Nippho&ntilde;eyya machasa&uuml; - nippo&ntilde;eyya, sy&agrave;. - Nicch&agrave;deyya, [PTS] 2.&nbsp;Og&agrave;hetv&agrave;, machasa&uuml;. Ogahitv&agrave;,[PTS] 3.&nbsp;Sa&otilde;adhopika&uuml;, s&atilde;. 4.&nbsp;Ki&uuml; so bhavam&agrave;no saccako niga&otilde;&ntilde;haputto yo, machasa&uuml;,sy&agrave;. Ki&uuml; so bhavam&agrave;no saccako niga&otilde;&ntilde;haputto so.S&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 546] [\x 546/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. "Katha&uuml; pana bhava&uuml; gotamo s&agrave;vake vineti, kathambh&agrave;g&agrave; ca pana bhoto gotamassa s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattat&atilde;"t&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho aha&uuml; aggivessana s&agrave;vake vinemi, evambh&agrave;g&agrave; ca pana me s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattati: r&aring;pa&uuml; bhikkhave anicca&uuml;, vedan&agrave; anicc&agrave;, sa¤¤&agrave; anicc&agrave;, sa&iuml;kh&agrave;r&agrave; anicc&agrave;, vi¤¤&agrave;&otilde;a&uuml; anicca&uuml;. R&aring;pa&uuml; bhikkhave anatt&agrave;, vedan&agrave; anatt&agrave;, sa¤¤&agrave; anatt&agrave;, sa&iuml;kh&agrave;r&agrave; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; anatta&uuml;. Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;, sabbe dhamm&agrave; anatt&agrave;ti. Eva&uuml; kho aha&uuml; aggivessana s&agrave;vake vinemi, evambh&agrave;g&agrave; ca pana me s&agrave;vakesu anus&agrave;san&atilde; bahul&agrave; pavattat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. " Upam&agrave; ma&uuml; bho gotama pa&ntilde;ibh&agrave;t&atilde;"ti. "Pa&ntilde;ibh&agrave;tu ta&uuml; aggivessan&agrave;"ti bhagav&agrave; avoca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Seyyath&agrave;pi bho gotama ye kecime b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete b&atilde;jag&agrave;mabh&aring;tag&agrave;m&agrave; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjanti. Seyyath&agrave;pi v&agrave; pana bho gotama ye kecime balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti, sabbe te pa&ntilde;havi&uuml; niss&agrave;ya pa&ntilde;haviya&uuml; pati&ntilde;&ntilde;h&agrave;ya evamete balakara&otilde;&atilde;y&agrave; kammant&agrave; kar&atilde;yanti. Evameva kho bho gotama r&aring;patt&agrave;ya&uuml; purisapuggalo r&aring;pe pati&ntilde;&ntilde;h&agrave;ya pu¤¤a&uuml; v&agrave; apu¤¤a&uuml; v&agrave; pasavati. Vedanatt&agrave;ya&uuml; purisapuggalo vedan&agrave;ya&uuml; pati&ntilde;&ntilde;h&agrave;ya pu¤¤a&uuml; v&agrave; apu¤¤a&uuml; v&agrave; pasavati. Sa¤¤att&agrave;ya&uuml; purisapuggalo sa¤¤&agrave;ya&uuml; pati&ntilde;&ntilde;h&agrave;ya pu¤¤a&uuml; v&agrave; apu¤¤a&uuml; v&agrave; pasavati. Sa&iuml;kh&agrave;ratt&agrave;ya&uuml; purisapuggalo sa&iuml;kh&agrave;resu pati&ntilde;&ntilde;h&agrave;ya pu¤¤a&uuml; v&agrave; apu¤¤a&uuml; v&agrave; pasavati. Vi¤¤&agrave;&otilde;att&agrave;ya&uuml; purisapuggalo vi¤¤&agrave;&otilde;e pati&ntilde;&ntilde;h&agrave;ya pu¤¤a&uuml; v&agrave; apu¤¤a&uuml; v&agrave; pasavat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Nanu tva&uuml; aggivessana eva&uuml; vadesi: " r&aring;pa&uuml; me att&agrave;, vedan&agrave; me att&agrave;, sa¤¤&agrave; me att&agrave;, sa&iuml;kh&agrave;r&agrave; me att&agrave;, vi¤¤&agrave;&otilde;a&uuml; me att&agrave;" ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; hi bho gotama eva&uuml; vad&agrave;mi: r&aring;pa&uuml; me att&agrave;, vedan&agrave; me att&agrave;, sa¤¤&agrave; me att&agrave;, sa&iuml;kh&agrave;r&agrave; me att&agrave;, vi¤¤&agrave;&otilde;a&uuml; me att&agrave;ti. Aya¤ca mahat&atilde; janat&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; hi te aggivessana mahat&atilde; janat&agrave; karissati i&iuml;gha tva&uuml; aggivessana saka&uuml;yeva v&agrave;da&uuml; nibbe&ntilde;heh&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; hi bho gotama eva&uuml; vad&agrave;mi: r&aring;pa&uuml; me att&agrave;, vedan&agrave; me att&agrave;, sa¤¤&agrave; me att&agrave;, sa&iuml;kh&agrave;r&agrave; me att&agrave;, vi¤¤&agrave;&otilde;a&uuml; me att&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 548] [\x 548/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tena hi aggivessana ta&uuml; yevettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya, tath&agrave; na&uuml; by&agrave;kareyy&agrave;si. Ta&uuml; [PTS Page 231] [\q 231/] ki&uuml; ma¤¤asi aggivessana, vatteyya ra¤¤o khattiyassa muddh&agrave;vasittassa1 sakasmi&uuml; vijite vaso: gh&agrave;tet&agrave;ya&uuml; v&agrave; gh&agrave;tetu&uuml;, j&agrave;pet&agrave;ya&uuml; v&agrave; j&agrave;petu&uuml;, pabb&agrave;jet&agrave;ya&uuml; v&agrave; pabb&agrave;jetu&uuml;- seyyath&agrave;pi ra¤¤o pasenadissa kosalassa, seyyath&agrave;pi v&agrave; pana ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtass&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Vatteyya bho gotama ra¤¤o khattiyassa muddh&agrave;vasittassa sakasmi&uuml; vijite vaso: gh&agrave;tet&agrave;ya&uuml; v&agrave; gh&agrave;tetu&uuml;, j&agrave;pet&agrave;ya&uuml; v&agrave; j&agrave;petu&uuml;, pabb&agrave;jet&agrave;ya&uuml; v&agrave; pabb&agrave;jetu&uuml; - seyyath&agrave;pi ra¤¤o pasenadissa kosalassa, seyyath&agrave;pi v&agrave; pana ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa. Imesampi hi bho gotama sa&iuml;gh&agrave;na&uuml; ga&otilde;&agrave;na&uuml; - seyyath&atilde;da&uuml;: vajj&atilde;na&uuml;, mall&agrave;na&uuml; vattati sakasmi&uuml; vijite vaso: gh&agrave;tet&agrave;ya&uuml; v&agrave; gh&agrave;tetu&uuml;, j&agrave;pet&agrave;ya&uuml; v&agrave; j&agrave;petu&uuml;, pabb&agrave;jet&agrave;ya&uuml; v&agrave; pabb&agrave;jetu&uuml;. Ki&uuml; pana ra¤¤o khattiyassa muddh&agrave;vasittassa seyyath&agrave;pi ra¤¤o pasenadissa kosalassa seyyath&agrave;pi v&agrave; pana ra¤¤o m&agrave;gadhassa aj&agrave;tasattussa vedehi puttassa?Vatteyya bho gotama, vattitu¤ca marahat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: r&aring;pa&uuml; me att&agrave;ti, vattati te tasmi&uuml; r&aring;pe vaso: eva&uuml; me r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;ti? Eva&uuml; vutte saccako niga&otilde;&ntilde;haputto tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi kho bhagav&agrave; saccaka&uuml; niga&otilde;&ntilde;haputta&uuml; etadavoca: ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: r&aring;pa&uuml; me att&agrave;ti, vattati te tasmi&uuml; r&aring;pe vaso: eva&uuml; me r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;ti? Dutiyampi kho saccako niga&otilde;&ntilde;haputto tu&otilde;h&atilde; ahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho bhagav&agrave; saccaka&uuml; niga&otilde;&ntilde;haputta&uuml; etadavoca: by&agrave;karohi'd&agrave;ni aggivessana, nad&agrave;ni te tu&otilde;h&atilde;bh&agrave;vassa k&agrave;lo. Yo koci aggivessana tath&agrave;gatena y&agrave;vatatiya&uuml; sahadhammika&uuml; pu&ntilde;&ntilde;ho na by&agrave;karoti, etthevassa sattadh&agrave; muddh&agrave; phalat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tena kho pana samaye vajirap&agrave;&otilde;&atilde; yakkho &agrave;yasa&uuml; vajira&uuml; &agrave;d&agrave;ya &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml; saccakassa niga&otilde;&ntilde;haputtassa upariveh&agrave;sa&uuml; &ntilde;hito hoti: " sac&agrave;ya&uuml; saccako niga&otilde;&ntilde;haputto bhagavat&agrave; y&agrave;vatatiya&uuml; sahadhammika&uuml; pa¤ha&uuml; pu&ntilde;&ntilde;ho na by&agrave;karissati. Etthevassa sattadh&agrave; muddha&uuml; ph&agrave;less&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Muddh&agrave;bhisittassa, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 550] [\x 550/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; kho pana vajirap&agrave;&otilde;i&uuml; yakkha&uuml; bhagav&agrave; ceva passati, saccako ca niga&otilde;&ntilde;haputto. Atha kho saccako niga&otilde;&ntilde;haputto bh&atilde;to sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to [PTS Page 232] [\q 232/] bhagavanta&uuml;yeva t&agrave;&otilde;a&uuml; gaves&atilde;, bhagavanta&uuml; etadavoca: pucchatu ma&uuml; bhava&uuml; gotamo, by&agrave;kariss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: r&aring;pa&uuml; me att&agrave;ti, vattati te tasmi&uuml; r&aring;pe vaso " eva&uuml; me r&aring;pa&uuml; hotu. Eva&uuml; me r&aring;pa&uuml; m&agrave; ahosi" ti. " No hida&uuml; bho gotama." Manasi karohi aggivessana, manasi karitv&agrave; kho aggivessana by&agrave;karohi, na kho te sandh&atilde;yati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: vedan&agrave; me att&agrave;ti, vattati te t&agrave;ya&uuml; vedan&agrave;ya&uuml; vaso " eva&uuml; me vedan&agrave; hotu. Eva&uuml; me vedan&agrave; m&agrave; ahosi"ti. " No hida&uuml; bho gotama." Manasi karohi aggivessana, manasi karitv&agrave; kho aggivessana by&agrave;karohi. Na kho te sandh&atilde;yati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: sa¤¤&agrave; me att&agrave;ti, vattati te t&agrave;ya&uuml; sa¤¤&agrave;ya&uuml; vaso " eva&uuml; me sa¤¤&agrave; hotu. Eva&uuml; me sa¤¤&agrave; m&agrave; ahosi"ti. " No hida&uuml; bho gotama." Manasi karohi aggivessana, manasi karitv&agrave; kho aggivessana by&agrave;karohi. Na kho te sandh&atilde;yati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: sa&iuml;kh&agrave;r&agrave; me att&agrave;ti, vattati te t&agrave;su sa&iuml;kh&agrave;resu vaso "eva&uuml; me sa&iuml;kh&agrave;r&agrave; hontu. Eva&uuml; me sa&iuml;kh&agrave;r&agrave; m&agrave; ahesunti. " No hida&uuml; bho gotama." Manasi karohi aggivessana, manasi karitv&agrave; kho aggivessana by&agrave;karohi. Na kho te sandh&atilde;yati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ki&uuml; ma¤¤asi aggivessana, ya&uuml; tva&uuml; eva&uuml; vadesi: vi¤¤&agrave;&otilde;a&uuml; me att&agrave;ti, vattati te tasmi&uuml; vi¤¤&agrave;&otilde;e vaso " eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; hotu. Eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; m&agrave; ahosi"ti. " No hida&uuml; bho gotama." Manasi karohi aggivessana, manasi karitv&agrave; kho aggivessana by&agrave;karohi. Na kho te sandh&atilde;yati purimena v&agrave; pacchima&uuml;, pacchimena v&agrave; purima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 552] [\x 552/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti anicca&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. 'Dukkha&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: eta&uuml; mama, esohamasmi, eso me att&agrave;ti. 'No hida&uuml; bho gotama.' Ta&uuml; ki&uuml; ma¤¤asi aggivessana, vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti ' anicc&agrave; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. 'Dukkha&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: eta&uuml; mama, esohamasmi, eso me att&agrave;ti.'No hida&uuml; bho gotama. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, sa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti 'anicc&agrave; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. 'Dukkha&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: eta&uuml; mama, esohamasmi, eso me att&agrave;ti. 'No hida&uuml; bho gotama.' Ta&uuml; ki&uuml; ma¤¤asi aggivessana, sa&iuml;kh&agrave;r&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti ' anicc&agrave; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. 'Dukkha&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: eta&uuml; mama, esohamasmi, eso me att&agrave;ti.'No hida&uuml; bho gotama.Ta&uuml; ki&uuml; ma¤¤asi aggivessana, vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti 'anicca&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. 'Dukkha&uuml; bho gotama.' Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: eta&uuml; mama, esohamasmi, [PTS Page 233] [\q 233/] eso me att&agrave;ti. 'No hida&uuml; bho gotama.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, yo nu kho dukkha&uuml; all&atilde;no dukkha&uuml; upagato dukkha&uuml; ajjhosito, dukkha&uuml; " eta&uuml; mama, eso hamasmi, eso me att&agrave;"ti samanupassati, api nu kho so s&agrave;ma&uuml; v&agrave; dukkha&uuml; parij&agrave;neyya, dukkha&uuml; v&agrave; parikkhepetv&agrave; vihareyy&agrave;ti. " Ki&uuml; hi siy&agrave; bho gotama, no hida&uuml; bho gotam&agrave;"ti. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, na nu tva&uuml; eva&uuml; sante dukkha&uuml; all&atilde;no dukkha&uuml; upagato dukkha&uuml; ajjhosito, dukkha&uuml; " eta&uuml; mama, esohamasmi, eso me att&agrave;"ti samanupassas&atilde;ti? " Ki&uuml; hi no siy&agrave; bho gotama, evamida&uuml; bho gotam&agrave;"ti.1</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Seyyath&agrave;pi aggivessana, puriso s&agrave;ratthiko s&agrave;ragaves&atilde; s&agrave;rapariyesana&uuml; caram&agrave;no tikhi&otilde;a&uuml;2 ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya so tattha passeyya mahanta&uuml; kadalikkhandha&uuml; uju&uuml; nava&uuml; akukkukaj&agrave;ta&uuml;,3 tamena&uuml; m&aring;le chindeyya, m&aring;le chetv&agrave; agge chindeyya, agge chetv&agrave; pattava&ntilde;&ntilde;i&uuml; vinibbhujeyya, so tattha pattava&ntilde;&ntilde;i&uuml; vinibbhujanto, pheggumpi n&agrave;dhigaccheyya, kuto s&agrave;ra&uuml;. Evameva kho tva&uuml; aggivessana may&agrave; sakasmi&uuml; v&agrave;de samanuyu¤jiyam&agrave;no samanug&agrave;hiyam&agrave;no4 samanubh&agrave;siyam&agrave;no ritto tuccho aparaddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Bh&agrave;sit&agrave; kho pana te es&agrave; aggivessana ves&agrave;liya&uuml; parisati&uuml;5 v&agrave;c&agrave;" n&agrave;hanta&uuml; pass&agrave;mi sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sa&iuml;ghi&uuml; ga&otilde;i&uuml; ga&otilde;&agrave;cariya&uuml; api6 arahanta&uuml; samm&agrave;sambuddha&uuml; pa&ntilde;ij&agrave;nam&agrave;na&uuml;, ye may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho na sa&iuml;kampeyya na sampakampeyya na sampavedheyya, yassa na kacchehi sed&agrave; mucceyyu&uuml;. Th&aring;na&uuml; cepaha&uuml;7 acetana&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabheyya&uuml;, s&agrave;pi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddh&agrave; sa&iuml;kampeyya sampakampeyya sampavedheyya, ko pana v&agrave;do manussabh&aring;tass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Ki&uuml; hi siy&agrave; bho gotama nohida&uuml; bho gotam&agrave;ti, s&atilde;, 2.&nbsp;Ti&otilde;ha&uuml;, machasa&uuml; sy&agrave;. -  [PTS] 3.&nbsp; Akukku&ntilde;aj&agrave;ta&uuml; - sy&agrave;. 4.&nbsp;Samanug&agrave;siyam&agrave;no, - sy&agrave; 5.&nbsp;Parisati, machasa&uuml; - sy&agrave; 6.&nbsp;Api ca, machasa&uuml;, - sy&agrave; 7.&nbsp;Th&aring;&otilde;a.P&agrave;ha&uuml;,machasa&uuml; - th&aring;&otilde;a¤cep&agrave;ha&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 554] [\x 554/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tuyha&uuml; kho panaggivessana appekacc&agrave;ni sedaphusit&agrave;ni nal&agrave;&ntilde;&agrave; mutt&agrave;ni1 uttar&agrave;sa&iuml;ga&uuml; vinibhinditv&agrave;2 bh&aring;miya&uuml; pati&ntilde;&ntilde;hit&agrave;ni. " Mayha&uuml; kho panaggivessana, natthi etarahi k&agrave;yasmi&uuml; sedo"ti. - Iti bhagav&agrave; tasmi&uuml; parisati&uuml; suva&otilde;&otilde;ava&otilde;&otilde;a&uuml; k&agrave;ya&uuml; vivari. [PTS Page 234] [\q 234/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vutte saccako niga&otilde;&ntilde;haputto tu&otilde;h&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no nis&atilde;di.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Atha kho dummukho licchaviputto saccaka&uuml; niga&otilde;&ntilde;haputta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; viditv&agrave; bhagavanta&uuml; etadavoca: upam&agrave; ma&uuml; bhagav&agrave; pa&ntilde;ibh&agrave;t&atilde;ti. 'Pa&ntilde;ibh&agrave;tu ta&uuml; dummukh&agrave;'ti bhagav&agrave; avoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Seyyath&agrave;pi bhante g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re pokkhara&otilde;&atilde;, tatrassa kakka&ntilde;ako, atha kho bhante sambahul&agrave; kum&agrave;rak&agrave; v&agrave; kum&agrave;rik&agrave; v&agrave; tamh&agrave; g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; nikkhamitv&agrave; yena s&agrave; pokkhara&otilde;&atilde; tenupasa&iuml;kameyyu&uuml;, upasa&iuml;kamitv&agrave; ta&uuml; pokkhara&otilde;i&uuml; ogahetv&agrave; ta&uuml; kakka&ntilde;aka&uuml; udak&agrave; uddharitv&agrave; thale pati&ntilde;&ntilde;h&agrave;peyyu&uuml;, ya¤¤adeva hi so bhante kakka&ntilde;ako a&euml;a&uuml; abhininn&agrave;meyya, tantadeva te kum&agrave;rak&agrave; v&agrave; kum&agrave;rik&agrave; v&agrave; ka&ntilde;&ntilde;hena v&agrave; ka&ntilde;halena v&agrave; sa&uuml;chindeyyu&uuml; sambha¤jeyyu&uuml; sampalibha¤jeyyu&uuml;, eva&uuml; hi so bhante kakka&ntilde;ako sabbehi a&euml;ehi sa&uuml;chinnehi sambhaggehi sampalibhaggehi abhabbo ta&uuml; pokkhara&otilde;i&uuml; puna otaritu&uuml; seyyath&agrave;pi pubbe. Evameva kho bhante y&agrave;ni saccakassa niga&otilde;&ntilde;haputtassa vis&aring;k&agrave;yit&agrave;ni visevit&agrave;ni vipphandit&agrave;ni k&agrave;nici k&agrave;nici, t&agrave;ni bhagavat&agrave; sa&uuml;chinn&agrave;ni sambhagg&agrave;ni sampalibhagg&agrave;ni. Abhabbovad&agrave;ni bhante saccako niga&otilde;&ntilde;haputto puna bhagavanta&uuml; upasa&iuml;kamitu&uuml; yadida&uuml; v&agrave;d&agrave;dhipp&agrave;yo"ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>19 Eva&uuml; vutte saccako niga&otilde;&ntilde;haputto dummukha&uuml; licchaviputta&uuml; etadavoca:" &agrave;gamehi tva&uuml; dummukha, mukharosi tva&uuml; dummukha.3 Na maya&uuml; tay&agrave; saddhi&uuml; mantema. Idha maya&uuml; bhot&agrave; gotamena saddhi&uuml; mantema."</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ti&ntilde;&ntilde;hates&agrave; bho gotama, amh&agrave;ka¤ceva a¤¤esa¤ca puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; v&agrave;c&agrave;. Vil&agrave;pa&uuml; vilapita&uuml; ma¤¤e. Kitt&agrave;vat&agrave; nu kho bhoto gotamassa s&agrave;vako s&agrave;sanakaro hoti ov&agrave;dapatikaro ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane viharat&atilde; "ti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Nal&agrave;&ntilde;amutt&agrave;ni, sy&agrave;. 2.&nbsp;Vinibbhinditv&agrave;, sy&agrave;. 3.&nbsp;&acirc;gamehi tva&uuml; dummukha, &agrave;gamehi tva&uuml; dummukha-s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 556] [\x 556/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Idha aggivessana mama s&agrave;vako ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml; " neta&uuml; mama, neso hamasmi, na meso att&agrave;"ti [PTS Page 235] [\q 235/] evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave;, sabb&agrave; vedan&agrave; " neta&uuml; mama, neso hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave;, sabb&agrave; sa¤¤&agrave; " neta&uuml; mama, neso hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ye d&aring;re santike v&agrave;, sabbe sa&iuml;kh&agrave;r&agrave; " neta&uuml; mama, neso hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; " neta&uuml; mama, neso hamasmi, na meso att&agrave;"ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ett&agrave;vat&agrave; kho aggivessana mama s&agrave;vako s&agrave;sanakaro hoti ov&agrave;dapatikaro. Ti&otilde;&otilde;avicikiccho vigatakatha&iuml;katho ves&agrave;rajjappatto aparappaccayo satthus&agrave;sane viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. "Kitt&agrave;vat&agrave; pana bho gotama bhikkhu araha&uuml; hoti kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha aggivessana bhikkhu ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; subuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re sannike v&agrave;, sabba&uuml; r&aring;pa&uuml; 'neta&uuml; mama, neso hamasmi, na meso att&agrave;'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gata paccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re sannike v&agrave;, sabb&agrave; vedan&agrave; 'neta&uuml; mama, neso hamasmi, na meso att&agrave;'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gata paccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re sannike v&agrave;, sabb&agrave; sa¤¤&agrave; 'neta&uuml; mama, neso hamasmi, na meso att&agrave;'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gata paccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ye d&aring;re sannike v&agrave;, sabbe sa&iuml;kh&agrave;r&agrave; 'neta&uuml; mama, neso hamasmi, nameso att&agrave; 'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re v&agrave; santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; ' neta&uuml; mama neso hamasmi, na meso att&agrave;'ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya disv&agrave; anup&agrave;d&agrave; vimutto hoti. Ett&agrave;vat&agrave; kho aggivessana bhikkhu araha&uuml; hoti kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Eva&uuml; vimutta citto1 kho aggivessana bhikkhu t&atilde;hi anuttariyehi samann&agrave;gato hoti: dassan&agrave;nuttariyena pa&ntilde;ipad&agrave;nuttariyena vimutt&agrave;nuttariyena. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vimutto, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 558] [\x 558/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vimuttacitto kho aggivessana bhikkhu tath&agrave;gata¤¤eva sakkaroti, garukaroti, m&agrave;neti, p&aring;jeti " buddho so bhagav&agrave; bodh&agrave;ya dhamma&uuml; deseti. Danto so bhagav&agrave; damath&agrave;ya dhamma&uuml; deseti. Santo so bhagav&agrave; samath&agrave;ya dhamma&uuml; deseti. Ti&otilde;&otilde;o so bhagav&agrave; tara&otilde;&agrave;ya dhamma&uuml; deseti. Parinibbuto so bhagav&agrave; parinibb&agrave;n&agrave;ya dhamma&uuml; deset&atilde; "ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Eva&uuml; vutte saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; [PTS Page 236] [\q 236/] etadavoca: " mayameva bho gotama dha&uuml;s&atilde;, maya&uuml; pagabbh&agrave;, ye maya&uuml; bhavanta&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;s&agrave;detabba&uuml; ama¤¤imha. Siy&agrave; hi bho gotama hatthippabhinna&uuml; &agrave;sajja purisassa sotthibh&agrave;vo, na tveva bhavanta&uuml; gotama&uuml; &agrave;sajja siy&agrave; purisassa sotthibh&agrave;vo. Siy&agrave; hi bho gotama pajjalita&uuml; aggikkhandha&uuml; &agrave;sajja purisassa sotthibh&agrave;vo, na tveva bhavanta&uuml; gotama&uuml; &agrave;sajja siy&agrave; purisassa sotthibh&agrave;vo. Siy&agrave; hi bho gotama &agrave;sivisa&uuml; ghoravisa&uuml; &agrave;sajja purisassa sotthibh&agrave;vo, na tveva bhavanta&uuml; gotama&uuml; &agrave;sajja siy&agrave; purisassa sotthibh&agrave;vo. Mayameva bho gotama dha&uuml;s&atilde; maya&uuml; pagabbh&agrave; ye maya&uuml; bhavanta&uuml; gotama&uuml; v&agrave;dena v&agrave;da&uuml; &agrave;s&agrave;detabba&uuml; ama¤¤imha. Adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Atha kho saccako niga&otilde;&ntilde;haputto bhagavato adhiv&agrave;sana&uuml; viditv&agrave; te licchav&atilde; &agrave;mantesi: " su&otilde;antu me bhonto licchav&atilde;, sama&otilde;o me gotamo nimannito sv&agrave;tan&agrave;ya bhattena saddhi&uuml; bhikkhusa&iuml;ghena. Tena me abhihareyy&agrave;tha yamassa patir&aring;pa&uuml; ma¤¤eyy&agrave;th&agrave;"ti. Atha kho te licchav&atilde; tass&agrave; rattiy&agrave; accayena saccakassa niga&otilde;&ntilde;haputtassa pa¤camatt&agrave;ni th&agrave;lip&agrave;kasat&agrave;ni bhatt&agrave;bhih&agrave;ra&uuml; abhihari&uuml;su. Atha kho saccako niga&otilde;&ntilde;haputto sake &agrave;r&agrave;me pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: k&agrave;lo bho gotama, ni&ntilde;&ntilde;hita&uuml; bhattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena saccakassa niga&otilde;&ntilde;haputtassa &agrave;r&agrave;mo tenupasa&iuml;kami upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho saccako niga&otilde;&ntilde;haputto buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi sampav&agrave;resi. Atha kho saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; etadavoca: yamida&uuml; bho gotama d&agrave;ne pu¤¤a&uuml; pu¤¤amah&atilde; ca, ta&uuml; d&agrave;yak&agrave;na&uuml; sukh&agrave;ya hot&aring;ti. " Ya&uuml; kho aggivessana t&agrave;disa&uuml; dakkhi&otilde;eyya&uuml; &agrave;gamma av&atilde;tar&agrave;ga&uuml; av&atilde;tadosa&uuml; av&atilde;tamoha&uuml;, [PTS Page 237] [\q 237/] ta&uuml; d&agrave;yak&agrave;na&uuml; bhavissati. Ya&uuml; kho aggivessana m&agrave;disa&uuml; dakkhi&otilde;eyya&uuml; &agrave;gamma v&atilde;tar&agrave;ga&uuml; v&atilde;tadosa&uuml; v&atilde;tamoha&uuml;, ta&uuml; tuyha&uuml; bhavisasat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;lasaccakasutta&uuml; pa¤cama&uuml;.</P>
</FONT></BODY>
</HTML>
