<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>036-mahasaccaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	--></style>
  <style type="text/css">--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	--></style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a>
</p>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
Majjhima
Nik&agrave;ya I &nbsp; <br>
</big></font></b></big><font style="font-size: 16pt;" size="4"><b><big>36.
Wi&#281;ksza
Rozprawa do Saccaki</big></b></font><br>
</p>
<div style="text-align: center;">
</div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Vesali w Wielkim Lesie o Spadzistym Dachu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji, o poranku, Zrealizowany ubra&#322; si&#281; i po zabraniu
swej miski i szaty zamierza&#322; i&#347;&#263; na &#380;ebraczy obch&oacute;d do Vesali. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy Saccaka, syn Niganthy, spaceruj&#261;c i w&#281;druj&#261;c dla relaksu,
dotar&#322; do Holu o Spadzistym Dachu w Wielkim Lesie. Czcigodny Ananda
zobaczy&#322; go z dystansu i rzek&#322; do Zrealizowanego: &#8222;Czcigodny
panie, nadchodzi tu Saccaka, syn Niganthy, debatuj&#261;cy i sprytny
rozm&oacute;wca, uwa&#380;any przez wielu za &#347;wi&#281;tego. Chce oz
zdyskredytowa&#263;
Budd&#281;, Dhamm&#281; i Zgromadzenie. By&#322;oby dobrze, gdyby Zrealizowany
usiad&#322; na chwil&#281;, kierowany wsp&oacute;&#322;czuciem&#8221;. Zrealizowany usiad&#322;
na przygotowanym siedzeniu. Wtedy Saccaka syn Niganthy podszed&#322; do
Zrealizowanego i wymieni&#322; z nim pozdrowienia. Kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona, usiad&#322; z boku i rzek&#322;
do Zrealizowanego. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. "Mistrzu Gotama, s&#261; pewni pustelnicy i bramini, kt&oacute;rzy
pod&#261;&#380;aj&#261;
za rozwojem cia&#322;a ale nie rozwojem umys&#322;u. S&#261; dotykani przez
cielesne bolesne uczucie. W przesz&#322;o&#347;ci, gdy by&#322; dotykany przez
cielesne bolesne uczucie, jego uda stawa&#322;y si&#281; spi&#281;te, jego serce
si&#281; otwiera&#322;o, ciep&#322;a krew tryska&#322;a z jego ust i wariowa&#322;,
trac&#261;c rozum. I tak gdy umys&#322; zosta&#322; podporz&#261;dkowany cia&#322;u,
cia&#322;o sprawuje nad nim w&#322;adz&#281;. Dlaczego tak jest? Poniewa&#380; umys&#322;
nie jest rozwini&#281;ty. Ale s&#261; pewni pustelnicy i bramini, kt&oacute;rzy
pod&#261;&#380;aj&#261; za rozwojem umys&#322;u ale nie rozwojem cia&#322;a. S&#261; dotykani
przez mentalne bolesne uczucie. W przesz&#322;o&#347;ci, gdy by&#322; dotykany
przez mentalne bolesne uczucie, jego uda stawa&#322;y si&#281; spi&#281;te, jego
serce si&#281; otwiera&#322;o, ciep&#322;a krew tryska&#322;a z jego ust i wariowa&#322;,
trac&#261;c rozum. I tak gdy cia&#322;o zosta&#322;o podporz&#261;dkowane umys&#322;owi,
umys&#322; sprawuje nad nim w&#322;adz&#281;. Dlaczego tak jest? Poniewa&#380; cia&#322;o
nie jest rozwini&#281;te. Mistrzu Gotama, wydaje mi si&#281;: &#8222;Z pewno&#347;ci&#261;
uczniowie mistrza Gotamy trwaj&#261; pod&#261;&#380;aj&#261;c za rozwojem umys&#322;u,
ale nie rozwojem cia&#322;a&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Ale Aggivessana, czego si&#281; nauczy&#322;e&#347; o rozwoju cia&#322;a?&#8221;
&#8222;C&oacute;&#380;, s&#261; tu przyk&#322;ady: Nanda Vaccha, Kisa Sankicca i Makkhali
Gosala. Chodz&#261; oni nago, odrzucaj&#261;c konwencje, li&#380;&#261;c swe r&#281;ce,
nie przychodz&#261;c gdy zawo&#322;ani, nie zatrzymuj&#261;c si&#281; gdy zawo&#322;ani,
nie akceptuj&#261;c przyniesionej rzeczy, lub rzeczy specjalnie
zrobionej, lub zaproszenia, nie przyjmuj&#261;c niczego z naczynia,
niczego z miski, przez pr&oacute;g, przez patyk, przez t&#322;uczek, od
dw&oacute;ch
jedz&#261;cych razem, od kobiety z dzieckiem, od kobiety karmi&#261;cej
(gdzie) kobieta k&#322;ad&#322;a si&#281; z m&#281;&#380;czyzn&#261;, stamt&#261;d gdzie jedzenie
by&#322;o zbierane do dystrybucji, gdzie pilnuje pies, stamt&#261;d gdzie
brz&#281;cz&#261; muchy, nie akceptuj&#261; ani ryby ani mi&#281;sa, nie pij&#261;
likieru, wina czy sfermentowanego napoju. Utrzymuj&#261; zasad&#281; jeden
dom, jedna &#322;y&#380;ka jedzenia, dwa domy, dwie &#322;y&#380;ki jedzenia ...
siedem dom&oacute;w, siedem &#322;y&#380;ek jedzenia. &#379;yj&#261; zjadaj&#261;c z jednego
ma&#322;ego talerzyka, z dw&oacute;ch ... z siedmiu ma&#322;ych talerzyk&oacute;w
dziennie. Przyjmuj&#261; jedzenie raz dziennie, raz na dwa dni ... raz na
siedem dni i tak dalej a&#380; do jednego posi&#322;ku na dwa tygodnie.
Trwaj&#261; utrzymuj&#261;c praktyk&#281; przyjmowania jedzenia z okre&#347;lonymi
przerwami&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. &#8222;Ale Aggivessana,czy utrzymuj&#261; si&#281; oni jedz&#261;c tak ma&#322;o?&#8221;
&#8222;Nie mistrzu Gotama. Czasami konsumuj&#261; doskona&#322;e twarde jedzenie,
jedz&#261; doskona&#322;e delikatne jedzenie, smakuj&#261; doskona&#322;e delikatesy,
pij&#261; doskona&#322;e napoje. Przez to z powrotem odzyskuj&#261; si&#322;&#281;,
wzmacniaj&#261; si&#281; i staj&#261; si&#281; t&#322;u&#347;ci&#8221;. &#8222;Co uprzednio
porzucili, Aggivessana, do tego p&oacute;&#378;niej zn&oacute;w wracaj&#261;. Oto
jak
jest wzrost i zmniejszanie w tym ciele. Ale czego nauczy&#322;e&#347; si&#281; o
rozwoju umys&#322;u?&#8221; Kiedy Saccaka, syn Nigantha zosta&#322; zapytany
przez Zrealizowanego o rozw&oacute;j umys&#322;u, by&#322; niezdolny do
odpowiedzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy Zrealizowany powiedzia&#322;:&#8222;To o czym w&#322;a&#347;nie m&oacute;wi&#322;e&#347;,
Aggivessano, jako o rozwoju cia&#322;a nie jest rozwojem cia&#322;a w zgodzie
z Dhamm&#261; w Dyscyplinie szlachetnych. A skoro nie wiesz czym jest
rozw&oacute;j cia&#322;a, jak m&oacute;g&#322;by&#347; wiedzie&#263;, czym jest
rozw&oacute;j umys&#322;u?
Jednak&#380;e co do rozwoju cia&#322;a i co do rozwoju umys&#322;u, s&#322;uchaj i
bacznie uwa&#380;aj na to co powiem&#8221;. &#8222;Tak panie&#8221; odpowiedzia&#322;
Saccaka syn Nigantha. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. &#8222;Jak Aggivessana cz&#322;owiek jest nierozwini&#281;ty w ciele i
nierozwini&#281;ty w umy&#347;le? Tu Aggivessana, u przeci&#281;tnego
niepouczonego cz&#322;owieka powstaje przyjemne uczucie. Dotykany przez
przyjemne uczucie, po&#380;&#261;da przyjemno&#347;ci i kontynuuje po&#380;&#261;danie
przyjemno&#347;ci. To przyjemne uczucie zanika u niego. Z zanikiem tego
przyjemnego uczucia powstaje bolesne uczucie. Dotykany przez bolesne
uczucie, &#380;ali si&#281;, smuci i lamentuje, p&#322;acz&#261;c bije si&#281; w piersi
i staje si&#281; zaniepokojony. Kiedy przyjemne uczucie powstaje u niego,
nawiedza jego umys&#322; i pozostaje, poniewa&#380; cia&#322;o jest
nierozwini&#281;te. A kiedy bolesne uczucie powstaje u niego, nawiedza
jego umys&#322; i pozostaje, poniewa&#380; umys&#322; jest nierozwini&#281;ty. Ka&#380;dy
u kogo w ten dwojaki spos&oacute;b powsta&#322;e przyjemne uczucie nawiedza
umys&#322; i pozostaje, poniewa&#380; jego cia&#322;o jest nierozwini&#281;te i
powsta&#322;e bolesne uczucie nawiedza jego umys&#322; i pozostaje poniewa&#380;
jego umys&#322; jest nierozwini&#281;ty, jest w ten spos&oacute;b nierozwini&#281;ty w
ciele i umy&#347;le. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Jak Aggivessana cz&#322;owiek jest rozwini&#281;ty w ciele i rozwini&#281;ty
w umy&#347;le? Tu Aggivessana, u dobrze pouczonego szlachetnego ucznia
powstaje przyjemne uczucie. Dotykany przez przyjemne uczucie, nie
po&#380;&#261;da przyjemno&#347;ci i nie kontynuuje po&#380;&#261;dania przyjemno&#347;ci. To
przyjemne uczucie zanika u niego. Z zanikiem tego przyjemnego uczucia
powstaje bolesne uczucie. Dotykany przez bolesne uczucie, nie &#380;ali
si&#281;, nie smuci i nie lamentuje, nie p&#322;acze i nie bije si&#281; w piersi
i nie staje si&#281; zaniepokojony. Kiedy przyjemne uczucie powstaje u
niego, nie nawiedza jego umys&#322;u i nie pozostaje poniewa&#380; cia&#322;o
jest rozwini&#281;te. A kiedy bolesne uczucie powstaje u niego, nie
nawiedza jego umys&#322;u i nie pozostaje, poniewa&#380; umys&#322; jest
rozwini&#281;ty. Ka&#380;dy u kogo w ten dwojaki spos&oacute;b powsta&#322;e przyjemne
uczucie nie nawiedza umys&#322;u i nie pozostaje, poniewa&#380; jego cia&#322;o
jest rozwini&#281;te i powsta&#322;e bolesne uczucie nie nawiedza jego
umys&#322;u i nie pozostaje poniewa&#380; jego umys&#322; jest rozwini&#281;ty, jest
w ten spos&oacute;b rozwini&#281;ty w ciele i umy&#347;le&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. &#8222;Pok&#322;adam takie zaufanie w mistrza Gotam&#281;: 'Mistrz Gotama
jest rozwini&#281;ty w ciele i umy&#347;le'". &#8222;Z pewno&#347;ci&#261; Saccaka, twoje s&#322;owa
s&#261;
osobistej natury,
skierowane ku mnie, jednak&#380;e odpowiem ci. Odk&#261;d zgoli&#322;em moje
w&#322;osy i brod&#281;, zawdzialem &#380;&oacute;&#322;t&#261; szat&#281; i uda&#322;em si&#281; z domu w
bezdomno&#347;&#263;, nie by&#322;o mo&#380;liwe dla powsta&#322;ego przyjemnego uczucia
by nawiedzi&#263; m&oacute;j umys&#322; i pozosta&#263; lub dla powsta&#322;ego bolesnego
uczucia by nawiedzi&#263; m&oacute;j umys&#322; i pozosta&#263;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. &#8222;Czy nigdy nie powsta&#322;o u mistrza Gotamy tak przyjemne uczucie
by mog&#322;o nawiedzi&#263; jego umys&#322; i pozosta&#263;? Czy nie powsta&#322;o u mistrza
Gotamy tak bolesne uczucie by mog&#322;o nawiedzi&#263; jego umys&#322; i
pozosta&#263;?&#8221;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. "Dlaczego nie, Aggivessano? Tu Aggivessano, przed moim
o&#347;wieceniem, podczas gdy by&#322;em jeszcze nieo&#347;wieconym Bodhisatt&#261;,
r&oacute;wnie&#380; b&#281;d&#261;c podmiotem narodzin, chor&oacute;b, staro&#347;ci i
&#347;mierci,
&#380;alu i skala&#324;, poszukiwa&#322;em tego co tak&#380;e by&#322;o podmiotem
narodzin, chor&oacute;b, staro&#347;ci i &#347;mierci, &#380;alu i skala&#324;. Pomy&#347;la&#322;em
tak: &#8222;Dlaczego sam b&#281;d&#261;c podmiotem narodzin, chor&oacute;b, staro&#347;ci i
&#347;mierci, &#380;alu i skala&#324;, szukam tego co tak&#380;e jest podmiotem
narodzin, chor&oacute;b, staro&#347;ci i &#347;mierci, &#380;alu i skala&#324;?
Za&#322;&oacute;&#380;my,
&#380;e b&#281;d&#261;c podmiotem tych rzeczy, znaj&#261;c niebezpiecze&#324;stwo w tych
rzeczach, poszukam niezrodzonego, niestarzej&#261;cego si&#281;,
nie&#347;miertelnego, bez &#380;alu, nieskalanego, najwy&#380;szego
bezpiecze&#324;stwa od niewoli, co jest wygaszeniem?" </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13 P&oacute;&#378;niej, podczas gdy by&#322;em jeszcze ch&#322;opcem, czarnow&#322;osym
m&#322;odzie&#324;cem, obdarzonym b&#322;ogos&#322;awie&#324;stwem m&#322;odo&#347;ci,w pierwszej
fazie &#380;ycia, zgoli&#322;em moje w&#322;osy i brod&#281; &#8211; cho&#263; moja matka i
ojciec chcieli inaczej i smucili si&#281; p&#322;acz&#261;c &#8211; zawdzia&#322;em &#380;&oacute;&#322;t&#261;
szat&#281; i odszed&#322;em z domu w bezdomno&#347;&#263;. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Po odej&#347;ciu w bezdomno&#347;&#263; w poszukiwaniu tego co korzystne,
szukaj&#261;c najwy&#380;szego stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do
Alara Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, pragn&#281; wie&#347;&#263;
&#347;wi&#281;te &#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o
powiedziane, Alara Kalama odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj
zosta&#263;. Ta Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek
mo&#380;e wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez
bezpo&#347;redni&#261; wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce
opanowa&#322;em t&#261; Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga
zaledwie ustna recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263;
z
wiedz&#261; i pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni
co potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261;
wiar&#281; Alara Kalama deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380;
wkroczy&#322; i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;. Z pewno&#347;ci&#261; Alara Kalama trwa w tej Nauce wiedz&#261;c i
widz&#261;c&#8221;. Wtedy uda&#322;em si&#281; do Alary Kalamy i powiedzia&#322;em mu:
&#8222;Przyjacielu Kalama, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281; nico&#347;ci. Pomy&#347;la&#322;em:
&#8222;Nie tylko Alara Kalama ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko
Alara Kalama ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Alara
Kalama ma uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Alara
Kalama ma koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Alara
Kalama ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e
wy&#263;wicz&#281; kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e
wkroczy&#322; w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261;
wiedz&#281;?&#8221; I wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Nauce sam
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; si&#281;
do Alary Kalamy i powiedzia&#322;em mu: &#8222;Przyjacielu Kalama, czy to w
ten spos&oacute;b deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie
realizuj&#261;c
j&#261; przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281;
wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261;
wiedz&#281;&#8221;. &#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam
w tej Nauce, samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;To zysk dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy
takiego czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w
Nauk&#281; w kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w
niej samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261;
Nauk&#281; w kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam
wkroczy&#322;em realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz
Nauk&#281; kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem.
Przyjacielu, prowad&#378;my to zgromadzenie razem&#8221;. I tak Alara Kalama,
m&oacute;j nauczyciel ustawi&#322; mnie, swego ucznia na r&oacute;wnym
poziomie ze
sob&#261; i przyzna&#322; mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie
prowadzi do beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do
spokoju, do bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do
wygaszenia, ale tylko do bazy nico&#347;ci&#8221;. Nie by&#322;em zadowolony z
tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em. </p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Ci&#261;gle poszukuj&#261;c tego co korzystne, poszukuj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: "Przyjacielu Ramaputto, pragn&#281; wie&#347;&#263; &#347;wi&#281;te
&#380;ycie w tej Dhammie i Dyscyplinie&#8221;. Kiedy to zosta&#322;o powiedziane,
Udaka Ramaputta odpowiedzia&#322;: &#8222;Czcigodny mo&#380;e tutaj zosta&#263;. Ta
Nauka jest taka, &#380;e w nied&#322;ugim czasie m&#261;dry cz&#322;owiek mo&#380;e
wkroczy&#263; i trwa&#263; w niej realizuj&#261;c osobi&#347;cie przez bezpo&#347;redni&#261;
wiedz&#281; doktryn&#281; swego nauczyciela&#8221;. Wkr&oacute;tce opanowa&#322;em t&#261;
Nauk&#281;. Stwierdzi&#322;em, &#380;e tak daleko jak si&#281;ga zaledwie ustna
recytacja i powtarzanie jego nauki, mog&#322;em m&oacute;wi&#263; z wiedz&#261; i
pewno&#347;ci&#261;, wiedzia&#322;em to i widzia&#322;em, i byli te&#380; inni co
potrafili to samo. Pomy&#347;la&#322;em: &#8222;To nie przez zaledwie sam&#261; wiar&#281;
Udaka Ramaputta deklaruje sw&#261; Dhamm&#281; (czyni tak) poniewa&#380; wkroczy&#322;
i trwa w niej osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;.
Z pewno&#347;ci&#261; Udaka Ramaputta trwa w tej Nauce wiedz&#261;c i widz&#261;c&#8221;.
Wtedy uda&#322;em si&#281; do Udaki Ramaputty i powiedzia&#322;em mu:
&#8222;Przyjacielu Ramaputto, w jaki spos&oacute;b deklarujesz wej&#347;cie w t&#261;
Nauk&#281; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; Kiedy
to zosta&#322;o powiedziane, zdeklarowa&#322; on baz&#281;
ani-percepcji-ani-nie-percepcji. Pomy&#347;la&#322;em: &#8222;Nie tylko Udaka
Ramaputta ma wiar&#281;, ja tak&#380;e mam wiar&#281;, nie tylko Udaka Ramaputta
ma energi&#281;, ja tak&#380;e mam energi&#281;. Nie tylko Udaka Ramaputta ma
uwa&#380;no&#347;&#263;, ja tak&#380;e mam uwa&#380;no&#347;&#263;. Nie tylko Udaka Ramaputta ma
koncentracj&#281;, ja tak&#380;e mam koncentracj&#281;. Nie tylko Udaka Ramaputta
ma zrozumienie, ja tak&#380;e mam zrozumienie. Za&#322;&oacute;&#380;my, &#380;e wy&#263;wicz&#281;
kontrol&#281; aby zrealizowa&#263; Nauk&#281; o kt&oacute;rej deklaruje, &#380;e wkroczy&#322;
w ni&#261; po osobistej realizacji przez bezpo&#347;redni&#261; wiedz&#281;?&#8221; I
wkr&oacute;tce wkroczy&#322;em i trwa&#322;em w tej Dhammie sam realizuj&#261;c j&#261;
przez bezpo&#347;redni&#261; wiedz&#281;. Wtedy uda&#322;em si&#281; do Udaki Ramaputty i
powiedzia&#322;em mu: &#8222;Przyjacielu Ramaputto, czy to w ten spos&oacute;b
deklarujesz wkroczenie w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;?&#8221; &#8222;To w ten spos&oacute;b deklaruj&#281; wkroczenie
w t&#261; Nauk&#281; osobi&#347;cie realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;.
&#8222;Przyjacielu, ja tak&#380;e w ten spos&oacute;b wkraczam i trwam w tej
Nauce,
samemu realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;&#8221;. &#8222;To zysk
dla nas, przyjacielu, to wielki dla nas zysk, &#380;e mamy takiego
czcigodnego za swego towarzysza w &#347;wi&#281;tym &#380;yciu. I tak w Nauk&#281; w
kt&oacute;r&#261; deklaruj&#281;, &#380;e sam wkroczy&#322;em, realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; wkroczy&#322;e&#347; ty, trwasz w niej
samemu realizuj&#261;c ja przez bezpo&#347;redni&#261; wiedz&#281;. I w t&#261; Nauk&#281; w
kt&oacute;r&#261; ty wkroczy&#322;e&#347; i trwasz samemu realizuj&#261;c j&#261; przez
bezpo&#347;redni&#261; wiedz&#281;, w t&#261; Nauk&#281; deklaruj&#281; &#380;e sam wkroczy&#322;em
realizuj&#261;c j&#261; przez bezpo&#347;redni&#261; wiedz&#281;. Zatem znasz Nauk&#281;
kt&oacute;r&#261; znam ja; ja znam Nauk&#281; kt&oacute;r&#261; znasz ty. Jak ja
jestem, tak
i ty jeste&#347;; jak ty jeste&#347; tak i ja jestem. Przyjacielu, prowad&#378;my
to zgromadzenie razem&#8221;. I tak Udaka Ramaputta, m&oacute;j nauczyciel
ustawi&#322; mnie, swego ucznia na r&oacute;wnym poziomie ze sob&#261; i przyzna&#322;
mi najwy&#380;szy honor. Pomy&#347;la&#322;em: &#8222;Ta Nauka nie prowadzi do
beznami&#281;tno&#347;ci, zaniku po&#380;&#261;dania, do wstrzymania, do spokoju, do
bezpo&#347;redniej wiedzy, do pe&#322;nego o&#347;wiecenia, do wygaszenia, ale
tylko do bazy ani-percepcji-ani-nie-percepcji&#8221;. Nie by&#322;em
zadowolony z tej Nauki. Opu&#347;ci&#322;em j&#261; i odszed&#322;em.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Ci&#261;gle w poszukiwaniu tego co korzystne, szukaj&#261;c najwy&#380;szego
stanu doskona&#322;ego spokoju, w&#281;drowa&#322;em etapami przez kraj Magadhan
a&#380; w ko&#324;cu dotar&#322;em do Senanigama w pobli&#380;u Uruvela. Tam
dostrzeg&#322;em mi&#322;y kawa&#322;ek terenu, uroczy gaj, czyst&#261; rzek&#281; o
przyjemnych &#322;agodnych brzegach i poblisk&#261; wiosk&#281; gdzie mo&#380;na
&#380;ebra&#263; o jedzenie. Pomy&#347;la&#322;em: &#8222;Jest tu mi&#322;y kawa&#322;ek terenu,
ten uroczy gaj, ta czysta rzeka o przyjemnych, &#322;agodnych brzegach i
pobliska wioska, gdzie mo&#380;na &#380;ebra&#263; o jedzenie. B&#281;dzie mi to
pomocne w wysi&#322;ku szlachetnie urodzonego, kt&oacute;ry szuka wysi&#322;ku. I
usiad&#322;em tam (my&#347;l&#261;c) &#8222;b&#281;dzie mi to pomocne w wysi&#322;ku&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Te trzy przyk&#322;ady pojawi&#322;y mi si&#281; spontanicznie, nigdy
przedtem nie s&#322;yszane. Przypu&#347;&#263;my, &#380;e jest wilgotny, mokry
kawa&#322;ek drewna le&#380;&#261;cy w wodzie, i przyszed&#322; tam cz&#322;owiek z kijem
do wytwarzania ognia, my&#347;l&#261;c: &#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281;
ciep&#322;o&#8221;. Jak my&#347;lisz, Aggivessana, czy ten cz&#322;owiek m&oacute;g&#322;by
rozpali&#263; ogie&#324; i wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania
ognia i pocieraj&#261;c go o ten wilgotny, mokry kawa&#322;ek drewna le&#380;&#261;cy
w wodzie?&#8221; &#8222;Nie czcigodny panie. Dlaczego nie? Poniewa&#380; to
wilgotny, mokry kawa&#322;ek drewna i le&#380;y on w wodzie. W ostateczno&#347;ci
ten cz&#322;owiek spotka&#322;by si&#281; ze zm&#281;czeniem i rozczarowaniem&#8221;.
&#8222;Tak te&#380; Aggivessana, co do tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy
wci&#261;&#380; nie &#380;yj&#261; ciele&#347;nie i mentalnie oderwani od zmys&#322;owych
przyjemno&#347;ci i kt&oacute;rych zmys&#322;owe po&#380;&#261;danie, upodobanie,
fascynacja, pragnienie i gor&#261;czka zmys&#322;owych przyjemno&#347;ci nie
zosta&#322;y w pe&#322;ni porzucone i st&#322;umione wewn&#281;trznie, nawet je&#380;eli
ci dobrzy pustelnicy i bramini czuj&#261; bolesne przenikaj&#261;ce i
przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek, to jednak&#380;e s&#261;
niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia i nawet je&#380;eli ci
dobrzy pustelnicy i bramini nie czuj&#261; bolesnych
przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to
jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego o&#347;wiecenia.
To by&#322; pierwszy przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281; spontanicznie
nigdy przedtem nie s&#322;yszany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w Aggivessana drugi przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
wilgotny, mokry kawa&#322;ek drewna, le&#380;&#261;cy na suchym l&#261;dzie z dala od
wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia,
my&#347;l&#261;c: &#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz,
Aggivessana, czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i
wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c
go o ten wilgotny, mokry kawalek drewna le&#380;&#261;cy na suchym l&#261;dzie z dala
od wody?&#8221; &#8222;Nie
czcigodny panie. Dlaczego nie? Poniewa&#380; to wilgotny, mokry kawa&#322;ek
drewna, chocia&#380; le&#380;y on na suchym l&#261;dzie z dala od wody. W
ostateczno&#347;ci ten cz&#322;owiek spotka&#322;by si&#281; ze zm&#281;czeniem i
rozczarowaniem&#8221;. &#8222;Tak te&#380; Aggivessana, co do tych pustelnik&oacute;w i
bramin&oacute;w kt&oacute;rzy &#380;yj&#261; ciele&#347;nie i mentalnie oderwani od
zmys&#322;owych przyjemno&#347;ci ale kt&oacute;rych zmys&#322;owe po&#380;&#261;danie,
upodobanie, fascynacja, pragnienie i gor&#261;czka zmys&#322;owych
przyjemno&#347;ci wci&#261;&#380; nie zosta&#322;y w pe&#322;ni porzucone i st&#322;umione
wewn&#281;trznie, nawet je&#380;eli ci dobrzy pustelnicy i bramini czuj&#261;
bolesne przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na wysi&#322;ek,
to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia i nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261;
bolesnych przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; niezdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia. To by&#322; drugi przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I zn&oacute;w Aggivessana, trzeci przyk&#322;ad pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. Za&#322;&oacute;&#380;my, &#380;e jest
suchy, wysuszony kawa&#322;ek drewna le&#380;&#261;cy na suchym l&#261;dzie z dala
od wody i przyszed&#322; tam cz&#322;owiek z kijem do wytwarzania ognia,
my&#347;l&#261;c: &#8222;Rozpal&#281; ogie&#324;, wyprodukuj&#281; ciep&#322;o&#8221;. Jak my&#347;lisz,
Aggivessana, czy ten cz&#322;owiek m&oacute;g&#322;by rozpali&#263; ogie&#324; i
wyprodukowa&#263; ciep&#322;o bior&#261;c kij do wytwarzania ognia i pocieraj&#261;c
go o ten suchy wysuszony kawa&#322;ek drewna le&#380;&#261;cy z dala od wody?&#8221;
&#8222;Tak czcigodny panie. Dlaczego tak? Poniewa&#380; to jest suchy
wysuszony kawa&#322;ek drewna i le&#380;y z dala od wody&#8221;. "Tak te&#380;
Aggiveessana co do tych pustelnik&oacute;w i bramin&oacute;w
kt&oacute;rzy &#380;yj&#261;
ciele&#347;nie i mentalnie oderwani od zmys&#322;owych przyjemno&#347;ci i
kt&oacute;rych zmys&#322;owe po&#380;&#261;danie, upodobanie, fascynacja, pragnienie i
gor&#261;czka zmys&#322;owych przyjemno&#347;ci zosta&#322;y w pe&#322;ni porzucone i
st&#322;umione wewn&#281;trznie, nawet je&#380;eli ci dobrzy pustelnicy i bramini
czuj&#261; bolesne przenikaj&#261;ce i przeszywaj&#261;ce uczucia z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia i nawet je&#380;eli ci dobrzy pustelnicy i bramini nie czuj&#261;
bolesnych przenikaj&#261;cych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jednak&#380;e s&#261; zdolni do wiedzy i wizji i najwy&#380;szego
o&#347;wiecenia. To by&#322; trzeci przyk&#322;ad, kt&oacute;ry pojawi&#322; mi si&#281;
spontanicznie nigdy przedtem nie s&#322;yszany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e z zaci&#347;ni&#281;tymi z&#281;bami i z
j&#281;zykiem naciskaj&#261;cym podniebienie, zbij&#281;, przymusz&#281; i zmia&#380;d&#380;&#281;
umys&#322; umys&#322;em". I tak z zaci&#347;ni&#281;tymi z&#281;bami i z moim j&#281;zykiem
naciskaj&#261;cym podniebienie, zbi&#322;em, przymusi&#322;em i zmia&#380;d&#380;y&#322;em
umys&#322; umys&#322;em. Kiedy to uczyni&#322;em, pot p&#322;yn&#261;&#322; z moich pach. Tak
jak silny cz&#322;owiek m&oacute;g&#322;by uchwyci&#263; s&#322;abszego cz&#322;owieka za g&#322;ow&#281;
czy ramiona i zbi&#263; go, przymusi&#263; i zmia&#380;d&#380;y&#263;, tak te&#380; z
zaci&#347;ni&#281;tymi z&#281;bami i z moim j&#281;zykiem naciskaj&#261;cym podniebienie,
zbi&#322;em, przymusi&#322;em i zmia&#380;d&#380;y&#322;em umys&#322; umys&#322;em. Ale chocia&#380;
niezmorzona energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263;
zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne,
poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. Ale te
bolesne uczucie, co powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u
i nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; medytacj&#281;
bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez moje usta i
nos. Kiedy to uczyni&#322;em, g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w rozleg&#322; si&#281; w
moich uszach. Tak jak gdy dmie si&#281; w kowalskie miechy powstaje g&#322;o&#347;ny
d&#378;wi&#281;k, tak te&#380;
podczas gdy wstrzyma&#322;em wdechy i wydechy przez m&oacute;j nos i usta,
g&#322;o&#347;ny d&#378;wi&#281;k wiatr&oacute;w rozleg&#322; si&#281; w moich uszach. Ale chocia&#380;
niezmorzona energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263;
zosta&#322;a ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne,
poniewa&#380; by&#322;em wyczerpany przez ten bolesny wysi&#322;ek. Ale te
bolesne uczucie, co powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u
i nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu&#8221;. I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
moj&#261; g&#322;ow&#281;. Tak jakby silny cz&#322;owiek rozszczepi&#322; moj&#261; g&#322;ow&#281;
ostrym mieczem, tak te&#380; podczas gdy zatrzyma&#322;em wdechy i wydechy silne
wiatry ci&#281;&#322;y moj&#261; g&#322;ow&#281;. Ale chocia&#380; niezmorzona energia
powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a ustanowiona,
moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em wyczerpany
przez ten bolesny wysi&#322;ek. Ale te bolesne uczucie, co powsta&#322;o u
mnie, nie nawiedzi&#322;o mojego umys&#322;u i nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;y si&#281; u mnie
silne b&oacute;le g&#322;owy. Tak jakby silny m&#281;&#380;czyzna zaciska&#322; chropowaty
sk&oacute;rzany rzemie&#324; wok&oacute;&#322; mojej g&#322;owy jako opask&#281;, tak te&#380;
pojawi&#322;y si&#281; u mnie silne b&oacute;le g&#322;owy. Ale chocia&#380; niezmorzona
energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a
ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em
wyczerpany przez ten bolesny wysi&#322;ek. Ale te bolesne uczucie, co
powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u i nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, silne wiatry ci&#281;&#322;y
ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Tak jakby zr&#281;czny rze&#378;nik lub jego pomocnik
rozci&#261;&#322; woli &#380;o&#322;&#261;dek ostrym rze&#378;nickim no&#380;em, tak te&#380; silne
wiatry ci&#281;&#322;y ca&#322;y m&oacute;j &#380;o&#322;&#261;dek. Ale chocia&#380; niezmorzona
energia powsta&#322;a u mnie i nieprzerwana uwa&#380;no&#347;&#263; zosta&#322;a
ustanowiona, moje cia&#322;o by&#322;o spi&#281;te, niespokojne, poniewa&#380; by&#322;em
wyczerpany przez ten bolesny wysi&#322;ek. Ale te bolesne uczucie, co
powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u i nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
25. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; dalej praktykowa&#322;
medytacj&#281; bez oddechu". I tak zatrzyma&#322;em wdechy i wydechy przez
moje usta i nos i uszy. Kiedy to uczyni&#322;em, pojawi&#322;o si&#281; silne
pieczenie w moim ciele. Tak jakby dw&oacute;ch silnych m&#281;&#380;czyzn
pochwyci&#322;o s&#322;abszego za ramiona i przypieka&#322;oby go nad
paleniskiem, tak te&#380; silne pieczenie pojawi&#322;o si&#281; w moim ciele.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
26. Kiedy zobaczyli mnie bogowie, pewni powiedzieli: &#8222;Pustelnik
Gotama jest martwy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
martwy, jest umieraj&#261;cy&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama
nie jest ani martwy ani umieraj&#261;cy, jest on arahatem, gdy&#380; tak
w&#322;a&#347;nie arahaci przebywaj&#261;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
27. Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; praktykowa&#322; ca&#322;kowite
odci&#281;cie jedzenia". Wtedy przyszli do mnie bogowie i rzekli: &#8222;Dobry
panie, nie praktykuj ca&#322;kowitego odci&#281;cia jedzenia. Gdy to zrobisz,
b&#281;dziemy ci podawa&#263; niebia&#324;skie jedzenie przez pory w twojej
sk&oacute;rze i b&#281;dziesz o tym &#380;y&#322;&#8221;. Rozwa&#380;y&#322;em: &#8222;Je&#380;eli og&#322;osz&#281;
ca&#322;kowit&#261; g&#322;od&oacute;wk&#281;, podczas gdy ci bogowie b&#281;d&#261; podawa&#263; mi
niebia&#324;skie jedzenie przez pory w mojej sk&oacute;rze, to b&#281;dzie
oznacza&#322;o k&#322;amstwo&#8221;. I tak zwolni&#322;em tych bog&oacute;w: &#8222;Nie ma
potrzeby&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">28.
Pomy&#347;la&#322;em: &#8222;Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; przyjmowa&#322; bardzo ma&#322;o
jedzenia, gar&#347;&#263; za jednym razem, czy to zupy fasolowej czy zupy z
soczewicy czy zupy z wyki czy zupy z grochu. I tak przyjmowa&#322;em
bardzo ma&#322;o jedzenia, gar&#347;&#263; za jednym razem czy to zupy fasolowej
czy zupy z soczewicy czy zupy z wyki czy zupy z grochu. I podczas gdy
tak zrobi&#322;em moje cia&#322;o osi&#261;gn&#281;&#322;o stan ekstremalnego os&#322;abienia.
</span>Z<span lang="pl-PL"> powodu jedzenia tak ma&#322;o moje cz&#322;onki
sta&#322;y si&#281; jak po&#322;&#261;czone segmenty winoro&#347;li czy bambusa. Z powodu
jedzenia tak ma&#322;o moje plecy sta&#322;y si&#281; jak grzbiet wielb&#322;&#261;da. Z
powodu jedzenia tak ma&#322;o m&oacute;j kr&#281;gos&#322;up sta&#322; si&#281; jak sznur
korali. Z powodu jedzenia tak ma&#322;o moje &#380;ebra wystawa&#322;y na
zewn&#261;trz jak wymizerowane krokwie starego spichlerza bez dachu. Z
powodu jedzenia tak ma&#322;o b&#322;ysk moich oczu pogr&#261;&#380;y&#322; si&#281; tak
g&#322;&#281;boko jak b&#322;ysk wody w g&#322;&#281;bokiej studni. Z powodu jedzenia tak
ma&#322;o sk&oacute;ra na mojej g&#322;owie wysch&#322;a i usch&#322;a jak zielona trawa
wysycha i usycha na wietrze i w s&#322;o&#324;cu. Z powodu jedzenia tak ma&#322;o
je&#380;eli dotyka&#322;em sk&oacute;ry na &#380;o&#322;&#261;dku natrafia&#322;em te&#380; na
kr&#281;gos&#322;up, je&#380;eli dotyka&#322;em kr&#281;gos&#322;upa natrafia&#322;em na sk&oacute;r&#281;
na &#380;o&#322;&#261;dku. Z powodu jedzenia tak ma&#322;o gdy oddawa&#322;em mocz czy
opr&oacute;&#380;nia&#322;em jelita, upada&#322;em tam na twarz. Z powodu jedzenia tak
ma&#322;o je&#380;eli pr&oacute;bowa&#322;em ul&#380;y&#263; swemu cia&#322;u pocieraj&#261;c swe
cz&#322;onki moimi r&#281;kami, w&#322;osy przegni&#322;e jak i ich korzenie,
odpada&#322;y od mojego cia&#322;a gdy si&#281; pociera&#322;em.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
29. Kiedy ludzie mnie zobaczyli, pewni powiedzieli: &#8222;Pustelnik
Gotama jest czarny&#8221;. Inni powiedzieli: &#8222;Pustelnik Gotama nie jest
czarny, jest br&#261;zowy&#8221;. Inni ludzie powiedzieli: &#8222;Pustelnik
Gotama nie jest ani czarny ani br&#261;zowy, jest o z&#322;otym kolorze
sk&oacute;ry&#8221;. Tak bardzo czysty i jasny kolor mojej sk&oacute;ry
zanik&#322; z
uwagi na jedzenie tak ma&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">30.
Pomy&#347;la&#322;em: &#8222;Jacykolwiek pustelnicy i bramini w przesz&#322;o&#347;ci
do&#347;wiadczali bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z
uwagi na wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. I
jacykolwiek pustelnicy i bramini w przysz&#322;o&#347;ci b&#281;d&#261; do&#347;wiadczali
bolesnych, przenikliwych i przeszywaj&#261;cych uczu&#263; z uwagi na
wysi&#322;ek, to jest g&oacute;rna granica, nie ma nic ponad to. Jacykolwiek
pustelnicy i bramini obecnie do&#347;wiadczaj&#261; bolesnych, przenikliwych
i przeszywaj&#261;cych uczu&#263; z uwagi na wysi&#322;ek, to jest g&oacute;rna
granica, nie ma nic ponad to. Ale przez t&#261; dr&#281;cz&#261;c&#261; praktyk&#281;
umartwiania, nie osi&#261;gn&#261;&#322;em &#380;adnego z nadrz&#281;dnych stan&oacute;w,
&#380;adnego rozr&oacute;&#380;nienia w wiedzy i wizji wartego szlachetnych. Czy
mo&#380;e by&#263; inna &#347;cie&#380;ka do o&#347;wiecenia?&#8221;&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
31. Rozwa&#380;y&#322;em: &#8222;Przypominam sobie, &#380;e gdy m&oacute;j ojciec z
Saky&oacute;w
by&#322; zaj&#281;ty prac&#261;, podczas gdy ja siedzia&#322;em w ch&#322;odnym cieniu
drzewa r&oacute;&#380;anego jab&#322;ka, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych
przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych stan&oacute;w wkroczy&#322;em i
trwa&#322;em w pierwszej jhanie, z my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia.
Czy mo&#380;e to by&#263; &#347;cie&#380;ka do o&#347;wiecenia? Wtedy pod&#261;&#380;aj&#261;c za tym
wspomnieniem, przysz&#322;a realizacja: &#8222;To jest &#347;cie&#380;ka do
o&#347;wiecenia&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
32. Pomy&#347;la&#322;em: &#8222;Dlaczego obawiam si&#281; tej przyjemno&#347;ci, kt&oacute;ra
nie ma nic wsp&oacute;lnego ze zmys&#322;owymi przyjemno&#347;ciami i
niekorzystnymi stanami? Pomy&#347;la&#322;em: &#8222;Nie obawiam si&#281; tej
przyjemno&#347;ci gdy&#380; nie ma nic wsp&oacute;lnego ze zmys&#322;owymi
przyjemno&#347;ciami i niekorzystnymi stanami". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
33. Rozwa&#380;y&#322;em: &#8222;Nie jest &#322;atwo osi&#261;gn&#261;&#263; t&#261; przyjemno&#347;&#263; z
cia&#322;em tak mocno os&#322;abionym. Za&#322;&oacute;&#380;my, &#380;e zjem troch&#281; solidnego
pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Zjad&#322;em troch&#281;
solidnego pokarmu &#8211; troch&#281; ugotowanego ry&#380;u i chleba. Tego czasu
us&#322;ugiwa&#322;o mi pi&#281;ciu mnich&oacute;w, my&#347;l&#261;c: &#8222;Je&#380;eli pustelnik
Gotama osi&#261;gnie jaki&#347; wy&#380;szy stan, poinformuje nas o tym&#8221;. Ale
kiedy zjad&#322;em gotowany ry&#380; i chleb, pi&#281;ciu mnich&oacute;w by&#322;o
zdegustowanych i mnie opu&#347;ci&#322;o, my&#347;l&#261;c: &#8222;Pustelnik Gotama &#380;yje
teraz w luksusie, zrezygnowa&#322; z wysi&#322;ku i powr&oacute;ci&#322; do luksusu&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
34. Kiedy zjad&#322;em solidny pokarm i odzyska&#322;em moj&#261; sil&#281;, wtedy
ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych stan&oacute;w wkroczy&#322;em i trwa&#322;em w pierwszej jhanie, z
my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia. Ale takie przyjemne
uczucie, kt&oacute;re powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u i
nie pozosta&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
35. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkroczy&#322;em i trwa&#322;em w
drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Ale takie
przyjemne uczucie, kt&oacute;re powsta&#322;o u mnie, nie nawiedzi&#322;o mojego
umys&#322;u i nie pozosta&#322;o. <br>
</p>
<p class="western" align="left" lang="pl-PL">36. Z odej&#347;ciem b&#322;ogo&#347;ci
trwaj&#261;c w r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni czujny,
ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;, wkroczy&#322;em i trwa&#322;em w
trzeciej jhanie, na temat kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma
przyjemne przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Ale takie
przyjemne uczucie, kt&oacute;re powsta&#322;o u mnie, nie nawiedzi&#322;o mojego
umys&#322;u i nie pozosta&#322;o.</p>
<p class="western" align="left">37. <span lang="pl-PL">Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem rado&#347;ci i smutku,
wkroczy&#322;em i trwa&#322;em w czwartej jhanie, charakteryzuj&#261;cej si&#281;
ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze. Ale takie przyjemne uczucie, kt&oacute;re powsta&#322;o u
mnie,
nie nawiedzi&#322;o mojego umys&#322;u i nie pozosta&#322;o.</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
38. Kiedy m&oacute;j skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny,
nienaganny, uwolniony od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy i sta&#322;y
i bazuj&#261;cy na niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322;
na wiedz&#281; rekolekcji przesz&#322;ych &#380;ywot&oacute;w, mianowicie jedne
narodziny, drugie narodziny...pi&#281;&#263; narodzin, dziesi&#281;&#263; narodzin,
pi&#281;&#263;dziesi&#261;t narodzin, sto narodzin, sto tysi&#281;cy narodzin, wiele
eon&oacute;w rozszerzania si&#281; wszech&#347;wiata, wiele eon&oacute;w
kurczenia si&#281;
wszech&#347;wiata, wiele eon&oacute;w rozszerzania i kurczenia si&#281;
wszech&#347;wiata: Tu by&#322;em tak nazywany, takiej rasy, tak wygl&#261;da&#322;em,
taki by&#322; m&oacute;j pokarm, takie by&#322;o moje do&#347;wiadczenie przyjemno&#347;ci
i b&oacute;lu, taki by&#322; okres mojego &#380;ycia, odchodz&#261;c stamt&#261;d
umieraj&#261;c, pojawi&#322;em si&#281; gdzie indziej, tam te&#380; by&#322;em tak a tak
nazywany, takiej rasy, tak wygl&#261;da&#322;em, taki by&#322; m&oacute;j pokarm,
takie
do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres mojego &#380;ycia,
przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322;em si&#281; tutaj. Tak z detalami i
szczeg&oacute;&#322;ami wspomina&#322;em swoje rozliczne przesz&#322;e &#380;ycia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
39. To by&#322;a pierwsza wiedza jak&#261; osi&#261;gn&#261;&#322;em o pierwszej nocnej
warcie. Ignorancja zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263;
zosta&#322;a zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co
trwa gorliwie, pilnie i zdecydowanie. Ale takie przyjemne
uczucie, kt&oacute;re powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u i
nie pozosta&#322;o. <br>
</p>
<p class="western" align="left" lang="pl-PL">40. Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzia&#322;em istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce,
rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami
tak:"Te warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em
mow&#261; i umys&#322;em, l&#380;&#261;ce szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, w nieszcz&#281;&#347;liwej destynacji, nawet w piekle, ale te
warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do w&#322;a&#347;ciwego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzia&#322;em istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne
i nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le
si&#281; prowadz&#261;ce. Rozumia&#322;em jak istoty pojawiaj&#261; si&#281; zgodnie z
ich dzia&#322;aniami.</p>
<p class="western" align="left" lang="pl-PL"> 41. To by&#322;a druga wiedza
jak&#261; osi&#261;gn&#261;&#322;em o drugiej nocnej warcie. Ignorancja zosta&#322;a
zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a zniszczona,
powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie, pilnie
i zdecydowanie. Ale takie przyjemne uczucie, kt&oacute;re powsta&#322;o
u
mnie, nie nawiedzi&#322;o mojego umys&#322;u i nie pozosta&#322;o.</p>
<p class="western" align="left" lang="pl-PL">
42. Kiedy m&oacute;j
skoncentrowany umys&#322; by&#322; tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, nakierowa&#322;em, inklinowa&#322;em umys&#322; na wiedz&#281; o
eliminacji skaz. Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
cierpienie". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
powstanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
wstrzymanie cierpienia". Mia&#322;em bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To
droga do wstrzymania cierpienia".&nbsp;&nbsp; Mia&#322;em bezpo&#347;redni&#261; tak&#261;
wiedz&#281;: 'To s&#261; skazy'. Mia&#322;em
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To powstanie skaz''. Mia&#322;em
bezpo&#347;redni&#261; tak&#261; wiedz&#281;: 'To wstrzymanie skaz'.&nbsp; Mia&#322;em
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:'To droga prowadz&#261;ca do wstrzymania
skaz'.
&nbsp;&nbsp;
</p>
<p class="western" align="left" lang="pl-PL">43. Kiedy pozna&#322;em i
zobaczy&#322;em w ten spos&oacute;b, m&oacute;j umys&#322; zasta&#322; wyzwolony ze
skazy
zmys&#322;owego po&#380;&#261;dania, ze skazy istnienia i ze skazy ignorancji.
Kiedy by&#322; wyzwolony, powsta&#322;a wiedza: &#8222;jest wyzwolony&#8221;.
Bezpo&#347;rednio wiedzia&#322;em: &#8222;Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej
tego stanu istnienia&#8221;. </p>
<p class="western" align="left" lang="pl-PL">44. To by&#322;a trzecia
wiedza jak&#261; osi&#261;gn&#261;&#322;em o trzeciej nocnej warcie. Ignorancja
zosta&#322;a zniszczona, wiedza powsta&#322;a, ciemno&#347;&#263; zosta&#322;a
zniszczona, powsta&#322;o &#347;wiat&#322;o jak zdarza si&#281; u tego co trwa gorliwie,
pilnie i zdecydowanie. Ale takie przyjemne uczucie,
kt&oacute;re powsta&#322;o u mnie, nie nawiedzi&#322;o mojego umys&#322;u i nie
pozosta&#322;o.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
45. Aggivessana, przypominam sobie nauczanie Dhammy do zgromadzenia
wielu setek ludzi. By&#263; mo&#380;e ka&#380;dy my&#347;li: &#8222;Pustelnik Gotama
naucza Dhammy specjalnie dla mnie&#8221;. Ale nie powinien tak uwa&#380;a&#263;;
Tathagata uczy Dhammy innych ludzi tylko by da&#263; im wiedz&#281;. Kiedy
mowa jest sko&#324;czona, Aggivassena, wtedy stabilizuj&#281; umys&#322;
wewn&#281;trznie, uspokajam go, sprowadzam do bezobiektowo&#347;ci i
koncentruj&#281; na tym samym znaku koncentracji, jak uprzednio, w
kt&oacute;rym
stale trwam&#8221;. &#8222;Mo&#380;na w to wierzy&#263; o mistrzu Gotamie, skoro jest
on spe&#322;nionym i ca&#322;kowicie przebudzonym. Czy mistrz Gotama
przypomina sobie spanie w ci&#261;gu dnia?&#8221; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
46. &#8222;Przypominam sobie Aggivessana, w ostatnim miesi&#261;cu gor&#261;cego
sezonu, po powrocie z &#380;ebraczego obchodu, po posi&#322;ku, &#380;e sk&#322;adam
zewn&#281;trzn&#261; szat&#281; na cztery cz&#281;&#347;ci i k&#322;ad&#281; si&#281; na moim prawym
boku i zasypiam uwa&#380;ny i w pe&#322;ni rozwa&#380;ny&#8221;. &#8222;Pewni pustelnicy
i bramini nazywaj&#261; to trwaniem w z&#322;udzeniu, mistrzu Gotama&#8221;. &#8222;To
nie w taki spos&oacute;b trwa si&#281; w z&#322;udzeniu lub jako wolny od
z&#322;udzenia, Aggivasseno. Co do tego jak si&#281; trwa w z&#322;udzeniu i
jako wolny od z&#322;udzenia, s&#322;uchaj i bacznie uwa&#380;aj na to co
powiem&#8221;. &#8222;Tak czcigodny panie&#8221; odpowiedzia&#322; Saccaka syn
Nigantha. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
47. &#8222;Tego nazywam uleg&#322;ym z&#322;udzeniu, kto nie porzuci&#322; skaz co
kalaj&#261;, przynosz&#261; odnow&#281; istnienia, sprowadzaj&#261; k&#322;opoty,
dojrzewaj&#261; cierpieniem i wiod&#261; do przysz&#322;ych narodzin, staro&#347;ci i
&#347;mierci, gdy&#380; to z nie porzuceniem skaz, jest si&#281; uleg&#322;ym
z&#322;udzeniu. Tego nazywam wolnym od z&#322;udzenia, kto porzuci&#322; skazy co
kalaj&#261;, przynosz&#261; odnow&#281; istnienia, sprowadzaj&#261; k&#322;opoty,
dojrzewaj&#261; cierpieniem i wiod&#261; do przysz&#322;ych narodzin, staro&#347;ci i
&#347;mierci, gdy&#380; to z porzuceniem skaz, jest si&#281; wolnym od
z&#322;udzenia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
48. Kiedy to zosta&#322;o powiedziane, Saccaka syn Nighanta rzek&#322;: &#8222;To
cudowne mistrzu Gotama, to wspania&#322;e, &#380;e po wielokrotnym obra&#378;liwym
zwr&oacute;ceniu si&#281; do mistrza Gotamy, zaatakowaniu nieuprzejma mow&#261;,
kolor sk&oacute;ry mistrza Gotamy ja&#347;nieje i kolor jego twarzy jest
wyrazisty, jak mo&#380;na oczekiwa&#263; od tego kto jest spe&#322;niony i ca&#322;kowicie
przebudzony. Mistrzu Gotama, przypominam sobie rozmow&#281; z
Purana Kassap&#261;, gdzie w debacie wykr&#281;ca&#322; si&#281; od odpowiedzi,
skierowa&#322; rozmow&#281; na inne tory, okaza&#322; gniew, nienawi&#347;&#263; i
zgorzknienie. Ale po wielokrotnym obra&#378;liwym zwr&oacute;ceniu si&#281; do
mistrza Gotamy, zaatakowaniu nieuprzejma mow&#261;, kolor sk&oacute;ry
Mistrza
Gotamy ja&#347;nieje i kolor jego twarzy jest wyrazisty, jak mo&#380;na
oczekiwa&#263; od tego kto jest spe&#322;niony i ca&#322;kowicie przebudzony.
Mistrzu Gotama, przypominam sobie rozmow&#281; z Makkhali Gosal&#261; ...
Ajita Kesakambalinem ... Pakhud&#261; Kaccayan&#261; ... Senjaya
Belatthiputt&#261; ... Mistrzu Gotama, przypominam sobie rozmow&#281; z
Niganth&#261; Nataputt&#261;, gdzie w debacie wykr&#281;ca&#322; si&#281; od odpowiedzi,
skierowa&#322; rozmow&#281; na inne tory, okaza&#322; gniew, nienawi&#347;&#263; i
zgorzknienie. Ale po wielokrotnym obra&#378;liwym zwr&oacute;ceniu si&#281; do
mistrza Gotamy, zaatakowaniu nieuprzejma mow&#261;, kolor sk&oacute;ry
mistrza
Gotamy ja&#347;nieje i kolor jego twarzy jest wyrazisty, jak mo&#380;na
oczekiwa&#263; od tego kto jest spe&#322;niony i ca&#322;kowicie przebudzony. A
teraz, mistrzu Gotama, odchodzimy. Jeste&#347;my zaj&#281;ci i mamy wiele do
zrobienia&#8221; .&#8222;Teraz jest czas Aggivessano by&#347; zrobi&#322; to co
uwa&#380;asz za stosowne&#8221;. Wtedy Saccaka syn Nigantha po ucieszeniu si&#281;
i uradowaniu s&#322;owami Zrealizowanego, wsta&#322; ze swego miejsca i
odszed&#322;.</p>
</body>
</html>
