<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36. Maha Saccaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 237] [\q 237/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 560] [\x 560/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.6.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(36) Mah&agrave;saccakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Evamme suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;laya&uuml;. Tena kho pana yamayena bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya ves&agrave;li&uuml; pi&otilde;&oacute;&agrave;ya pavisituk&agrave;mo hoti. Atha kho saccako niga&otilde;&ntilde;haputto ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no yena mah&agrave;vana&uuml; k&aring;&ntilde;&agrave;garas&agrave;l&agrave; tenupasa&iuml;kami. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando saccaka&uuml; niga&otilde;&ntilde;haputta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: " aya&uuml; bhante saccako niga&otilde;&ntilde;haputto &agrave;gacchati bhassappav&agrave;diko pa&otilde;&oacute;itav&agrave;do s&agrave;dhusammato bahujanassa. Eso kho bhante ava&otilde;&otilde;ak&agrave;mo buddhassa, ava&otilde;&otilde;ak&agrave;mo dhammassa, ava&otilde;&otilde;ak&agrave;mo sa&iuml;ghassa. S&agrave;dhu bhante bhagav&agrave; muhutta&uuml; nis&atilde;datu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Nis&atilde;di bhagav&agrave; pa¤¤atte &agrave;sane. Atha kho saccako niga&otilde;&oacute;aputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; etadavoca:</P>
<P>2. Santi bho gotama eke sama&otilde;abr&agrave;hma&otilde;&agrave; k&agrave;yabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti. No cittabh&agrave;vana&uuml;. Phusanti hi te bho gotama s&agrave;r&atilde;rika&uuml; dukkha&uuml; vedana&uuml;. Bh&aring;tapubba&uuml; bho gotama s&agrave;r&atilde;rik&agrave;ya dukkh&agrave;ya vedan&agrave;ya pu&ntilde;&ntilde;hassa sato &aring;rukkhambhopi n&agrave;ma bhavissati. Hadayampi n&agrave;ma ph&agrave;lissati, u&otilde;hampi lohita&uuml; mukhato uggamissati, umm&agrave;dampi p&agrave;pu&otilde;issati cittakkhepa&uuml;. Tassa kho eta&uuml; bho gotama k&agrave;yanvaya&uuml; citta&uuml; hoti, k&agrave;yassa vasena vattati. Ta&uuml; kissa hetu? [PTS Page 238] [\q 238/] abh&agrave;vitatt&agrave; cittassa. Santi pana bho gotama eke sama&otilde;abr&agrave;hma&otilde;&agrave; cittabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, no k&agrave;yabh&agrave;vana&uuml;. Phusanti hi te bho gotama cetasika&uuml; dukkha&uuml; vedana&uuml;. Bh&aring;tapubba&uuml; bho gotama cetasik&agrave;ya dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;hassa sato &aring;rukkhambhopi n&agrave;ma bhavissati, hadayampi n&agrave;ma ph&agrave;lissati, u&otilde;hampi lohita&uuml; mukhato uggamissati, umm&agrave;dampi p&agrave;pu&otilde;issati cittakkhepa&uuml;.Tassa kho eso bho gotama cittanvayo k&agrave;yo hoti, cittassa vasena vattati. Ta&uuml; kissa hetu? Abh&agrave;vitatt&agrave; k&agrave;yassa. Tassa mayha&uuml; bho gotama eva&uuml; hoti: addh&agrave; bhoto gotamassa s&agrave;vak&agrave; cittabh&agrave;van&agrave;nuyogamanuyutt&agrave; viharanti, no k&agrave;yabh&agrave;vananti.</P>
<P>[BJT Page 562] [\x 562/]</P>
<P>3. Kinti pana te aggivessana k&agrave;yabh&agrave;van&agrave; sut&agrave;ti?</P>
<P>"Seyyath&atilde;da&uuml;: nando vaccho, kiso sa&uuml;kicco makkhali gos&agrave;lo - ete hi bho gotama acelak&agrave; mutt&agrave;c&agrave;r&agrave; hatth&agrave;palekhan&agrave;,1 na ehi bhadantik&agrave;, na ti&ntilde;&ntilde;ha bhadantik&agrave;, na abhiha&ntilde;a&uuml; na uddissaka&ntilde;a&uuml; na nimanta&otilde;a&uuml; s&agrave;diyanti. Te na kumbhimukh&agrave; patiga&otilde;hanti, na ka&euml;opimukh&agrave; patiga&otilde;hanti, na e&euml;akamantara&uuml;, na da&otilde;&oacute;amantara&uuml;, na musalamantara&uuml;, na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave;, na p&agrave;yam&agrave;n&agrave;ya, na purisantaragat&agrave;ya, na sa&iuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml;, na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivanti. Te ek&agrave;g&agrave;rik&agrave; v&agrave; honti ek&agrave;lopik&agrave;, dv&agrave;g&agrave;rik&agrave; v&agrave; honti dv&agrave;lopik&agrave;,2 satt&agrave;g&agrave;rik&agrave; v&agrave; honti satt&agrave;lopik&agrave;. Ekiss&agrave;pi dattiy&agrave; y&agrave;penti, dv&atilde;hipi datt&atilde;hi y&agrave;penti,3 sattahipi dant&atilde;hi y&agrave;penti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti, dv&atilde;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti,4 satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;renti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nu yogamanuyutt&agrave; viharant&atilde;"ti.</P>
<P>4. Ki&uuml; pana te aggivessana t&agrave;vatakeneva y&agrave;pent&atilde;ti?</P>
<P>"No hida&uuml; bho gotama. Appekad&agrave; bho gotama u&euml;&agrave;r&agrave;ni u&euml;&agrave;r&agrave;ni kh&agrave;dan&atilde;y&agrave;n&atilde; kh&agrave;danni. U&euml;&agrave;r&agrave;ni u&euml;&agrave;r&agrave;ni bhojan&atilde;y&agrave;ni bhu¤janti. U&euml;&agrave;r&agrave;ni u&euml;&agrave;r&agrave;ni s&agrave;yaniy&agrave;ni s&agrave;yanti. U&euml;&agrave;r&agrave;ni u&euml;&agrave;r&agrave;ni p&agrave;n&agrave;ni pivanti. Te ima&uuml;5 k&agrave;ya&uuml; g&agrave;henti n&agrave;ma, br&aring;henti n&agrave;ma, medenti n&agrave;m&agrave;"ti.</P>
<P>Ya&uuml; kho te aggivessana purima&uuml; pah&agrave;ya pacch&agrave; upacinanti, eva&uuml; imassa k&agrave;yassa &agrave;cay&agrave;pacayo hoti.</P>
<P>5. Kinni pana te aggivessana cittabh&agrave;van&agrave; sut&agrave;ti? Cittabh&agrave;van&agrave;ya [PTS Page 239] [\q 239/] kho saccako niga&otilde;&ntilde;haputto bhagavat&agrave; pu&ntilde;&ntilde;ho sam&agrave;no na samp&agrave;y&agrave;si.</P>
<P>----------------------</P>
<P>1.&nbsp;Hatth&agrave;valekhan&agrave;,sy&agrave;. 2 Dv&agrave;lopik&agrave; -- ,machasa&uuml; .Sy&agrave; 3.&nbsp;Y&agrave;penti - pe-, machasa&uuml;.Sy&agrave; 4.&nbsp;&acirc;harenti - pe-, machasa&uuml;. Sy&agrave; 5.&nbsp;Imehi, [PTS]</P>
<P>[BJT Page 564] [\x 564/]</P>
<P>6. Atha kho bhagav&agrave; saccaka&uuml; niga&otilde;&ntilde;haputta&uuml; etadavoca: y&agrave;pi kho te es&agrave; aggivessana purim&agrave; k&agrave;yabh&agrave;van&agrave; bh&agrave;sit&agrave;, s&agrave;pi ariyassa vinaye no dhammik&agrave; k&agrave;yabh&agrave;van&agrave;. K&agrave;yabh&agrave;vana&uuml; hi1 kho tva&uuml; aggivessana na a¤¤&agrave;si, kuto pana tva&uuml; cittabh&agrave;vana&uuml; j&agrave;nissasi? Api ca aggivessana yath&agrave; abh&agrave;vitak&agrave;yo ca hoti abh&agrave;vitacitto ca, bh&agrave;vitak&agrave;yo ca bh&agrave;vitacitto ca, ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bho'ti kho saccako niga&otilde;&ntilde;haputto bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>7. Katha¤ca aggivessana abh&agrave;vitak&agrave;yo ca hoti abh&agrave;vitacitto ca?</P>
<P>Idha aggivessana assutavato puthujjanassa uppajjati sukh&agrave; vedan&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no sukhas&agrave;r&agrave;g&atilde; ca hoti, sukhas&agrave;r&agrave;gita¤ca &agrave;pajjati. Tassa s&agrave; sukh&agrave; vedan&agrave; nirujjhati. Sukh&agrave;ya vedan&agrave;ya nirodh&agrave; uppajjati dukkh&agrave; vedan&agrave;. So dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml; &agrave;pajjati. Tassa kho es&agrave; aggivessana uppann&agrave;pi sukh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati abh&agrave;vitatt&agrave; k&agrave;yassa. Uppann&agrave;pi dukkh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati abh&agrave;vitatt&agrave; cittassa. Yassa kassaci aggivessana eva&uuml; ubhatopakkha&uuml; uppann&agrave;pi sukh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati abh&agrave;vitatt&agrave; k&agrave;yassa, uppann&agrave;pi dukkh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati abh&agrave;vitatt&agrave; cittassa, eva&uuml; kho aggivessana abh&agrave;vitak&agrave;yo ca hoti abh&agrave;vitacitto ca.</P>
<P>8. Katha¤ca aggivessana abh&agrave;vitak&agrave;yo ca hoti abh&agrave;vitacitto ca?</P>
<P>Idha aggivessana sutavato ariyas&agrave;vakassa uppajjati sukh&agrave; vedan&agrave;. So sukh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na sukhas&agrave;r&agrave;g&atilde; ca hoti, na sukhas&agrave;r&agrave;gita¤ca &agrave;pajjati. Tassa s&agrave; sukh&agrave; vedan&agrave; nirujjhati. Sukh&agrave;ya vedan&agrave;ya nirodh&agrave; uppajjati dukkh&agrave; vedan&agrave;. So dukkh&agrave;ya vedan&agrave;ya phu&ntilde;&ntilde;ho sam&agrave;no na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. Tassa kho es&agrave; aggivessana uppann&agrave;pi sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati bh&agrave;vitatt&agrave; k&agrave;yassa. Uppann&agrave;pi dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati bh&agrave;vitatt&agrave; cittassa. Yassa kassaci aggivessana eva&uuml; ubhatopakkha&uuml; uppann&agrave;pi sukh&agrave; vedan&agrave; [PTS Page 240] [\q 240/] citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati bh&agrave;vitatt&agrave; k&agrave;yassa, uppann&agrave;pi dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati bh&agrave;vitatt&agrave; cittassa, eva&uuml; kho aggivessana bh&agrave;vitak&agrave;yo ca hoti bh&agrave;vitacitto c&agrave;ti.</P>
<P>----------------------</P>
<P>1.&nbsp;K&agrave;yabh&agrave;vanampi, machasa&uuml;. 2.&nbsp;Sukhas&agrave;r&agrave;h&atilde; hoti, sy&agrave;.[PTS] 3.&nbsp;ukhas&agrave;r&agrave;hita&uuml;, sy&agrave;. 4.&nbsp;Eva&uuml; s&agrave;, sy&agrave;.</P>
<P>[BJT Page 566] [\x 566/]</P>
<P>9. " Eva&uuml; pasanno aha&uuml; bhoto gotamassa: bhava&uuml; hi gotamo bh&agrave;vitak&agrave;yo ca bh&agrave;vitacitto c&agrave;"ti. Addh&agrave; kho te aya&uuml; aggivessana &agrave;sajja upan&atilde;ya v&agrave;c&agrave; bh&agrave;sit&agrave;. Api ca te aha&uuml; by&agrave;kariss&agrave;mi: yato kho aha&uuml; aggivessana kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, ta&uuml; vata me uppann&agrave; v&agrave; sukh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, uppann&agrave; v&agrave; dukkh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti neta&uuml; kho &ntilde;h&agrave;na&uuml;1 vijjat&atilde;ti. " Nahan&aring;na2 bhoto gotamassa uppajjati tath&agrave;r&aring;p&agrave; sukh&agrave; vedan&agrave; yath&agrave;r&aring;p&agrave; uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;heyya, nahan&aring;na2 bhoto gotamassa uppajjati tath&agrave;r&aring;p&agrave; dukkh&agrave; vedan&agrave;, yath&agrave;r&aring;p&agrave; uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;heyy&agrave;ti". Ki&uuml; hi no siy&agrave; aggivessana?</P>
<P>10. Idha me aggivessana pubbeva sambodh&agrave; anabhisambuddhassa bodhisattasseva sato etadahosi: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;. Nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&uuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So kho aha&uuml; aggivessana aparena samayena daharova sam&agrave;no susuk&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml; assumukh&agrave;na&uuml; rudant&agrave;na&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji&uuml;.</P>
<P>11. So eva&uuml; pabbajito3 sam&agrave;no ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;:4 icch&agrave;maha&uuml; &agrave;vuso k&agrave;l&agrave;ma imasmi&uuml; dhammavinaye brahmacariya&uuml; caritunti. Eva&uuml; vutte aggivessana &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ma&uuml; etadavoca: 'viharat&agrave;yasm&agrave;, t&agrave;diso aya&uuml; dhammo yattha vi¤¤&aring; puriso nacirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyy&agrave;'ti. So kho aha&uuml; aggivessana nacirasse va khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; aggivessana t&agrave;vatakeneva o&ntilde;&ntilde;hapahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi, therav&agrave;da¤ca. 'J&agrave;n&agrave;mi pass&agrave;mi'ti ca pa&ntilde;ij&agrave;n&agrave;mi, aha¤ceva a¤¤e ca.</P>
<P>12. Tassa mayha&uuml; aggivessana etadahosi: na kho &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedeti. Addh&agrave; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; viharat&atilde;ti. Ati khv&agrave;ha&uuml; aggivessana yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: kitt&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;ti? Eva&uuml; vutte aggivessana &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;ki¤ca¤¤&agrave;yatana&uuml; pavedesi:</P>
<P>-----------------------</P>
<P>1.&nbsp;Neta&uuml; &ntilde;h&agrave;na , machasa&uuml; sy&agrave;. 2.&nbsp;Nahin&aring;na, machasa&uuml; 3.&nbsp;So pabbajit&agrave; ,sy&agrave; 4.&nbsp;Etadavoca,sy&agrave;.</P>
<P>[BJT Page 568] [\x 568/]</P>
<P>13. Tassa mayha&uuml; aggivessana etadahosi: " na kho &agrave;&euml;&agrave;rasse va k&agrave;l&agrave;massa atthi saddh&agrave;, mayhampatthi saddh&agrave;, na kho &agrave;&euml;&agrave;rasse va k&agrave;l&agrave;massa atthi viriya&uuml;, mayhampatthi viriya&uuml;, na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sati, mayhampatthi sati, na kho &agrave;&euml;&agrave;rasseva k&agrave;l&agrave;massa atthi sam&agrave;dhi, mayhampatthi sam&agrave;dhi, na kho &agrave;&euml;&agrave;rasse va k&agrave;l&agrave;massa atthi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedeti, tassa dhammassa sacchikiriy&agrave;ya padaheyyanti," so kho aha&uuml; aggivessana na cirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</P>
<P>14. Atha khv&agrave;ha&uuml; aggivessana yena &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; &agrave;&euml;&agrave;ra&uuml; k&agrave;l&agrave;ma&uuml; etadavoca&uuml;: ett&agrave;vat&agrave; no &agrave;vuso k&agrave;l&agrave;ma ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;ti. "Ett&agrave;vat&agrave; kho aha&uuml; &agrave;vuso ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedem&atilde;"ti. " Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;"ti.</P>
<P>15. "L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma: iti y&agrave;ha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, tamaha&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedemi. Iti y&agrave;ha&uuml; dhamma&uuml; j&agrave;n&agrave;mi, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, tamaha&uuml; dhamma&uuml; j&agrave;n&agrave;mi. Iti y&agrave;diso aha&uuml;, t&agrave;diso tva&uuml;. Y&agrave;diso tva&uuml;, t&agrave;diso aha&uuml;. Ehid&agrave;ni &agrave;vuso, ubhova sant&agrave; ima&uuml; ga&otilde;a&uuml; parihar&agrave;m&agrave;"ti.</P>
<P>16. Iti kho aggivessana &agrave;&euml;&agrave;ro k&agrave;l&agrave;mo &agrave;cariyo me sam&agrave;no antev&agrave;si&uuml;1 ma&uuml; sam&agrave;na&uuml; attano2 samasama&uuml; &ntilde;hapesi. U&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; aggivessana etadahosi: n&agrave;ya&uuml; dhammo nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva &agrave;ki¤ca¤¤&agrave;yatanuppattiy&agrave;ti. So kho aha&uuml; aggivessana ta&uuml; dhamma&uuml; anala&iuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</P>
<P>-------------------------</P>
<P>1. Attano antev&agrave;si&uuml;, machasa&uuml; 2. Attan&agrave;,machasa&uuml;.</P>
<P>[BJT Page 570] [\x 570/]</P>
<P>17. So kho aha&uuml; aggivessana ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no yena uddako1 r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml;2 r&agrave;maputta&uuml; etadavoca&uuml;: icch&agrave;maha&uuml; &agrave;vuso imasmi&uuml; dhammavinaye brahmacariya&uuml; caritunti. Eva&uuml; vutte aggivessana uddako3 r&agrave;maputto ma&uuml; etadavoca: " viharat&agrave;yasm&agrave;. T&agrave;diso aya&uuml; dhammo yattha vi¤¤&aring; puriso4 na cirasseva saka&uuml; &agrave;cariyaka&uuml; saya&uuml; abhi¤¤&agrave;5 sacchikatv&agrave; upasampajja vihareyy&agrave;"ti. So kho aha&uuml; aggivessana na cirasseva khippameva ta&uuml; dhamma&uuml; pariy&agrave;pu&otilde;i&uuml;. So kho aha&uuml; aggivessana t&agrave;vatakeneva o&ntilde;&ntilde;hapahatamattena lapital&agrave;panamattena ¤&agrave;&otilde;av&agrave;da¤ca vad&agrave;mi therav&agrave;da¤ca. 'J&agrave;n&agrave;mi pass&agrave;m&atilde;'ti ca pa&ntilde;ij&agrave;n&agrave;mi, aha¤ceva a¤¤e ca.</P>
<P>18. Tassa mayha&uuml; aggivessana etadahosi: na kho r&agrave;mo ima&uuml; dhamma&uuml; kevala&uuml; saddh&agrave;mattakena saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti6 pavedesi. Addh&agrave; r&agrave;mo ima&uuml; dhamma&uuml; j&agrave;na&uuml; passa&uuml; vih&agrave;s&atilde;ti. Atha khv&agrave;ha&uuml; aggivessana yena uddako7 r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: kitt&agrave;vat&agrave; no &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedes&atilde;ti. Eva&uuml; vutte aggivessana uddako r&agrave;maputto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; pavedesi.</P>
<P>19. Tassa mayha&uuml; aggivessana etadahosi: na kho r&agrave;masseva ahosi saddh&agrave;, mayhampatthi saddh&agrave;, na kho r&agrave;masseva ahosi viriya&uuml;, mayhampatthi viriya&uuml;, na kho r&agrave;masseva ahosi sati, mayhampatthi sati, na kho r&agrave;masseva ahosi sam&agrave;dhi, mayhampatthi sam&agrave;dhi, na kho r&agrave;masseva ahosi pa¤¤&agrave;, mayhampatthi pa¤¤&agrave;. Yann&aring;n&agrave;ha&uuml; ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti pavedesi,8 tassa dhammassa sacchikiriy&agrave;ya padaheyyanti. So kho aha&uuml; aggivessana na cirasseva khippameva ta&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si&uuml;.</P>
<P>20. Atha khv&agrave;ha&uuml; aggivessana yena uddako r&agrave;maputto tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; uddaka&uuml; r&agrave;maputta&uuml; etadavoca&uuml;: ett&agrave;vat&agrave;9 no &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;ti. " Ett&agrave;vat&agrave; kho &agrave;vuso r&agrave;mo ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedes&atilde;"ti.10 Ahampi kho &agrave;vuso ett&agrave;vat&agrave; ima&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti.</P>
<P>------------------------</P>
<P>1.&nbsp;Udako, machasa&uuml; 2.&nbsp;Udaka&uuml;,machasa&uuml; 3.&nbsp;Udako, machasa&uuml;, 4.&nbsp;Vi¤¤&aring;puriso sy&agrave;. 5.&nbsp;Abhi¤¤&agrave;ya, katthaci. 6.&nbsp;Viharat&atilde;ti, sy&agrave;. 7.&nbsp;Udako, machasa&uuml;. 8.&nbsp;Pavedeti, sy&agrave;. 9.&nbsp;Kitt&agrave;vat&agrave;, sy&agrave;. 10.&nbsp;Pavedem&atilde;ti, sy&agrave;.S&atilde;mu,</P>
<P>[BJT Page 572] [\x 572/]</P>
<P>21. "L&agrave;bh&agrave; no &agrave;vuso, suladdha&uuml; no &agrave;vuso, ye maya&uuml; &agrave;yasmanta&uuml; t&agrave;disa&uuml; sabrahmac&agrave;ri&uuml; pass&agrave;ma: iti ya&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi, ta&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi. Ya&uuml; tva&uuml; dhamma&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharasi, ta&uuml; dhamma&uuml; r&agrave;mo saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja pavedesi. Iti ya&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si, ta&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si. Ya&uuml; tva&uuml; dhamma&uuml; j&agrave;n&agrave;si, ta&uuml; dhamma&uuml; r&agrave;mo a¤¤&agrave;si. Iti y&agrave;diso r&agrave;mo ahosi, t&agrave;diso tva&uuml;. Y&agrave;diso tva&uuml;, t&agrave;diso r&agrave;mo ahosi. Ehid&agrave;ni &agrave;vuso, tva&uuml; ima&uuml; ga&otilde;a&uuml; parihar&agrave;1"ti. Iti kho aggivessana uddako r&agrave;maputto sabrahmac&agrave;r&atilde; me sam&agrave;no &agrave;cariya&ntilde;&ntilde;h&agrave;ne ca ma&uuml; &ntilde;hapesi, u&euml;&agrave;r&agrave;ya ca ma&uuml; p&aring;j&agrave;ya p&aring;jesi. Tassa mayha&uuml; aggivessana etadahosi: n&agrave;ya&uuml; dhamm&agrave; nibbid&agrave;ya na vir&agrave;g&agrave;ya na nirodh&agrave;ya na upasam&agrave;ya na abhi¤¤&agrave;ya na sambodh&agrave;ya na nibb&agrave;n&agrave;ya sa&uuml;vattati, y&agrave;vadeva nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;papattiy&agrave;ti. So kho aha&uuml; aggivessana ta&uuml; dhamma&uuml; anala&iuml;karitv&agrave; tasm&agrave; dhamm&agrave; nibbijja apakkami&uuml;.</P>
<P>22. So kho aha&uuml; aggivessana ki&uuml;kusalagaves&atilde; anuttara&uuml; santivarapada&uuml; pariyesam&agrave;no magadhesu anupubbena c&agrave;rika&uuml; caram&agrave;no yena uruvel&agrave; sen&agrave;-nigamo tadavasari&uuml;. Tatthaddasa&uuml; rama&otilde;&atilde;ya&uuml;2 bh&aring;mibh&agrave;ga&uuml; p&agrave;s&agrave;dika¤ca vanasa&otilde;&oacute;a&uuml;, nadi¤ca sandanti&uuml; setaka&uuml; supatittha&uuml; rama&otilde;&atilde;ya&uuml;, samant&agrave; ca gocarag&agrave;ma&uuml;.3 Tassa mayha&uuml; aggivessana etadahosi: rama&otilde;&atilde;y&agrave;4 vata bh&aring;mibh&agrave;go, p&agrave;s&agrave;diko ca vanasa&otilde;&oacute;o. Nad&atilde; ca sandati setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;,5 samant&agrave; ca gocarag&agrave;mo. Ala&uuml;6 vatida&uuml; kulaputtassa padh&agrave;natthikassa7 padh&agrave;n&agrave;y&agrave;ti. So kho aha&uuml; aggivessana tattheva nis&atilde;di&uuml; alamida&uuml; padh&agrave;n&agrave;y&agrave;ti.</P>
<P>23. Apissu ma&uuml; aggivessana tisso upam&agrave;8 pa&ntilde;ibha&uuml;su anacchariy&agrave; pubbe assutapubb&agrave;:</P>
<P>Seyyath&agrave;pi aggivessana alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; udake nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya 'aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tukariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, api nu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; udake nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento9 aggi&uuml; abhinibbatteyya, tejo p&agrave;tu kareyy&agrave;ti? " No hida&uuml; bho gotama." Ta&uuml; kissa hetu.? " Adu&uuml; hi bho gotama alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml;. Ta¤ca pana [PTS Page 241] [\q 241/] udake nikkhitta&uuml;. Y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;"ti.</P>
<P>------------------------</P>
<P>1. Ubho vasant&agrave; im&agrave; ga&otilde;a&uuml; pariharam&agrave;ti, sy&agrave;. 2.&nbsp;Rama&otilde;iyya&uuml;, katthaci. 3.&nbsp;Samant&agrave; gocarag&agrave;ma&uuml;, sy&agrave;. 4.&nbsp;Rama&otilde;iyyo, katthaci. 5.&nbsp;Rama&otilde;iyy&agrave;, katthaci 6.&nbsp;Alamida&uuml;, sy&agrave;. 7.&nbsp;Padh&agrave;nikassa, sy&agrave;. 8.&nbsp;Upam&agrave;yo,sy&agrave;. 9.&nbsp;Abhimatthento, s&agrave;.</P>
<P>[BJT Page 574] [\x 574/]</P>
<P>Evameva kho aggivessana ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena 1 ceva k&agrave;mehi av&aring;paka&ntilde;&ntilde;h&agrave; viharanti, yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho2 k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;ma pari&euml;&agrave;ho, so ca ajjhatta&uuml; na suppah&atilde;no hoti na suppa&ntilde;ippassaddho. Opakkamik&agrave; cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave;3 ka&ntilde;uk&agrave;4 vedan&agrave; vediyanti. Abhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, abhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; aggivessana pa&ntilde;ham&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>24. Apar&agrave;pi kho ma&uuml; aggivessana dutiy&agrave; upama&uuml; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;: seyyath&agrave;pi aggivessana alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya 'aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tu kariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, api nu so puriso amu&uuml; alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento aggi&uuml; abhinibbatteyya, tejo p&agrave;tu kareyy&agrave;ti? " No hida&uuml; bho gotama" ta&uuml; kissa hetu? " Adu&uuml; hi bho gotama alla&uuml; ka&ntilde;&ntilde;ha&uuml; sasneha&uuml; ki¤c&agrave;pi &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;, y&agrave;vadeva ca pana so puriso kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ass&agrave;"ti. Evameva kho aggivessana ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena5 kho k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave;6 viharanti, yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho7 k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;ho so ca ajjhatta&uuml; na suppah&atilde;no hoti na suppa&ntilde;ippassaddho. Opakkamik&agrave; cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Abhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, abhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; aggivessana dutiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>25. Apar&agrave;pi kho ma&uuml; aggivessana tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si [PTS Page 242] [\q 242/] anacchariy&agrave; pubbe assutapubb&agrave;: seyyath&agrave;pi aggivessana sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml;8 &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml;, atha puriso &agrave;gaccheyya uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya 'aggi&uuml; abhinibbattess&agrave;mi, tejo p&agrave;tu kariss&agrave;m&atilde;'ti. Ta&uuml; ki&uuml; ma¤¤asi aggivessana, api nu9 so puriso amu&uuml; sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml; &agrave;rak&agrave; udak&agrave; thale nikkhitta&uuml; uttar&agrave;ra&otilde;i&uuml; &agrave;d&agrave;ya abhimanthento10 aggi&uuml; abhinibbatteyya, tejo p&agrave;tu kareyy&agrave;ti? " Eva&uuml; bho gotama" ta&uuml; kissa hetu? " Adu&uuml; hi bho gotama sukkha&uuml; ka&ntilde;&ntilde;ha&uuml; ko&euml;&agrave;pa&uuml;, ta¤ca pana &agrave;rak&agrave; udak&agrave; thale nikkhittanti."</P>
<P>----------------------</P>
<P>1.&nbsp;K&agrave;yena ceva cittena ca, machasa&uuml;, 2.&nbsp;K&agrave;masineho, katthaci. 3.&nbsp;Tibb&agrave;, machasa&uuml;. 4.&nbsp;Khar&agrave; ka&ntilde;uk&agrave;, machasa&uuml;. 5.&nbsp;K&agrave;yena ceva cittena ca k&agrave;mehi, machasa&uuml; k&agrave;yena ceva k&agrave;mehi, sy&agrave;. [PTS] 6.&nbsp;Avupa&ntilde;&ntilde;h&agrave;, [PTS] 7.&nbsp;K&agrave;masineho, s&atilde;mu.Katthaci. 8.&nbsp;Kol&agrave;pa&uuml;, s&atilde;mu. 9.&nbsp;Api nu kho, sy&agrave;. 10.&nbsp;Abhimatthento, sy&agrave;.</P>
<P>[BJT Page 576] [\x 576/]</P>
<P>Evameva kho aggivessana ye hi keci sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; k&agrave;yena 1 ceva k&agrave;mehi v&aring;paka&ntilde;&ntilde;h&agrave; viharanti, yo ca nesa&uuml; k&agrave;mesu k&agrave;macchando k&agrave;masneho2 k&agrave;mamucch&agrave; k&agrave;mapip&agrave;s&agrave; k&agrave;ma pari&euml;&agrave;ho, so ca ajjhatta&uuml; suppah&atilde;no hoti suppa&ntilde;ippassaddho. Opakkamik&agrave; cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; dukkh&agrave; tipp&agrave;3 ka&ntilde;uk&agrave;4 vedan&agrave; vediyanti. Bhabb&agrave;'va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. No cepi te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, bhabb&agrave;va te ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya. Aya&uuml; kho ma&uuml; aggivessana tatiy&agrave; upam&agrave; pa&ntilde;ibh&agrave;si anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>Im&agrave; kho ma&uuml; aggivessana tisso upam&agrave;5 pa&ntilde;ibha&uuml;su anacchariy&agrave; pubbe assutapubb&agrave;.</P>
<P>26. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; dante'bhidantam&agrave;dh&agrave;ya6 jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;heyya&uuml; abhinipp&atilde;&euml;eyya&uuml; abhisant&agrave;peyyanti. So kho aha&uuml; aggivessana dante'bhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;h&agrave;mi abhinipp&atilde;&euml;emi abhisant&agrave;pemi. Tassa mayha&uuml; aggivessana dante'bhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hayato7 abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti. Seyyath&agrave;pi aggivessana balav&agrave; puriso dubbalatara&uuml; purisa&uuml; s&atilde;se v&agrave; gahetv&agrave; khandhe v&agrave; gahetv&agrave; abhinigga&otilde;heyya abhinipp&atilde;&euml;eyya abhisant&agrave;peyya, evameva kho me aggivessana dante'bhidantam&agrave;dh&agrave;ya jivh&agrave;ya t&agrave;lu&uuml; &agrave;hacca cetas&agrave; citta&uuml; abhinigga&otilde;hayato abhinipp&atilde;&euml;ayato abhisant&agrave;payato kacchehi sed&agrave; muccanti, &agrave;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;.8 S&agrave;raddho ca pana [PTS Page 243] [\q 243/] me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na parid&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>27. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka&uuml;9 jh&agrave;na&uuml; jh&agrave;yeyyanti. So kho aha&uuml; aggivessana mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; aggivessana mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu10 ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. Seyyath&agrave;pi n&agrave;ma kamm&agrave;ragaggariy&agrave; dhamam&agrave;n&agrave;ya adhimatto saddo hoti, evameva kho me aggivessana mukhato ca n&agrave;sato ca ass&agrave;sapass&agrave;sesu uparuddhesu ka&otilde;&otilde;asotehi v&agrave;t&agrave;na&uuml; nikkhamant&agrave;na&uuml; adhimatto saddo hoti. &acirc;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;.11 S&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tena ca dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>--------------------------</P>
<P>1. K&agrave;yena ceva cittena ca, machasa&uuml;. 2.&nbsp;K&agrave;masineho, katapuriso tibb&agrave;, machasa&uuml;. 4.&nbsp;Khar&agrave; ka&ntilde;uk&agrave;, machasa&uuml;. Sy&agrave;. 5.&nbsp;Upam&agrave;yo, sy&agrave;. 6.&nbsp;Dantehi dantam&agrave;dh&agrave;ya, s&atilde;mu. Katthaci 7.&nbsp;Abhinigga&otilde;hato, machasa&uuml; [PTS] S&atilde;mu. Katthaci. 8.&nbsp;Appammu&ntilde;&ntilde;h&agrave;, sy&agrave; 9 app&agrave;&otilde;aka&uuml; yeva machasa&uuml; sy&agrave;. App&agrave;nana&uuml; [PTS] s&atilde; katthaci. 10.&nbsp;Uparundhesu, machasa&uuml;. 11.&nbsp;Appamu&ntilde;&ntilde;h&agrave;, sy&agrave;.</P>
<P>[BJT Page 578] [\x 578/]</P>
<P>28. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka¤¤eva jh&agrave;na&uuml; jh&agrave;yeyyanti. So kho aha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu10 adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;ni &aring;hananti,1 seyyath&agrave;pi aggivessana balav&agrave; puriso ti&otilde;hena sikharena muddh&agrave;ni2 abhimantheyya,3 evameva kho me aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; muddh&agrave;ni &aring;hananti. &acirc;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;.11 S&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene ca dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>29. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka¤¤eva jh&agrave;na&uuml; jh&agrave;yeyyanti. So kho aha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu10 adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. Seyyath&agrave;pi aggivessana balav&agrave; puriso [PTS Page 244] [\q 244/] da&euml;hena varattakabandhanena4 s&atilde;se s&atilde;save&ntilde;ha&uuml; dadeyya, evameva kho me aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; s&atilde;se s&atilde;savedan&agrave; honti. &acirc;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;.11 S&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene ca dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato.Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>30. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka¤¤eva jh&agrave;na&uuml; jh&agrave;yeyyanti. So kho aha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Seyyath&agrave;pi aggivessana dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;s&atilde; v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya, evameva kho me aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. &acirc;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;. S&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho teneva dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>-----------------------</P>
<P>1. Muddh&agrave;na&uuml; &aring;hanti - s&atilde;mu. Muddhani &aring;hannati, machasa&uuml;. 2. Muddh&agrave;na&uuml;-s&atilde;mu.Sy&agrave;.  [PTS] 3.&nbsp;Muddhani abhimantheyya - machasa&uuml; 4. Varattakkha&otilde;&oacute;ena-machasa&uuml;.</P>
<P>[BJT Page 580] [\x 580/]</P>
<P>31. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; app&agrave;&otilde;aka¤¤eva jh&agrave;na&uuml; jh&agrave;yeyyanti. So kho aha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;se uparundhi&uuml;. Tassa mayha&uuml; aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti. Seyyath&agrave;pi aggivessana, dve balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave;b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml; samparit&agrave;peyyu&uuml;. Evameva kho me aggivessana mukhato ca n&agrave;sato ca ka&otilde;&otilde;ato ca ass&agrave;sapass&agrave;sesu uparuddhesu adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho hoti. &acirc;raddha&uuml; kho pana me aggivessana viriya&uuml; hoti asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;. S&agrave;raddho ca pana me k&agrave;yo hoti appa&ntilde;ippassaddho tene va dukkhappadh&agrave;nena padh&agrave;n&agrave;bhitunnassa sato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; dukkh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati. Apissu ma&uuml; aggivessana [PTS Page 245] [\q 245/] devat&agrave; disv&agrave; evam&agrave;ha&uuml;su: k&agrave;lakato sama&otilde;o gotamoti. Ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: na k&agrave;lakato sama&otilde;o gotamo, api ca k&agrave;la&uuml; karot&atilde; 'ti. Ekacc&agrave; devat&agrave; evam&agrave;ha&uuml;su: 'na k&agrave;lakato sama&otilde;o gotamo, napi k&agrave;la&uuml; karoti. Araha&uuml; sama&otilde;o gotamo. Vih&agrave;rotveveso1 arahato evar&aring;po hot&atilde; 'ti.</P>
<P>32. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjeyyanti. Atha kho ma&uuml; aggivessana devat&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;: m&agrave; kho tva&uuml; m&agrave;risa sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajji, sace kho tva&uuml; m&agrave;risa sabbaso &agrave;h&agrave;r&aring;pacched&agrave;ya pa&ntilde;ipajjissasi, tassa te maya&uuml; dibba&uuml; oja&uuml;2 lomak&aring;pehi ajjhoh&agrave;ress&agrave;ma t&agrave;va tva&uuml; y&agrave;pessas&atilde;ti. Tassa mayha&uuml; aggivessana etadahosi: aha¤ceva kho pana sabbaso ajaddhuk&agrave;3 pa&ntilde;ij&agrave;neyya&uuml;, im&agrave; ca me devat&agrave; dibba&uuml; oja&uuml; lomak&aring;pehi ajjhoh&agrave;reyyu&uuml;, t&agrave;ya c&agrave;ha&uuml; y&agrave;peyya&uuml;, ta&uuml; mama assa mus&agrave;ti. So kho aha&uuml; aggivessana t&agrave; devat&agrave; pacc&agrave;cikkh&agrave;mi, halanti vad&agrave;mi.</P>
<P>33. Tassa mayha&uuml; aggivessana etadahosi: yann&aring;n&agrave;ha&uuml; thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya&uuml; pasata&uuml; pasata&uuml;- yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; ka&euml;&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;santi. So kho aha&uuml; aggivessana thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; pasata&uuml; pasata&uuml; - yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; ka&euml;&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml;. Tassa mayha&uuml; aggivessana thoka&uuml; thoka&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rayato pasata&uuml; pasata&uuml;- yadi v&agrave; muggay&aring;sa&uuml; yadi v&agrave; kulatthay&aring;sa&uuml; yadi v&agrave; ka&euml;&agrave;yay&aring;sa&uuml; yadi v&agrave; hare&otilde;ukay&aring;sa&uuml;, adhimattakasim&agrave;na&uuml; patto k&agrave;yo hoti. Seyyath&agrave;pin&agrave;ma &agrave;s&atilde;tikapabb&agrave;ni v&agrave; k&agrave;&euml;apabb&agrave;ni v&agrave;, evamevassu me a&iuml;gapacca&iuml;g&agrave;ni bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma o&ntilde;&ntilde;hapada&uuml;, evamevassu me &agrave;nisada&uuml; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma va&ntilde;&ntilde;an&agrave;va&euml;&atilde;, evamevassu me pi&ntilde;&ntilde;hika&otilde;&ntilde;ako unnat&agrave;vanato hoti, t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma jaras&agrave;l&agrave;ya gop&agrave;nasiyo oluggavilugg&agrave; bhavanti, evamevassu me ph&agrave;su&euml;iyo oluggavilugg&agrave; bhavanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. -</P>
<P>------------------------</P>
<P>1.&nbsp;Vih&agrave;rotveva so - machasa&uuml;. 2.&nbsp;Dibboja&uuml; - machasa&uuml; 3.&nbsp;Ajajjita&uuml; - machasa&uuml;.</P>
<P>[BJT Page 582] [\x 582/]</P>
<P>Seyyath&agrave;pi n&agrave;ma gambh&atilde;re udap&agrave;ne udakat&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti, evamevassu me akkhik&aring;pesu akkhit&agrave;rak&agrave; gambh&atilde;ragat&agrave; okkh&agrave;yik&agrave; dissanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Seyyath&agrave;pi n&agrave;ma tittak&agrave;l&agrave;pu1 [PTS Page 246] [\q 246/] &agrave;makacchinno v&agrave;t&agrave;tapena sampu&ntilde;ito2 hoti sammil&agrave;to, evamevassu me s&atilde;sacchavi sampu&ntilde;it&agrave; hoti sammil&agrave;t&agrave; t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</P>
<P>34. So kho aha&uuml; aggivessana udaracchavi&uuml; par&agrave;masiss&agrave;m&atilde;ti pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml;yeva pariga&otilde;h&agrave;mi. Pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; par&agrave;masiss&agrave;m&atilde;ti udaracchavi¤¤eva pariga&otilde;h&agrave;mi . Y&agrave;vassu me aggivessana udaracchavi pi&ntilde;&ntilde;hika&otilde;&ntilde;aka&uuml; all&atilde;n&agrave; hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; aggivessana vacca&uuml; v&agrave; mutta&uuml; v&agrave; kariss&agrave;m&atilde;ti tattheva avakujjo papat&agrave;mi t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. So kho aha&uuml; aggivessana imameva k&agrave;ya&uuml; ass&agrave;sento p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajj&agrave;mi. Tassa mayha&uuml; aggivessana p&agrave;&otilde;in&agrave; gatt&agrave;ni anumajjato p&aring;tim&aring;l&agrave;ni lom&agrave;ni k&agrave;yasm&agrave; papatanti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya. Apissu ma&uuml; aggivessana manuss&agrave; disv&agrave; evam&agrave;ha&uuml;su: k&agrave;&euml;o sama&otilde;o gotamoti. Ekacce manuss&agrave; evam&agrave;ha&uuml;su: na k&agrave;&euml;o sama&otilde;o gotamo, s&agrave;mo sama&otilde;o gotamoti. Ekacce manuss&agrave; evam&agrave;ha&uuml;su: na k&agrave;&euml;o sama&otilde;o gotamo napi s&agrave;mo, ma&iuml;guracchav&atilde; sama&otilde;o gotamoti. Y&agrave;vassu me aggivessana t&agrave;va parisuddho chaviva&otilde;&otilde;o pariyod&agrave;to upahato hoti t&agrave;yevapp&agrave;h&agrave;rat&agrave;ya.</P>
<P>35. Tassa mayha&uuml; aggivessana etadahosi: " ye kho keci at&atilde;tamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave;3 ka&ntilde;uk&agrave;4 vedan&agrave; vediyi&uuml;su, et&agrave;vaparama&uuml;, nayito bhiyyo. Yepi hi keci an&agrave;gatamaddh&agrave;na&uuml; sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyissanti, et&agrave;vaparama&uuml;, nayito bhiyyo. Yepi hi keci etarahi sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; opakkamik&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti, et&agrave;vaparama&uuml;, nayito bhiyyo. Na kho pan&agrave;ha&uuml; im&agrave;ya ka&ntilde;uk&agrave;ya dukkarak&agrave;rik&agrave;ya adhigacch&agrave;mi uttarimanussadhamm&agrave; alamariya¤&agrave;&otilde;adassanavisesa&uuml;. Siy&agrave; nu kho a¤¤o maggo bodh&agrave;y&agrave;"ti.</P>
<P>36. Tassa mayha&uuml; aggivessana etadahosi: abhij&agrave;n&agrave;mi kho pa&otilde;&agrave;ha&uuml; pitusakkassa kammante s&atilde;t&agrave;ya jambucch&agrave;y&agrave;ya nisinno vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharit&agrave;. Siy&agrave; nu kho eso maggo bodh&agrave;y&agrave;ti. Tassa mayha&uuml; aggivessana sat&agrave;nus&agrave;rivi¤¤&agrave;&otilde;a&uuml; ahosi: esova maggo bodh&agrave;y&agrave;ti. -</P>
<P>-----------------------</P>
<P>1.&nbsp;Tittak&agrave;l&agrave;bu- machasa&uuml; 2.&nbsp;Samphu&ntilde;ito - machasa&uuml; 3.&nbsp;Tibb&agrave;-machasa&uuml;. 4.&nbsp;Khar&agrave;,ka&ntilde;uk&agrave;-machasa&uuml;.</P>
<P>[BJT Page 584] [\x 584/]</P>
<P>Tassa mayha&uuml; aggivessana etadahosi: kinnu [PTS Page 247] [\q 247/] kho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi yanta&uuml; sukha&uuml; a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammeh&atilde;ti.</P>
<P>37. Tassa mayha&uuml; aggivessana etadahosi: na kho aha&uuml; tassa sukhassa bh&agrave;y&agrave;mi yanta&uuml; sukha&uuml; a¤¤atreva k&agrave;mehi a¤¤atra akusalehi dhammeh&atilde;ti. Tassa mayha&uuml; aggivessana etadahosi: na ta&uuml; sukara&uuml; sukha&uuml; adhigantu&uuml; eva&uuml; adhimattakasim&agrave;na&uuml; pattak&agrave;yena, yann&aring;n&agrave;ha&uuml; o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reyya odanakumm&agrave;santi. So kho aha&uuml; aggivessana o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml;. Tena kho pana ma&uuml; aggivessana samayena pa¤ca bhikkh&aring; paccupa&ntilde;&ntilde;hit&agrave; honti: " ya&uuml; kho sama&otilde;o gotamo dhamma&uuml; adhigamissati ta&uuml; no &agrave;rocessat&atilde; "ti. Yato kho aha&uuml; aggivessana o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;resi&uuml; odanakumm&agrave;sa&uuml;, atha kho te1 pa¤ca bhikkh&aring; nibbijja pakkami&uuml;su: 'b&agrave;huliko sama&otilde;o gotamo padh&agrave;navibbhanto &agrave;vatto b&agrave;hull&agrave;y&agrave;'ti.</P>
<P>38. So kho aha&uuml; aggivessana o&euml;&agrave;rika&uuml; &agrave;h&agrave;ra&uuml; &agrave;h&agrave;rito2 bala&uuml; gahetv&agrave; vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>39. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>40. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vih&agrave;si&uuml; sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedesi&uuml;. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti: upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>41. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>42. Se: eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte 3 [PTS Page 248] [\q 248/] pubbe niv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi seyyath&atilde;da&uuml;:</P>
<P>-----------------------</P>
<P>1.&nbsp;Atha mete-machasa&uuml;. 2.&nbsp;&acirc;h&agrave;retv&agrave; - machasa&uuml; 3.&nbsp;Anejjappatte - s&atilde;mu.</P>
<P>[BJT Page 586] [\x 586/]</P>
<P>" Ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, " amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upp&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml; n&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno"ti - iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho pana me1 aggivessana rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave;, tamo vihato &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>43. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte2 satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: cavam&agrave;ne, uppajjam&agrave;ne3 h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi: 'ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;'ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne. H&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi: aya&uuml; kho pana me aggivessana rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave;, [PTS Page 249] [\q 249/] tamo vihato &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>---------------------</P>
<P>1. Aya&uuml; kho me - machasa&uuml;. 2.&nbsp;&acirc;nejjappante - s&atilde;mu. 3.&nbsp;Upapajjam&agrave;nemachasa&uuml;, sy&agrave; [PTS]</P>
<P>[BJT Page 588] [\x 588/]</P>
<P>44. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte2 &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml; aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccittha. Bhav&agrave;sav&agrave;pi citta&uuml; vimuccittha. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi: 'kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml; , kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho pana me aggivessana rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave; vijj&agrave; uppann&agrave;, tamo vihato &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Evar&aring;p&agrave;pi kho me aggivessana uppann&agrave; sukh&agrave; vedan&agrave; citta&uuml; na pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hati.</P>
<P>45. Abhij&agrave;n&agrave;mi kho pan&agrave;ha&uuml; aggivessana anekasat&agrave;ya paris&agrave;ya dhamma&uuml; deset&agrave;. Apissu ma&uuml; ekameko eva&uuml; ma¤¤ati: mameva &agrave;rabbha sama&otilde;o gotamo dhamma&uuml; deset&atilde;ti. Na kho paneta&uuml; aggivessana eva&uuml; da&ntilde;&ntilde;habba&uuml;. Y&agrave;vadeva vi¤¤&agrave;panatth&agrave;ya tath&agrave;gato paresa&uuml; dhamma&uuml; deseti. So kho aha&uuml; aggivessana tass&agrave;yeva kath&agrave;ya pariyos&agrave;ne tasmi&uuml;yeva purimasmi&uuml; sam&agrave;dhinimitte ajjhattameva citta&uuml; sa&otilde;&ntilde;hapemi sannis&atilde;d&agrave;pemi1 ekodi&uuml; karomi sam&agrave;dah&agrave;mi, yena suda&uuml; niccakappa&uuml; vihar&agrave;m&atilde;ti.</P>
<P>46. "Okappaniyameta&uuml; bhoto gotamassa yath&agrave;ta&uuml; arahato samm&agrave; sambuddhassa. Abhij&agrave;n&agrave;ti pana2 bhava&uuml; gotamo div&agrave; supit&agrave;"ti. Abhij&agrave;n&agrave;maha&uuml; aggivessana gimh&agrave;na&uuml; pacchime m&agrave;se pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto catuggu&otilde;a&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; pa¤¤&agrave;petv&agrave;3 dakkhi&otilde;ena passena sato sampaj&agrave;no nidda&uuml; okkamit&agrave;ti. " Eta&uuml; kho bho gotama eke sama&otilde;abrahma&otilde;&agrave; sammohavih&agrave;rasmi&uuml; [PTS Page 250] [\q 250/] vadant&atilde;"ti. Na kho aggivessana ett&agrave;vat&agrave; samm&aring;&euml;ho v&agrave; hoti asamm&aring;&euml;ho v&agrave;. Api ca aggivessana yath&agrave; ca samm&aring;&euml;ho hoti asamm&aring;&euml;ho ca, ta&uuml; su&otilde;&agrave;hi, s&agrave;dhuka&uuml; manasi karohi, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bho gotam&agrave;ti kho4 saccako niga&otilde;&ntilde;haputto bhagavato paccassosi. Bhagav&agrave; etadavoca:</P>
<P>--------------------------</P>
<P>1.&nbsp;Sannis&agrave;demi - machasa&uuml; 2.&nbsp;Kho pana - machasa&uuml;. 3.&nbsp;Pa¤¤apetv&agrave;-machasa&uuml; 4.&nbsp;Eva&uuml; bhoti kho - machasa&uuml;.</P>
<P>[BJT Page 590] [\x 590/]</P>
<P>47. Yassa kassaci aggivessana ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave; appah&atilde;n&agrave;, tamaha&uuml; samm&aring;&euml;hoti vad&agrave;mi. &acirc;sav&agrave;na&uuml; hi aggivessana appah&agrave;n&agrave; samm&aring;&euml;ho hoti. Yassa kassaci aggivessana ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave; pah&atilde;n&agrave;, tamaha&uuml; asamm&aring;&euml;hoti vad&agrave;mi. &acirc;sav&agrave;na&uuml; hi aggivessana pah&agrave;n&agrave; asamm&aring;&euml;ho hoti. Tath&agrave;gatassa kho aggivessana ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;lavatthukat&agrave; anabh&agrave;vakat&agrave;1 &agrave;yati anupp&agrave;dadhamm&agrave;. Seyyath&agrave;pi aggivessana t&agrave;lo matthakacchinno abhabbo puna vir&aring;&euml;hiy&agrave;, evameva kho aggivessana tath&agrave;gatassa ye &agrave;sav&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;ti jar&agrave;mara&otilde;&atilde;y&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti.</P>
<P>48. Eva&uuml; vutte saccako niga&otilde;&ntilde;haputto bhagavanta&uuml; etadavoca: " acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, y&agrave;va¤cida&uuml; bhoto gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi2 vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave; sambuddhassa."</P>
<P>49. "Abhij&agrave;n&agrave;maha&uuml; bho gotama p&aring;ra&otilde;a&uuml; kassapa&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>50. "Abhij&agrave;n&agrave;maha&uuml; bho gotama makkhali&uuml; gos&agrave;la&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bho gotama ajita&uuml; kesakambala&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bho gotama pakudha&uuml; kacc&agrave;yana&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bho gotama sa¤jaya&uuml; bela&ntilde;&ntilde;hiputta&uuml; v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>"Abhij&agrave;n&agrave;maha&uuml; bho gotama niga&otilde;&ntilde;ha&uuml; n&agrave;taputta&uuml;5 v&agrave;dena v&agrave;da&uuml; sam&agrave;rabhit&agrave;. Sopi may&agrave; v&agrave;dena v&agrave;da&uuml; sam&agrave;raddho a¤¤ena [PTS Page 251] [\q 251/] a¤¤a&uuml; pa&ntilde;icari, bahiddh&agrave; katha&uuml; apan&agrave;mesi, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si. Bhoto kho pana3 gotamassa eva&uuml; &agrave;sajja &agrave;sajja vuccam&agrave;nassa upan&atilde;tehi upan&atilde;tehi vacanapathehi samud&agrave;cariyam&agrave;nassa chaviva&otilde;&otilde;o ceva pariyod&agrave;yati, mukhava&otilde;&otilde;o ca vippas&atilde;dati, yath&agrave; ta&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>-------------------------</P>
<P>1.&nbsp;Anabh&agrave;va&uuml; kat&agrave;-machasa&uuml; 2.&nbsp;Upan&atilde;tehi vacanapathehi - s&atilde;mu. Bhoto pana-machasa&uuml; 4.&nbsp;Bela&ntilde;&ntilde;haputta&uuml; - machasa&uuml; 5.&nbsp;N&agrave;&ntilde;aputta&uuml;-machasa&uuml;.</P>
<P>[BJT Page 592] [\x 592/]</P>
<P>51. Handa ca d&agrave;ni maya&uuml; bho gotama gacch&agrave;ma, bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;t&atilde;.</P>
<P>"Yassad&agrave;ni tva&uuml; aggivessana k&agrave;la&uuml; ma¤¤as&atilde;"ti.</P>
<P>Atha kho saccako niga&otilde;&ntilde;haputto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</P>
<P>Mah&agrave;saccakasutta&uuml; cha&ntilde;&ntilde;ha&uuml;.</P>
</FONT></BODY>
</HTML>
