<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>37. Cula Tanhasankhaya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 251] [\q 251/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 592] [\x 592/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.7.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(37) C&aring;&euml;ata&otilde;h&agrave;sa&iuml;khayasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Evamme suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Atha kho sakko dev&agrave;namindo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho sakko dev&agrave;namindo bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Kitt&agrave;vat&agrave; nu kho bhante bhikkhu sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Idha dev&agrave;naminda bhikkhuno suta&uuml; hoti: sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti. Eva¤ca ta&uuml; dev&agrave;naminda bhikkhuno suta&uuml; hoti: sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti. Sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti. Sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati. So t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharanto, vir&agrave;g&agrave;nupass&atilde; viharanto, nirodh&agrave;nupass&atilde; viharanto, pa&ntilde;inissagg&agrave;nupass&atilde; viharanto na ca ki¤ci 1 loke up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati. Aparitassa&uuml; paccatta¤¤eva [PTS Page 252] [\q 252/] parinibb&agrave;yati. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; kho dev&agrave;naminda bhikkhu sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na ki¤ci,machasa&uuml;, sy&agrave;.[PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 594] [\x 594/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho sakko1 dev&agrave;namindo bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavato avid&aring;re nisinno hoti. Atha kho &agrave;yasmato mah&agrave;moggall&agrave;nassa etadahosi: 'kinnu kho so yakkho bhagavato bh&agrave;sita&uuml; abhisamecca anumodi,2 ud&agrave;hu no. Yann&aring;n&agrave;ha&uuml; ta&uuml; yakkha&uuml; j&agrave;neyya&uuml;: yadiv&agrave; so yakkho bhagavato bh&agrave;sita&uuml; abhisamecca anumodi, yadiv&agrave; no'ti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml;3 pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de antarahito devesu t&agrave;vati&uuml;sesu p&agrave;turahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena sakko dev&agrave;namindo ekapu&otilde;&oacute;ar&atilde;ke uyy&agrave;ne dibbehi pa¤cahi turiyasatehi samappito sama&iuml;g&atilde;bh&aring;to paric&agrave;reti. Addas&agrave; kho sakko dev&agrave;namindo &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; d&aring;rato va &agrave;gacchanta&uuml;. Disv&agrave;na t&agrave;ni dibb&agrave;ni pa¤ca turiyasat&agrave;ni pa&ntilde;ippa&otilde;&agrave;metv&agrave; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: ehi kho m&agrave;risa moggall&agrave;na, s&agrave;gata&uuml;4 m&agrave;risa moggall&agrave;na. Cirassa&uuml; kho m&agrave;risa moggall&agrave;na, ima&uuml; pariy&agrave;yamak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Nis&atilde;da m&agrave;risa moggall&agrave;na, idam&agrave;sana&uuml; pa¤¤attanti. Nis&atilde;di kho &agrave;yasm&agrave; mah&agrave; moggall&agrave;no pa¤¤atte &agrave;sane. Sakkopi kho dev&agrave;namindo a¤¤atara&uuml; n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho sakka&uuml; dev&agrave;naminda&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca: yath&agrave;katha&uuml; pana te kosiya bhagav&agrave; sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutti&uuml; abh&agrave;si? S&agrave;dhu mayampi etiss&agrave; kath&agrave;ya bh&agrave;gino ass&agrave;ma sava&otilde;&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "Maya&uuml; kho m&agrave;risa moggall&agrave;na bahukicc&agrave;, maya&uuml; bahukara&otilde;&atilde;y&agrave;,5 appeva6 sakena kara&otilde;&atilde;yena, api ca dev&agrave;na&uuml;yeva t&agrave;vati&uuml;s&agrave;na&uuml; kara&otilde;&atilde;yena. Api ca m&agrave;risa moggall&agrave;na ,sussuta&uuml;yeva hoti suggah&atilde;ta&uuml; [PTS Page 253] [\q 253/] sumanasikata&uuml; s&aring;padh&agrave;rita&uuml; ya&uuml; no7 khippameva antaradh&agrave;yati. Bh&aring;tapubba&uuml; m&agrave;risa moggall&agrave;na, dev&agrave;surasa&iuml;g&agrave;mo sam&aring;pabbu&euml;ho8 ahosi. Tasmi&uuml; kho pana m&agrave;risa moggall&agrave;na sa&iuml;g&agrave;me dev&agrave; vijini&uuml;su.9 Asur&agrave; par&agrave;jini&uuml;su. So kho aha&uuml; m&agrave;risa moggall&agrave;na ta&uuml; sa&iuml;g&agrave;ma&uuml;10 abhivijinitv&agrave; vijitasa&iuml;g&agrave;mo tato pa&ntilde;inivattitv&agrave; vejayanta&uuml; n&agrave;ma p&agrave;s&agrave;da&uuml; m&agrave;pesi&uuml;. Vejayantassa kho pana m&agrave;risa moggall&agrave;na p&agrave;s&agrave;dassa niyyuhasata&uuml;. Ekamekasmi&uuml; niyyuhe satta satta k&aring;&ntilde;&agrave;g&agrave;rasat&agrave;ni.11 Ekamekasmi&uuml; k&aring;&ntilde;&agrave;g&agrave;re satta satta acchar&agrave;yo. Ekamekiss&agrave; acchar&agrave;ya satta satta paric&agrave;rik&agrave;yo. Iccheyy&agrave;si no tva&uuml; m&agrave;risa moggall&agrave;na vejayantassa p&agrave;s&agrave;dassa r&agrave;ma&otilde;eyyaka&uuml; da&ntilde;&ntilde;hunti. Adhiv&agrave;sesi kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no tu&otilde;h&atilde; bh&agrave;vena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Atha kho pana sakko, sy&agrave; atha sakko, katthaci. 2.&nbsp;Anumodati, sy&agrave;  3.&nbsp;Evameva, katthaci. 4.&nbsp;Sv&agrave;gata&uuml;,machasa&uuml; sy&agrave;. 5.&nbsp;Bahukicc&agrave; bahukara&otilde;&atilde;y&agrave;, machasa&uuml; sy&agrave;  6.&nbsp;Appevan&agrave;ma, sy&agrave;. Appena, [PTS] mu.Si.</FONT> &nbsp;<FONT FACE="Times_CSX+">7.&nbsp;Yanno kho, sy&agrave;. 8.&nbsp;Samupabyu&euml;ho, machasa&uuml;. Sam&aring;pabyu&euml;ho, sy&agrave;. 9.&nbsp;Dev&agrave; jini&uuml;su, machasa&uuml;. Sy&agrave; [PTS] 10.&nbsp;] Dev&agrave;surasa&iuml;g&agrave;ma&uuml;, sy&agrave;. 11.&nbsp;K&aring;&ntilde;&agrave;g&agrave;rasat&agrave;ni, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 596] [\x 596/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho sakko ca dev&agrave;namindo vessava&otilde;o ca mah&agrave;r&agrave;j&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; purakkhatv&agrave; yena vejayanto p&agrave;s&agrave;do tenupasa&iuml;kami&uuml;su. Addasa&uuml;su1 kho sakkassa dev&agrave;namindassa paric&agrave;rik&agrave;yo &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na2 ottappam&agrave;n&agrave; hir&atilde;yam&agrave;n&agrave;3 sakasaka&uuml;4 ovaraka&uuml; pavisi&uuml;su. Seyyath&agrave;pi n&agrave;ma su&otilde;is&agrave; sasura&uuml;5 disv&agrave; ottapati hir&atilde;yati,6 evameva&uuml;7 sakkassa dev&agrave;namindassa paric&agrave;rik&agrave;yo &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; disv&agrave; ottappam&agrave;n&agrave; hir&atilde;yam&agrave;n&agrave; sakasaka&uuml; ovaraka&uuml; pavisi&uuml;su. Atha kho sakko ca dev&agrave;namindo vessava&otilde;o ca mah&agrave;r&agrave;j&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; vejayante p&agrave;s&agrave;de anuca&iuml;kam&agrave;penti anuvicar&agrave;penti: idampi m&agrave;risa moggall&agrave;na passa vejayantassa p&agrave;s&agrave;dassa r&agrave;ma&otilde;eyyaka&uuml;, idampi m&agrave;risa moggall&agrave;na passa vejayantassa p&agrave;s&agrave;dassa r&agrave;ma&otilde;eyyakanti. " Sobhativatida&uuml;8 &agrave;yasmato kosiyassa yath&agrave; ta&uuml; pubbe katapu¤¤assa. Manuss&agrave;pi ki¤cideva r&agrave;ma&otilde;eyyaka&uuml; da&ntilde;&ntilde;h&agrave;9 evam&agrave;ha&uuml;su: sobhati vata bho dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;nanti. Tayida&uuml; &agrave;yasmato kosiyassa sobhati yath&agrave;ta&uuml; pubbe katapu¤¤ass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho &agrave;yasmato mah&agrave;moggall&agrave;nassa etadahosi: atib&agrave;&euml;ha&uuml; kho aya&uuml; yakkho pamatto viharati. Yann&aring;n&agrave;ha&uuml; ima&uuml; yakkha&uuml; sa&uuml;vejeyyanti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&uuml;kh&agrave;ra&uuml; abhisa&uuml;kh&agrave;si10 yath&agrave; vejayanta&uuml; p&agrave;s&agrave;da&uuml; p&agrave;da&iuml;gu&ntilde;&ntilde;hakena sa&iuml;kampesi sampakampesi sampavedhesi. [PTS Page 254] [\q 254/] atha kho sakko ca 11 dev&agrave;namindo vessava&otilde;o ca mah&agrave;r&agrave;j&agrave; dev&agrave; ca t&agrave;vati&uuml;s&agrave; acchariyabbhutacitt&agrave;12 ahesu&uuml;: acchariya&uuml; vata bho, abbhuta&uuml; vata bho, sama&otilde;assa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;, yatra hi n&agrave;ma dibba&uuml; bhavana&uuml;13 p&agrave;da&iuml;gu&ntilde;&ntilde;hakena sa&iuml;kampessati sampakampessati sampavedhessat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no sakka&uuml; dev&agrave;naminda&uuml; sa&uuml;vigga&uuml; lomaha&ntilde;&ntilde;haj&agrave;ta&uuml; viditv&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavoca: " yath&agrave;katha&uuml; pana te kosiya14 bhagav&agrave; sa&iuml;khittena ta&otilde;h&agrave;sa&uuml;khayavimutti&uuml; abh&agrave;si? S&agrave;dhu. Mayampi etiss&agrave; kath&agrave;ya bh&agrave;gino ass&agrave;ma sava&otilde;&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. " Idh&agrave;ha&uuml; m&agrave;risa moggall&agrave;na, yena bhagav&agrave; tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si&uuml;. Ekamanta&uuml; &ntilde;hito kho aha&uuml; m&agrave;risa moggall&agrave;na bhagavanta&uuml; etadavoca&uuml;: kitt&agrave;vat&agrave; nu kho bhante bhikkhu sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti. Eva&uuml; vutte m&agrave;risa moggall&agrave;na bhagav&agrave; ma&uuml; etadavoca: </P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Addas&agrave;su&uuml;, katthaci 2.&nbsp;Disv&agrave;, machasa&uuml; 3.&nbsp;Hiriyam&agrave;n&agrave;, katthaci 4.&nbsp;Saka&uuml; saka&uuml;, machasa&uuml; sy&agrave;.[PTS]mu.S&atilde;. 5.&nbsp;Sassura&uuml;, sy&agrave;. 6 .Hiriyati, katthaci. 7.&nbsp;Evameva, katthaci. 8.&nbsp;Sobhati ida&uuml;, machasa&uuml;. Sobhatida&uuml; sy&agrave;[PTS]  9.&nbsp;Di&ntilde;&ntilde;h&agrave;, s&atilde;mu. Disv&agrave;, machasa&uuml;.Sy&agrave;.10.&nbsp;Abhi&iuml;kh&agrave;reti, sy&agrave;. 11.&nbsp;Sakko, s&atilde;mu. 12.&nbsp;Acchariyabbhuta cittaj&agrave;t&agrave;, machasa&uuml;.Sy&agrave;. 13.&nbsp;Dibbabhavana&uuml;, machasa&uuml;.Sy&agrave;. [PTS] 14.&nbsp; Pana kho kosiya, machasa&uuml;. Pana kosiya, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 598] [\x 598/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Idha dev&agrave;naminda bhikkhuno suta&uuml; hoti: sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti. Eva¤ceta&uuml; dev&agrave;naminda bhikkhuno suta&uuml; hoti: sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti. So sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti. Sabba&uuml; dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti. Sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati. So t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharanto, vir&agrave;g&agrave;nupass&atilde; viharanto, nirodh&agrave;nupass&atilde; viharanto, pa&ntilde;inissagg&agrave;nupass&atilde; viharanto na ca1 ki¤ci loke up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati. Aparitassa&uuml; paccatta¤¤eva parinibb&agrave;yati. ' Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; kho dev&agrave;naminda bhikkhu sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti.' Eva&uuml;2 kho me m&agrave;risa moggall&agrave;na bhagav&agrave; sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutti&uuml; abh&agrave;si"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no sakkassa dev&agrave;namindassa [PTS Page 255] [\q 255/] bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva3 devesu t&agrave;vati&uuml;sesu antarahito pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de p&agrave;turahosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Atha kho sakkassa dev&agrave;namindassa paric&agrave;rik&agrave;yo acirapakkante &agrave;yasmante mah&agrave;moggall&agrave;ne sakka&uuml; dev&agrave;naminda&uuml; etadavocu&uuml;: eso nu kho te m&agrave;risa so bhagav&agrave; satth&agrave;ti. Na kho me m&agrave;ris&agrave;4 so bhagav&agrave; satth&agrave;, sabrahmac&agrave;r&atilde; me eso &agrave;yasm&agrave; mah&agrave;moggall&agrave;noti. L&agrave;bh&agrave; te m&agrave;risa, yassa5 te sabrahmac&agrave;r&atilde; eva&uuml; mahiddhiko mah&agrave;nubh&agrave;vo,6 aho n&aring;na 7 te so bhagav&agrave; satth&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Na ki¤ci, machasa&uuml; sy&agrave;. [PTS] 2.&nbsp; Evameva kho, s&atilde;, katthaci. 3.&nbsp;Evameva&uuml;, s&atilde;mu. 4.&nbsp;M&agrave;risa, katthaci. M&agrave;risa, machasa&uuml;. Sy&agrave; [PTS] 5.&nbsp; L&agrave;bh&agrave; te m&agrave;risa, suladdha&uuml; te m&agrave;risa, sy&agrave;. 6.&nbsp;Eva&uuml; mah&agrave;nubh&agrave;vo, machasa&uuml;. Sy&agrave;. [PTS] 7.&nbsp; &acirc;hu n&aring;na , s&atilde;.Katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 600] [\x 600/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Abhij&agrave;n&agrave;ti no bhante bhagav&agrave; ahu ¤&agrave;ta¤¤atarassa1 mahesakkhassa yakkhassa sa&uuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutti&uuml; bh&agrave;sit&agrave;".</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. "Abhij&agrave;n&agrave;maha&uuml; moggall&agrave;na: idha sakko dev&agrave;namindo yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho moggall&agrave;na sakko dev&agrave;namindo ma&uuml; etadavoca: kitt&agrave;vat&agrave; nu kho bhante bhikkhu sa&uuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti. Eva&uuml; vutte aha&uuml; moggall&agrave;na sakka&uuml; dev&agrave;naminda&uuml; etadavoca&uuml;: idha dev&agrave;naminda bhikkhuno suta&uuml; hoti: sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti. Eva¤ceta&uuml; dev&agrave;naminda bhikkhuno suta&uuml; hoti sabbe dhamm&agrave; n&agrave;la&uuml; abhinives&agrave;y&agrave;ti, so sabba&uuml; dhamma&uuml; abhij&agrave;n&agrave;ti, sabba1 dhamma&uuml; abhi¤¤&agrave;ya sabba&uuml; dhamma&uuml; parij&agrave;n&agrave;ti. Sabba&uuml; dhamma&uuml; pari¤¤&agrave;ya ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;. So t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharati, vir&agrave;g&agrave;nupass&atilde; viharati, nirodh&agrave;nupass&atilde; viharati, pa&ntilde;inissagg&agrave;nupass&atilde; viharati. So t&agrave;su vedan&agrave;su anicc&agrave;nupass&atilde; viharanto, vir&agrave;g&agrave;nupass&atilde; viharanto, nirodh&agrave;nupass&atilde; viharanto, pa&ntilde;inissagg&agrave;nupass&atilde; viharanto na ca ki¤ci2 loke up&agrave;diyati. Anup&agrave;diya&uuml; na paritassati. Aparitassa&uuml; paccatta¤¤eva 3 parinibb&agrave;yati. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, [PTS Page 256] [\q 256/] kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;ya'ti paj&agrave;n&agrave;ti. Ett&agrave;vat&agrave; kho dev&agrave;naminda bhikkhu sa&uuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutto hoti accantani&ntilde;&ntilde;ho accantayogakkhem&atilde; accantabrahmac&agrave;r&atilde; accantapariyos&agrave;no se&ntilde;&ntilde;ho devamanuss&agrave;nanti. Eva&uuml; kho aha&uuml; moggall&agrave;na abhij&agrave;n&agrave;mi sakkassa dev&agrave;namindassa sa&uuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutti&uuml; bh&agrave;sit&agrave;"ti. 4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attamano &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;ata&otilde;h&agrave;sa&iuml;khayasutta&uuml; sattama&uuml;.</P>
<P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ahu¤¤ata¤¤atarassa, machasa&uuml;, &agrave;huna¤¤eva a¤¤atarassa, s&atilde;-katthaci. Ahu n&agrave;¤¤e ca a¤¤atarassa, s&atilde;mu.[PTS] a¤¤&agrave;ta¤¤atarassa, s&atilde;mu. A&ntilde;&ntilde;hakath&agrave; 2.&nbsp;Na ki¤ci machasa&uuml;.Sy&agrave;. [PTS] 3.&nbsp; Paccatta&uuml; yeva, s&atilde;.Katthaci. 4.&nbsp;Abh&agrave;sitth&agrave;ti, s&atilde;-katthaci.</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
