<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>037-culatanhasankhaya-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5"><br>
</font></b></font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><b><font><b><font face="Times_CSX+"
 size="5">Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big>37. Ma&#322;a Rozprawa o Zniszczeniu
Pragnienia<br>
<br>
</big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi we Wschodnim Parku w Pa&#322;acu Matki Migary. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Wtedy Sakka, w&#322;adca bog&oacute;w uda&#322; si&#281; do Zrealizowanego i po
z&#322;o&#380;eniu mu ho&#322;du stan&#261;&#322; z boku i spyta&#322;: &#8222;Czcigodny panie,
jak pokr&oacute;tce, mnich jest wyzwolony przez zniszczenie pragnienia,
ten co osi&#261;gn&#261;&#322; najwy&#380;sze bezpiecze&#324;stwo od niewoli, najwy&#380;sze
&#347;wi&#281;te &#380;ycie, najwy&#380;szy cel, ten kto pierwszy w&#347;r&oacute;d bog&oacute;w
i
ludzi?&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Tu w&#322;adco bog&oacute;w, mnich us&#322;ysza&#322;, &#380;e nie ma nic wartego
przywi&#261;zania. Kiedy mnich us&#322;ysza&#322;, &#380;e nie ma nic wartego
przywi&#261;zania, bezpo&#347;rednio wie wszystko, bezpo&#347;rednio wiedz&#261;c
wszystko, ca&#322;kowicie rozumie wszystko, ca&#322;kowicie zrozumiawszy
wszystko, jakiekolwiek uczucie czuje, czy to przyjemne czy bolesne
czy ani-przyjemne-ani-bolesne, trwa kontempluj&#261;c nietrwa&#322;o&#347;&#263; w
tym uczuciu, kontempluj&#261;c zanik, wstrzymanie, uwalnianie.
Kontempluj&#261;c tak nie trzyma si&#281; on niczego w &#347;wiecie. Kiedy si&#281;
nie trzyma, jest niezaniepokojony. Gdy niezaniepokojony, osobi&#347;cie
osi&#261;ga wygaszenie. Rozumie on: 'Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej ju&#380;
tego stanu istnienia'. Pokr&oacute;tce w ten spos&oacute;b, w&#322;adco
bog&oacute;w,
ten mnich jest
wyzwolony przez zniszczenie pragnienia, jest tym co osi&#261;gn&#261;&#322;
najwy&#380;sze bezpiecze&#324;stwo od niewoli, najwy&#380;sze &#347;wi&#281;te &#380;ycie,
najwy&#380;szy cel, ten kto pierwszy w&#347;r&oacute;d ludzi i bog&oacute;w&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Sakka, w&#322;adca bog&oacute;w, ciesz&#261;c si&#281; i raduj&#261;c s&#322;owami
Zrealizowanego, z&#322;o&#380;y&#322; mu ho&#322;d i trzymaj&#261;c go po swej prawej stronie od
razu znikn&#261;&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Przy tej okazji czcigodny Maha Moggallana siedzia&#322; nieopodal
Zrealizowanego. Wtedy rozwa&#380;y&#322;: &#8222;Czy ten b&oacute;g przenikn&#261;&#322;
znaczenie s&#322;&oacute;w Zrealizowanego gdy si&#281; tak ucieszy&#322; i uradowa&#322;,
czy te&#380; nie? Za&#322;&oacute;&#380;my, &#380;e zbadam czy to zrobi&#322; czy nie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy, tak szybko jak silny cz&#322;owiek m&oacute;g&#322;by wyprostowa&#263; swe
zgi&#281;te rami&#281; lub zgi&#261;&#263; swe wyprostowane rami&#281;, czcigodny Maha
Moggallana znikn&#261;&#322; z Pa&#322;acu Matki Migary we Wschodnim Parku i
pojawi&#322; si&#281; w&#347;r&oacute;d bog&oacute;w Trzydziestu-trzech. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Przy tej okazji Sakka w&#322;adca bog&oacute;w by&#322; zaanga&#380;owany i
wyposa&#380;ony stukrotne w pi&#281;&#263; rodzaj&oacute;w niebia&#324;skiej muzyki i
cieszy&#322; si&#281; ni&#261; w Parku Przyjemno&#347;ci Pojedynczego Lotosu. Gdy
zobaczy&#322; nadchodz&#261;cego czcigodnego Maha Moggallan&#281; zatrzyma&#322;
muzyk&#281; i uda&#322; si&#281; do czcigodnego Maha Moggallany i powiedzia&#322; do
niego: &#8222;Zachod&#378; dobry panie! Witam dobry panie Moggallano! D&#322;ugo
to ju&#380;, dobry panie Moggallano, od kiedy znalaz&#322;e&#347; ostatnio okazj&#281;
tu przyj&#347;&#263;, siadaj dobry panie Moggallano, to siedzenie jest
gotowe&#8221;. Czcigodny Maha Moggallana usiad&#322; na przygotowanym
siedzeniu i Sakka zaj&#261;&#322; ni&#380;sze miejsce i usiad&#322; z boku. Wtedy
czcigodny Maha Moggallana zapyta&#322; go: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. "Kosiya, jak Zrealizowany przedstawi&#322; ci w skr&oacute;cie wyzwolenie
przez zniszczenie pragnienia. By&#322;oby dobrze gdyby&#347;my r&oacute;wnie&#380;
mogli us&#322;ysze&#263; t&#261; wypowied&#378;&#8221;. &#8222;Dobry panie Moggallano,
jeste&#347;my tak zaj&#281;ci, mamy wiele do zrobienia, nie tylko nasz w&#322;asny
interes ale r&oacute;wnie&#380; interesy bog&oacute;w Trzydziestu-trzech.
Poza tym
dobry panie Moggallano, co zosta&#322;o dobrze us&#322;yszane, dobrze
wyuczone, dobrze zauwa&#380;one, dobrze zapami&#281;tane, nagle nam znikn&#281;&#322;o.
Dobry panie Moggallano, zdarzy&#322;o si&#281; raz, &#380;e wybuch&#322;a wojna
pomi&#281;dzy bogami a demonami. W tej wojnie bogowie zwyci&#281;&#380;yli a
demony zosta&#322;y pokonane. Gdy wygra&#322;em t&#261; wojn&#281;, powr&oacute;ci&#322;em z
niej jako zwyci&#281;zca, wybudowa&#322;em Pa&#322;ac Vejayanta. Dobry panie
Moggallano, Pa&#322;ac Vejayanta ma sto wie&#380; ka&#380;da wie&#380;a ma
siedemset komnat, ka&#380;da komnata ma siedem nimf i ka&#380;da nimfa ma
siedem s&#322;u&#380;&#261;cych. Czy chcia&#322;by&#347; zobaczy&#263; pi&#281;kno Pa&#322;acu
Vejayanta, dobry panie Moggallano? Czcigodny Maha Moggallna zgodzi&#322;
si&#281; w milczeniu.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Wtedy Sakkha, w&#322;adca bog&oacute;w i boski kr&oacute;l Vessavanna,
udali si&#281;
do Pa&#322;acu Vejayanta, puszczaj&#261;c przodem czcigodnego Maha
Moggallan&#281;. Kiedy s&#322;u&#380;&#261;ce Sakki zobaczy&#322;y z oddali nadchodz&#261;cego
czcigodnego Maha Moggallan&#281; by&#322;y zak&#322;opotane i zawstydzone i
ka&#380;da wesz&#322;a do swego pokoju. Tak jak synowa jest zak&#322;opotana i
zawstydzona widz&#261;c swojego te&#347;cia, tak te&#380; gdy s&#322;u&#380;&#261;ce Sakki
zobaczy&#322;y z oddali nadchodz&#261;cego czcigodnego Maha Moggallan&#281; by&#322;y
zak&#322;opotane i zawstydzone i ka&#380;da wesz&#322;a do swego pokoju. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Wtedy Sakka, w&#322;adca bog&oacute;w i boski kr&oacute;l Vessavana
oprowadzili i
pokazali czcigodnemu Maha Moggallanie ca&#322;y Pa&#322;ac Vejayanta.
&#8222;Dostrze&#380; dobry panie Moggallano to pi&#281;kno Pa&#322;acu Vejayanta,
sp&oacute;jrz na to pi&#281;kno pa&#322;acu Vejayanta&#8221;. &#8222;Czcigodny Kosija
zas&#322;uguje na taki pa&#322;ac jako ten kto uprzednio czyni&#322; zas&#322;ugi i
kiedykolwiek ludzkie istoty widz&#261; co&#347; pi&#281;knego m&oacute;wi&#261;: 'Panowie,
na to zas&#322;uguj&#261; bogowie Trzydziestu-trzech'. Czcigodny Kosija
zas&#322;uguje na taki pa&#322;ac jako ten kto uprzednio czyni&#322; zas&#322;ugi&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Wtedy czcigodny Maha Moggallana rozwa&#380;y&#322; tak: &#8222;Ten b&oacute;g &#380;yje
zbytnio w zaniedbaniu. A gdybym tak wzbudzi&#322; w nim poczucie
pilno&#347;ci?&#8221; Wtedy czcigodny Maha Moggallana przeprowadzi&#322; taki
pokaz nadnaturalnej mocy, &#380;e koniuszkiem palca u stopy sprawi&#322; i&#380;
Pa&#322;ac Vejayanta zacz&#261;&#322; si&#281; trz&#261;&#347;&#263; i dr&#380;e&#263; i chwia&#263;. Sakka i
boski kr&oacute;l Vessavana i bogowie Trzydziestu-trzech byli
przepe&#322;nieni
zdumieniem i zadziwieniem i powiedzieli: &#8222;Panowie, to cudowne, to
wspania&#322;e, jak&#261; pot&#281;g&#281; i moc posiada ten pustelnik, &#380;e
koniuszkiem palca u stopy sprawi&#322; i&#380; Pa&#322;ac Vejayanta zacz&#261;&#322; si&#281;
trz&#261;&#347;&#263; i dr&#380;e&#263; i chwia&#263;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Gdy czcigodny Maha Moggallana zobaczy&#322;, &#380;e u Sakki, w&#322;adcy
bog&oacute;w pojawi&#322;o si&#281; poczucie pilno&#347;ci &#8211; jego w&#322;osy stan&#281;&#322;y
d&#281;ba, spyta&#322; go: &#8222;Kosiya, jak Zrealizowany przedstawi&#322; ci w
skr&oacute;cie wyzwolenie przez zniszczenie pragnienia? By&#322;oby dobrze
gdyby&#347;my r&oacute;wnie&#380; us&#322;yszeli t&#261; wypowied&#378;&#8221;. &#8222;Dobrze, panie
Moggallano, uda&#322;em si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du
stan&#261;&#322;em z boku i powiedzia&#322;em: 'Czcigodny panie jak pokr&oacute;tce,
mnich jest wyzwolony przez zniszczenie pragnienia, ten co osi&#261;gn&#261;&#322;
najwy&#380;sze bezpiecze&#324;stwo od niewoli, najwy&#380;sze &#347;wi&#281;te &#380;ycie,
najwy&#380;szy cel, ten kto pierwszy w&#347;r&oacute;d bog&oacute;w i ludzi'.
Kiedy to
zosta&#322;o powiedziane, dobry panie Moggallano, Zrealizowany powiedzia&#322;
mi: 'Tu w&#322;adco bog&oacute;w, mnich us&#322;ysza&#322;, &#380;e nie ma nic wartego
przywi&#261;zania. Kiedy mnich us&#322;ysza&#322;, &#380;e nie ma nic wartego
przywi&#261;zania, bezpo&#347;rednio wie wszystko, bezpo&#347;rednio wiedz&#261;c
wszystko, ca&#322;kowicie rozumie wszystko, ca&#322;kowicie zrozumiawszy
wszystko, jakiekolwiek uczucie czuje, czy to przyjemne czy bolesne
czy ani- przyjemne-ani-bolesne, trwa kontempluj&#261;c nietrwa&#322;o&#347;&#263; w
tym uczuciu, kontempluj&#261;c zanik, wstrzymanie, uwalnianie.
Kontempluj&#261;c tak nie trzyma si&#281; on niczego w &#347;wiecie. Kiedy si&#281;
nie trzyma, jest niezaniepokojony. Gdy niezaniepokojony, osobi&#347;cie
osi&#261;ga wygaszenie. Rozumie on: - Narodziny wyczerpane, &#347;wi&#281;te &#380;ycie
prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy wi&#281;cej tego
stanu istnienia'. -&nbsp; Pokr&oacute;tce w ten spos&oacute;b, w&#322;adco
bog&oacute;w,
ten mnich jest
wyzwolony przez zniszczenie pragnienia, jest tym co osi&#261;gn&#261;&#322;
najwy&#380;sze bezpiecze&#324;stwo od niewoli, najwy&#380;sze &#347;wi&#281;te &#380;ycie,
najwy&#380;szy cel, ten kto pierwszy w&#347;r&oacute;d ludzi i bog&oacute;w'. Oto
jak
Zrealizowany przedstawi&#322; mi w skr&oacute;cie wyzwolenie przez
zniszczenie
pragnienia, dobry panie Moggallano&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Wtedy czcigodny Maha Moggallana ucieszy&#322; si&#281; i uradowa&#322;
s&#322;owami Sakki w&#322;adcy bog&oacute;w. Wtedy tak szybko jak silny cz&#322;owiek
m&oacute;g&#322;by wyprostowa&#263; swe zgi&#281;te rami&#281;, lub zgi&#261;&#263; swe
wyprostowane rami&#281;, znkn&#261;&#322; od bog&oacute;w Trzydziestu-trzech i pojawi&#322;
si&#281; w Wschodnim Pa&#322;acu Matki Migary. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Wtedy wkr&oacute;tce po tym jak odszed&#322;, pomocnicy Sakki w&#322;adcy
bog&oacute;w spytali go: &#8222;Dobry panie, czy to by&#322; tw&oacute;j mistrz,
Zrealizowany?&#8221; &#8222;Nie, dobrzy panowie, to nie by&#322; m&oacute;j mistrz
Zrealizowany. To by&#322; jeden z moich towarzyszy w &#347;wi&#281;tym &#380;yciu,
czcigodny Maha Moggallana&#8221;. "Dobry panie, to tw&oacute;j zysk, &#380;e
tw&oacute;j
towarzysz w &#347;wi&#281;tym &#380;yciu jest tak pot&#281;&#380;ny i mocny. Och jak du&#380;o
bardziej musi by&#263; Zrealizowany, tw&oacute;j mistrz!&#8221;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Wtedy Maha Moggallana uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu
mu ho&#322;du usiad&#322; z boku i spyta&#322; go: &#8222;Czcigodny panie, czy
Zrealizowany przypomina sobie przedstawienie w skr&oacute;cie pewnemu z
uznanych bog&oacute;w z wielk&#261; &#347;wit&#261; &#8211; wyzwolenia przez zniszczenie
pragnienia?&#8221; &#8222;Przypominam to sobie, Moggallano. Tu Sakka w&#322;adca
bog&oacute;w przyszed&#322; do mnie i po z&#322;o&#380;eniu mi ho&#322;du spyta&#322;:
'Czcigodny panie, jak pokr&oacute;tce, mnich jest wyzwolony przez
zniszczenie pragnienia, ten co osi&#261;gn&#261;&#322; najwy&#380;sze bezpiecze&#324;stwo
od niewoli, najwy&#380;sze &#347;wi&#281;te &#380;ycie, najwy&#380;szy cel, ten kto
pierwszy w&#347;r&oacute;d bog&oacute;w i ludzi'. Kiedy to zosta&#322;o
powiedziane,
powiedzia&#322;em mu: 'Tu w&#322;adco bog&oacute;w, mnich us&#322;ysza&#322;, &#380;e nie ma
nic wartego przywi&#261;zania. Kiedy mnich us&#322;ysza&#322;, &#380;e nie ma nic
wartego przywi&#261;zania, bezpo&#347;rednio wie wszystko, bezpo&#347;rednio
wiedz&#261;c wszystko, ca&#322;kowicie rozumie wszystko, ca&#322;kowicie
zrozumiawszy wszystko, jakiekolwiek uczucie czuje, czy to przyjemne
czy bolesne czy ani przyjemne ani bolesne, trwa kontempluj&#261;c
nietrwa&#322;o&#347;&#263; w tym uczuciu, kontempluj&#261;c zanik, wstrzymanie,
uwalnianie. Kontempluj&#261;c tak nie trzyma si&#281; on niczego w &#347;wiecie.
Kiedy si&#281; nie trzyma, jest niezaniepokojony. Gdy niezaniepokojony,
osobi&#347;cie osi&#261;ga wygaszenie. Rozumie on: -Narodziny wyczerpane,
&#347;wi&#281;te &#380;ycie prze&#380;yte, co trzeba by&#322;o wykona&#263; zosta&#322;o wykonane, nigdy
wi&#281;cej tego stanu istnienia'-. Pokr&oacute;tce w ten spos&oacute;b,
w&#322;adco
bog&oacute;w, ten
mnich jest wyzwolony przez zniszczenie pragnienia, jest tym co
osi&#261;gn&#261;&#322; najwy&#380;sze bezpiecze&#324;stwo od niewoli, najwy&#380;sze &#347;wi&#281;te
&#380;ycie, najwy&#380;szy cel, ten kto pierwszy w&#347;r&oacute;d ludzi i
bog&oacute;w'. Oto
jak przypominam sobie przedstawienie w skr&oacute;cie dla Sakki w&#322;adcy
bog&oacute;w wyzwolenia przez zniszczenie pragnienia&#8221;. Oto co
powiedzia&#322;
Zrealizowany. Czcigodny Maha Moggallana by&#322; zadowolony i ucieszony
s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
