<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38. Maha Tanhasankhaya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 256] [\q 256/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 602] [\x 602/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(38) Mah&agrave;ta&otilde;h&agrave;sa&iuml;khayasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Evamme suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;tissa n&agrave;ma bhikkhuno keva&ntilde;&ntilde;aputtassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti.</P>
<P>2. Assosu&uuml; kho sambahul&agrave; bhikkh&aring;: s&agrave;tissa kira n&agrave;ma1 bhikkhuno keva&ntilde;&ntilde;aputtassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: " tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti." Atha kho te bhikkh&aring; yena s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etadavocu&uuml;: "sacca&uuml; kira te &agrave;vuso s&agrave;ti evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti." "Eva&uuml; by&agrave; kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; aj&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti."</P>
<P>3. Atha kho te bhikkh&aring; s&agrave;ti&uuml; bhikkhu keva&ntilde;&ntilde;aputta&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetuk&agrave;m&agrave; samanuyu¤janti samanug&agrave;hanti samanubh&agrave;santi: m&agrave; eva&uuml; &agrave;vuso2 s&agrave;ti avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi3. Nahi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml; nahi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yena h&agrave;vuso4 s&agrave;ti pa&ntilde;iccasamuppanna&uuml; vi¤¤&agrave;&otilde;a&uuml; [PTS Page 257] [\q 257/] vutta&uuml; bhagavat&agrave; a¤¤atra paccay&agrave; natthi vi¤¤&agrave;&otilde;assa samhavoti. Evampi kho s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tehi bhikkh&aring;hi samanuyu¤jiyam&agrave;no samanug&agrave;hiyam&agrave;no 5 samanubh&agrave;siyam&agrave;no tadeva p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; th&agrave;mas&agrave; par&agrave;massa6 abhinivissa voharati: eva&uuml; by&agrave; kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti. Yato kho te bhikkh&aring; n&agrave;sakkhi&uuml;su s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;, atha7 yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</P>
<P>----------------------</P>
<P>1. S&agrave;tissa n&agrave;ma, sy&agrave;.Machasa&uuml; 2.&nbsp;Evam&agrave;vuso, sy&agrave;, 3.&nbsp;Abbh&agrave;cikkha, sy&agrave;.</FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Anekapariy&agrave;yen&agrave;vuso machasa&uuml;. Anekapariy&agrave;yena &agrave;vuso, sy&agrave;. 5.&nbsp;Samanugg&agrave;hiyam&agrave;no, sy&agrave;. 6 Par&agrave;m&agrave;s&agrave;,machasa&uuml;. 7.&nbsp;Atha kho te bhikkh&aring;, machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 604] [\x 604/]</P>
<P>4. S&agrave;tissa n&agrave;ma bhante bhikkhuno keva&ntilde;&ntilde;aputtassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: 'tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti.' Assumha* kho maya&uuml; bhante: s&agrave;tissa kira n&agrave;ma bhikkhuno keva&ntilde;&ntilde;aputtassa evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti. Atha kho maya&uuml; bhante yena s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tenupasa&iuml;kamimha. Upasa&iuml;kamitv&agrave; s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etadavocumha: sacca&uuml; kira te &agrave;vuso s&agrave;ti evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti. Eva&uuml; vutte bhante s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto amhe etadavoca: eva&uuml; by&agrave; kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti. Atha kho maya&uuml; bhante s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetuk&agrave;m&agrave; samanuyu¤jimha samanug&agrave;himha1 samanubh&agrave;simha: m&agrave; eva&uuml; &agrave;vuso s&agrave;ti avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi. 2 Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;. Na hi bhagav&agrave; eva&uuml; vadeyya. Anekapariy&agrave;yena h&agrave;vuso3 s&agrave;ti pa&ntilde;iccasamuppanna&uuml; vi¤¤&agrave;&otilde;a&uuml; vutta&uuml; bhagavat&agrave;, a¤¤atra paccay&agrave; natthi vi¤¤&agrave;&otilde;assa sambhavoti. Evampi kho bhante s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto amhehi samanuyu¤jiyam&agrave;no samanug&agrave;hiyam&agrave;no4 samanubh&agrave;siyam&agrave;no tadeva p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; th&agrave;mas&agrave; par&agrave;massa5 abhinivissa voharati: " eva&uuml; by&agrave; kho aha&uuml; &agrave;vuso bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti." Yato kho maya&uuml; bhante n&agrave;sakkhimha6 s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etasm&agrave; p&agrave;pak&agrave; di&ntilde;&ntilde;higat&agrave; vivecetu&uuml;, atha maya&uuml; etamattha&uuml; bhagavato &agrave;rocem&agrave;ti.</P>
<P>5. Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: [PTS Page 258] [\q 258/] ehi tva&uuml; bhikkhu mama vacanena s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; &agrave;mantesi: ' satth&agrave; ta&uuml; &agrave;vuso s&agrave;ti &agrave;mantet&atilde;'ti. Eva&uuml; bhanteti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave;7 yena s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etadavoca: 'satth&agrave; ta&uuml; &agrave;vuso s&agrave;ti &agrave;manteti'ti. Evam&agrave;vusoti kho s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; bhagav&agrave; etadavoca: sacca&uuml; kira te s&agrave;ti evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml;: tath&agrave;ha&uuml; bhagavat&agrave; dhamma&uuml; desita&uuml; aj&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti. " Eva&uuml; by&agrave; kho aha&uuml; bhante bhagavat&agrave; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;mi yath&agrave; tadevida&uuml; vi¤¤&agrave;&otilde;a&uuml; sandh&agrave;vati sa&uuml;sarati, ana¤¤anti."</P>
<P>----------------------</P>
<P>* Assumha kho maya&uuml; .. Ana¤¤anti aya&uuml; sabbo p&agrave;&ntilde;ho sy&agrave;. Machasa&uuml;. Potthakesu na dissati.</P>
<P>1. Samanugg&agrave;himha, machasa&uuml; .Sy&agrave;. 2. Abbh&agrave;cikkha, sy&agrave;. 3. Anekapariy&agrave;yen&agrave;vuso, machasa&uuml; anekapariy&agrave;yena &agrave;vuso, sy&agrave;.</P>
<P>4. Samanugg&agrave;hiyam&agrave;no, machasa&uuml; sy&agrave; 5. Par&agrave;m&agrave;s&agrave;, machasa&uuml;. 6. N&agrave;sakkhamh&agrave; ,sy&agrave;. 7. Pa&ntilde;isutv&agrave;,machasa&uuml;.</P>
<P>[BJT Page 606] [\x 606/]</P>
<P>6. Katama&uuml; ta&uuml; s&agrave;ti vi¤¤&agrave;&otilde;anti?</P>
<P>" Yv&agrave;ya&uuml; bhante vado vedeyyo tatra tatra kaly&agrave;&otilde;ap&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; pa&ntilde;isa&uuml;vedet&atilde;"ti.</P>
<P>Kassa nu kho n&agrave;ma tva&uuml; moghapurisa may&agrave; eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;si? Nanu may&agrave; moghapurisa anekapariy&agrave;yena pa&ntilde;iccasamuppanna&uuml; vi¤¤&agrave;&otilde;a&uuml; vutta&uuml; a¤¤atra paccay&agrave; natthi vi¤¤&agrave;&otilde;assa sambhavoti. Atha ca pana tva&uuml; moghapurisa attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhasi, att&agrave;na¤ca kha&otilde;asi1, khahu¤ca apu¤¤a&uuml; pasavasi. Ta&uuml; hi te moghapurisa bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti.</P>
<P>7. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: ta&uuml; ki&uuml; ma¤¤atha bhikkhave, api naya&uuml;2 s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto usm&atilde;katopi imasmi&uuml; dhammavinayeti. " Ki&uuml; hi siy&agrave; bhante, no heta&uuml; bhante"ti. Eva&uuml; vutte s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto tu&otilde;h&atilde;bh&aring;to ma&iuml;kubh&aring;to pattakkhandho adhomukho pajjh&agrave;yanto appa&ntilde;ibh&agrave;no3 nis&atilde;di. Atha kho bhagav&agrave; s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ma&iuml;kubh&aring;ta&uuml; pattakkhandha&uuml; adhomukha&uuml; pajjh&agrave;yanta&uuml; appa&ntilde;ibh&agrave;na&uuml; 4 viditv&agrave; s&agrave;ti&uuml; bhikkhu&uuml; keva&ntilde;&ntilde;aputta&uuml; etadavoca: " pa¤¤&agrave;yissasi kho tva&uuml;5 moghapurisa etena sakena p&agrave;pakena di&ntilde;&ntilde;higatena. Idh&agrave;ha&uuml; bhikkh&aring; pa&ntilde;ipucchiss&agrave;mi"ti.</P>
<P>8. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: tumhepi me bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha yath&agrave;ya&uuml; s&agrave;ti bhikkhu [PTS Page 259] [\q 259/] keva&ntilde;&ntilde;aputt&agrave; attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhati, att&agrave;na¤ca kha&otilde;ati,6 bahu¤ca apu¤¤a&uuml; pasavat&atilde;ti. " No heta&uuml; bhante, anekapariy&agrave;yena hi no bhante pa&ntilde;iccasamuppanna&uuml; vi¤¤&agrave;&otilde;a&uuml; vutta&uuml; bhagavat&agrave;, a¤¤atra paccay&agrave; natthi vi¤¤&agrave;&otilde;assa sambhavo"ti. S&agrave;dhu7 bhikkhave, s&agrave;dhu kho me tumhe bhikkhave eva&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;n&agrave;tha. Anekapariy&agrave;yena hi vo bhikkhave pa&ntilde;iccasamuppanna&uuml; vi¤¤&agrave;&otilde;a&uuml; vutta&uuml; may&agrave;, a¤¤atra paccay&agrave; natthi vi¤¤&agrave;&otilde;assa sambhavoti. Atha ca pan&agrave;ya&uuml; s&agrave;ti bhikkhu keva&ntilde;&ntilde;aputto attan&agrave; duggah&atilde;tena amhe ceva abbh&agrave;cikkhati, att&agrave;na¤ca kha&otilde;ati,8 bahu¤ca apu¤¤a&uuml; pasavati. Ta&uuml; hi tassa moghapurisassa bhavissati d&atilde;gharatta&uuml; [PTS Page 260] [\q 260/] ahit&agrave;ya dukkh&agrave;ya.</P>
<P>(S&agrave;tika&otilde;&oacute;a&uuml;.)</P>
<P>----------------------</P>
<P>1. Khanasi, sy&agrave;. 2. N&agrave;ya&uuml;, s&atilde;mu. Machasa&uuml;.Sy&agrave;.[PTS] 3.  Appa&ntilde;ibh&agrave;&otilde;o, sy&agrave; s&atilde; katthaci 4. Appa&ntilde;ibh&agrave;&otilde;a&uuml;, sy&agrave;.S&atilde;.Katthaci. 5. Tva&uuml; ,s&atilde;.Katthaci 6. Khanati, sy&agrave;. 7.S&agrave;dhu s&agrave;dhu, machasa&uuml;. 8. Khanati.Sy&agrave;.</P>
<P>[BJT Page 608] [\x 608/]</P>
<P>9. Ya¤¤adeva1 bhikkhave paccaya&uuml; pa&ntilde;icca uppajjati vi¤¤&agrave;&otilde;a&uuml; tena teneva sa&iuml;kha&uuml;2 gacchati: cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, cakkhuvi¤¤&agrave;&otilde;anteva3 sa&iuml;kha&uuml; gacchati. Sota¤ca pa&ntilde;icca sadde ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, sotavi¤¤&agrave;&otilde;anteva4 sa&iuml;kha&uuml; gacchati. Gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, gh&agrave;navi¤¤&agrave;&otilde;anteva5 sa&iuml;kha&uuml; gacchati, jivha¤ca pa&ntilde;icca rase ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, jivh&agrave;vi¤¤&agrave;&otilde;anteva 6 sa&iuml;kha&uuml; gacchati. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤¤&agrave;&otilde;anteva7 sa&iuml;kha&uuml; gacchati. Mana¤ca pa&ntilde;icca dhamme ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;anteva 8 sa&iuml;kha&uuml; gacchati.</P>
<P>Seyyath&agrave;pi bhikkhave ya¤¤adev&agrave;paccaya&uuml; pa&ntilde;icca aggi jalati, tena teneva sa&iuml;kha&uuml; gacchati: ka&ntilde;&ntilde;ha¤ca pa&ntilde;icca aggi jalati, ka&ntilde;&ntilde;haggiteva9 sa&iuml;kha&uuml; gacchati. Sakalika¤ca pa&ntilde;icca aggi jalati, sakalikaggiteva sa&iuml;kha&uuml; gacchati. Ti&otilde;a¤ca pa&ntilde;icca aggi jalati, ti&otilde;aggiteva sa&iuml;kha&uuml; gacchati. Gomaya¤ca pa&ntilde;icca aggi jalati, gomayaggiteva sa&iuml;kha&uuml; gacchati. Thusa¤ca pa&ntilde;icca aggi jalati, thusaggiteva sa&iuml;kha&uuml; gacchati. Sa&iuml;k&agrave;ra¤ca pa&ntilde;icca aggi jalati, sa&iuml;k&agrave;raggiteva sa&iuml;kha&uuml; gacchati. Evameva kho bhikkhave ya¤¤adeva paccaya&uuml; pa&ntilde;icca uppajjati vi¤¤&agrave;&otilde;a&uuml; tena teneva sa&iuml;kha&uuml; gacchati: cakkhu¤ca pa&ntilde;icca r&aring;pe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, cakkhuvi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati. Sota¤ca pa&ntilde;icca sadde ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, sotavi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati. Gh&agrave;na¤ca pa&ntilde;icca gandhe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, gh&agrave;navi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati. Jivha¤ca pa&ntilde;icca rase ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, jivh&agrave;vi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati. K&agrave;ya¤ca pa&ntilde;icca pho&ntilde;&ntilde;habbe ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, k&agrave;yavi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati. Mana¤ca pa&ntilde;icca dhamme ca uppajjati vi¤¤&agrave;&otilde;a&uuml;, manovi¤¤&agrave;&otilde;anteva sa&iuml;kha&uuml; gacchati.</P>
<P>10. Bh&aring;tamidanti10 bhikkhave passath&agrave;ti? Evambhante. Tad&agrave;h&agrave;rasambhavanti bhikkhave passath&agrave;ti.? Evambhante. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti bhikkhave passath&agrave;ti? Evambhante.</P>
<P>11. Bh&aring;tamida&uuml; noss&aring;ti bhikkhave ka&iuml;kh&agrave;to11 uppajjati vicikicch&agrave;'ti? Evambhante. Tad&agrave;h&agrave;rasambhava&uuml; noss&aring;ti bhikkhave ka&iuml;kh&agrave;to uppajjati vicikicch&agrave;ti? Evambhante. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhamma&uuml; noss&aring;ti bhikkhave ka&iuml;kh&agrave;to uppajjati vicikicch&agrave;ti? Evambhante.</P>
<P>------------------------</P>
<P>1. Ya&uuml;yadeva, machasa&uuml; 2. Sa&iuml;khya&uuml;, machasa&uuml;, sy&agrave;. 3. Cakkhuvi¤¤&agrave;&otilde;a&uuml;tveva, machasa&uuml; .Sy&agrave;. 4. Sotavi¤¤&agrave;&otilde;a&uuml;tveva, machasa&uuml;.Sy&agrave;. 5. Gh&agrave;&otilde;avi¤¤&agrave;&otilde;a&uuml;tveva, machasa&uuml;.Sy&agrave;. 6. Jivh&agrave;vi¤¤&agrave;&otilde;atveva, machasa&uuml; .Sy&agrave;.7. K&agrave;yavi¤¤&agrave;&otilde;a&uuml;tveva, machasa&uuml; sy&agrave; 8. Manovi¤¤&agrave;&otilde;a&uuml;tveva, machasa&uuml;. Sy&agrave;. 9. Ka&ntilde;&ntilde;haggitveva, machasa&uuml; sy&agrave;. 10. Bh&aring;tamida&uuml; bhikkhave, sy&agrave;.11. Ka&iuml;khato, machasa&uuml;.S&atilde;mu.</P>
<P>[BJT Page 610] [\x 610/]</P>
<P>12. Bh&aring;tamidanti bhikkhave yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; vicikicch&agrave; s&agrave; pah&atilde;yat&atilde;ti? Evambhante. Tad&agrave;h&agrave;rasambhavanti bhikkhave yath&agrave; bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; vicikicch&agrave; s&agrave; pah&atilde;yat&atilde;ti? Evambhante. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti bhikkhave yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passato y&agrave; vicikicch&agrave; s&agrave; pah&atilde;yat&atilde;ti? Evambhante.</P>
<P>13. Bh&aring;tamidanti bhikkhave itipi vo ettha nibbicikicch&agrave;ti1.? Evambhante. Tad&agrave;h&agrave;rasambhavanti bhikkhave itipi vo ettha nibbicikicch&agrave;ti? Evambhante. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti bhikkhave itipi vo ettha nibbicikicch&agrave;ti.? Evambhante.</P>
<P>14. Bh&aring;tamidanti bhikkhave yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;hanti? Evambhante. Tad&agrave;h&agrave;rasambhavanti bhikkhave yath&agrave; bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;hanti?. Evambhante. Tad&agrave;h&agrave;ranirodh&agrave; ya&uuml; bh&aring;ta&uuml; ta&uuml; nirodhadhammanti bhikkhave yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya sudi&ntilde;&ntilde;hanti? Evambhante.</P>
<P>15. Ima¤ce tumhe bhikkhave di&ntilde;&ntilde;hi&uuml; eva&uuml; parisuddha&uuml; eva&uuml; pariyod&agrave;ta&uuml; all&atilde;yetha ke&euml;&agrave;yetha dhan&agrave;yetha2 mam&agrave;yetha, api nu tumhe bhikkhave kull&aring;pama&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;neyy&agrave;tha nitthara&otilde;atth&agrave;ya no gaha&otilde;atth&agrave;y&agrave;ti? No hetambhante. Ima¤ce tumhe bhikkhave di&ntilde;&ntilde;hi&uuml; eva&uuml; parisuddha&uuml; eva&uuml; pariyod&agrave;ta&uuml; [PTS Page 261] [\q 261/] na all&atilde;yetha na ke&euml;&agrave;yetha na dhan&agrave;yetha3 na mam&agrave;yetha, api nu tumhe4 bhikkhave kull&aring;pama&uuml; dhamma&uuml; desita&uuml; &agrave;j&agrave;neyy&agrave;tha nitthara&otilde;atth&agrave;ya no gaha&otilde;atth&agrave;y&agrave;ti? Evambhante.</P>
<P>16. Catt&agrave;rome bhikkhave &agrave;h&agrave;r&agrave; bh&aring;t&agrave;na&uuml; v&agrave; satt&agrave;na&uuml; &ntilde;hitiy&agrave; sambhaves&atilde;na&uuml; v&agrave; anuggah&agrave;ya. Katame catt&agrave;ro? Kabali&iuml;k&agrave;ro5 &agrave;h&agrave;ro o&euml;&agrave;riko v&agrave; sukhumo v&agrave;, phasso dutiyo, manosa¤cetan&agrave; tatiy&agrave;, vi¤¤&agrave;&otilde;a&uuml; catuttha&uuml;.</P>
<P>17. Ime ca bhikkhave catt&agrave;ro &agrave;h&agrave;r&agrave; kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;? Ime catt&agrave;ro &agrave;h&agrave;r&agrave; ta&otilde;h&agrave;nid&agrave;n&agrave; ta&otilde;h&agrave;samuday&agrave; ta&otilde;h&agrave;j&agrave;tik&agrave; ta&otilde;h&agrave;pabhav&agrave;,</P>
<P>18. Ta&otilde;h&agrave; c&agrave;ya&uuml; bhikkhave kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;? Ta&otilde;h&agrave; vedan&agrave;nid&agrave;n&agrave; vedan&agrave;samuday&agrave; vedan&agrave;j&agrave;tik&agrave; vedan&agrave;pabhav&agrave;.</P>
<P>-----------------------</P>
<P>1. Nivicikicch&agrave;, s&atilde;.Katthaci. 2. Dhaneyy&agrave;tha, sy&agrave;. 3. Na dhaneyy&agrave;tha, sy&agrave;. 4. Me tumhe, sy&agrave;. 5. Kaba&euml;&atilde;k&agrave;ro, machasa&uuml;. Kava&euml;i&iuml;k&agrave;ro, sy&agrave;.[PTS]</P>
<P>[BJT Page 612] [\x 612/]</P>
<P>Vedan&agrave; c&agrave;ya&uuml; bhikkhave kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;? Vedan&agrave; phassanid&agrave;n&agrave; phassasamuday&agrave; phassaj&agrave;tik&agrave; phassa pabhav&agrave;.1</P>
<P>20. Phasso c&agrave;ya&uuml; bhikkhave kinnid&agrave;no ki&uuml;samudayo ki¤j&agrave;tiko kimpabhavo? Phasso sa&euml;&agrave;yatananid&agrave;no sa&euml;as&agrave;yatanasamudayo sa&euml;as&agrave;yatanaj&agrave;tiko sa&euml;&agrave;yatanappabhavo.2</P>
<P>21. Sa&euml;&agrave;yatana¤cida&uuml; bhikkhave kinnid&agrave;na&uuml; ki&uuml;samudaya&uuml; ki¤j&agrave;tika&uuml; kimpabhava&uuml;?Sa&euml;&agrave;yatana&uuml; n&agrave;mar&aring;panid&agrave;na&uuml; n&agrave;mar&aring;pasamudaya&uuml; n&agrave;mar&aring;paj&agrave;tika&uuml; n&agrave;mar&aring;pappabhava&uuml;3 .</P>
<P>22. N&agrave;mar&aring;pa¤cida&uuml; bhikkhave ki&uuml; nid&agrave;na&uuml; ki&uuml; samudaya&uuml; ki&uuml; j&agrave;tika&uuml; ki&uuml; pabhava&uuml;? N&agrave;mar&aring;pa&uuml; vi¤¤&agrave;&otilde;anid&agrave;na&uuml; vi¤¤&agrave;&otilde;asamudaya&uuml; vi¤¤&agrave;&otilde;aj&agrave;tika&uuml; vi¤¤&agrave;&otilde;appabhava&uuml;.4</P>
<P>23. Vi¤¤&agrave;&otilde;a¤cida&uuml; bhikkhave kinnid&agrave;na&uuml; ki&uuml;samudaya&uuml; ki¤j&agrave;tika&uuml; kimpabhava&uuml;? Vi¤¤&agrave;&otilde;a&uuml; sa&iuml;kh&agrave;ranid&agrave;na&uuml; sa&iuml;kh&agrave;rasamudaya&uuml; sa&iuml;kh&agrave;raj&agrave;tika&uuml; sa&iuml;kh&agrave;rappabhava&uuml;.5.</P>
<P>24. Sa&iuml;kh&agrave;r&agrave; cime bhikkhave kinnid&agrave;n&agrave; ki&uuml;samuday&agrave; ki¤j&agrave;tik&agrave; kimpabhav&agrave;? Sa&iuml;kh&agrave;r&agrave; avijj&agrave;nid&agrave;n&agrave; avijj&agrave;samuday&agrave; avijj&agrave;j&agrave;tik&agrave; avijj&agrave;pabhav&agrave;.6.</P>
<P>25. Iti kho bhikkhave avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml; sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>26. J&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti iti kho paneta&uuml; vutta&uuml;. J&agrave;tipaccay&agrave; nu kho bhikkhave jar&agrave;mara&otilde;a&uuml; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? J&agrave;tipaccay&agrave; bhante jar&agrave;mara&otilde;a&uuml;, eva&uuml; no ettha hoti: j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti.</P>
<P>27. Bhavapaccay&agrave; j&agrave;t&atilde;ti iti kho paneta&uuml; vutta&uuml;. Bhavapaccay&agrave; nu kho bhikkhave j&agrave;ti no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Bhavapaccay&agrave; bhante j&agrave;ti. Eva&uuml; no ettha hoti: bhavapaccay&agrave; [PTS Page 262] [\q 262/] j&agrave;t&atilde;ti.</P>
<P>-----------------------</P>
<P>1. Phassappabhav&agrave;, machasa&uuml;. 2.&nbsp;Sa&euml;&agrave;yatanapabhavo, sy&agrave;. 3.&nbsp;N&agrave;mar&aring;papabhava&uuml;, sy&agrave;. 4.&nbsp;Vi¤¤&agrave;&otilde;apabhava&uuml;, sy&agrave;. 5.&nbsp;Sa&iuml;kh&agrave;rapabhava&uuml;, sy&agrave;. 6.&nbsp;Avijj&agrave;ppabhav&agrave;, machasa&uuml;.</P>
<P>[BJT Page 614] [\x 614/]</P>
<P>28. Up&agrave;d&agrave;napaccay&agrave; bhavoti iti kho paneta&uuml; vutta&uuml;. Up&agrave;d&agrave;napaccay&agrave; nu kho bhikkhave bhavo no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Up&agrave;d&agrave;napaccay&agrave; bhante bhavo. Eva&uuml; no ettha hoti: up&agrave;d&agrave;napaccay&agrave; bhavoti.</P>
<P>29. Ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti iti kho paneta&uuml; vutta&uuml;. Ta&otilde;h&agrave;paccay&agrave; nu kho bhikkhave up&agrave;d&agrave;na&uuml; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti?. Ta&otilde;h&agrave;paccay&agrave; bhante up&agrave;d&agrave;na&uuml;. Eva&uuml; no ettha hoti: ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti.</P>
<P>30. Vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ti iti kho paneta&uuml; vutta&uuml;. Vedan&agrave;paccay&agrave; nu kho bhikkhave ta&otilde;h&agrave; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Vedan&agrave;paccay&agrave; bhante ta&otilde;h&agrave;. Eva&uuml; no ettha hoti: vedan&agrave;paccay&agrave; ta&otilde;h&agrave;ti.</P>
<P>31. Phassapaccay&agrave; vedan&agrave;ti iti kho paneta&uuml; vutta&uuml;. Phassapaccay&agrave; nu kho bhikkhave vedan&agrave; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Phassapaccay&agrave; bhante vedan&agrave;. Eva&uuml; no ettha hoti: phassapaccay&agrave; vedan&agrave;ti.</P>
<P>32. Sa&euml;&agrave;yatanapaccay&agrave; phassoti iti kho paneta&uuml; vutta&uuml;. Sa&euml;&agrave;yatanapaccay&agrave; nu kho bhikkhave phasso no v&agrave;, katha&uuml; vo ettha hot&atilde;ti?. Sa&euml;&agrave;yatanapaccay&agrave; bhante phasso. Eva&uuml; no ettha hoti: sa&euml;as&agrave;yatanapaccay&agrave; phassoti.</P>
<P>33. N&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti iti kho paneta&uuml; vutta&uuml;. N&agrave;mar&aring;papaccay&agrave; nu kho bhikkhave sa&euml;&agrave;yatana&uuml; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti?. N&agrave;mar&aring;papaccay&agrave; bhante sa&euml;&agrave;yatana&uuml;. Eva&uuml; no ettha hoti: n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatananti.</P>
<P>34. Vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti iti kho paneta&uuml; vutta&uuml;. Vi¤¤&agrave;&otilde;apaccay&agrave; nu kho bhikkhave n&agrave;mar&aring;pa&uuml; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Vi¤¤&agrave;&otilde;apaccay&agrave; bhante n&agrave;mar&aring;pa&uuml;. Eva&uuml; no ettha hoti: vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti.</P>
<P>35. Sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti iti kho paneta&uuml; vutta&uuml;. Sa&iuml;kh&agrave;rapaccay&agrave; nu kho bhikkhave vi¤¤&agrave;&otilde;a&uuml; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti?. Sa&iuml;kh&agrave;rapaccay&agrave; bhante vi¤¤&agrave;&otilde;a&uuml;, eva&uuml; no ettha hoti: sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;anti.</P>
<P>[BJT Page 616] [\x 616/]</P>
<P>36. Avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;ti iti kho paneta&uuml; vutta&uuml; avijj&agrave; paccay&agrave; nu kho bhikkhave sa&iuml;kh&agrave;r&agrave; no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Avijj&agrave;paccay&agrave; bhante sa&iuml;kh&agrave;r&agrave;. Eva&uuml; no ettha hoti: avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;ti.</P>
<P>37. S&agrave;dhu bhikkhave. Iti kho bhikkhave tumhepi eva&uuml; vadetha. Ahampi eva&uuml; vad&agrave;mi: imasmi&uuml; 1 sati ida&uuml; hoti, [PTS Page 263] [\q 263/] imassupp&agrave;d&agrave; ida&uuml; uppajjati - yadida&uuml; avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;pa&uuml;, n&agrave;mar&aring;papaccay&agrave; sa&euml;&agrave;yatana&uuml;, sa&euml;&agrave;yatanapaccay&agrave; phasso, phassapaccay&agrave; vedan&agrave;, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;na&uuml;, up&agrave;d&agrave;napaccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>38. Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho, vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho, n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho, sa&euml;&agrave;yatananirodh&agrave; phassanirodho, phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>39. J&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodhoti iti kho paneta&uuml; vutta&uuml;. J&agrave;tinirodh&agrave; nu kho bhikkhave jar&agrave;mara&otilde;anirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? J&agrave;tinirodh&agrave; bhante jar&agrave;mara&otilde;anirodho. Eva&uuml; no ettha hoti: j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodhoti.</P>
<P>40. Bhavanirodh&agrave; j&agrave;tinirodhoti iti kho paneta&uuml; vutta&uuml;. Bhavanirodh&agrave; nu kho bhikkhave j&agrave;tinirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Bhavanirodh&agrave; bhante j&agrave;tinirodho. Eva&uuml; no ettha hoti. Bhavanirodh&agrave; j&agrave;tinirodhoti.</P>
<P>-----------------------</P>
<P>1. Iti imasmi&uuml;, s&atilde;mu.</P>
<P>[BJT Page 618] [\x 618/]</P>
<P>41. Up&agrave;d&agrave;nanirodh&agrave; bhavanirodhoti iti kho paneta&uuml; vutta&uuml;. Up&agrave;d&agrave;nanirodh&agrave; nu kho bhikkhave bhavanirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Up&agrave;d&agrave;nanirodh&agrave; bhante bhavanirodho. Eva&uuml; no ettha hoti: up&agrave;d&agrave;nanirodh&agrave; bhavanirodhoti.</P>
<P>42. Ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodhoti iti kho paneta&uuml; vutta&uuml;. Ta&otilde;h&agrave;nirodh&agrave; nu kho bhikkhave up&agrave;d&agrave;nanirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Ta&otilde;h&agrave;nirodh&agrave; bhante up&agrave;d&agrave;nanirodho. Eva&uuml; no ettha hoti: ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodhoti.</P>
<P>43. Vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodhoti iti kho paneta&uuml; vutta&uuml; vedan&agrave;nirodh&agrave; nu kho bhikkhave ta&otilde;h&agrave;nirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Vedan&agrave;nirodh&agrave; bhante ta&otilde;h&agrave;nirodho. Eva&uuml; no ettha hoti: vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodhoti.</P>
<P>44. Phassanirodh&agrave; vedan&agrave; nirodhoti iti kho paneta&uuml; vutta&uuml;. Phassanirodh&agrave; nu kho bhikkhave vedan&agrave;nirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Phassanirodh&agrave; bhante vedan&agrave;nirodho. Eva&uuml; no ettha hoti: phassanirodh&agrave; [PTS Page 264] [\q 264/] vedan&agrave;nirodhoti.</P>
<P>45. Sa&euml;&agrave;yatananirodh&agrave; phassanirodhoti iti kho paneta&uuml; vutta&uuml;. Sa&euml;&agrave;yatananirodh&agrave; nu kho bhikkhave phassanirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Sa&euml;&agrave;yatananirodh&agrave; bhante phassanirodho. Eva&uuml; no ettha hoti: sa&euml;&agrave;yatananirodh&agrave; phassanirodhoti.</P>
<P>46. N&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodhoti iti kho paneta&uuml; vutta&uuml;. N&agrave;mar&aring;panirodh&agrave; nu kho bhikkhave sa&euml;&agrave;yatananirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? N&agrave;mar&aring;panirodh&agrave; bhante sa&euml;&agrave;yatananirodho. Eva&uuml; no ettha hoti: n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodhoti.</P>
<P>47. Vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodhoti iti kho paneta&uuml; vutta&uuml;. Vi¤¤&agrave;&otilde;anirodh&agrave; nu kho bhikkhave n&agrave;mar&aring;panirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Vi¤¤&agrave;&otilde;anirodh&agrave; bhante n&agrave;mar&aring;panirodho. Eva&uuml; no ettha hoti: vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodhoti.</P>
<P>[BJT Page 620] [\x 620/]</P>
<P>48. Sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodhoti iti kho paneta&uuml; vutta&uuml;. Sa&iuml;kh&agrave;ranirodh&agrave; nu kho bhikkhave vi¤¤&agrave;&otilde;anirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Sa&iuml;kh&agrave;ranirodh&agrave; bhante vi¤¤&agrave;&otilde;anirodho. Eva&uuml; no ettha hoti: sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodhoti.</P>
<P>49. Avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodhoti iti kho paneta&uuml; vutta&uuml;. Avijj&agrave;nirodh&agrave; nu kho bhikkhave sa&iuml;kh&agrave;ranirodho no v&agrave;, katha&uuml; vo ettha hot&atilde;ti? Avijj&agrave;nirodh&agrave; bhante sa&iuml;kh&agrave;ranirodho. Eva&uuml; no ettha hoti: avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodhoti.</P>
<P>50. S&agrave;dhu bhikkhave. Iti kho bhikkhave tumhepi eva&uuml; vadetha. Ahampi eva&uuml; vad&agrave;mi: imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati - yadida&uuml; avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho, vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho, n&agrave;mar&aring;panirodh&agrave; sa&euml;&agrave;yatananirodho, sa&euml;&agrave;yatananirodh&agrave; phassanirodho, phassanirodh&agrave; vedan&agrave;nirodho, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho, ta&otilde;h&agrave; nirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave; mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>51. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; [PTS Page 265] [\q 265/] pubbanta&uuml; v&agrave; pa&ntilde;idh&agrave;veyy&agrave;tha: ahosimha1 nu kho maya&uuml; at&atilde;tamaddh&agrave;na&uuml;, na nukho ahosimha at&atilde;tamaddh&agrave;na&uuml;, kinnu kho ahosimha at&atilde;tamaddh&agrave;na&uuml;, kathannu kho ahosimha at&atilde;tamaddh&agrave;na&uuml;, ki&uuml; hutv&agrave; ki&uuml; ahosimha nu kho maya&uuml; at&atilde;tamaddh&agrave;nanti. No heta&uuml; bhante.</P>
<P>52. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; aparanta&uuml; v&agrave; &agrave;dh&agrave;veyy&agrave;tha:2 bhaviss&agrave;ma nu kho maya&uuml; an&agrave;gatamaddh&agrave;na&uuml; na nu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;, kinnu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;, kathannu kho bhaviss&agrave;ma an&agrave;gatamaddh&agrave;na&uuml;, ki&uuml; hutv&agrave; ki&uuml; bhaviss&agrave;ma nu kho maya&uuml; an&agrave;gatamaddh&agrave;nanti. No heta&uuml; bhante.</P>
<P>53. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; etarahi v&agrave; paccuppanna&uuml; addh&agrave;na&uuml;3 ajjhatta&uuml; katha&iuml;kath&atilde; assatha:4 ahannukhosmi, no nu khosmi, kinnu khosmi, kathannu khosmi, ayannu kho satto kuto &agrave;gato, so kuhi&iuml;g&agrave;m&atilde; bhavissat&atilde;ti. No heta&uuml; bhante.</P>
<P>-----------------------</P>
<P>1.&nbsp;Ahesumh&agrave;, sy&agrave;. Ahesumha - a¤¤atra 2.&nbsp;Pa&ntilde;idh&agrave;veyy&agrave;tha. Machasa&uuml;, sy&agrave;. 3.&nbsp;Paccuppannaddh&agrave;na&uuml; &agrave;rabbha, sy&agrave;. Paccuppanna maddh&agrave;na&uuml; ajjhatta&uuml;, machasa&uuml;. 4.&nbsp;Katha&uuml; kathittha, sy&agrave;.</P>
<P>[BJT Page 622] [\x 622/]</P>
<P>54. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; eva&uuml; vadeyy&agrave;tha: satth&agrave; no garu, satthug&agrave;ravena ca1 maya&uuml; eva&uuml; vadem&agrave;ti.2 No heta&uuml; bhante.</P>
<P>55. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; eva&uuml; vadeyy&agrave;tha: sama&otilde;o no evam&agrave;ha,3 sama&otilde;avacanena ca maya&uuml;4 eva&uuml; vadem&agrave;ti. No heta&uuml; bhante.</P>
<P>56. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; a¤¤a&uuml; satth&agrave;ra&uuml; uddiseyy&agrave;th&agrave;ti. No heta&uuml; bhante.</P>
<P>57. Api nu tumhe bhikkhave eva&uuml; j&agrave;nant&agrave; eva&uuml; passant&agrave; y&agrave;ni t&agrave;ni puthusama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; vatakotuhalama&iuml;gal&agrave;ni, t&agrave;ni s&agrave;rato pacc&agrave;gaccheyy&agrave;th&agrave;ti. No heta&uuml; bhante.</P>
<P>58. Nanu bhikkhave5 yadeva tumh&agrave;ka&uuml; s&agrave;ma&uuml; ¤&agrave;ta&uuml; s&agrave;ma&uuml; di&ntilde;&ntilde;ha&uuml; s&agrave;ma&uuml; vidita&uuml; tadeva tumhe vadeth&agrave;ti.6 Evambhante.</P>
<P>59. S&agrave;dhu bhikkhave, upan&atilde;t&agrave; kho me tumhe bhikkhave imin&agrave; sandi&ntilde;&ntilde;hikena dhammena ak&agrave;likena ehipassikena opanayikena paccatta&uuml; veditabbena vi¤¤&aring;hi. Sandi&ntilde;&ntilde;hiko " aya&uuml; bhikkhave dhammo ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;"ti. Iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>60. Ti&otilde;&otilde;a&uuml; kho pana bhikkhave sannip&agrave;t&agrave; gabbhass&agrave;vakkanti hoti: idha m&agrave;t&agrave;pitaro sannipatit&agrave; honti, m&agrave;t&agrave; ca na utun&atilde; hoti, gandhabbo ca na paccupa&ntilde;&ntilde;hito hoti, neva t&agrave;va gabbhass&agrave;vakkanti [PTS Page 266] [\q 266/] hoti. Idha m&agrave;t&agrave;pitaro ca sannipatit&agrave; honti, m&agrave;t&agrave; ca utun&atilde; hoti, gandhabbo ca na paccupa&ntilde;&ntilde;hito hoti, neva t&agrave;va gabbhass&agrave;vakkanti hoti. Yato ca kho bhikkhave m&agrave;t&agrave;pitaro sannipatit&agrave; honti, m&agrave;t&agrave; ca utun&atilde; hoti, gandhabbo ca paccupa&ntilde;&ntilde;hito hoti, eva&uuml; ti&otilde;&otilde;a&uuml; sannip&agrave;t&agrave; gabbhass&agrave;vakkanti hoti.</P>
<P>61. Tamena&uuml; bhikkhave m&agrave;t&agrave; nava v&agrave; dasa v&agrave; m&agrave;se gabbha&uuml; kucchin&agrave; pariharati mahat&agrave; sa&uuml;sayena garumbh&agrave;ra&uuml;7. Tamena&uuml; bhikkhave m&agrave;t&agrave; navanna&uuml; v&agrave; dasanna&uuml; c&agrave; m&agrave;s&agrave;na&uuml; accayena vij&agrave;yati mahat&agrave; sa&uuml;sayena garumbh&agrave;ra&uuml;. Tamena&uuml; j&agrave;ta&uuml; sam&agrave;na&uuml; sakena lohitena poseti. Lohita&uuml; heta&uuml; bhikkhave8 ariyassa vinaye yadida&uuml; m&agrave;tutha¤¤a&uuml;.</P>
<P>1. Satthug&agrave;raveneva, sy&agrave; 2 vadeyy&agrave;m&agrave;ti, sy&agrave;. Maya&uuml; vadem&agrave;ti.[PTS] Si-katthaci. 3. Sama&otilde;o evam&agrave;ha, sy&agrave;. Machasa&uuml;. 4. Sama&otilde;&agrave; ca n&agrave;ma maya&uuml; , machasa&uuml;. Sama&otilde;&agrave; ca na ca maya&uuml;, sy&agrave;[PTS] sama&otilde;&agrave; ca vata maya&uuml;, s&atilde; katthaci. 5.Nanu kho bhikkhave, s&atilde;mu. 6. Vadeyy&agrave;th&agrave;ti, sy&agrave;. 7. Garubh&agrave;ra&uuml;, sy&agrave;. 8. Lohita&uuml; bhikkhave, s&atilde; -katthaci.</P>
<P>[BJT Page 624] [\x 624/]</P>
<P>62. Sa kho so bhikkhave kum&agrave;ro vuddhimanv&agrave;ya1 indriy&agrave;na&uuml; parip&agrave;kamanv&agrave;ya y&agrave;ni t&agrave;ni2 kum&agrave;rak&agrave;na&uuml; k&atilde;&euml;&agrave;panak&agrave;ni tehi k&atilde;&euml;ati: seyyath&atilde;da&uuml;-va&iuml;kaka&uuml;3 gha&ntilde;ika&uuml; mokkhacika&uuml;4 ci&iuml;gulaka&uuml;5 patt&agrave;&euml;haka&uuml; rathaka&uuml; dhanuka&uuml;.</P>
<P>63. Sa kho so bhikkhave kum&agrave;ro vuddhimanv&agrave;ya6 indriy&agrave;na&uuml; parip&agrave;kamanv&agrave;ya pa¤cahi k&agrave;magu&otilde;ehi samappito sama&iuml;gibh&aring;to7 pariv&agrave;reti: cakkhu vi¤¤eyyehi r&aring;pehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi,8 sotavi¤¤eyyehi saddehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi,8 gh&agrave;navi¤¤eyyehi gandhehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi, jivh&agrave;vi¤¤eyyehi rasehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi, k&agrave;yavi¤¤eyyehi pho&ntilde;&ntilde;habbehi i&ntilde;&ntilde;hehi kantehi man&agrave;pehi piyar&aring;pehi k&agrave;m&aring;pasa&uuml;hitehi rajan&atilde;yehi.</P>
<P>64. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe9 r&aring;pe s&agrave;rajjati, appiyar&aring;pe r&aring;pe by&agrave;pajjati.10 Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave;11 bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. - Sotena sadda&uuml; sutv&agrave; piyar&aring;pe9 sadde s&agrave;rajjati, appiyar&aring;pe sadde by&agrave;pajjati. Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. - Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe9 gandhe s&agrave;rajjati, appiyar&aring;pe gandhe by&agrave;pajjati. Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. - Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase s&agrave;rajjati, appiyar&aring;pe rase by&agrave;pajjati. Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; 

tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. - K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe s&agrave;rajjati, appiyar&aring;pe pho&ntilde;&ntilde;habbe by&agrave;pajjati. Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti. - Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya piyar&aring;pe [PTS Page 267] [\q 267/] dhamme s&agrave;rajjati, appiyar&aring;pe dhamme by&agrave;pajjati. Anupa&ntilde;&ntilde;hitak&agrave;yasati ca viharati paritta cetaso, ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodha&uuml; sam&agrave;panno ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; abhinandati abhivadati ajjhos&agrave;ya ti&ntilde;&ntilde;hati, tassa ta&uuml; vedana&uuml; abhinandato abhivadato ajjhos&agrave;ya ti&ntilde;&ntilde;hato uppajjati nand&atilde;. Y&agrave; vedan&agrave;su nand&atilde; tadupad&agrave;na&uuml;. Tassup&agrave;d&agrave;na paccay&agrave; bhavo, bhavapaccay&agrave; j&agrave;ti, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;a&uuml; soka parideva dukkhadomanassup&agrave;y&agrave;s&agrave; sambhavanti. Evametassa kevalassa dukkhakkhandhassa samudayo hoti.</P>
<P>------------------------</P>
<P>1.&nbsp;Vu&oacute;&oacute;himanv&agrave;ya, sy&agrave;. 2.&nbsp;Y&agrave;ni, s&atilde;. 3.&nbsp;Va&iuml;ka&uuml;, sy&agrave;.S&atilde;.Katthaci. 4.&nbsp;Mokkhalik&agrave;.S&atilde;. 5.&nbsp;Ci&iuml;gulika&uuml;, sy&agrave;. 6.&nbsp;Vu&oacute;a&oacute;himanv&agrave;ya, sy&agrave;. 7.&nbsp;Sama&iuml;g&atilde;bh&aring;to, sy&agrave;. 8.&nbsp;: Rajan&atilde;yehi peman&atilde;yehi, sy&agrave;. 9.&nbsp;Piyar&aring;pe s&agrave;rajjati,s&atilde;mu. 10.&nbsp;Appiyar&aring;pe by&agrave;pajjati,s&atilde;mu. 11.&nbsp;Tassa up&agrave;d&agrave;napaccay&agrave;, sy&agrave;.</P>
<P>[BJT Page 626] [\x 626/]</P>
<P>65. Idha bhikkhave tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;, kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kule pacc&agrave;j&agrave;to.1 So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato itipa&ntilde;isa¤cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho, abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;, yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti. So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya, mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya, appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya, mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya, kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>66. So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; [PTS Page 268] [\q 268/] pa&ntilde;ivirato hoti dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibh&aring;tena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto2 paccayiko avisa&uuml;v&agrave;dako lokassa. Pisu&otilde;a&uuml;3 v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya4 pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya5 pa&ntilde;ivirato hoti: y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti: k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;6 k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>1.&nbsp;Pacch&agrave;j&agrave;to, sy&agrave; 2.&nbsp;Theto, sy&agrave; 3.&nbsp;P&atilde;su&otilde;&agrave;, s&atilde;.Katthaci 4.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave;, s&atilde;, katthaci 5.&nbsp;Pharus&agrave;v&agrave;c&agrave;, s&atilde; katthaci, 6.&nbsp;Bh&agrave;sit&agrave; hoti, sy&agrave;.</P>
<P>[BJT Page 628] [\x 628/]</P>
<P>67. So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti. Ekabhattiko hoti rattuparato1 virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;anavibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makadha¤¤apa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. &acirc;makama&uuml;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rikapa&ntilde;iggaha&otilde;&agrave;2 pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&aring;teyyapahi&otilde;agaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;a - ka&uuml;sak&aring;&ntilde;a - m&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;ana - va¤cana - nikati - s&agrave;ciyog&agrave;3 pa&ntilde;ivirato hoti. Chedana - vadha - bandhana - vipar&agrave;mosa4 - &agrave;lopa - sahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</P>
<P>68. So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena 5 c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati. Seyyath&agrave;pi n&agrave;ma pakkhisaku&otilde;o6 yena yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti, evameva bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;riyena c&atilde;varena kucchiparih&agrave;riyena pi&otilde;&oacute;ap&agrave;tena. Yena yeneva7 pakkamati, sam&agrave;d&agrave;yeva pakkamati.</P>
<P>So imin&agrave; [PTS Page 269] [\q 269/] ariyena silakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>69. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati.</P>
<P>Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati, rakkhati manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>------------------------</P>
<P>1.&nbsp;Ratt&aring;parato, machasa&uuml; sy&agrave;. [PTS] 2.&nbsp;Itthikum&agrave;ri pa&ntilde;iggaha&otilde;&agrave;, s&atilde;-katthaci. 3.&nbsp;S&agrave;viyog&agrave;, sy&agrave;. 4.&nbsp;Vipar&agrave;m&agrave;s&agrave;, s&atilde;-katthaci 5.&nbsp;K&agrave;yaparih&agrave;rikena, machasa&uuml;. Sy&agrave;.[PTS] s&atilde;-katthaci. 6.&nbsp;Pakkh&atilde;saku&otilde;o, machasa&uuml;.Sy&agrave; 7.&nbsp;So yena yeneva, machasa&uuml;.</P>
<P>[BJT Page 630] [\x 630/]</P>
<P>70. So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asitena pite kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</P>
<P>71. So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato, imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato, imin&agrave; ca satisampaja¤¤ena1 samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;&agrave;p&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave;, uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</P>
<P>72. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti by&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. By&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml;2 pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto. Uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>[PTS Page 270] [\q 270/]</P>
<P>73. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml;3 upasampajja viharati. Puna ca para&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>74. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; piyar&aring;pe r&aring;pe na s&agrave;rajjati.4 Appiyar&aring;pe r&aring;pe na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>----------------------</P>
<P>1.&nbsp;Ariyena satisampaja¤¤ena, machasa&uuml;, 2.&nbsp;Th&atilde;namiddha&uuml;, machasa&uuml;. 3.&nbsp;Pa&ntilde;hamajjh&agrave;na&uuml;, s&atilde;mu. 4.&nbsp;Piyar&aring;pe na s&agrave;rajjati.S&atilde;.</P>
<P>[BJT Page 632] [\x 632/]</P>
<P>75. Sotena sadda&uuml; sutv&agrave; piyar&aring;pe sadde na s&agrave;rajjati.4 Appiyar&aring;pe sadde na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>- Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; piyar&aring;pe gandhe na s&agrave;rajjati.4 Appiyar&aring;pe gandhe na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho , up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>- Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; piyar&aring;pe rase na s&agrave;rajjati.4 Appiyar&aring;pe rase na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>- K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; piyar&aring;pe pho&ntilde;&ntilde;habbe na s&agrave;rajjati.4 Appiyar&aring;pe pho&ntilde;&ntilde;habbe na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>- Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya piyar&aring;pe dhamme na s&agrave;rajjati.4 Appiyar&aring;pe dhamme na by&agrave;pajjati. Upa&ntilde;&ntilde;hitak&agrave;yasati ca viharati appam&agrave;&otilde;acetaso. Ta¤ca cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; yath&agrave; bh&aring;ta&uuml; paj&agrave;n&agrave;ti yatthassa te p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; aparises&agrave; nirujjhanti. So eva&uuml; anurodhavirodhavippah&atilde;no ya&uuml; ki¤ci vedana&uuml; vedeti sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, so ta&uuml; vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati. Tassa ta&uuml; vedana&uuml; anabhinandato anabhivadato anajjhos&agrave;ya ti&ntilde;&ntilde;hato y&agrave; vedan&agrave;su nand&atilde; s&agrave; nirujjhati. Tassa nandinirodh&agrave; up&agrave;d&agrave;nanirodho, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho, bhavanirodh&agrave; j&agrave;tinirodho, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;a&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;s&agrave; nirujjhanti. Evametassa kevalassa dukkhakkhandhassa nirodho hoti.</P>
<P>76. Ima&uuml; kho me tumhe bhikkhave sa&iuml;khittena ta&otilde;h&agrave;sa&iuml;khayavimutti&uuml; dh&agrave;retha. S&agrave;ti&uuml; pana [PTS Page 271] [\q 271/] bhikkhu&uuml;2 keva&ntilde;&ntilde;aputta&uuml; mah&agrave;ta&otilde;h&agrave;j&agrave;la - ta&otilde;h&agrave; - sa&iuml;gh&agrave;&ntilde;a3 pa&ntilde;imukkanti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>Mah&agrave;ta&otilde;h&agrave;sa&iuml;khayasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
