<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>38. Mahatanhasankhaya Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="16010101;0">
  <meta name="CHANGED" content="20080106;19404300">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" lang="pl-PL" link="#0000ee" vlink="#551a8b" alink="#ee0000">
<p><small><a href="dependent-arising-nynamoli.html">Wprowadzenie do
Sutty<br>
</a></small></p>
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a><br>
<p align="left"><a
 href="../../../../polish/wspolzalezne-powstawanie-wybrane-sutty.html">W/P</a><br>
</p>
<br>
<br>
<p align="left"><br>
</p>
<br>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>Majjhima
Nik&agrave;ya
I</big></font></b><font face="Times_CSX+" size="4"><big><br
 style="font-style: italic;">
&nbsp;&nbsp;&nbsp;</big></font>
<font style="font-size: 16pt;" size="4"><big><b>38. Wielka
Rozprawa o Wyczerpaniu Pragnienia</b></big></font></big></p>
<p style="text-indent: 0.5in; text-align: center;">1) ROZPOCZECIE</p>
<p style="text-indent: 0.5in;" align="left">1 Tak us&#322;ysza&#322;em:
Przy tej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta, w
Parku Anathapindiki. </p>
<p style="text-indent: 0.5in;" align="left">2 Wtedy to taki zgubny
pogl&#261;d powsta&#322; u mnicha zwanego Sati, syna rybaka: "Tak jak
rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego to ta sama
&#347;wiadomo&#347;&#263; co podr&oacute;&#380;uje i w&#281;druje (w
kole odrodzin)". </p>
<p style="text-indent: 0.5in;" align="left">3 Us&#322;ysza&#322;o to
wielu mnich&oacute;w. Po udaniu si&#281; do mnicha Sati, syna rybaka,
spytali go: "Czy to prawda, przyjacielu jak si&#281; wydaje, &#380;e
powsta&#322; u ciebie nast&#281;puj&#261;cy zgubny pogl&#261;d: 'Tak
jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego, to ta sama
&#347;wiadomo&#347;&#263; podr&oacute;&#380;uje i w&#281;druje (w
kolisku odrodzin)?'" "Dok&#322;adnie tak przyjaciele: Tak
jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego, to ta sama
&#347;wiadomo&#347;&#263; podr&oacute;&#380;uje i w&#281;druje (w
kole odrodzin". Mnisi pragn&#261;c pozbawi&#263; go tego zgubnego
pogl&#261;du naciskali i pytali i przepytywali go tak: "Przyjacielu
Sati, nie m&oacute;w tak, nie reprezentuj b&#322;&#281;dnie
Zrealizowanego, bo nie jest dobrze b&#322;&#281;dnie reprezentowa&#263;
Zrealizowanego. Zrealizowany nie wypowiada&#322; si&#281; w ten
spos&oacute;b, gdy&#380; &#347;wiadomo&#347;&#263; w wielu rozprawach
zosta&#322;a ukazana przez Zrealizowanego jako powsta&#322;a
wsp&oacute;&#322;zale&#380;nie, gdy&#380; bez warunk&oacute;w (dla
niej) &#347;wiadomo&#347;&#263; nie ma pozytywnego istnienia". Jednak
mimo, &#380;e naciskany, pytany, przepytywany, mnich Sati, syn
rybaka, wci&#261;&#380; uparcie trzyma&#322; si&#281; swego pogl&#261;du:
"Dok&#322;adnie tak, przyjaciele, jak rozumiem Dhamm&#281; nauczan&#261;
przez Zrealizowanego, to ta sama &#347;wiadomo&#347;&#263; co
podr&oacute;&#380;uje i w&#281;druje (w kole odrodzin)".</p>
<p style="text-indent: 0.5in;" align="left">4 Poniewa&#380; mnisi nie
byli w stanie pozbawi&#263; go tego zgubnego pogl&#261;du, udali si&#281;
do Zrealizowanego, i po z&#322;o&#380;eniu ho&#322;du, usiedli z
boku. Uczyniwszy to, opowiedzieli mu o wszystkim co si&#281;
wydarzy&#322;o, dodaj&#261;c: "Czcigodny, poniewa&#380; nie
byli&#347;my w stanie pozbawi&#263; go tego zgubnego pogl&#261;du,
sk&#322;adamy o tym raport Zrealizowanemu".</p>
<p style="text-indent: 0.5in;" align="left">5 Zrealizowany odezwa&#322;
si&#281; do pewnego mnicha tak: "Id&#378; mnichu, powiedz
mnichowi Sati, synowi rybaka, &#380;e Nauczyciel go wzywa". "Tak
jest", odpowiedzia&#322; mnich i uda&#322; si&#281; do mnicha Sati i
powiedzia&#322; mu: "Przyjacielu Sati, Nauczyciel ci&#281; wzywa". "Tak
jest", odpowiedzia&#322; Sati i uda&#322; si&#281; do Zrealizowanego i
po z&#322;o&#380;eniu ho&#322;du, usiad&#322; z boku. Kiedy to
uczyni&#322; Zrealizowany spyta&#322; go: "Sati czy to prawda,
jak si&#281; wydaje, &#380;e powsta&#322; u ciebie nast&#281;puj&#261;cy zzgubny pogl&#261;d: 'Tak
jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego, to ta sama
&#347;wiadomo&#347;&#263; podr&oacute;&#380;uje i w&#281;druje (w
kolisku odrodzin?"'. Dok&#322;adnie tak, czcigodny panie. Tak
jak rozumiem Dhamm&#281; nauczan&#261; przez Zrealizowanego, to ta sama
&#347;wiadomo&#347;&#263; podr&oacute;&#380;uje i w&#281;druje (w
kolisku odrodzin". "Czym jest ta &#347;wiadomo&#347;&#263;, Sati?"-"To co m&oacute;wi
i czuje i do&#347;wiadcza tutaj i tam dojrzewania dobrych i z&#322;ych
czyn&oacute;w, czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">6 "B&#322;&#261;dz&#261;cy
cz&#322;owieku, kogo, s&#322;ysza&#322;e&#347; bym uczy&#322; Dhammy
w taki spos&oacute;b. B&#322;&#261;dz&#261;cy cz&#322;owieku, czy&#380;
nie ukaza&#322;em &#347;wiadomo&#347;ci w wielu rozprawach za
wsp&oacute;&#322;zale&#380;nie powsta&#322;&#261;, gdy&#380; bez
warunku (dla niej) &#347;wiadomo&#347;&#263; nie ma pozytywnego
istnienia? Ale ty b&#322;&#261;dz&#261;cy cz&#322;owieku, zar&oacute;wno
b&#322;&#281;dnie zareprezentowa&#322;e&#347; nas przez swe mylne
uchwycenie tego, jak i wypracowa&#322;e&#347; sw&#261; w&#322;asn&#261;
strat&#281; przez zgromadzenie wielkiej przewiny, gdy&#380; b&#281;dzie
to na d&#322;ugo na twoj&#261; krzywd&#281; i cierpienie".</p>
<p style="text-indent: 0.5in;" align="left">7 Nast&#281;pnie
Zrealizowany odezwa&#322; si&#281; tak: "Mnisi jak uwa&#380;acie, czy
mnich Sati, syn rybaka, rozpali&#322; w sobie cho&#263; iskierk&#281;
(zrozumienia) Dhammy i Dyscypliny". -&nbsp; "Jak&#380;e by m&oacute;g&#322;?
Nie czcigodny". Kiedy to zosta&#322;o powiedziane, mnich Sati, syn
rybaka, siedzia&#322; milcz&#261;c, przera&#380;ony, z opuszczonymi
ramionami i ze zwieszon&#261; g&#322;ow&#261;, smutny, bez s&#322;owa.
Widz&#261;c to Zrealizowany rzek&#322;: "B&#322;&#261;dz&#261;cy
cz&#322;owieku, b&#281;dziesz opisany z powodu tego zgubnego pogl&#261;du.
B&#281;d&#281; pyta&#322; o to mnich&oacute;w".</p>
<p style="text-indent: 0.5in;" align="left">8 I Zrealizowany odezwa&#322;
si&#281; do mnich&oacute;w tak: "Mnisi czy znacie Dhamm&#281; nauczan&#261;
przeze mnie tak jak ten mnich Sati, syn rybaka, kt&oacute;ry
zar&oacute;wno
b&#322;&#281;dnie nas zareprezentowa&#322; przez swoje z&#322;e
uchwycenie Dhammy jak i wypracowa&#322; sw&#261; w&#322;asn&#261;
strat&#281; przez zgromadzenie wielkiej przewiny?" - "Nie czcigodny, gdy&#380;
&#347;wiadomo&#347;&#263; by&#322;a przez Zrealizowanego w wielu jego
rozprawach uznana za wsp&oacute;&#322;zale&#380;nie powsta&#322;&#261;,
gdy&#380; bez warunku (dla niej) &#347;wiadomo&#347;&#263; nie ma
pozytywnego istnienia". "Dobrze mnisi, dobrze, &#380;e znacie Dhamm&#281;
nauczan&#261; przeze mnie w ten spos&oacute;b, gdy&#380; &#347;wiadomo&#347;&#263;
w wielu rozprawach zosta&#322;a uznana przeze mnie za wsp&oacute;&#322;zale&#380;nie
powsta&#322;&#261;, gdy&#380; bez warunku (dla niej) &#347;wiadomo&#347;&#263;
nie ma pozytywnego istnienia. Ale ten b&#322;&#261;dz&#261;cy
cz&#322;owiek, Sati, syn rybaka, zar&oacute;wno b&#322;&#281;dnie nas
zareprezentowa&#322; przez swe z&#322;e uchwycenie Dhammy, jak i
wypracowa&#322; sw&#261; w&#322;asn&#261; strat&#281; przez
zgromadzenie wielkiej przewiny, gdy&#380; b&#281;dzie to na d&#322;ugo
na jego krzywd&#281; i cierpienie.</p>
<p style="text-indent: 0.5in; text-align: center;">2)a EKSPOZYCJA
&#346;WIADOMO&#346;CI</p>
<p style="text-indent: 0.5in;" align="left">9 Mnisi, &#347;wiadomo&#347;&#263;
jest rozpoznawana tylko przez warunek zale&#380;nie od kt&oacute;rego
powstaje: kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie od
oka i materialnych form jest rozpoznawana wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263;
oka, kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie od ucha i
d&#378;wi&#281;k&oacute;w jest rozpoznawana wy&#322;&#261;cznie jako
&#347;wiadomo&#347;&#263; ucha, kiedy &#347;wiadomo&#347;&#263;
powstaje zale&#380;nie od nosa i zapach&oacute;w, jest rozpoznawana
wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263; nosa, kiedy
&#347;wiadomo&#347;&#263; powstaje zale&#380;nie od j&#281;zyka i
smak&oacute;w jest rozpoznawana wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263;
j&#281;zyka, kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie
od cia&#322;a i dotyk&oacute;w jest rozpoznawana wy&#322;&#261;cznie
jako &#347;wiadomo&#347;&#263; cia&#322;a, kiedy &#347;wiadomo&#347;&#263;
powstaje zale&#380;nie od umys&#322;u i idei jest rozpoznawana
wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263; umys&#322;u. Tak
jak ogie&#324; jest rozpoznawany wy&#322;&#261;cznie przez warunek
zale&#380;nie od kt&oacute;rego powstaje; kiedy ogie&#324; pali si&#281;
zale&#380;nie od k&#322;&oacute;d, jest rozpoznawany jako ogie&#324;
z k&#322;&oacute;d, kiedy ogie&#324; pali si&#281; zale&#380;nie od
szczap, jest rozpoznawany jako ogie&#324; ze szczap, kiedy ogie&#324;
pali si&#281; zale&#380;nie od trawy jest rozpoznawany jako ogie&#324;
z trawy, kiedy ogie&#324; pali si&#281; zale&#380;nie od krowiego
&#322;ajna jest rozpoznawany jako ogie&#324; z krowiego &#322;ajna,
kiedy ogie&#324; pali si&#281; zale&#380;nie od &#347;mieci, jest
rozpoznawany jako ogie&#324; ze &#347;mieci, tak te&#380; &#347;wiadomo&#347;&#263;
jest rozpoznawana wy&#322;&#261;cznie przez warunek w oparciu o kt&oacute;ry
powstaje. Kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie od
oka i materialnych form jest rozpoznawana wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263;
oka, kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie od ucha i
d&#378;wi&#281;k&oacute;w jest rozpoznawana wy&#322;&#261;cznie jako
&#347;wiadomo&#347;&#263; ucha, kiedy &#347;wiadomo&#347;&#263;
powstaje zale&#380;nie od nosa i zapach&oacute;w, jest rozpoznawana
wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263; nosa, kiedy
&#347;wiadomo&#347;&#263; powstaje zale&#380;nie od j&#281;zyka i
smak&oacute;w jest rozpoznawana wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263;
j&#281;zyka, kiedy &#347;wiadomo&#347;&#263; powstaje zale&#380;nie
od cia&#322;a i dotyk&oacute;w jest rozpoznawana wy&#322;&#261;cznie
jako &#347;wiadomo&#347;&#263; cia&#322;a, kiedy &#347;wiadomo&#347;&#263;
powstaje zale&#380;nie od umys&#322;u i idei jest rozpoznawana
wy&#322;&#261;cznie jako &#347;wiadomo&#347;&#263; umys&#322;u.</p>
<p style="text-indent: 0.5in; text-align: center;">GENERALNE PYTANIA O
ISTNIENIE</p>
<p style="text-indent: 0.5in;" align="left">10 "Ten (byt)
jest; mnisi, czy to widzicie?"- "Tak czcigodny panie". "Czymkolwiek ten
(byt) jest, ze wstrzymaniem jego pokarmu zostaje
naturalnie wstrzymany, mnisi czy tak to widzicie?"- "Tak czcigodny
panie".</p>
<p style="text-indent: 0.5in;" align="left">11 "Ten (byt)
jest czy nie? Mnisi czy niepewno&#347;&#263; powstaje u tego kto
w&#261;tpi w ten spos&oacute;b?" - "Tak czcigodny panie". "Czy jest,
dochodz&#261;c
do pozytywnego istnienia z uwagi na sw&oacute;j pokarm, czy te&#380;
nie? Mnisi czy niepewno&#347;&#263; powstaje u tego kto w&#261;tpi w
ten spos&oacute;b?" - "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">"Czymkolwiek ten (byt)
jest, ze wstrzymaniem jego pokarmu zostaje naturalnie wstrzymany, czy
te&#380; nie? Mnisi czy niepewno&#347;&#263; powstaje u tego kto
w&#261;tpi w ten spos&oacute;b?" "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">12 "Ten (byt)
jest, mnisi, czy niepewno&#347;&#263; zostaje zaniechana u tego
kto widzi to takim jakim jest, z w&#322;a&#347;ciwym zrozumieniem?" "Tak
czcigodny panie". "To dochodzi do pozytywnego istnienia dzi&#281;ki
pokarmowi, mnisi, czy niepewno&#347;&#263; jest zaniechana u
tego kto widzi to takim jakim jest, z w&#322;a&#347;ciwym
zrozumieniem?" - "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">13 "Czymkolwiek ten (byt)
jest, ze wstrzymaniem jego pokarmu zostaje naturalnie wstrzymany,
mnisi, czy niepewno&#347;&#263; jest zaniechana u tego kto widzi to
takim jakim jest, z w&#322;a&#347;ciwym zrozumieniem?" - "Tak czcigodny panie".
"Ten
(byt) jest, mnisi, czy jeste&#347;cie tymi co s&#261;
wolni od niepewno&#347;ci w tej sprawie?" "Tak czcigodny panie".
"Czymkolwiek
ten (byt) jest, ze wstrzymaniem jego pokarmu, zostaje
naturalnie wstrzymany, mnisi, czy jeste&#347;cie tymi co s&#261;
wolni od w&#261;tpliwo&#347;ci w tej sprawie?" - "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">14"Ten (byt)
jest, czy jest to dobrze widoczne, takim jakim jest
rzeczywi&#347;cie, z w&#322;a&#347;ciwym zrozumieniem?" -"Tak czcigodny panie".-&nbsp;
"Czymkolwiek ten byt jest ze wstrzymaniem jego pokarmu,
zostaje naturalnie wstrzymany, mnisi, czy jest to dobrze widoczne,
takim jakim rzeczywi&#347;cie jest, z w&#322;a&#347;ciwym zrozumieniem?"
-"Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">15 "Mnisi, ten oczyszczony
i
jasny pogl&#261;d, jakim on jest, czy gdyby&#347;cie przywi&#261;zali
si&#281; do niego, cenili go, nazwali waszym w&#322;asnym, czy
rozumieliby&#347;cie Dhamm&#281; co zosta&#322;a ukazana w
przyk&#322;adzie tratwy jako s&#322;u&#380;&#261;ca do przedostania
si&#281; na drugi brzeg, a nie do uchwycenia si&#281;?" -"Nie czcigodny panie".
"Mnisi, ten oczyszczony i jasny pogl&#261;d, jakim on jest, czy gdy
nie przywi&#261;&#380;ecie si&#281; do niego, nie zaczniecie go ceni&#263;
i nazywa&#263; swoim w&#322;asnym, czy b&#281;dziecie rozumie&#263;
Dhamm&#281; co zosta&#322;a ukazana w przyk&#322;adzie tratwy jako
s&#322;u&#380;&#261;ca do przedostania si&#281; na drugi brzeg, a nie
do chwytania si&#281;?"- "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in; text-align: center;">(POKARM=CZTERY
WARUNKI dla
ISTNIENIA.)</p>
<p style="text-indent: 0.5in;" align="left">16 "Mnisi, s&#261; cztery
rodzaje pokarmu dla utrzymania stworze&#324;, kt&oacute;re ju&#380;
s&#261; (bytami) i dla wspomagania tych co szukaj&#261;
odnowienia pozytywnego istnienia. Jakie cztery? To fizyczny pokarm,
zwyk&#322;y lub subtelny; kontakt jako drugi pokarm, wola jako trzeci
i &#347;wiadomo&#347;&#263; jako czwarty.</p>
<p style="text-indent: 0.5in; text-align: center;">(ISTNIENIE / POKARM
/
WSP&Oacute;&#321;ZALE&#379;NE POWSTANIE)</p>
<p style="text-indent: 0.5in;" align="left">17 A teraz te cztery
rodzaje
pokarmu, co maj&#261; za swoje &#378;r&oacute;d&#322;o, co jest ich
powstaniem, co daje im narodziny, co zapewnia im istnienie? Te cztery
rodzaje pokarmu maja pragnienie za swe &#378;r&oacute;d&#322;o,
pragnienie za swe powstanie, pragnienie daje im narodziny, pragnienie
zapewnia im istnienie.</p>
<p style="text-indent: 0.5in;" align="left">18 A te pragnienie, co ma
za
swe &#378;r&oacute;d&#322;o ... pragnienie ma uczucie za swe &#378;r&oacute;d&#322;o.
A to uczucie co ma za swe &#378;r&oacute;d&#322;o ... uczucie ma
kontakt za swe &#378;r&oacute;d&#322;o. A ten kontakt co ma za swe
&#378;r&oacute;d&#322;o ... kontakt ma sze&#347;ciorak&#261; baz&#281;
za swe &#378;r&oacute;d&#322;o. A ta sze&#347;cioraka baza co ma za
swe &#378;r&oacute;d&#322;o ... sze&#347;cioraka baza ma imi&#281;-i-materi&#281;
za swoje &#378;r&oacute;d&#322;o. A to imi&#281;-i-materia co ma za
swoje &#378;r&oacute;d&#322;o ... Imi&#281;-i-materia ma za swoje &#378;r&oacute;d&#322;o
&#347;wiadomo&#347;&#263;. A ta &#347;wiadomo&#347;&#263; co ma za
swoje &#378;r&oacute;d&#322;o ... &#347;wiadomo&#347;&#263; ma
determinacje za swoje &#378;r&oacute;d&#322;o. A te determinacje co
maj&#261; za swoje &#378;r&oacute;d&#322;o ... determinacje maj&#261;
ignorancj&#281; za swoje &#378;r&oacute;d&#322;o, maj&#261;
ignorancj&#281; za swe powstanie, ignorancja daje im narodziny,
ignorancja zapewnia im istnienie.</p>
<p style="text-indent: 0.5in;" align="left">19 Tak oto mnisi z
ignorancj&#261; jako warunek determinacje (maj&#261; pozytywne
istnienie) z determinacjami jako warunek &#347;wiadomo&#347;&#263;,
ze &#347;wiadomo&#347;ci&#261; jako warunek imi&#281;-i-materia, z
imieniem-i-materi&#261; jako warunek sze&#347;cioraka baza, z
sze&#347;ciorak&#261; baz&#261; jako warunek kontakt, z kontaktem
jako warunek uczucie, z uczuciem jako warunek, pragnienie, z
pragnieniem jako warunek utrzymywanie, z utrzymywaniem jako warunek
istnienie, z istnieniem jako warunek narodziny, z narodzinami jako
warunek staro&#347;&#263; i &#347;mier&#263; maja pozytywne istnienie
jak i &#380;al i p&#322;acz, b&oacute;l, smutek i rozpacz, oto jak
powstaje ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">20 Z narodzinami jako
warunek staro&#347;&#263; i &#347;mier&#263;, oto co zosta&#322;o
powiedziane. A zatem czy to poprawne czy nie, jak to wygl&#261;da w
tym wypadku?" "Z narodzinami jako warunek staro&#347;&#263; i &#347;mier&#263;,
czcigodny; na to nam wygl&#261;da w tym wypadku, z narodzinami jako
warunek staro&#347;&#263; i &#347;mier&#263;". Z istnieniem jako
warunek, narodziny oto co zosta&#322;o powiedziane...</p>
<p style="text-indent: 0.5in;" align="left">Z utrzymywaniem jako
warunek,
istnienie...</p>
<p style="text-indent: 0.5in;" align="left">Z pragnieniem jako warunek,
utrzymywanie...</p>
<p style="text-indent: 0.5in;" align="left">Z uczuciem jako warunek,
pragnienie...</p>
<p style="text-indent: 0.5in;" align="left">Z kontaktem jako warunek,
uczucie...</p>
<p style="text-indent: 0.5in;" align="left">Z sze&#347;ciorak&#261; baz&#261;
jako warunek, kontakt...</p>
<p style="text-indent: 0.5in;" align="left">Z imieniem-i-materi&#261; jako
warunek sze&#347;cioraka baza...</p>
<p style="text-indent: 0.5in;" align="left">Ze &#347;wiadomo&#347;ci&#261;
jako warunek imi&#281;-i-mataria...</p>
<p style="text-indent: 0.5in;" align="left">Z determinacjami jako
warunek &#347;wiadomo&#347;&#263; ... Z ignorancj&#261; jako warunek,
determinacje, czcigodny panie, tak to nam wygl&#261;da w tym wypadku, z
ignorancj&#261; jako warunek determinacje".</p>
<p style="text-indent: 0.5in;" align="left">21 "Dobrze mnisi. Zatem wy
tak m&oacute;wicie, i ja r&oacute;wnie&#380; tak m&oacute;wi&#281;;
To jest kiedy to jest, to powstaje z powstaniem tego, mianowicie z
ignorancj&#261; jako warunek determinacje (maj&#261; pozytywne
istnienie), z determinacjami jako warunek &#347;wiadomo&#347;&#263;,
ze &#347;wiadomo&#347;ci&#261; jako warunek imi&#281;-i-materia z
imieniem-i-materi&#261; jako warunek, sze&#347;cioraka baza, z
sze&#347;ciorak&#261; baz&#261; jako warunek, kontakt, z kontaktem
jako warunek, uczucie, z uczuciem jako warunek, pragnienie, z
pragnieniem jako warunek, utrzymywanie, z utrzymywaniem jako warunek
istnienie, z istnieniem jako warunek, narodziny, z narodzinami jako
warunek staro&#347;&#263; i &#347;mier&#263; maj&#261; pozytywne
istnienie, jak r&oacute;wnie&#380; &#380;al i p&#322;acz, b&oacute;l,
smutek i rozpacz - oto jak powstaje ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in; text-align: center;">WSP&Oacute;&#321;ZALE&#379;NE
WSTRZYMANIE</p>
<p style="text-indent: 0.5in;" align="left">22 Tylko z ca&#322;kowitym
wstrzymaniem ignorancji (nast&#281;puje) wstrzymanie determinacji, z
wstrzymaniem determinacji wstrzymanie &#347;wiadomo&#347;ci, ze
wstrzymaniem &#347;wiadomo&#347;ci, wstrzymanie imienia-i-materii, ze
wstrzymaniem imienia-i- materii, wstrzymanie sze&#347;ciorakiej bazy,
ze wstrzymaniem sze&#347;ciorakiej bazy, wstrzymanie kontaktu, ze
wstrzymaniem kontaktu, wstrzymanie uczucia, ze wstrzymaniem uczucia
wstrzymanie pragnienia, ze wstrzymaniem pragnienia wstrzymanie
utrzymywania, ze wstrzymaniem utrzymywania, wstrzymanie
istnienia, ze wstrzymaniem istnienia, wstrzymanie narodzin, ze
wstrzymaniem narodzin wstrzymanie staro&#347;ci i &#347;mierci jak
(r&oacute;wnie&#380;) &#380;alu i p&#322;aczu, b&oacute;lu i smutku i
rozpaczy, oto jak zostaje wstrzymana ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">23 Ze wstrzymaniem
narodzin,
wstrzymanie staro&#347;ci i &#347;mierci, oto co zosta&#322;o
powiedziane. Czy to (poprawne) czy nie, jak to wam wygl&#261;da w tym
wypadku?"- "Ze wstrzymaniem narodzin wstrzymanie staro&#347;ci i
&#347;mierci, tak nam to wygl&#261;da w tym wypadku, ze wstrzymaniem
narodzin wstrzymanie staro&#347;ci i &#347;mierci".</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem istnienia
wstrzymanie narodzin...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem
utrzymywania,
wstrzymanie istnienia...</p>
<p style="text-indent: 0.5in;" align="left">ze wstrzymaniem pragnienia,
wstrzymanie utrzymywania...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem uczucia,
wstrzymanie pragnienia...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem kontaktu,
wstrzymanie uczucia...</p>
<p style="text-indent: 0.5in;" align="left">ze wstrzymaniem
sze&#347;ciorakiej bazy, wstrzymanie kontaktu...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem
imienia-i-materii, wstrzymanie sze&#347;ciorakiej bazy...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem
&#347;wiadomo&#347;ci, wstrzymanie imienia-i-materii...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem
determinacji, wstrzymanie &#347;wiadomo&#347;ci...</p>
<p style="text-indent: 0.5in;" align="left">Ze wstrzymaniem ignorancji,
wstrzymanie determinacji, oto co zosta&#322;o powiedziane. Czy to
poprawne czy nie, jak to wam wygl&#261;da w tym wypadku?"- "Ze
wstrzymaniem ignorancji, wstrzymanie determinacji, tak nam to wygl&#261;da
w tym wypadku, ze wstrzymaniem ignorancji, wstrzymanie determinacji".</p>
<p style="text-indent: 0.5in;" align="left">24 "Dobrze, mnisi. Zatem wy
tak m&oacute;wicie i ja tak m&oacute;wi&#281;: to nie jest, gdy tego
nie ma, to zanika z zanikiem tego, mianowicie ze wstrzymaniem
ignorancji (nast&#281;puje) wstrzymanie determinacji, ze wstrzymaniem
determinacji (nast&#281;puje) wstrzymanie &#347;wiadomo&#347;ci, ze
wstrzymaniem &#347;wiadomo&#347;ci nast&#281;puje wstrzymanie
imienia-i-materii. Ze wstrzymaniem imienia-i-materii nast&#281;puje
wstrzymanie sze&#347;ciorakiej bazy. Ze wstrzymaniem sze&#347;ciorakiej
bazy nast&#281;puje wstrzymanie kontaktu. Ze wstrzymaniem kontaktu
nast&#281;puje wstrzymanie uczucia. Ze wstrzymaniem uczucia nast&#281;puje
wstrzymanie pragnienia. Ze wstrzymaniem pragnienia nast&#281;puje
wstrzymanie utrzymywania. Ze wstrzymaniem utrzymywania nast&#281;puje
wstrzymanie istnienia. Ze wstrzymaniem istnienia nast&#281;puje
wstrzymanie narodzin. Ze wstrzymaniem narodzin nast&#281;puje
wstrzymanie staro&#347;ci i &#347;mierci (jak r&oacute;wnie&#380;)
&#380;alu i p&#322;aczu,b&oacute;lu i smutku i rozpaczy; oto jak
zostaje wstrzymana ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">25 Mnisi, wiedz&#261;c i
widz&#261;c w ten spos&oacute;b, czy b&#281;dziecie wraca&#263; do
przesz&#322;o&#347;ci w ten spos&oacute;b: 'Byli&#347;my w
przesz&#322;o&#347;ci? Czy te&#380; nie byli&#347;my w przesz&#322;o&#347;ci?
Czym byli&#347;my w przesz&#322;o&#347;ci? Jak byli&#347;my w
przesz&#322;o&#347;ci? B&#281;d&#261;c czym, czym zostali&#347;my w
przesz&#322;o&#347;ci?'"- "Nie czcigodny panie". "Wiedz&#261;c i widz&#261;c w
ten spos&oacute;b, czy b&#281;dziecie wybiega&#263; w przysz&#322;o&#347;&#263;
tak: 'B&#281;dziemy w przysz&#322;o&#347;ci? Czy nie b&#281;dziemy w
przysz&#322;o&#347;ci? Czym b&#281;dziemy w przysz&#322;o&#347;ci?
Jak b&#281;dziemy w przysz&#322;o&#347;ci? B&#281;d&#261;c czym, czym
zostaniemy w przysz&#322;o&#347;ci?'"- "Nie czcigodny panie". "Wiedz&#261;c i
widz&#261;c w ten spos&oacute;b, czy b&#281;dziecie niepewni
tera&#378;niejszo&#347;ci w ten spos&oacute;b: 'Jestem? Nie jestem?
Czym jestem? Jak jestem? Sk&#261;d to stworzenie przychodzi i dok&#261;d
zmierza?'" - "Nie czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">26 "Mnisi, wiedz&#261;c i
widz&#261;c w ten spos&oacute;b, czy b&#281;dziecie m&oacute;wi&#263;:
'nauczyciel jest przez nas szanowany, m&oacute;wimy tak z szacunku dla
nauczyciela?'" -"Nie czcigodny panie". "Wiedz&#261;c i widz&#261;c w ten
spos&oacute;b
czy b&#281;dziecie m&oacute;wi&#263; tak: 'Mnich tak nam powiedzia&#322;,
jak i inni mnisi, ale my tak nie m&oacute;wimy?'"- "Nie czcigodny
panie".
"Wiedz&#261;c i widz&#261;c w ten spos&oacute;b czy mo&#380;ecie
zmieni&#263; nauczyciela?" -"Nie czcigodny panie". "Wiedz&#261;c i widz&#261;c
w ten spos&oacute;b czy mo&#380;ecie wr&oacute;ci&#263; do zachowa&#324;
zwyk&#322;ych pustelnik&oacute;w i bramin&oacute;w, do pomy&#347;lnych
omen&oacute;w, tumultu debat, jako opieraj&#261;cych si&#281; na
prawdzie?"- "Nie czcigodny panie". "A zatem m&oacute;wicie tylko to co
sami
znacie, widzicie i do&#347;wiadczacie?" "Tak czcigodny panie".</p>
<p style="text-indent: 0.5in;" align="left">27 "Dobrze, mnisi,
zostali&#347;cie wi&#281;c poprowadzeni przeze mnie za pomoc&#261;
Dhammy (z efektem) widzialnym tutaj i teraz, a nie (po up&#322;ywie)
czasu, Dhammy zapraszaj&#261;cej do wgl&#261;du, naprowadzaj&#261;cej,
do&#347;wiadczanej przez m&#261;drych dla ka&#380;dego osobi&#347;cie.</p>
<p style="text-indent: 0.5in; text-align: center;">KONCEPCJA JAKO
ZWYK&#321;A
WIEDZA</p>
<p style="text-indent: 0.5in;" align="left">28 Mnisi, powstanie
embrionu
(w &#322;onie) zachodzi przy zaistnieniu trzech warunk&oacute;w: gdy
jest po&#322;&#261;czenie ojca i matki ale nie jest to czas matki, i
stworzenie maj&#261;ce si&#281; odrodzi&#263; nie jest gotowe, w
takim wypadku nie ma powstania embrionu. Jest po&#322;&#261;czenie
ojca i matki, i jest czas matki, ale nie ma stworzenia gotowego do
odrodzin, w takim wypadku nie ma powstania embrionu. Ale gdy jest
po&#322;&#261;czenie ojca i matki, jest czas matki i jest stworzenie
gotowe si&#281; odrodzi&#263;, to w &#322;onie powstaje embrion.</p>
<p style="text-indent: 0.5in;" align="left">29 Matka nosi w &#322;onie
embrion przez dziewi&#281;&#263; czy dziesi&#281;&#263; miesi&#281;cy,
z niepokojem, jak wielki ci&#281;&#380;ar. Po urodzeniu karmi go swa
w&#322;asn&#261; krwi&#261;, bo w Dhammie i Dyscyplinie Szlachetnych
mleko matki jest nazywane krwi&#261;.</p>
<p style="text-indent: 0.5in;" align="left">30 Powodowane w&#322;asnym
wzrostem i powodowane dojrzewaniem zmys&#322;&oacute;w, dziecko bawi
si&#281; takimi zabawkami jak rydwany zabawkii, b&#261;ki, m&#322;yny,
wagi zabawki, czy te&#380; &#322;ukiem i strza&#322;mi.</p>
<p style="text-indent: 0.5in; text-align: center;">DOJRZA&#321;O&#346;&#262;</p>
<p style="text-indent: 0.5in;" align="left">31Powodowane w&#322;asnym
wzrostem i powodowane dojrzewaniem zmys&#322;&oacute;w, dziecko
zostaje wyposa&#380;one w pi&#281;&#263; strun zmys&#322;owych
przyjemno&#347;ci, ciesz&#261;c si&#281; nimi, mianowicie: materialnymi formami
poznawanymi przez oko; upragnionymi, po&#380;&#261;danymi,
przyjemnymi, po&#322;&#261;czonymi ze zmys&#322;owym po&#380;&#261;daniem
i prowokuj&#261;cymi pragnienie. D&#378;wi&#281;kami poznawanymi
przez ucho ... zapachami poznawanymi przez nos ... smakami poznawanymi
przez j&#281;zyk ... dotykami poznawanymi przez cia&#322;o;
upragnionymi, po&#380;&#261;danymi, przyjemnymi, po&#322;&#261;czonymi
ze zmys&#322;owym po&#380;&#261;daniem i prowokuj&#261;cymi
pragnienie.</p>
<p style="text-indent: 0.5in; text-align: center;">PRZECI&#280;TNY CZ&#321;OWIEK
I WSP&Oacute;&#321;ZALE&#379;NE POWSTAWANIE</p>
<p style="text-indent: 0.5in;" align="left">32 Widz&#261;c materialn&#261; form&#281;
okiem, po&#380;&#261;da jej gdy jest przyjemna, posiada z&#322;&#261;
wol&#281; co do niej gdy jest nieprzyjemna, trwa z nieustanowion&#261;
uwa&#380;no&#347;ci&#261; cia&#322;a i ograniczonym umys&#322;em, bez
zrozumienia jak dochodzi do wyzwolenia serca i wyzwolenia przez
zrozumienie, gdzie te z&#322;e, niekorzystne stany znikaj&#261; bez
pozosta&#322;o&#347;ci. Zaanga&#380;owany w faworyzowanie i
oponowanie, gdy czuje jakie&#347; uczucie, czy to przyjemne czy to
bolesne, czy ani-przyjemne-ani-bolesne, rozmi&#322;owuje si&#281; w tym
uczuciu, potwierdza je i pozostaje przy nim. I tak, rozmi&#322;owanie si&#281; w
jakim&#347; z tych uczu&#263; to utrzymywanie. Z utrzymywaniem jako
warunek istnienie, z istnieniem jako warunek narodziny, z narodzinami
jako warunek staro&#347;&#263; i &#347;mier&#263; maj&#261; pozytywne
istnienie, jak r&oacute;wnie&#380; &#380;al, p&#322;acz, b&oacute;l,
smutek i rozpacz. Oto jak powstaje ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">S&#322;ysz&#261;c d&#378;wi&#281;k
uchem...</p>
<p style="text-indent: 0.5in;" align="left">W&#261;chaj&#261;c zapach
nosem...</p>
<p style="text-indent: 0.5in;" align="left">Smakuj&#261;c smak
j&#281;zykiem...</p>
<p style="text-indent: 0.5in;" align="left">Dotykaj&#261;c dotykalne
cia&#322;em...</p>
<p style="text-indent: 0.5in;" align="left">Poznaj&#261;c idee umys&#322;em,
po&#380;&#261;da ich gdy s&#261; przyjemne i ma z&#322;a wol&#281; w
stosunku do nich gdy s&#261; nieprzyjemne, trwa z nieustanowion&#261;
uwa&#380;no&#347;ci&#261; cia&#322;a i igranuczonym umys&#322;em, bez zrozumienia, jak dochodzi
do wyzwolenia serca i wyzwolenia przez
zrozumienie, gdzie
te niekorzystne stany znikaj&#261; bez pozosta&#322;o&#347;ci. Zaanga&#380;owany
w faworyzowanie i oponowanie, gdy czuje jakie&#347; uczucie, czy to
przyjemne, czy to bolesne, czy ani-przyjemne-ani-bolesne,
rozmi&#322;owuje si&#281; w tym uczuciu, potwierdza je i pozostaje przy
nim. I tak rozmi&#322;owanie w jakim&#347; z tych trzech uczu&#263; to utrzymywanie.
Z utrzymywaniem jako warunek, istnienie, z istnieniem jako
warunek, narodziny, z narodzinami jako warunek, staro&#347;&#263; i
&#347;mier&#263; maj&#261; pozytywne istnienie, jak r&oacute;wnie&#380;
p&#322;acz, b&oacute;l smutek i rozpacz. Oto jak powstaje ta ca&#322;a
masa cierpienia.</p>
<p style="text-indent: 0.5in; text-align: center;">POJAWIENIE SI&#280;
TATHAGATY</p>
<p style="text-indent: 0.5in;" align="left">33 Oto Tathagata pojawia
si&#281;
na &#347;wiecie, Arahat, Ca&#322;kowicie Przebudzony, doskona&#322;y w
prawdziwej wiedzy i prowadzeniu si&#281;, wznios&#322;y, znawca
&#347;wiat&oacute;w, niepor&oacute;wnany przyw&oacute;dca ludzi
do opanowania, nauczyciel bog&oacute;w i ludzi, o&#347;wiecony,
b&#322;ogos&#322;awiony.</p>
<p style="text-indent: 0.5in;" align="left">34 Gospodarz lub gospodarza
syn lub urodzony w jakim&#347; klanie, s&#322;yszy Dhamm&#281;. S&#322;ysz&#261;c
Dhamm&#281;, nabiera on wiary w Tathagat&#281;. Posiadaj&#261;c wiar&#281;
rozwa&#380;a tak: 'Domowe &#380;ycie jest t&#322;oczne i duszne;
bezdomne szeroko otwarte. Nie jest mo&#380;liwym &#380;yj&#261;c jak
gospodarz prowadzi&#263; &#347;wi&#281;te &#380;ycie, ca&#322;kowicie
doskona&#322;e i czyste jak wypolerowana muszla. Mo&#380;e zgol&#281;
w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261;
szat&#281; i odejd&#281; z domu w bezdomno&#347;&#263;'. I przy innej
okazji, zaniechawszy by&#263; mo&#380;e ma&#322;ej, by&#263; mo&#380;e
wielkiej fortuny, by&#263; mo&#380;e ma&#322;ego, by&#263; mo&#380;e
wielkiego kr&#281;gu krewnych, goli swe w&#322;osy i brod&#281;,
ubiera &#380;&oacute;&#322;ta szat&#281; i odchodzi z domu w
bezdomno&#347;&#263;.</p>
<p style="text-indent: 0.5in;" align="left">35 Tak odchodz&#261;c i
otrzymuj&#261;c regu&#322;y treningu i drog&#281; &#380;yciow&#261;
mnicha porzucaj&#261;c zabijanie &#380;ywych istot, staje si&#281; tym,
kto powstrzymuje si&#281; od zabijania &#380;ywych istot, z
od&#322;o&#380;onymi kijem i broni&#261;, &#322;agodny i uprzejmy,
trwa we wsp&oacute;&#322;czuciu dla wszystkich istot. Porzucaj&#261;c
zabieraniw tego co niedane, staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od zabierania tego co niedane, bior&#261;c
tylko to co dane, oczekuj&#261;c tylko tego co dane, staje si&#281;
tym, kt&oacute;ry powstrzymuje si&#281; od zabierania tego co nie
dane, trwaj&#261;c czystym w sobie przez nie kradzenie. Porzucaj&#261;c
to co nie nale&#380;y do &#347;wi&#281;tego &#380;ycia, staje si&#281;
tym kto &#380;yje poza, powstrzymuj&#261;c si&#281; od wulgarnej
zmys&#322;owo&#347;ci. Porzucaj&#261;c fa&#322;szyw&#261; mow&#281;, staje si&#281;
tym kt&oacute;ry powstrzymuje si&#281; od fa&#322;szywej mowy, m&oacute;wi&#261;c
prawd&#281;, lgn&#261;c do prawdy, jest godny zaufania, rzetelny i
niezawodny. Porzucaj&#261;c z&#322;o&#347;liw&#261; mow&#281; staje si&#281; tym
kto powstrzymuje si&#281; od z&#322;o&#347;liwej mowy, jak ten co ani nie
powtarza gdzie indziej w celu tworzenia podzia&#322;&oacute;w tego co
tu us&#322;ysza&#322; ani nie powtarza tutaj tego co us&#322;ysza&#322;
gdzie indziej; jest tym kt&oacute;ry jednoczy podzielonych, jest
promotorem przyja&#378;ni i radosnej zgody, raduje si&#281;
zgodno&#347;ci&#261;, cieszy si&#281; zgodno&#347;ci&#261;, staje si&#281;
m&oacute;wc&#261; s&#322;&oacute;w kt&oacute;re promuj&#261; zgod&#281;. Porzucaj&#261;c ostr&#261;
mow&#281;, staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od ostrej mowy, staje si&#281; m&oacute;wc&#261;
s&#322;&oacute;w &#322;agodnych, mi&#322;ych i ciesz&#261;cych ucho,
dochodz&#261;cych do serca, s&#322;&oacute;w drogich i po&#380;&#261;danych
przez wielu. Porzucaj&#261;c obmow&#281; staje si&#281; tym kt&oacute;ry
powstrzymuje si&#281; od obmowy, jak ten kto m&oacute;wi
zgodnie ze stanem faktycznym, o tym co korzystne, o Dhammie i
Dyscyplinie, staje si&#281; m&oacute;wc&#261; w&#322;a&#347;ciwych
s&#322;&oacute;w, wartych zapami&#281;tania, uzasadnionych,
wywa&#380;onych i zwi&#261;zanych z dobrem. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od niszczenia ro&#347;lin i nasion. Staje si&#281;
tym, kt&oacute;ry je tylko raz dziennie, odmawiaj&#261;c posi&#322;ku
o p&oacute;&#378;nej porze i w nocy. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od ta&#324;ca i &#347;piewu, muzyki i
przedstawie&#324; teatralnych. Staje si&#281; tym, kt&oacute;ry
powstrzymuje si&#281; od noszenia ozd&oacute;b i u&#380;ywania
pachnide&#322;. Staje si&#281; tym, kt&oacute;ry powstrzymuje si&#281;
od u&#380;ywania wysokich i du&#380;ych &#322;&oacute;&#380;ek. Staje
si&#281; tym, kt&oacute;ry powstrzymuje si&#281; od akceptowania
z&#322;ota i srebra. Staje si&#281; tym, kt&oacute;ry powstrzymuje
si&#281; od akceptowania: surowego ziarna...surowego mi&#281;sa...kobiet
i dziewczyn ... niewolnic i niewolnik&oacute;w ... owiec i
k&oacute;z ... s&#322;oni
i wo&#322;&oacute;w, koni i koby&#322; ... p&oacute;l i ziemi. Staje
si&#281; tym kt&oacute;ry powstrzymuje si&#281; od chodzenia na
posy&#322;ki...od kupowania i sprzedawania...od u&#380;ywania
fa&#322;szywych wag ... fa&#322;szywych metali i fa&#322;szywych
miar ... od oszukiwania, zwodzenia, defraudowania i szachrajstwa ... od
ranienia, mordowania, wi&#281;zienia, zb&oacute;jnictwa, pl&#261;drowania
i przemocy. Staje si&#281; tym co jest zadowolony z szat do ochrony
cia&#322;a, z wy&#380;ebranego jedzenia do zaspokojenia g&#322;odu,
gdziekolwiek idzie, ca&#322;y sw&oacute;j dobytek zabiera ze sob&#261;.
Tak samo jak ptak co gdziekolwiek leci u&#380;ywa swych w&#322;asnych
skrzyde&#322;, tak te&#380; on staje si&#281; tym, kt&oacute;ry jest
zadowolony z szat do ochrony cia&#322;a, z wy&#380;ebranego
po&#380;ywienia dla zaspokojenia g&#322;odu, gdziekolwiek idzie, ca&#322;y
sw&oacute;j dobytek zabiera ze sob&#261;. Posiadaj&#261;c ten rodzaj
cn&oacute;t, w&#322;a&#347;ciwych szlachetnym, czuje w sobie
zadowolenie co nienaganne.</p>
<p style="text-indent: 0.5in;" align="left">36 Staje si&#281; tym,
kt&oacute;ry
widz&#261;c materialne formy okiem, nie dostrzega znak&oacute;w i cech
przez kt&oacute;re, gdyby pozostawi&#322; organ zmys&#322;owy bez
protekcji, z&#322;e niekorzystne stany po&#380;&#261;dania i smutku
mog&#322;yby go nawiedzi&#263;. Praktykuje on drog&#281;
wstrzemi&#281;&#378;liwo&#347;ci, chroni zmys&#322; oka, podejmuje
si&#281; wstrzemi&#281;&#378;liwo&#347;ci zmys&#322;u oka. S&#322;ysz&#261;c
d&#378;wi&#281;k uchem ... W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c
smak j&#281;zykiem ... Dotykaj&#261;c dotykalne cia&#322;em ... Poznaj&#261;c
idee umys&#322;em ... podejmuje si&#281; wstrzemi&#281;&#378;liwo&#347;ci
zmys&#322;u umys&#322;u. Posiadaj&#261;c ta wstrzemi&#281;&#378;liwo&#347;&#263;
szlachetnych, czuje w sobie zadowolenie co nienaganne.</p>
<p style="text-indent: 0.5in;" align="left">37 Staje si&#281; tym
kt&oacute;ry
dzia&#322;a z pe&#322;n&#261; rozwag&#261;, poruszaj&#261;c si&#281;
na prz&oacute;d i z powrotem, kt&oacute;ry dzia&#322;a z pe&#322;n&#261;
rozwag&#261; patrz&#261;c na i patrz&#261;c poza, kt&oacute;ry dzia&#322;a
z pe&#322;n&#261; rozwag&#261; zginaj&#261;c si&#281; i rozci&#261;gaj&#261;c,
kt&oacute;ry dzia&#322;a z pe&#322;n&#261; rozwag&#261; nosz&#261;c
po&#322;atan&#261; szat&#281; i misk&#281;, kt&oacute;ry dzia&#322;a
z pe&#322;n&#261; rozwag&#261; gdy je, pije prze&#380;uwa i smakuje,
kt&oacute;ry dzia&#322;a z pe&#322;na rozwag&#261; gdy opr&oacute;&#380;nia
jelita i oddaje mocz, kt&oacute;ry dzia&#322;a z pe&#322;n&#261;
rozwag&#261; gdy chodzi, stoi i siedzi, budzi si&#281;, m&oacute;wi i
milczy.</p>
<p style="text-indent: 0.5in;" align="left">38 Po powrocie z &#380;ebrania,
po posi&#322;ku, siada krzy&#380;uj&#261;c swe nogi, z cia&#322;em
wyprostowanym, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed
sob&#261;. Porzucaj&#261;c po&#380;&#261;dania &#347;wiata, oczyszcza on
sw&oacute;j umys&#322; od po&#380;&#261;dania. Porzucaj&#261;c z&#322;&#261;
wol&#281; i nienawi&#347;&#263;, trwa bez umys&#322;u ogarni&#281;tego z&#322;&#261;
wol&#261;, wsp&oacute;&#322;czuj&#261;cy dla dobra wszystkich &#380;ywych
istot, oczyszcza umys&#322; od z&#322;ej woli, z&#322;o&#347;liwo&#347;ci
i nienawi&#347;ci. Porzucaj&#261;c stany letargiczne i
ospa&#322;o&#347;&#263;, trwa z umys&#322;em wolnym od stan&oacute;w
letargicznych i ospa&#322;o&#347;ci, postrzegaj&#261;c &#347;wiat&#322;o,
uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, oczyszcza sw&oacute;j umys&#322;
ze stan&oacute;w letargicznych i ospa&#322;o&#347;ci. Porzucaj&#261;c
niepok&oacute;j i zmartwienia, trwa niezaniepokojony, z umys&#322;em
wyciszonym w sobie, oczyszczaj&#261;c umys&#322; z niepokoj&oacute;w
i zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z umys&#322;em,
kt&oacute;ry pokona&#322; niepewno&#347;&#263;, nie kwestionuj&#261;c
korzystnych idei, oczyszcza umys&#322; z niepewno&#347;ci.</p>
<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 39 Po
zaniechaniu tych
pi&#281;ciu przeszk&oacute;d, skala&#324; umys&#322;u, os&#322;abiajacych
zrozumienie, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony
od niekorzystnych stan&oacute;w
wkracza i trwa w pierwszej jhanie z my&#347;leniem i rozwa&#380;aniem
wraz z b&#322;ogo&#347;ci&#261; i&nbsp; przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia. Po uspokojeniu my&#347;lenia i rozwa&#380;ania wkracza i
trwa w drugiej jhanie z pewno&#347;ci&#261; siebie i z zjednoczonym
umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261;
zrodzonymi z koncentracji. Z
odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w
r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w trzeciej jhanie, na
temat kt&oacute;rej szlachetni powiadaj&#261;:"Ten ma przyjemne
przebywanie, kto zr&oacute;wnowa&#380;ony i uwa&#380;ny". Po zaniechaniu
przyjemno&#347;ci i b&oacute;lu z
uprzednim
zanikiem rado&#347;ci i smutku, wkracza i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze.</p>
<p style="text-indent: 0.5in;" align="left">40 Widz&#261;c materialn&#261; form&#281;
okiem nie po&#380;&#261;da jej gdy jest przyjemna, ani nie ma co do
niej z&#322;ej woli gdy jest nieprzyjemna. Trwa z ustanowion&#261;
uwa&#380;no&#347;ci&#261; cia&#322;a i z nieograniczonym umys&#322;em,
wiedz&#261;c jak dochodzi do wyzwolenia serca i wyzwolenia przez
zrozumienie, gdzie z&#322;e niekorzystne stany znikaj&#261; bez
pozosta&#322;o&#347;ci. Zaniechawszy faworyzowania i oponowania,
czuj&#261;c jakie&#347; uczucie czy to przyjemne, czy bolesne, nie
rozmi&#322;owuje si&#281; nim, nie potwierdza go i nie pozostaje przy nim,
a kiedy tego nie robi jego rozmi&#322;owanie do tych uczu&#263; zostaje
wstrzymane. Ze wstrzymaniem rozmi&#322;owania, wstrzymanie utrzymywania, ze
wstrzymaniem utrzymywania, wstrzymanie istnienia, ze wstrzymaniem
istnienia, wstrzymanie narodzin, ze wstrzymaniem narodzin,
wstrzymanie staro&#347;ci i &#347;mierci, jak r&oacute;wnie&#380;
wstrzymanie &#380;alu p&#322;aczu, b&oacute;lu smutku i rozpaczy. Oto
jak wstrzymana zostaje ta ca&#322;a masa cierpienia.</p>
<p style="text-indent: 0.5in;" align="left">41Mnisi, zapami&#281;tajcie
t&#261; rozpraw&#281; o wolno&#347;ci przez Ca&#322;kowite
Wyczerpanie Pragnienia, przedstawion&#261; w skr&oacute;cie przeze
mnie. Ale mnich Sati, syn rybaka, jest uchwycony w rozleg&#322;&#261;
sie&#263; pragnienia, w p&#281;tach pragnienia.</p>
<p style="text-indent: 0.5in;" align="left">Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
</body>
</html>
