<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>039-mahaassapura-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font><b><font
 face="Times_CSX+" size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big style="font-weight: bold;"><big><span lang="pl-PL">39. Wielka
Rozprawa w Assarpura</span></big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Kraju Angan. Jest tam miasto Angan zwane Assapura. Tam Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Tak, czcigodny panie&#8221;
odpowiedzieli mnisi. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, mnisi&#8221; oto jak ludzie was postrzegaj&#261;. I kiedy
jeste&#347;cie pytani: &#8222;Czym jeste&#347;cie?&#8221; twierdzicie, &#380;e jeste&#347;cie
mnichami. Gdy&#380; tak jeste&#347;cie postrzegani i sami tak twierdzicie,
powinni&#347;cie trenowa&#263; tak: &#8222;W &#380;yciu spr&oacute;bujemy wznie&#347;&#263; si&#281; do
takich rzeczy kt&oacute;re tworz&#261; mnicha i tworz&#261; &#346;wi&#281;to&#347;&#263;, by nasza
reputacja by&#322;a prawdziwa i nasze twierdzenia by&#322;y zgodne z
rzeczywisto&#347;ci&#261; i by w ten spos&oacute;b dzia&#322;ania tych kt&oacute;rych
szaty,
jedzenie, miejsca odpoczynku i lekarstwa dla wyzdrowienia z choroby
kt&oacute;rych u&#380;ywamy, wyposa&#380;y&#322;y ich w wielki owoc i korzy&#347;&#263; i dla
nas by nasze odej&#347;cie w bezdomno&#347;&#263; nie okaza&#322;o si&#281; pr&oacute;&#380;nym ale
owocnym i produktywnym&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Jakie rzeczy tworz&#261; Mnicha i tworz&#261; &#346;wi&#281;to&#347;&#263;? Powinni&#347;cie
trenowa&#263; tak: &#8222;B&#281;dziemy posiada&#263; sumienno&#347;&#263; i poczucie
wstydu&#8221;. Mnisi, mo&#380;e tak by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy
sumienno&#347;&#263; i poczucie wstydu, to wystarczy, wraz z tym du&#380;o
zosta&#322;o zrobione. Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie
zosta&#322;o dla nas do zrobienia&#8221;, i &#380;e spoczniecie zadowoleni z tego.
Mnisi, powiadam wam i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu
Mnicha, nie poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak: &#8222;Nasze
cielesne prowadzenie si&#281; b&#281;dzie oczyszczone, jawne i otwarte,
sp&oacute;jne i wstrzemi&#281;&#378;liwe, nie b&#281;dziemy zachwala&#263; siebie ani
dyskredytowa&#263; innych z powodu naszego oczyszczonego cielesnego
prowadzenia si&#281;. Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy
sumienno&#347;&#263; i poczucie wstydu i nasze cielesne prowadzenie si&#281;
jest oczyszczone, to wystarczy, wraz z tym du&#380;o zosta&#322;o zrobione.
Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie zosta&#322;o dla nas do
zrobienia", i &#380;e spoczniecie zadowoleni z tego. Mnisi, powiadam wam
i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu Mnicha, nie
poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak: &#8222;Nasze
werbalne prowadzenie si&#281; b&#281;dzie oczyszczone, jawne i otwarte,
sp&oacute;jne i wstrzemi&#281;&#378;liwe, nie b&#281;dziemy zachwala&#263; siebie ani
dyskredytowa&#263; innych z powodu naszego oczyszczonego werbalnego
prowadzenia si&#281;&#8221;. Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie:
&#8222;Posiadamy sumienno&#347;&#263; i poczucie wstydu i nasze cielesne i
werbalne prowadzenie si&#281; jest oczyszczone, to wystarczy, wraz z tym
du&#380;o zosta&#322;o zrobione. Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej
nie zosta&#322;o dla nas do zrobienia&#8221;, i &#380;e spoczniecie zadowoleni z
tego. Mnisi, powiadam wam i deklaruj&#281; wam, wy kt&oacute;rzy szukacie
statusu Mnicha, nie poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do
zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak: &#8222;Nasze
mentalne prowadzenie si&#281; b&#281;dzie oczyszczone, jawne i otwarte,
sp&oacute;jne i wstrzemi&#281;&#378;liwe, nie b&#281;dziemy zachwala&#263; siebie ani
dyskredytowa&#263; innych z powodu naszego oczyszczonego mentalnego
prowadzenia si&#281;&#8221;. Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie:
&#8222;Posiadamy sumienno&#347;&#263; i poczucie wstydu i nasze cielesne,
werbalne i mentalne prowadzenie si&#281; jest oczyszczone, to wystarczy,
wraz z tym du&#380;o zosta&#322;o zrobione. Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i
nic wi&#281;cej nie zosta&#322;o dla nas do zrobienia&#8221;, i &#380;e spoczniecie
zadowoleni z tego. Mnisi, powiadam wam i deklaruj&#281; wam, wy
kt&oacute;rzy
szukacie statusu Mnicha, nie poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej
jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak: &#8222;Nasze
utrzymanie b&#281;dzie oczyszczone, jawne i otwarte, sp&oacute;jne i
wstrzemi&#281;&#378;liwe, nie b&#281;dziemy zachwala&#263; siebie ani dyskredytowa&#263;
innych z powodu naszego oczyszczonego utrzymania&#8221;. Mnisi mo&#380;e tak
by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy sumienno&#347;&#263; i poczucie wstydu, i
nasze cielesne, werbalne, mentalne prowadzenie si&#281; i utrzymanie
jest oczyszczone, to wystarczy, wraz z tym du&#380;o zosta&#322;o zrobione.
Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie zosta&#322;o dla nas do
zrobienia&#8221;, i &#380;e spoczniecie zadowoleni z tego. Mnisi, powiadam wam
i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu Mnicha, nie
poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak:&#8221;B&#281;dziemy
sprawowa&#263; ochron&#281; nad bramami naszych funkcji. Widz&#261;c materialn&#261;
form&#281; okiem nie b&#281;dziemy chwyta&#263; znak&oacute;w i cech przez
kt&oacute;re
je&#380;eli pozostawimy bram&#281; oka niechronion&#261;, z&#322;e niekorzystne
rzeczy zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; nas nawiedzi&#263;,
b&#281;dziemy praktykowa&#263; wstrzemi&#281;&#378;liwo&#347;&#263;, b&#281;dziemy chroni&#263;
funkcj&#281; oka, podejmiemy si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji oka.
S&#322;ysz&#261;c d&#378;wi&#281;k uchem ... W&#261;chaj&#261;c zapach nosem ... Smakuj&#261;c
smak j&#281;zykiem ... Dotykaj&#261;c dotykalne cia&#322;em ... Poznaj&#261;c idee
umys&#322;em nie b&#281;dziemy chwyta&#263; znak&oacute;w i cech przez kt&oacute;re
je&#380;eli
pozostawimy bram&#281; umys&#322;u niechronion&#261;, z&#322;e niekorzystne rzeczy
zwi&#261;zane z po&#380;&#261;dliwo&#347;ci&#261; i smutkiem mog&#261; nas nawiedzi&#263;,
b&#281;dziemy praktykowa&#263; wstrzemi&#281;&#378;liwo&#347;&#263;, b&#281;dziemy chroni&#263;
funkcj&#281; umys&#322;u, podejmiemy si&#281; wstrzemi&#281;&#378;liwo&#347;ci funkcji
umys&#322;u. Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy
sumienno&#347;&#263; i poczucie wstydu i nasze cielesne, werbalne, mentalne
prowadzenie si&#281; i utrzymanie si&#281; jest oczyszczone, sprawujemy
ochron&#281; nad bramami naszych funkcji, to wystarczy, wraz z tym du&#380;o
zosta&#322;o zrobione. Cel Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie
zosta&#322;o dla nas do zrobienia&#8221;, i &#380;e spoczniecie zadowoleni z tego.
Mnisi, powiadam wam i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu
Mnicha, nie poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak: &#8221;Poznamy
odpowiedni&#261; porcj&#281; jedzenia. Rozwa&#380;aj&#261;c m&#261;drze b&#281;dziemy si&#281;
od&#380;ywia&#263; jedzeniem nie dla rozrywki, nie dla degustacji, nie dla
upi&#281;kszenia si&#281; czy ozdoby, ale tylko dla utrzymania i kontynuacji
&#347;wi&#281;tego &#380;ycia (my&#347;l&#261;c): tak zlikwidujemy stare uczucie bez
wzbudzania nowych uczu&#263; i b&#281;dziemy &#380;yli nienagannie w wygodzie i
zdrowiu&#8221;. Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy
sumienno&#347;&#263; i poczucie wstydu, i nasze cielesne, werbalne, mentalne
prowadzenie si&#281; i utrzymanie si&#281; jest oczyszczone, sprawujemy
ochron&#281; nad bramami naszych funkcji, znamy odpowiedni&#261; porcj&#281;
jedzenia, to wystarczy, wraz z tym du&#380;o zosta&#322;o zrobione. Cel
Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie zosta&#322;o dla nas do
zrobienia&#8221; i &#380;e spoczniecie zadowoleni z tego. Mnisi, powiadam wam
i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu Mnicha, nie
poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak:
&#8222;Po&#347;wi&#281;cimy si&#281; czujno&#347;ci (wolnej od snu), za dnia gdy chodz&#261;c
i siedz&#261;c, b&#281;dziemy oczyszcza&#263; umys&#322; z przeszkadzaj&#261;cych rzeczy.
Podczas pierwszej nocnej warty, gdy chodz&#261;c i siedz&#261;c b&#281;dziemy
oczyszcza&#263; umys&#322; z przeszkadzaj&#261;cych rzeczy. Podczas &#347;rodkowej
nocnej warty, b&#281;dziemy le&#380;e&#263; na prawym boku w pozycji &#347;pi&#261;cego
lwa z jedn&#261; stop&#261; na&#322;o&#380;on&#261; na drug&#261;, uwa&#380;ni i ca&#322;kowicie
rozwa&#380;ni, po odnotowaniu w naszym umy&#347;le czasu wstawania. Po
wstaniu o trzeciej nocnej warcie, gdy chodz&#261;c i siedz&#261;c, b&#281;dziemy
oczyszcza&#263; umys&#322; z przeszkadzaj&#261;cych rzeczy&#8221;. Mnisi mo&#380;e tak
by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy sumienno&#347;&#263; i poczucie wstydu, i
nasze cielesne, werbalne, mentalne prowadzenie si&#281; i utrzymanie
jest oczyszczone, sprawujemy ochron&#281; nad bramami naszych funkcji,
znamy odpowiedni&#261; porcj&#281; jedzenia, po&#347;wi&#281;camy si&#281; czujno&#347;ci
(wolnej od snu) to wystarczy, wraz z tym du&#380;o zosta&#322;o zrobione. Cel
Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie zosta&#322;o dla nas do
zrobienia&#8221;, i &#380;e spoczniecie zadowoleni z tego. Mnisi, powiadam wam
i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu Mnicha, nie
poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Co wi&#281;cej jest do zrobienia? Powinni&#347;cie trenowa&#263; tak:
&#8222;B&#281;dziemy posiada&#263; uwa&#380;no&#347;&#263; i pe&#322;n&#261; rozwag&#281;. B&#281;dziemy
dzia&#322;a&#263; z pe&#322;n&#261; rozwag&#261; poruszaj&#261;c si&#281; w prz&oacute;d i poruszaj&#261;c
si&#281; do ty&#322;u, b&#281;dziemy dzia&#322;a&#263; z pe&#322;n&#261; rozwag&#261; patrz&#261;c w
prz&oacute;d i patrz&#261;c na boki, b&#281;dziemy dzia&#322;a&#263; z pe&#322;n&#261; rozwag&#261;
zginaj&#261;c si&#281;, wyprostowuj&#261;c, b&#281;dziemy dzia&#322;a&#263; z pe&#322;n&#261; rozwag&#261;
nosz&#261;c po&#322;atany p&#322;aszcz, misk&#281; i szaty, b&#281;dziemy dzia&#322;a&#263; z
pe&#322;n&#261; rozwag&#261; jedz&#261;c, pij&#261;c i smakuj&#261;c, b&#281;dziemy dzia&#322;a&#263; z
pe&#322;n&#261; rozwag&#261; opr&oacute;&#380;niaj&#261;c jelita i oddaj&#261;c mocz, id&#261;c,
siedz&#261;c, stoj&#261;c, zasypiaj&#261;c, budz&#261;c si&#281;, m&oacute;wi&#261;c i milcz&#261;c.
Mnisi mo&#380;e tak by&#263;, &#380;e pomy&#347;licie: &#8222;Posiadamy sumienno&#347;&#263; i
poczucie wstydu, i nasze cielesne, werbalne, mentalne prowadzenie si&#281;
i utrzymanie jest oczyszczone, sprawujemy ochron&#281; nad bramami
naszych funkcji, znamy odpowiedni&#261; porcj&#281; jedzenia, po&#347;wi&#281;camy
si&#281; czujno&#347;ci (wolnej od snu), posiadamy uwa&#380;no&#347;&#263; i pe&#322;n&#261;
rozwag&#281;, to wystarczy, wraz z tym du&#380;o zosta&#322;o zrobione. Cel
Mnicha zosta&#322; osi&#261;gni&#281;ty i nic wi&#281;cej nie zosta&#322;o dla nas do
zrobienia&#8221;, i &#380;e spoczniecie&nbsp; zadowoleni z tego. Mnisi, powiadam
wam
i deklaruj&#281; wam, wy kt&oacute;rzy szukacie statusu Mnicha, nie
poprzesta&#324;cie na tym, gdy&#380; wi&#281;cej jest do zrobienia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Co wi&#281;cej jest do zrobienia? Tu mnisi, mnich odchodzi na
odosobnione miejsce odpoczynku, do lasu, korzenia drzewa, ska&#322;y,
urwiska, g&oacute;rskiej jaskini, na teren cmentarny, czy do le&#347;nej
samotni, otwartej przestrzeni czy snopka siana. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Po powrocie z &#380;ebraczego obchodu, po posi&#322;ku, siada ze
skrzy&#380;owanymi nogami i z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed nim.
Porzucaj&#261;c po&#380;&#261;dliwo&#347;&#263; &#347;wiata, trwa z umys&#322;em wolnym od
po&#380;&#261;dliwo&#347;ci, oczyszcza sw&oacute;j umys&#322; z po&#380;&#261;dliwo&#347;ci. Porzucaj&#261;c
z&#322;&#261; wol&#281; i nienawi&#347;&#263;, trwa z umys&#322;em wolnym od z&#322;ej
woli, ze wsp&oacute;&#322;czuciem dla wszystkich stworze&#324; i istot, oczyszcza
sw&oacute;j umys&#322; ze z&#322;ej woli i nienawi&#347;ci.Porzucaj&#261;c stany
letargiczne i senno&#347;&#263;, trwa wolny od stan&oacute;w letargicznych i
senno&#347;ci postrzegaj&#261;c &#347;wiat&#322;o, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny,
oczyszcza sw&oacute;j umys&#322; ze stan&oacute;w letargicznych i senno&#347;ci.
Porzucaj&#261;c niepok&oacute;j i zmartwienia, trwa niezaniepokojony z
umys&#322;em
wyciszonym w sobie, oczyszcza sw&oacute;j umys&#322; z niepokoj&oacute;w i
zmartwie&#324;. Porzucaj&#261;c niepewno&#347;&#263;, trwa z niepewno&#347;ci&#261; przekroczon&#261;, nie
w&#261;tpi&#261;c na temat korzystnych rzeczy, oczyszczaj&#261;c sw&oacute;j umys&#322; z
niepewno&#347;ci. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Mnisi, za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek wzi&#261;&#322; po&#380;yczk&#281; i podj&#261;&#322;
si&#281; pracy i osi&#261;gn&#261;&#322; sukces w pracy, tak &#380;e sp&#322;aci&#322; wszystkie
pieni&#261;dze z po&#380;yczki i jeszcze zosta&#322;y mu dodatkowe dla &#380;ony i
dzieci, wtedy rozwa&#380;aj&#261;c to, by&#322; on zadowolony z tego powodu i
odnalaz&#322; rado&#347;&#263; z tego powodu; lub za&#322;&oacute;&#380;my, &#380;e jest cz&#322;owiek
chory, cierpi&#261;cy, mocno schorowany i jedzenie mu nie odpowiada&#322;o
i jego cia&#322;o nie mia&#322;o si&#322;y, ale p&oacute;&#378;niej wyszed&#322; z tej choroby
i jedzenie mu odpowiada&#322;o i jego cia&#322;o odzyska&#322;o si&#322;&#281;, wtedy
rozwa&#380;aj&#261;c to, by&#322; on zadowolony z tego powodu i odnalaz&#322; rado&#347;&#263;
z tego powodu; lub za&#322;&oacute;&#380;my, &#380;e cz&#322;owiek by&#322; uwi&#281;ziony w
wi&#281;zieniu, ale p&oacute;&#378;niej zosta&#322; wypuszczony, wtedy rozwa&#380;aj&#261;c to,
by&#322; on zadowolony z tego powodu i odnalaz&#322; rado&#347;&#263; z tego powodu;
lub za&#322;&oacute;&#380;my &#380;e by&#322; niewolnik, niestanowi&#261;cy sam o sobie, lecz
zale&#380;ny i p&oacute;&#378;niej zosta&#322; on wyswobodzony z tej niewoli,
stanowi&#261;cy sam o sobie niezale&#380;ny od innych, wolny cz&#322;owiek zdolny
p&oacute;j&#347;&#263; gdzie chce, wtedy rozwa&#380;aj&#261;c to, by&#322; on zadowolony z tego
powodu i odnalaz&#322; rado&#347;&#263; z tego powodu; lub za&#322;&oacute;&#380;my, &#380;e
cz&#322;owiek z w&#322;asno&#347;ci&#261; i dobrami wyszed&#322; na drog&#281; przez pustyni&#281;
ale p&oacute;&#378;niej przeszed&#322; pustyni&#281; bezpieczny i zdrowy, bez utraty
w&#322;asno&#347;ci wtedy rozwa&#380;aj&#261;c to, by&#322; on zadowolony z tego powodu i
odnalaz&#322; rado&#347;&#263; z tego powodu; tak te&#380; mnisi kiedy te pi&#281;&#263;
przeszk&oacute;d jest nieporzuconych u niego, mnich widzi je
odpowiednio
jako d&#322;ug, chorob&#281;, wi&#281;zienie i drog&#281; przez pustyni&#281; a gdy te
pi&#281;&#263; przeszk&oacute;d jest porzuconych u niego, widzi on to jako
wolno&#347;&#263;
do debetu, zdrowie, uwolnienie z wi&#281;zienia, wolno&#347;&#263; od wi&#281;z&oacute;w i
bezpieczny l&#261;d. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Po porzuceniu tych pi&#281;ciu przeszk&oacute;d, niedoskona&#322;o&#347;ci umys&#322;u
co os&#322;abiaj&#261; zrozumienie, ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych
przyjemno&#347;ci, od&#322;&#261;czony od niekorzystnych rzeczy, mnich wkracza i trwa
w
pierwszej jhanie z towarzysz&#261;cymi temu my&#347;leniem i rozwa&#380;aniem i z
b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Czyni
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia przenikaj&#261;cymi,
wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia. Tak jak zr&#281;czny
&#322;aziebny lub jego pomocnik gromadzi mydlany puder w metalowym
basenie i stopniowo spryskuje go wod&#261; i miesza a&#380; wilgo&#263; ca&#322;kiem
przeniknie puder, namoczy go i rozci&#261;gnie si&#281; po nim na zewn&#261;trz i
wewn&#261;trz, cho&#263; sam w sobie nie staje si&#281; on wodnisty, tak te&#380;
mnich czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z odosobnienia
przesi&#261;kaj&#261;cymi, wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
odosobnienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. I zn&oacute;w, z uspokojeniem my&#347;lenia i rozwa&#380;ania wkracza on i
trwa
w drugiej jhanie, z pewno&#347;ci&#261; siebie i zjednoczonym umys&#322;em, bez
my&#347;lenia i rozwa&#380;ania z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
koncentracji. Czyni b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji przenikaj&#261;cymi, wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i
rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym ciele tak, &#380;e nie ma niczego w jego
ciele gdzie nie dotar&#322;aby b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z
koncentracji. Tak jak gdyby by&#322;o jezioro kt&oacute;rego wody by&#322;yby
zasilane podziemnym &#378;r&oacute;d&#322;em nie maj&#261;c dop&#322;yw&oacute;w ze
wschodu,
zachodu, p&oacute;&#322;nocy i po&#322;udnia, ani te&#380; nie zasilane od czasu do
czasu przez deszcz, to zimny nurt wody z podziemnego &#378;r&oacute;d&#322;a
czyni&#322;by zimn&#261; wod&#281; przesi&#261;kaj&#261;c&#261;, wznosz&#261;c&#261;, wype&#322;niaj&#261;c&#261;
i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym jeziorze i nie by&#322;oby niczego w
ca&#322;ym jeziorze gdzie nie dosz&#322;aby zimna woda, tak te&#380; mnich czyni
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji przenikaj&#261;cymi,
wznosz&#261;cymi si&#281;, wype&#322;niaj&#261;cymi i rozci&#261;gaj&#261;cymi si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. I zn&oacute;w, z zanikiem b&#322;ogo&#347;ci trwaj&#261;c w r&oacute;wnowadze
uwa&#380;ny i w
pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c przyjemno&#347;&#263; cielesn&#261;,
wkracza i trwa w trzeciej jhanie o kt&oacute;rej szlachetni
m&oacute;wi&#261;:
&#8222;Ten ma przyjemne przebywanie kto zr&oacute;wnowa&#380;ony i uwa&#380;ny&#8221;.
Czyni on przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;,
wznosz&#261;c&#261; si&#281;, wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
przyjemno&#347;&#263; zrodzona z koncentracji. Tak jak w stawie z bia&#322;ymi
lotosami czy stawie z liliowymi lotosami, czy stawie z czerwonymi
lotosami, pewne lotosy rodz&#261; si&#281; pod wod&#261;, pozostaj&#261; pod wod&#261;,
nie wychodz&#261;c ponad powierzchni&#281; wody rozwijaj&#261; si&#281; pod wod&#261; i
zimna woda przenika, wznosi si&#281;, wype&#322;nia i rozci&#261;ga po nich, tak
te&#380; mnich czyni przyjemno&#347;&#263; pozbawion&#261; b&#322;ogo&#347;ci przenikaj&#261;c&#261;,
wznosz&#261;c&#261; si&#281;, wype&#322;niaj&#261;c&#261; i rozci&#261;gaj&#261;c&#261; si&#281; po ca&#322;ym
ciele tak, &#380;e nie ma niczego w jego ciele gdzie nie dotar&#322;aby
b&#322;ogo&#347;&#263; i przyjemno&#347;&#263; zrodzone z koncentracji. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. I zn&oacute;w z porzuceniem przyjemno&#347;ci i b&oacute;lu, po
uprzednim zaniku
rado&#347;ci i smutku wkracza on i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261;
umys&#322;u dzi&#281;ki r&oacute;wnowadze. Siedzi on z czystym, jasnym umys&#322;em
rozci&#261;gaj&#261;cym si&#281; po ciele i nie ma niczego w jego ca&#322;ym ciele do
czego czysty, jasny umys&#322; by nie dotar&#322;. Tak jak gdyby cz&#322;owiek
siedzia&#322; ubrany od st&oacute;p do g&#322;owy w bia&#322;e ubranie i nie by&#322;oby
niczego na jego ciele gdzie nie rozci&#261;ga&#322;oby si&#281; bia&#322;e ubranie,
tak te&#380; mnich siedzi z czystym, jasnym umys&#322;em rozci&#261;gaj&#261;cym si&#281;
po ciele i nie ma niczego w jego ca&#322;ym ciele do czego czysty, jasny
umys&#322; by nie dotar&#322;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. Kiedy skoncentrowany umys&#322; jest tak czysty i jasny i nienaganny,
uwolniony od niedoskona&#322;o&#347;ci staj&#261;c si&#281; plastycznym, w&#322;adczym i
sta&#322;ym osi&#261;gn&#261;wszy niewzruszono&#347;&#263;, nakierowuje, inklinuje umys&#322;
na wiedz&#281; o przesz&#322;ych &#380;yciach. Wspomina on swe rozliczne przesz&#322;e
&#380;ycia mianowicie jedne narodziny, drugie narodziny...pi&#281;&#263;
narodzin, dziesi&#281;&#263; narodzin, pi&#281;&#263;dziesi&#261;t narodzin, sto
narodzin, sto tysi&#281;cy narodzin, wiele eon&oacute;w rozszerzania si&#281;
wszech&#347;wiata, wiele eon&oacute;w kurczenia si&#281; wszech&#347;wiata, wiele
eon&oacute;w
rozszerzania i kurczenia si&#281; wszech&#347;wiata: Tu by&#322; tak nazywany,
takiej rasy, tak wygl&#261;da&#322;, taki by&#322; jego pokarm, takie by&#322;o jego
do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres jego &#380;ycia,
odchodz&#261;c stamt&#261;d, umieraj&#261;c, pojawi&#322; si&#281; gdzie indziej, tam te&#380;
by&#322; tak a tak nazywany, takiej rasy, tak wygl&#261;da&#322;, taki by&#322; jego
pokarm, takie do&#347;wiadczenie przyjemno&#347;ci i b&oacute;lu, taki by&#322; okres
jego &#380;ycia, przemijaj&#261;c, umieraj&#261;c tam, pojawi&#322; si&#281; tutaj. Tak z
detalami i szczeg&oacute;&#322;ami mnich wspomina swoje rozliczne przesz&#322;e
&#380;ycia. Tak jak cz&#322;owiek uda&#322;by si&#281; z jego w&#322;asnej wioski do
innej wioski i dalej z tamtej wioski do innej wioski i pomy&#347;la&#322;:
&#8222;Uda&#322;em si&#281; z mojej w&#322;asnej wioski do tej wioski i tam
siedzia&#322;em w ten spos&oacute;b m&oacute;wi&#322;em w ten spos&oacute;b,
milcza&#322;em w ten
spos&oacute;b i z tamtej wioski poszed&#322;em do innej wioski i tam
siedzia&#322;em
w ten spos&oacute;b, m&oacute;wi&#322;em w ten spos&oacute;b, milcza&#322;em w
ten spos&oacute;b i z
tamtej wioski wr&oacute;ci&#322;em z powrotem do mojej w&#322;asnej wioski&#8221; tak
te&#380; mnich wspomina swe rozliczne przesz&#322;e &#380;ycia. <br>
</p>
<p class="western" align="left">20. <span lang="pl-PL">Kiedy jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, mnich nakierowuje, inklinuje umys&#322; na wiedz&#281; o
przemijaniu i ponownym pojawianiu si&#281; istot. Boskim okiem,
oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi istoty umieraj&#261;ce i
pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne, pi&#281;kne i
brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce, rozumie
jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak:"Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie", tak boskim okiem,
kt&oacute;re jest oczyszczone i przewy&#380;sza ludzkie,
widzi istoty umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i
nadrz&#281;dne, pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281;
prowadz&#261;ce. Rozumie jak istoty pojawiaj&#261; si&#281; zgodnie z ich
dzia&#322;aniami. Tak jak gdyby by&#322;y dwa domy z drzwiami i cz&#322;owiek o
dobrym wzroku stoj&#261;cy pomi&#281;dzy nimi widzi cz&#322;owieka wchodz&#261;cego
do domu i wychodz&#261;cego z domu tam i z powrotem, tak te&#380; boskim
okiem oczyszczonym i przewy&#380;szaj&#261;cym ludzkie, widzi istoty
umieraj&#261;ce i pojawiaj&#261;ce si&#281; ponownie, podrz&#281;dne i nadrz&#281;dne,
pi&#281;kne i brzydkie, o dobrym prowadzeniu si&#281; i &#378;le si&#281; prowadz&#261;ce,
rozumie jak istoty pojawiaj&#261; si&#281; zgodnie z ich dzia&#322;aniami tak:"Te
warto&#347;ciowe istoty, kt&oacute;re &#378;le si&#281; prowadzi&#322;y cia&#322;em mow&#261; i
umys&#322;em, l&#380;&#261;ce Szlachetnych, b&#322;&#281;dne w swych pogl&#261;dach,
sk&#322;aniaj&#261;ce si&#281; do b&#322;&#281;dnego pogl&#261;du w swych dzia&#322;aniach, po
rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281; w stanie deprywacji,
zatraceniu, nawet w piekle, ale te warto&#347;ciowe istoty, o dobrym
prowadzeniu cia&#322;em, mow&#261; i umys&#322;em, nie l&#380;&#261;ce szlachetnych,
s&#322;uszne w swych pogl&#261;dach, sk&#322;aniaj&#261;ce si&#281; do s&#322;usznego pogl&#261;du
w swych dzia&#322;aniach, po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322;y si&#281;
w dobrej destynacji, nawet w niebia&#324;skim &#347;wiecie".</span></p>
<p class="western" style="margin-bottom: 0cm;" align="left">21. Kiedy
jego
skoncentrowany umys&#322; jest tak oczyszczony, jasny, nienaganny, wolny
od niedoskona&#322;o&#347;ci, podatny, w&#322;adczy, sta&#322;y, bazuj&#261;cy na
niewzruszono&#347;ci, mnich nakierowuje, inklinuje umys&#322; na wiedz&#281; o
eliminacji skaz. Tak jak gdyby by&#322;o jezioro w g&oacute;rach, czyste,
prze&#378;roczyste i niezm&#261;cone i cz&#322;owiek o dobrym wzroku stoj&#261;cy u
jego brzegu widzia&#322;by muszle, kamyki i kamienie jak r&oacute;wnie&#380;
&#322;awice
ryb
p&#322;ywaj&#261;ce dooko&#322;a i odpoczywaj&#261;ce i m&oacute;g&#322;by pomy&#347;le&#263;: &#8222;Jest tu
jezioro, czyste, prze&#378;roczyste i nie zm&#261;cone <span lang="pl-PL">s&#261;
tu muszle, kamyki i kamienie&nbsp;</span><span lang="pl-PL"> jak
r&oacute;wnie&#380; &#322;awice ryb p&#322;ywaj&#261;ce
dooko&#322;a i odpoczywaj&#261;ce",</span> tak te&#380; mnich
ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To cierpienie".<span lang="pl-PL"> </span>Ma
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To powstanie cierpienia".<span lang="pl-PL"> </span>Ma
bezpo&#347;redni&#261; tak&#261; wiedz&#281;:"To wstrzymanie cierpienia".&nbsp;
<span lang="pl-PL">Ma bezpo&#347;redni&#261; tak&#261; wiedz&#281;: "To jest droga
prowadz&#261;ca do wstrzymania cierpienia". &nbsp; &nbsp; &nbsp;
&nbsp;&nbsp;
</span></p>
&nbsp;&nbsp;
<p class="western" align="left" lang="pl-PL">22. Mnisi, to kto&#347; taki
jak ten, jest nazywany &#8222;Pustelnikiem&#8221;, kt&oacute;ry jest nazywany
&#8222;Boskim&#8221; kt&oacute;ry jest nazywany &#8222;Obmytym&#8221;, kt&oacute;ry jest
nazywany
&#8222;Tym co osi&#261;gn&#261;&#322; wiedz&#281;&#8221;, kt&oacute;ry jest nazywany &#8222;Szlachetnym&#8221;,
kt&oacute;ry jest nazywany &#8222;Arahatem&#8221;.</p>
<p class="western" align="left" lang="pl-PL">23. A jak mnich jest
nazywany Pustelnikiem (<span style="font-style: italic;">Samana</span>)?
Uspokoi&#322; (<span style="font-style: italic;">samita</span>) niekorzystne
rzeczy co kalaj&#261;, odnawiaj&#261; istnienie, przynosz&#261; cierpienie,
dojrzewaj&#261; b&oacute;lem i daj&#261; przysz&#322;e narodziny, staro&#347;&#263; i &#347;mier&#263;.
Oto jak mnich jest Pustelnikiem.</p>
<p class="western" align="left" lang="pl-PL">24. A jak mnich jest
&#8222;Boskim&#8221; (<span style="font-style: italic;">Brahmana</span>)? Oddzieli&#322;
si&#281; od z&#322;ych niekorzystnych
rzeczy co kalaj&#261;, odnawiaj&#261; istnienie, przynosz&#261; cierpienie,
dojrzewaj&#261; b&oacute;lem i daj&#261; przysz&#322;e narodziny, staro&#347;&#263; i &#347;mier&#263;.
Oto jak mnich jest Boskim.</p>
<p class="western" align="left" lang="pl-PL">25. A jak mnich jest
&#8222;Obmytym&#8221;. Obmy&#322; si&#281; on ze z&#322;ych niekorzystnych rzeczy co
kalaj&#261;, odnawiaj&#261; istnienie, przynosz&#261; cierpienie, dojrzewaj&#261;
b&oacute;lem i daj&#261; przysz&#322;e narodziny, staro&#347;&#263; i &#347;mier&#263;. Oto jak
mnich jest Obmytym.</p>
<p class="western" align="left" lang="pl-PL">26. A jak mnich jest &#8222;Tym
co osi&#261;gn&#261;&#322; wiedz&#281;&#8221;. Pozna&#322; on z&#322;e niekorzystne rzeczy co
kalaj&#261;, odnawiaj&#261; istnienie, przynosz&#261; cierpienie, dojrzewaj&#261;
b&oacute;lem i daj&#261; przysz&#322;e narodziny, staro&#347;&#263; i &#347;mier&#263;. Oto jak
mnich jest "Tym co osi&#261;gn&#261;&#322; wiedz&#281;".</p>
<p class="western" align="left" lang="pl-PL">27. A jak mnich jest &#8222;w
strumieniu&#8221; (<span style="font-style: italic;">sottija</span>)? Opu&#347;ci&#322;
on z&#322;e niekorzystne rzeczy co
kalaj&#261;, odnawiaj&#261; istnienie, przynosz&#261; cierpienie, dojrzewaj&#261;
b&oacute;lem i daj&#261; przysz&#322;e narodziny. Staro&#347;&#263; i &#347;mier&#263; odp&#322;yn&#281;&#322;y
<span style="font-style: italic;">(nissuta</span>) od niego. Oto jak
mnich jest w strumieniu.</p>
<p class="western" align="left" lang="pl-PL">28. A jak mnich jest
Szlachetnym (<span style="font-style: italic;">Arija</span>)? Z&#322;e
niekorzystne rzeczy co kalaj&#261;, odnawiaj&#261;
istnienie, przynosz&#261; cierpienie, dojrzewaj&#261; b&oacute;lem i daj&#261;
przysz&#322;e
narodziny, staro&#347;&#263; i &#347;mier&#263; s&#261; daleko (<span style="font-style: italic;">araka</span>)
od niego. Oto jak
mnich jest Szlachetnym.</p>
<p class="western" align="left" lang="pl-PL">29. A jak mnich jest
Arahatem? Z&#322;e niekorzystne rzeczy co kalaj&#261;, odnawiaj&#261; istnienie,
przynosz&#261; cierpienie, dojrzewaj&#261; b&oacute;lem i daj&#261; przysz&#322;e
narodziny, staro&#347;&#263; i &#347;mier&#263; s&#261; daleko (<span style="font-style: italic;">araka</span>)
od niego. Oto jak
mnich jest Arahatem.</p>
<p class="western" align="left" lang="pl-PL">Oto co powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
<p class="western" align="left" lang="pl-PL"><br>
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
