<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39. Maha Assapura Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 271] [\q 271/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 632] [\x 632/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.9.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(39) Mah&agrave;assapurasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;gesu viharati assapura&uuml; n&agrave;ma a&iuml;g&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavo'ti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>2. Sama&otilde;&agrave;ti vo bhikkhave jano sa¤j&agrave;n&agrave;ti. Tumhe ca pana ke tumheti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; sama&otilde;amh&agrave;ti pa&ntilde;ij&agrave;n&agrave;tha. Tesa&uuml; vo bhikkhave eva&uuml; sama¤¤&agrave;na&uuml; sata&uuml; evampa&ntilde;i¤¤&agrave;na&uuml; sata&uuml; " ye dhamm&agrave; sama&otilde;akara&otilde;&agrave; ca br&agrave;hma&otilde;akara&otilde;&agrave; ca te dhamme sam&agrave;d&agrave;ya vattiss&agrave;ma, eva&uuml; no amh&agrave;ka&uuml; sama¤¤&agrave; ca aya&uuml; sacc&agrave; bhavissati pa&ntilde;i¤¤&agrave; ca bh&aring;t&agrave;. Yesa¤ca maya&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;4 paribhu¤j&agrave;ma, tesa&uuml; te k&agrave;r&agrave; amhesu mahapphal&agrave; bhavissanti mah&agrave;nisa&uuml;s&agrave;. Amh&agrave;ka¤cev&agrave;ya&uuml; pabbajj&agrave; ava¤jh&agrave; bhavissati saphal&agrave; saudray&agrave;ti 5" eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>-----------------------</P>
<P>1.&nbsp;Ki¤ca, [PTS] 2.&nbsp;S&agrave;ni&uuml; bhikkhu&uuml;, s&atilde;. 3.&nbsp;Sa&iuml;gh&agrave;&ntilde;i, s&atilde; 4.&nbsp;Parikkh&agrave;re, sy&agrave;, s&atilde;.-Katthaci. 5.&nbsp;Sauday&agrave;ti, s&atilde;mu.</P>
<P>[BJT Page 634] [\x 634/]</P>
<P>3. Katame ca bhikkhave dhamm&agrave; sama&otilde;akara&otilde;&agrave; ca br&agrave;hma&otilde;akara&otilde;&agrave; ca?</P>
<P>4. Hirottappena samann&agrave;gat&agrave; bhaviss&agrave;m&agrave;ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.1</P>
<P>5. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave;2 samann&agrave;gat&agrave;. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>6. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Parisuddho no k&agrave;yasam&agrave;c&agrave;ro bhavissati utt&agrave;no viva&ntilde;o na ca chiddav&agrave; sa&uuml;vuto ca t&agrave;ya ca pana parisuddhak&agrave;yasam&agrave;c&agrave;rat&agrave;ya nevatt&agrave;nukka&uuml;siss&agrave;ma, na para&uuml; vambhiss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>7. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci3 uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>8. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Parisuddho [PTS Page 272] [\q 272/] no vac&atilde;sam&agrave;c&agrave;ro bhavissati utt&agrave;no viva&ntilde;o na ca chiddav&agrave; sa&uuml;vuto ca. T&agrave;ya ca pana parisuddhavac&atilde;sam&agrave;c&agrave;rat&agrave;ya nevatt&agrave;nukka&uuml;siss&agrave;ma na para&uuml; vambhiss&agrave;m&agrave;'ti5 eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>9. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>10. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Parisuddho no manosam&agrave;c&agrave;ro bhavissati utt&agrave;no viva&ntilde;o na ca chiddav&agrave; sa&uuml;vuto ca t&agrave;ya ca pana parisuddhamanosam&agrave;c&agrave;rat&agrave;ya nevatt&agrave;nukka&uuml;siss&agrave;ma, na para&uuml; vambhiss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>11. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro, parisuddho manosam&agrave;c&agrave;ro. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>-------------------------</P>
<P>1. Sikkhitabbanti, sy&agrave;. 2.&nbsp;Hirottappenamha, machasa&uuml;. Sy&agrave;. [PTS] 3.&nbsp;Natthi ki¤ci, sy&agrave;. 4.&nbsp;Nevatt&agrave;nukka&uuml;seyy&agrave;ma, machasa&uuml;, 5.&nbsp;Vambhess&agrave;ma, machasa&uuml;.</P>
<P>[BJT Page 636] [\x 636/]</P>
<P>12. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Parisuddho no &agrave;j&atilde;vo bhavissati utt&agrave;no viva&ntilde;o na ca chiddav&agrave; sa&uuml;vuto ca. T&agrave;ya ca pana parisuddh&agrave;j&atilde;vat&agrave;ya nevatt&agrave;nukka&uuml;siss&agrave;ma, na para&uuml; vambhiss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>13. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro, parisuddho manosam&agrave;c&agrave;ro. Parisuddho &agrave;j&atilde;vo [PTS Page 273] [\q 273/] alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>14. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Indriyesu guttadv&agrave;r&agrave; bhaviss&agrave;ma: cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma cakkhundriya&uuml;, cakkhundriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;ma. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;amena&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma sotindriya&uuml;, sotindriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;ma. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; gh&agrave;nindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma gh&agrave;nindriya&uuml;, gh&agrave;nindriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;ma. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma jivhindriya&uuml;, jivhindriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;ma. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma k&agrave;yindriya&uuml;, k&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;ma. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; n&agrave;nubya¤janagg&agrave;h&atilde;. Yatv&agrave;dhikara&otilde;amena&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjiss&agrave;ma, rakkhiss&agrave;ma manindriya&uuml;, manindriye sa&uuml;vara&uuml; &agrave;pajjiss&agrave;m&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>15. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro, parisuddho manosam&agrave;c&agrave;ro.Parisuddho &agrave;j&atilde;vo. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>16. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? 'Bhojane matta¤¤uno bhaviss&agrave;ma. Pa&ntilde;isa&iuml;kh&agrave; yoniso &agrave;h&agrave;ra&uuml; &agrave;hariss&agrave;ma: 'neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya. 'Iti pur&agrave;&otilde;a¤ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi1 nava¤ca vedana&uuml; na upp&agrave;dess&agrave;mi.2 Y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;roc&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;,</P>
<P>----------------------</P>
<P>1. Pa&ntilde;iha&iuml;kh&agrave;ma, machasa&uuml;. Sy&agrave; 2. na upp&agrave;dess&agrave;ma, machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 638] [\x 638/]</P>
<P>17. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave;1 samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro, parisuddho manosam&agrave;c&agrave;ro, parisuddho &agrave;j&atilde;vo, indriyesumh&agrave; guttadv&agrave;r&agrave;, bhojane matta¤¤uno. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>18. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? J&agrave;gariya&uuml; anuyutt&agrave; bhaviss&agrave;ma: divasa&uuml; ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhess&agrave;ma, rattiy&agrave; pa&ntilde;hama&uuml; y&agrave;ma&uuml; [PTS Page 274] [\q 274/] ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhess&agrave;ma, rattiy&agrave; majjhima&uuml; y&agrave;ma&uuml; dakkhi&otilde;ena passena s&atilde;haseyya&uuml; kappess&agrave;ma p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya sat&agrave; sampaj&agrave;n&agrave;2 u&ntilde;&ntilde;h&agrave;nasa¤¤a&uuml; manasikaritv&agrave;, rattiy&agrave; pacchima&uuml; y&agrave;ma&uuml; paccu&ntilde;&ntilde;h&agrave;ya ca&iuml;kamena nisajj&agrave;ya &agrave;vara&otilde;&atilde;yehi dhammehi citta&uuml; parisodhess&agrave;m&agrave;ti3 eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>19. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro parisuddho manosam&agrave;c&agrave;ro, parisuddho &agrave;j&atilde;vo, indriyesumh&agrave; guttadv&agrave;r&agrave;, bhojane matta¤¤uno, j&agrave;gariya&uuml; anuyutt&agrave;. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha.</P>
<P>20. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? Satisampaja¤¤ena samann&agrave;gat&agrave; bhaviss&agrave;ma: abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde;, &agrave;lokite vilokite sampaj&agrave;nak&agrave;r&atilde;, sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde;, sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde;, asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde;, ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde;, gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde;ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</P>
<P>21. Siy&agrave; kho pana bhikkhave tumh&agrave;ka&uuml; evamassa: hirottappenamh&agrave; samann&agrave;gat&agrave;, parisuddho no k&agrave;yasam&agrave;c&agrave;ro, parisuddho vac&atilde;sam&agrave;c&agrave;ro, parisuddho manosam&agrave;c&agrave;ro, parisuddho &agrave;j&atilde;vo, indriyesumh&agrave; guttadv&agrave;r&agrave;, bhojane matta¤¤uno, j&agrave;gariya&uuml; anuyutt&agrave;, satisampaja¤¤ena samann&agrave;gat&agrave;. Alamett&agrave;vat&agrave;, katamett&agrave;vat&agrave;. Anuppatto no s&agrave;ma¤¤attho. Natthi no ki¤ci uttari&uuml; kara&otilde;&atilde;yanti t&agrave;vatakeneva tu&ntilde;&ntilde;hi&uuml; &agrave;pajjeyy&agrave;tha,</P>
<P>-----------------------</P>
<P>1.&nbsp;Hirottappenamha, machasa&uuml;. Sy&agrave;. [PTS] 2.&nbsp;Sato sampaj&agrave;no, machasa&uuml;, 3.&nbsp;parisodhiss&agrave;m&agrave;ti, katthaci.</P>
<P>[BJT Page 640] [\x 640/]</P>
<P>22. &acirc;rocay&agrave;mi vo bhikkhave, pa&ntilde;iveday&agrave;mi vo bhikkhave: m&agrave; vo s&agrave;ma¤¤atthik&agrave;na&uuml; sata&uuml; s&agrave;ma¤¤attho parih&agrave;yi sati uttari&uuml; kara&otilde;&atilde;ye. Ki¤ca bhikkhave uttari&uuml; kara&otilde;&atilde;ya&uuml;? Idha bhikkhave bhikkhu vivitta&uuml; sen&agrave;sana&uuml; bhajati: ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;. So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave;, uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati. Abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;. [PTS Page 275] [\q 275/] by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no. Th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; v&aring;pasantacitto, uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati akatha&iuml;kath&atilde; kusalesu dhammesu. Vicikicch&agrave;ya citta&uuml; parisodheti.</P>
<P>23. Seyyath&agrave;pi bhikkhave puriso i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojeyya, tassa te kammant&agrave; samijjheyyu&uuml;, so y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni t&agrave;ni ca byant&atilde;kareyya, siy&agrave; cassa uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;r&agrave;bhara&otilde;&agrave;ya, tassa evamassa: " aha&uuml; kho pubbe i&otilde;a&uuml; &agrave;d&agrave;ya kammante payojesi&uuml;. Tassa me kammant&agrave; samijjhi&uuml;su. So aha&uuml; y&agrave;ni ca por&agrave;&otilde;&agrave;ni i&otilde;am&aring;l&agrave;ni, t&agrave;ni ca byant&atilde; ak&agrave;si&uuml;. Atthi ca me uttari&uuml; avasi&ntilde;&ntilde;ha&uuml; d&agrave;r&agrave;bh&agrave;ra&otilde;&agrave;y&agrave;"ti,1 so tatonid&agrave;na&uuml; labhetha p&agrave;mujja&uuml;,2 adhigaccheyya somanassa&uuml; -</P>
<P>24. Seyyath&agrave;pi bhikkhave puriso &agrave;b&agrave;dhiko assa dukkhito b&agrave;&euml;hagil&agrave;no, bhatta¤cassa nacch&agrave;deyya,3 na cassa k&agrave;ye balamatt&agrave;, so aparena samayena tamh&agrave; &agrave;b&agrave;dh&agrave; mucceyya, bhatta¤cassa ch&agrave;deyya, siy&agrave; cassa k&agrave;ye balamatt&agrave;, tassa evamassa: " aha&uuml; kho pubbe &agrave;b&agrave;dhiko ahosi&uuml; dukkhito b&agrave;&euml;hagil&agrave;no. Bhatta¤ca me nacch&agrave;desi. Na ca me &agrave;si k&agrave;ye balamatt&agrave;. Somhi etarahi tamh&agrave; &agrave;b&agrave;dh&agrave; mutto bhatta¤ca me ch&agrave;deti. Atthi ca me k&agrave;ye balamatt&agrave;ti." So tatonid&agrave;na&uuml; labhetha p&agrave;mujja&uuml;, adhigaccheyya4 somanassa&uuml;-</P>
<P>25. Seyyath&agrave;pi bhikkhave puriso bandhan&agrave;g&agrave;re baddho5 assa, so aparena samayena tamh&agrave; bandhan&agrave; mucceyya sotthin&agrave; abyayena, 6 na cassa koci bhog&agrave;na&uuml; vayo, tassa evamassa: " aha&uuml; kho pubbe bandhan&agrave;g&agrave;re baddho ahosi&uuml;. Somhi etarahi tamh&agrave; bandhan&agrave; mutto sotthin&agrave; abyayena. Natthi ca me koci7 bhog&agrave;na&uuml; vayo"ti. So tatonid&agrave;na&uuml; labhetha p&agrave;mujja&uuml;, adhigaccheyya somanassa&uuml;.</P>
<P>----------------------</P>
<P>1. D&agrave;rabhara&otilde;ay&agrave;ti, machasa&uuml;. 2.&nbsp;P&agrave;mojja&uuml;, machasa&uuml;. 3.&nbsp;Na ch&agrave;deyya, sy&agrave;. 4.&nbsp;Adhigacche, s&atilde; katthaci [PTS] 5.&nbsp;Bandho, machasa&uuml;.Sy&agrave; 6.&nbsp;Abbhayena, machasa&uuml;. Abhayena, sy&agrave;. 7 Ki¤ci, machasa&uuml;.Sy&agrave; .[PTS]</P>
<P>[BJT Page 642] [\x 642/]</P>
<P>16. Seyyath&agrave;pi bhikkhave puriso d&agrave;so assa anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yenak&agrave;ma&iuml;gamo, so aparena samayena tamh&agrave; d&agrave;savy&agrave; mucceyya att&agrave;dh&atilde;no apar&agrave;dh&atilde;no bhujisso yena k&agrave;ma&iuml;gamo. Tassa evamassa: aha&uuml; kho pubbe d&agrave;so &agrave;hosi&uuml; anatt&agrave;dh&atilde;no par&agrave;dh&atilde;no na yena k&agrave;ma&iuml;gamo, somhi etarahi tamh&agrave; d&agrave;savy&agrave; mutto att&agrave;dh&atilde;no [PTS Page 276] [\q 276/] apar&agrave;dh&atilde;no bhujisso yenak&agrave;ma&iuml;gamoti. So tatonid&agrave;na&uuml; labhetha p&agrave;mujja&uuml;, adhigaccheyya somanassa&uuml;,</P>
<P>17. Seyyath&agrave;pi bhikkhave puriso sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajjeyya, so aparena samayena tamh&agrave; kant&agrave;r&agrave; nitthareyya sotthin&agrave; abyayena1 na cassa ki¤ci bhog&agrave;na&uuml; vayo. Tassa evamassa: aha&uuml; kho pubbe sadhano sabhogo kant&agrave;raddh&agrave;namagga&uuml; pa&ntilde;ipajji&uuml; somhi etarahi tamh&agrave; kant&agrave;r&agrave; nitthi&otilde;&otilde;o sotthin&agrave; abyayena,1 natthi ca me ki¤ci bhog&agrave;na&uuml; vayoti so tatonid&agrave;na&uuml; labhetha p&agrave;mujja&uuml;, adhigaccheyya somanassa&uuml;,</P>
<P>18. Evameva kho2 bhikkhave bhikkhu yath&agrave; i&otilde;a&uuml;, yath&agrave; roga&uuml;, yath&agrave; bandhan&agrave;g&agrave;ra&uuml;, yath&agrave; d&agrave;savya&uuml;, yath&agrave; kant&agrave;raddh&agrave;namagga&uuml;, ime pa¤can&atilde;vara&otilde;e appah&atilde;ne attani samanupassati. Seyyath&agrave;pi bhikkhave, yath&agrave; &agrave;na&otilde;aya&uuml;3 yath&agrave; &agrave;rogya&uuml;, yath&agrave; bandhan&agrave; mokkha&uuml;, yath&agrave; bhujissa&uuml;, yath&agrave; khemantabh&aring;mi&uuml;, evameva4 bhikkhu ime pa¤can&atilde;vara&otilde;e pah&atilde;ne attani samanupassati.</P>
<P>19. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml;5 hoti. Seyyath&agrave;pi bhikkhave dakkho nah&agrave;pako6 v&agrave; n&agrave;h&agrave;pakantev&agrave;s&atilde; v&agrave; ka&uuml;sath&agrave;le nah&agrave;n&atilde;yacu&otilde;&otilde;&agrave;ni7 &agrave;kiritv&agrave; udakena paripphosaka&uuml; paripphosaka&uuml; sanneyya8, s&agrave;ssa9 nah&agrave;n&atilde;yapi&otilde;&oacute;i sneh&agrave;nugat&agrave; snehaparet&agrave; santarab&agrave;hir&agrave; phu&ntilde;&agrave;10 snehena na ca pagghara&otilde;&atilde;. Evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; vivekajena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa vivekajena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</P>
<P>----------------------</P>
<P>1.&nbsp;Abbhayena, machasa&uuml;, abhayena, sy&agrave; 2.&nbsp;Eva&uuml; kho, sy&agrave; 3.&nbsp;Yath&agrave; ana&otilde;ay&agrave;, sy&agrave;. 4.&nbsp;Evameva kho, sy&agrave;. 5.&nbsp;Apphuta&uuml;, s&atilde;mu. 6.&nbsp;Nah&agrave;pako, machasa&uuml; sy&agrave;. 7Nh&agrave;niyacu&otilde;&otilde;&agrave;ni, machasa&uuml; 8.&nbsp;Sandeyya, machasa&uuml; 9.&nbsp;S&agrave;ya&uuml;, machasa&uuml; 10.&nbsp;Phu&ntilde;&ntilde;h&agrave;, sy&agrave;.</P>
<P>[BJT Page 644] [\x 644/]</P>
<P>20. Puna ca para&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti1 parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml;2 hoti. Seyyath&agrave;pi bhikkhave udakarahado3 [PTS Page 277] [\q 277/] ubbhidodako, tassa nevassa puratthim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;,4 na pacchim&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;, na uttar&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;. Na dakkhi&otilde;&agrave;ya dis&agrave;ya udakass&agrave;yamukha&uuml;. Devo ca k&agrave;lena k&agrave;la&uuml; samm&agrave; dh&agrave;ra&uuml; n&agrave;nuppaveccheyya. Atha kho tamh&agrave;va5 udakarahad&agrave; s&atilde;t&agrave; v&agrave;ridh&agrave;r&agrave; ubbhijjitv&agrave; tameva udakarahada&uuml; s&atilde;tena c&agrave;rin&agrave; abhisandeyya parisandeyya parip&aring;reyya paripphareyya, n&agrave;ssa ki¤ci sabb&agrave;vato udakarahadassa s&atilde;tena c&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; sam&agrave;dhijena p&atilde;tisukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa sam&agrave;dhijena p&atilde;tisukhena apphu&ntilde;a&uuml; hoti.</P>
<P>21. Puna ca para&uuml; bhikkhave bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti: 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti. Seyyath&agrave;pi bhikkhave uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni6 udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni, t&agrave;ni y&agrave;va cagg&agrave;7 y&agrave;va ca m&aring;l&agrave; s&atilde;tena v&agrave;rin&agrave; abhisann&agrave;ni parisann&agrave;ni parip&aring;r&agrave;ni paripphu&ntilde;&agrave;ni. Na nesa&uuml;8 ki¤ci sabb&agrave;vata&uuml; uppal&agrave;na&uuml; v&agrave; padum&agrave;na&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;na&uuml; v&agrave; s&atilde;tena v&agrave;rin&agrave; apphu&ntilde;a&uuml; assa. Evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; nipp&atilde;tikena sukhena abhisandeti parisandeti parip&aring;reti parippharati. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa nipp&atilde;tikena sukhena apphu&ntilde;a&uuml; hoti.</P>
<P>22. Puna ca para&uuml; bhikkhave bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Abhisanneti parisanneti, sy&agrave;, 2.&nbsp;Apphuta&uuml;, s&atilde;mu. 3.&nbsp;Udakarahado gambh&atilde;ro, sy&agrave; 4.&nbsp;Udakassa &agrave;yamukha&uuml;, machasa&uuml;. Sy&agrave;, 5.&nbsp;Tamh&agrave; ca, sy&agrave;. 6.&nbsp;Sa&uuml;va&oacute;&oacute;h&agrave;ni, sy&agrave;</FONT>&nbsp;<FONT FACE="Times_CSX+">7.&nbsp;Y&agrave;va ca agg&agrave;, sy&agrave;. 8.&nbsp;N&agrave;ssa, sy&agrave;.</P>
<P>[BJT Page 646] [\x 646/]</P>
<P>Seyyath&agrave;pi bhikkhave puriso od&agrave;tena vatthena sas&atilde;sa&uuml;1 p&agrave;rupitv&agrave;2 nisinno assa, n&agrave;ssa ki¤ci sabb&agrave;vato k&agrave;yassa od&agrave;tena vattena apphu&ntilde;a&uuml; assa, evameva kho bhikkhave bhikkhu imameva k&agrave;ya&uuml; parisuddhena cetas&agrave; pariyod&agrave;tena pharitv&agrave; nisinno hoti. N&agrave;ssa ki¤ci sabb&agrave;vato [PTS Page 278] [\q 278/] k&agrave;yassa parisuddhena cetas&agrave; pariyod&agrave;tena apphu&ntilde;a&uuml; hoti.</P>
<P>23. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe 'amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&agrave;pi bhikkhave puriso sakamh&agrave; g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya,3 tamh&agrave;pi g&agrave;m&agrave; a¤¤a&uuml; g&agrave;ma&uuml; gaccheyya, so tamh&agrave;4 g&agrave;m&agrave; saka&uuml;yeva g&agrave;ma&uuml; pacc&agrave;gaccheyya, tassa evamassa: 'aha&uuml; kho sakamh&agrave; g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; aga¤chi&uuml;.5 Tatra eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml;, eva&uuml; nis&atilde;di&uuml;, eva&uuml; abh&agrave;si&uuml;, eva&uuml; tu&otilde;h&atilde; ahosi&uuml;, tamh&agrave;pi g&agrave;m&agrave; amu&uuml; g&agrave;ma&uuml; aga¤chi&uuml;. Tatr&agrave;pi eva&uuml; a&ntilde;&ntilde;h&agrave;si&uuml;, eva&uuml; nis&atilde;di&uuml;, eva&uuml; abh&agrave;si&uuml;, eva&uuml; tu&otilde;h&atilde; ahosi&uuml;. Somhi tamh&agrave; g&agrave;m&agrave; saka&uuml;yeva g&agrave;ma&uuml; pacc&agrave;gato'ti. Evameva kho bhikkhave bhikkhu anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;satimpi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe 'amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml; va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>24. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati: cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti:</P>
<P>-------------------------</P>
<P>1. S&atilde;sa&uuml;, sy&agrave;. 2.&nbsp;P&agrave;rupetv&agrave;, machasa&uuml;. 3.&nbsp;&acirc;gaccheyya, s&atilde;mu. 4.&nbsp;Tamh&agrave;pi, sy&agrave;. 5.&nbsp;&acirc;ga¤chi&uuml;, s&atilde;mu. &acirc;gacchi&uuml;, machasa&uuml;.</P>
<P>[BJT Page 648] [\x 648/]</P>
<P>"Ime vata [PTS Page 279] [\q 279/] bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;"ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;a&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Seyyath&agrave;passu bhikkhave dve ag&agrave;r&agrave; sadv&agrave;r&agrave;, tattha cakkhum&agrave; puriso majjhe &ntilde;hito passeyya manusse geha&uuml; pavisantepi nikkhamantepi anuca&iuml;kamantepi anuvicarantepi, evameva kho bhikkhave bhikkhu dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>"Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;"ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;a&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>25. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti: so ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;s&agrave;v&agrave;pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti. Seyyath&agrave;pi bhikkhave pabbatasa&iuml;khepe udakarahado accho vippasanno an&agrave;vilo, tattha cakkhum&agrave; puriso t&atilde;re &ntilde;hito passeyya sippisambukampi sakkharaka&ntilde;halampi macchagumbampi carantampi ti&ntilde;&ntilde;hantampi, tassa evamassa: aya&uuml; kho udakarahado accho vippasanno an&agrave;vilo. Tatrime sippisambuk&agrave;pi [PTS Page 280] [\q 280/] sakkharaka&ntilde;hal&agrave;pi macchagumb&agrave;pi carantipi ti&ntilde;&ntilde;hantip&atilde;'ti.1 Evameva kho bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>-----------------------</P>
<P>1.Ti&ntilde;&ntilde;hantampi-sy&agrave;.</P>
<P>[BJT Page 650] [\x 650/]</P>
<P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati bhav&agrave;sav&agrave;pi citta&uuml; vimuccati. Avijj&agrave;sav&agrave;pi citta&uuml; vimuccati. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. 'Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;'ti paj&agrave;n&agrave;ti.</P>
<P>26. Aya&uuml; vuccati bhikkhave bhikkhu sama&otilde;o itipi, br&agrave;hma&otilde;o itipi, nah&agrave;tako itipi, vedag&aring; itipi, sottiyo itipi, ariyo itipi, araha&uuml;1 itipi.</P>
<P>27. Katha¤ca bhikkhave bhikkhu sama&otilde;o hoti? Samit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave;2 ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu sama&otilde;o hoti.</P>
<P>28. Katha¤ca bhikkhave bhikkhu br&agrave;hma&otilde;o hoti? B&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu br&agrave;hma&otilde;o hoti.</P>
<P>29. Katha¤ca bhikkhave bhikkhu nah&agrave;tako hoti? Nah&agrave;t&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu nah&agrave;tako hoti.</P>
<P>30. Katha¤ca bhikkhave bhikkhu vedag&aring; hoti? Vidit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu vedag&aring; hoti.</P>
<P>31. Katha¤ca bhikkhave bhikkhu sottiyo hoti? Nissut&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu sottiyo hoti.</P>
<P>32. Katha¤ca bhikkhave bhikkhu ariyo hoti? &acirc;rak&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu ariyo hoti.</P>
<P>33. Katha¤ca bhikkhave bhikkhu araha&uuml; hoti? &acirc;rak&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;. Eva&uuml; kho bhikkhave bhikkhu araha&uuml; hoti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>[PTS Page 281] [\q 281/]</P>
<P>Mah&agrave;assapurasutta&uuml; navama&uuml;.</P>
<P>-----------------------</P>
<P>1. Arah&agrave; - sy&agrave;. 2. Ponobbhavik&agrave; - machasa&uuml;, sy&agrave;.</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
