<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40. Cula Assapura Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 281] [\q 281/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 652] [\x 652/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>4. Mah&agrave;yamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.4.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(40) C&aring;&euml;aassapurasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;gesu viharati assapura&uuml; n&agrave;ma a&iuml;g&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sama&otilde;&agrave; sama&otilde;&agrave;ti vo bhikkhave jano sa¤j&agrave;n&agrave;ti. Tumhe ca pana ke tumheti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; sama&otilde;amh&agrave;ti pa&ntilde;ij&agrave;n&agrave;tha. Tesa&uuml; vo bhikkhave eva&uuml; sama¤¤&agrave;na&uuml; sata&uuml; eva&uuml; pa&ntilde;i¤¤&agrave;na&uuml; sata&uuml; 'y&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipad&agrave;, ta&uuml; pa&ntilde;ipada&uuml; pa&ntilde;ipajjiss&agrave;ma, eva&uuml; no aya&uuml; amh&agrave;ka&uuml; sama¤¤&agrave; ca sacc&agrave; bhavissati, pa&ntilde;i¤¤&agrave; ca bh&aring;t&agrave;. Yesa¤ca maya&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml;1 paribhu¤j&agrave;ma, tesa&uuml; te k&agrave;r&agrave; amhesu mahapphal&agrave; bhavissanti mah&agrave;nisa&uuml;s&agrave;. Amh&agrave;ka¤cev&agrave;ya&uuml; pabbajj&agrave; ava¤jh&agrave; bhavissati saphal&agrave; saudray&agrave;'ti eva&uuml; hi vo bhikkhave sikkhitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Katha¤ca bhikkhave bhikkhu na sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti? Yassa kassaci bhikkhave bhikkhuno abhijjh&agrave;lussa abhijjh&agrave; appah&atilde;n&agrave; hoti, by&agrave;pannacittassa by&agrave;p&agrave;do appah&atilde;no hoti, kodhanassa kodho appah&atilde;no hoti, upan&agrave;hissa upan&agrave;ho appah&atilde;no hoti, makkhissa makkho appah&atilde;no hoti, pa&euml;&agrave;sissa pa&euml;&agrave;so appah&atilde;no hoti, issukissa iss&agrave; appah&atilde;n&agrave; hoti, maccharissa macchariya&uuml; appah&atilde;na&uuml; hoti, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; appah&atilde;na&uuml; hoti, m&agrave;y&agrave;vissa m&agrave;y&agrave; appah&atilde;n&agrave; hoti, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; appah&atilde;n&agrave; hoti, micch&agrave;di&ntilde;&ntilde;hissa2 micch&agrave;di&ntilde;&ntilde;hi appah&atilde;n&agrave; hoti, imesa&uuml; kho aha&uuml; bhikkhave sama&otilde;amal&agrave;na&uuml; sama&otilde;ados&agrave;na&uuml; sama&otilde;akasa&ntilde;&agrave;na&uuml;3 &agrave;p&agrave;yik&agrave;na&uuml; &ntilde;h&agrave;n&agrave;na&uuml; duggativedan&atilde;y&agrave;na&uuml; appah&agrave;n&agrave; na sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipannoti vad&agrave;mi. Seyyath&agrave;pi bhikkhave ma&ntilde;aja&uuml; n&agrave;ma4 &agrave;vudhaj&agrave;ta&uuml; ubhato dh&agrave;ra&uuml; p&atilde;tanisita&uuml;, tadassa sa&iuml;gh&agrave;&ntilde;iy&agrave; samp&agrave;ruta&uuml; sampalive&ntilde;hita&uuml;5, tath&aring;pam&agrave;ha&uuml; bhikkhave imassa bhikkhuno pabbajja&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Parikkh&agrave;re - sy&agrave;. 2.&nbsp;Micch&agrave;di&ntilde;&ntilde;hakassa - machasa&uuml; 3.&nbsp;Sama&otilde;akas&agrave;v&agrave;na&uuml; -sy&agrave;. 4.&nbsp;Matajann&agrave;ma - sy&agrave;. 5.&nbsp;Sampalivedhita&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 654] [\x 654/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. N&agrave;ha&uuml; bhikkhave sa&iuml;gh&agrave;&ntilde;ikassa sa&iuml;gh&agrave;&ntilde;idh&agrave;ra&otilde;amattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave acelakassa acelakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave rajojallikassa rajojallikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave udakorohakassa udakorohakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave rukkham&aring;likassa [PTS Page 282] [\q 282/] rukkham&aring;likamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave abbhok&agrave;sikassa abbhok&agrave;sikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave ubbha&ntilde;&ntilde;hakassa ubbha&ntilde;&ntilde;hakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave pariy&agrave;yabhattikassa pariy&agrave;yabhattikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave mantajjh&agrave;yakassa mantajjh&agrave;yakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi. N&agrave;ha&uuml; bhikkhave ja&ntilde;ilakassa ja&ntilde;&agrave;dh&agrave;ra&otilde;amattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sa&iuml;gh&agrave;&ntilde;ikassa ce bhikkhave sa&iuml;gh&agrave;&ntilde;idh&agrave;ra&otilde;amattena abhijjh&agrave;lussa3 abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave;, pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; sa&iuml;gh&agrave;&ntilde;ika&uuml; kareyyu&uuml;, sa&iuml;gh&agrave;&ntilde;ikattameva sam&agrave;dapeyyu&uuml;: " ehi tva&uuml; bhadramukha, sa&iuml;gh&agrave;&ntilde;iko hohi sa&iuml;gh&agrave;&ntilde;ikassa te sato sa&iuml;gh&agrave;&ntilde;idh&agrave;ra&otilde;amattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissati, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti, yasm&agrave; ca kho aha&uuml; bhikkhave sa&iuml;gh&agrave;&ntilde;ikampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na sa&iuml;gh&agrave;&ntilde;ikassa sa&iuml;gh&agrave;&ntilde;idh&agrave;ra&otilde;amattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Udakoroha&otilde;amattena - machasa&uuml;, sy&agrave;. 2.&nbsp;Mannajjh&agrave;yikassa - sy&agrave;. 3.&nbsp;Abhijjh&agrave;lussa puggalassa - sy&agrave;,4.&nbsp;[BJT] sam&agrave;dapeyyyu&uuml; [corrected to] sam&agrave;dapeyyu&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 656] [\x 656/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Acelakassa ce bhikkhave acelakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; acelaka&uuml; kareyyu&uuml;, acelakamattameva sam&agrave;dapeyyu&uuml;: " ehi tva&uuml; bhadramukha, acelako hohi, acelakassa te sato acelakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa [PTS Page 283] [\q 283/] by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave acelakampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na acelakassa acelakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rajojallikassa ce bhikkhave rajojallikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; rajojallika&uuml; kareyyu&uuml;, rajojallikattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, rajojalliko hohi, rajojallikassa te sato rajojallikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave rajojallikampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na rajojallikassa rajojallikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udakorohakassa ce bhikkhave udakorohakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; udakorohaka&uuml; kareyyu&uuml;, udakorohakamattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha,udakorohako hohi,udakorohakassa te sato udakorohakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave udakorohakampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na udakorohakassa udakorohakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rukkham&aring;likassa ce bhikkhave rukkham&aring;likamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; rukkham&aring;lika&uuml; kareyyu&uuml;, rukkham&aring;likattameva sam&agrave;dapeyyu&uuml;: " ehi tva&uuml; bhadramukha, rukkham&aring;liko hohi, rukkham&aring;likassa te sato rukkham&aring;likamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave rukkham&aring;likampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na rukkham&aring;likassa rukkham&aring;likamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbhok&agrave;sikassa ce bhikkhave abbhok&agrave;sikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; abbhok&agrave;sika&uuml; kareyyu&uuml;, abbhok&agrave;sikattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, abbhok&agrave;siko hohi, abbhok&agrave;sikassa te sato abbhok&agrave;sikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave abbhok&agrave;sikampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na abbhok&agrave;sikassa abbhok&agrave;sikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbha&ntilde;&ntilde;hakassa ce bhikkhave ubbha&ntilde;&ntilde;hakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; ubbha&ntilde;&ntilde;haka&uuml; kareyyu&uuml;, ubbha&ntilde;&ntilde;hakattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, ubbha&ntilde;&ntilde;hako hohi, ubbha&ntilde;&ntilde;hakassa te sato ubbha&ntilde;&ntilde;hakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati. P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave ubbha&ntilde;&ntilde;hakampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave;di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na ubbha&ntilde;&ntilde;hakassa ubbha&ntilde;&ntilde;hakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariy&agrave;yabhattikassa ce bhikkhave pariy&agrave;yabhattikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; pariy&agrave;yabhattika&uuml; kareyyu&uuml;, pariy&agrave;yabhattakattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, pariy&agrave;yabhattiko hohi, pariy&agrave;yabhattikassa te sato pariy&agrave;yabhattikamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati.P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave pariy&agrave;yabhattikampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave; di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na pariy&agrave;yabhattikassa pariy&agrave;yabhattikamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mantajjh&agrave;yakassa ce bhikkhave mantajjh&agrave;yakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; mantajjh&agrave;yaka&uuml; kareyyu&uuml;, mantajjh&agrave;yakattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, mantajjh&agrave;yako hohi, mantajjh&agrave;yakassa te sato mantajjh&agrave;yakamattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati, kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati.P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave mantajjh&agrave;yakampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave; di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na mantajjh&agrave;yakassa mantajjh&agrave;yakamattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ja&ntilde;ilakassa ce bhikkhave ja&ntilde;&agrave;dh&agrave;ra&otilde;amattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yetha, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yetha, kodhanassa kodho pah&atilde;yetha, upan&agrave;hissa upan&agrave;ho pah&atilde;yetha, makkhissa makkho pah&atilde;yetha, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yetha, issukissa iss&agrave; pah&atilde;yetha, maccharissa macchariya&uuml; pah&atilde;yetha, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yetha, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yetha, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yetha, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave;di&ntilde;&ntilde;hi pah&atilde;yetha, tamena&uuml; mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; j&agrave;tameva na&uuml; ja&ntilde;ilaka&uuml; kareyyu&uuml;, ja&ntilde;ilakattameva sam&agrave;dapeyyu&uuml;: "ehi tva&uuml; bhadramukha, ja&ntilde;ilako hohi, ja&ntilde;ilakassa te sato ja&ntilde;&agrave;dh&agrave;ra&otilde;amattena abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;yissati, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;yissati,kodhanassa kodho pah&atilde;yissati, upan&agrave;hissa upan&agrave;ho pah&atilde;yissati, makkhissa makkho pah&atilde;yissati, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;yissat&atilde;, issukissa iss&agrave; pah&atilde;yissati, maccharissa macchariya&uuml; pah&atilde;yissati, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;yissati, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;yissati.P&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;yissati, micch&agrave;di&ntilde;&ntilde;hikassa micch&agrave; di&ntilde;&ntilde;hi pah&atilde;yissat&atilde;"ti. Yasm&agrave; ca kho aha&uuml; bhikkhave ja&ntilde;ilakampi idhekacca&uuml; pass&agrave;mi abhijjh&agrave;lu&uuml; by&agrave;pannacitta&uuml; kodhana&uuml; upan&agrave;hi&uuml; makkhi&uuml; pa&euml;&agrave;si&uuml; issuki&uuml; macchari&uuml; sa&ntilde;ha&uuml; m&agrave;y&agrave;vi&uuml; p&agrave;piccha&uuml; micch&agrave; di&ntilde;&ntilde;hi&uuml;, tasm&agrave; na ja&ntilde;ilakassa ja&ntilde;&agrave;dh&agrave;ra&otilde;amattena s&agrave;ma¤¤a&uuml; vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Katha¤ca bhikkhave bhikkhu sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti? Yassa kassaci bhikkhave bhikkhuno abhijjh&agrave;lussa abhijjh&agrave; pah&atilde;n&agrave; hoti, by&agrave;pannacittassa by&agrave;p&agrave;do pah&atilde;no hoti, kodhanassa kodho pah&atilde;no hoti, upan&agrave;hissa upan&agrave;ho pah&atilde;no hoti, makkhissa makkho pah&atilde;no hoti, pa&euml;&agrave;sissa pa&euml;&agrave;so pah&atilde;no hoti, issukissa iss&agrave; pah&atilde;n&agrave; hoti, maccharissa macchariya&uuml; pah&atilde;na&uuml; hoti, sa&ntilde;hassa s&agrave;&ntilde;heyya&uuml; pah&atilde;na&uuml; hoti, m&agrave;y&agrave;vissa m&agrave;y&agrave; pah&atilde;n&agrave; hoti, p&agrave;picchassa p&agrave;pik&agrave; icch&agrave; pah&atilde;n&agrave; hoti, micch&agrave;di&ntilde;&ntilde;hissa2 micch&agrave;di&ntilde;&ntilde;hi pah&atilde;n&agrave; hoti, imesa&uuml; kho aha&uuml; bhikkhave sama&otilde;amal&agrave;na&uuml; sama&otilde;ados&agrave;na&uuml; sama&otilde;akasa&ntilde;&agrave;na&uuml;3 &agrave;p&agrave;yik&agrave;na&uuml; &ntilde;h&agrave;n&agrave;na&uuml; duggativedan&atilde;y&agrave;na&uuml; pah&agrave;n&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipannoti vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 658] [\x 658/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. So sabbehi imehi p&agrave;pakehi akusalehi dhammehi visuddhamatt&agrave;na&uuml; samanupassati. Tassa sabbehi imehi p&agrave;pakehi akusalehi dhammehi visuddhamatt&agrave;na&uuml; samanupassato p&agrave;mujja&uuml; j&agrave;yati. Pamuditassa p&atilde;ti j&agrave;yati. P&atilde;timanassa k&agrave;yo passambhati. Passaddhak&agrave;yo sukha&uuml; vedeti. Sukhino citta&uuml; sam&agrave;dhiyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. So mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena1 pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena2 cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml;, tath&agrave; tatiya&uuml;, tath&agrave; catutthi&uuml;.3 Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Seyyath&agrave;pi bhikkhave pokkhara&otilde;&atilde; acchodik&agrave; s&agrave;todik&agrave; s&atilde;todik&agrave;4 setak&agrave; supatitth&agrave; rama&otilde;&atilde;y&agrave;, puratthim&agrave;ya [PTS Page 284] [\q 284/] cepi dis&agrave;ya puriso5 &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito. - So ta&uuml; pokkhara&otilde;i&uuml; &agrave;gamma vineyya udakapip&agrave;sa&uuml;, vineyya ghammapari&euml;&agrave;ha&uuml;. Pacchim&agrave;ya cepi dis&agrave;ya puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito. So ta&uuml; pokkhara&otilde;i&uuml; &agrave;gamma vineyya udakapip&agrave;sa&uuml;, vineyya ghammapari&euml;&agrave;ha&uuml;. Uttar&agrave;ya cepi dis&agrave;ya puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito. So ta&uuml; pokkhara&otilde;i&uuml; &agrave;gamma vineyya udakapip&agrave;sa&uuml;, vineyya ghammapari&euml;&agrave;ha&uuml;. Dakkhi&otilde;&agrave;ya cepi dis&agrave;ya puriso &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito so ta&uuml; pokkhara&otilde;i&uuml; &agrave;gamma vineyya udakapip&agrave;sa&uuml;, vineyya ghammapari&euml;&agrave;ha&uuml;. Yato kuto cepi na&uuml; puriso5 &agrave;gaccheyya ghamm&agrave;bhitatto ghammapareto kilanto tasito pip&agrave;sito, so ta&uuml; pokkhara&otilde;i&uuml; &agrave;gamma vineyya udakapip&agrave;sa&uuml;, vineyya ghammapari&euml;&agrave;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Evameva kho bhikkhave khattiyakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma eva&uuml; metta&uuml; karu&otilde;a&uuml; mudita&uuml; upekkha&uuml;6 bh&agrave;vetv&agrave; labhati ajjhatta&uuml; v&aring;pasama&uuml;. Ajjhatta&uuml; v&aring;pasam&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml;7 pa&ntilde;ipannoti vad&agrave;mi. Br&agrave;hma&otilde;akul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma eva&uuml; metta&uuml; karu&otilde;a&uuml; mudita&uuml; upekkha&uuml;6 bh&agrave;vetv&agrave; labhati ajjhatta&uuml; v&aring;pasama&uuml;. Ajjhatta&uuml; v&aring;pasam&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml;7 pa&ntilde;ipannoti vad&agrave;mi. Vessakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma eva&uuml; metta&uuml; karu&otilde;a&uuml; mudita&uuml; upekkha&uuml;6 bh&agrave;vetv&agrave; labhati ajjhatta&uuml; v&aring;pasama&uuml;. Ajjhatta&uuml; v&aring;pasam&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml;7 pa&ntilde;ipannoti vad&agrave;mi.Suddakul&agrave; cepi kul&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; &agrave;gamma eva&uuml; metta&uuml; karu&otilde;&agrave; mudita&uuml; upekkha&uuml;6 bh&agrave;vetv&agrave; labhati ajjhatta&uuml; v&aring;pasama&uuml;. Ajjhatta&uuml; v&aring;pasam&agrave; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml;7 pa&ntilde;ipannoti8 vad&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Aby&agrave;pajjena, machasa&uuml;. 2.&nbsp;Upekh&agrave;sahagatena, s&atilde;mu machasa&uuml; sy&agrave;  [PTS] 3.&nbsp; Catuttha&uuml;, machasa&uuml;. Sy&agrave; catutthi&uuml; uddhamadho, [PTS] 4.&nbsp; Acchodak&agrave;, s&agrave;todak&agrave;, s&atilde;todak&agrave;, machasa&uuml;.Sy&agrave; [PTS] 5.&nbsp;Cepi puriso,sy&agrave; 6.&nbsp;Upekha&uuml;, katthaci 7.&nbsp;Tamaha&uuml; sama&otilde;as&agrave;m&atilde;cipa&ntilde;ipada&uuml;. Machasa&uuml; sy&agrave; 8.&nbsp;Pa&ntilde;ipanno hot&atilde;ti vad&agrave;mi, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 660] [\x 660/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Khattiyakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; sama&otilde;o hoti. Br&agrave;hma&otilde;akul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; sama&otilde;o hoti.Vessakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; sama&otilde;o hoti. Suddakul&agrave; cepi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; sama&otilde;o hoti. Yasm&agrave; kasm&agrave; cepi kul&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti, so ca &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. &acirc;sav&agrave;na&uuml; khay&agrave; sama&otilde;o hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 285] [\q 285/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;aassapurasutta&uuml; dasama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;yamakavaggo catuttho.</P>
<P>Tassa vaggassa udd&agrave;na&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Gi¤jakas&agrave;lavana&uuml;1 parih&agrave;tu&uuml; p&agrave;pimato2 punasaccanisedho3</FONT> <BR>
<FONT FACE="Times_CSX+">Va&otilde;&otilde;apas&atilde;danat&agrave;di ca4 indo keva&ntilde;a assapura&uuml; ja&ntilde;ilen&agrave;ti.5*</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Gi¤jaka chakkas&agrave;lavana&uuml;, s&atilde;. Gi¤jakas&agrave;lavan&agrave;, sy&agrave;. 2.&nbsp;Parih&agrave;tu&uuml; pa¤¤&agrave;vato s&atilde;. Pariharitu&uuml; pa¤¤avato. Machasa&uuml;. 3.&nbsp;Puna saccanipasevo, s&atilde;: punasaccakanisedho, machasa&uuml; 4.&nbsp;Mukhava&otilde;&otilde;a pas&atilde;datt&agrave;di, s&atilde; mukhava&otilde;&otilde;apas&atilde;dant&agrave;, machasa&uuml;. 5.&nbsp;Tasito keva&ntilde;&ntilde;assapura ja&ntilde;ilen&agrave;ti, s&atilde; sy&agrave;. Cindokeva&ntilde;&ntilde;aassapura ja&ntilde;ilena,machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Gi¤jakachakka s&agrave;lavana&uuml; pariharitu&uuml; pa¤¤&agrave;vato saccakanisabho mukhava&otilde;&otilde;apas&atilde;dan&agrave;din&agrave; ti&ntilde;&ntilde;hakeva&ntilde;&ntilde;a assapura ja&ntilde;ilen&agrave;ti, s&atilde;mu.</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
