<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>040-culaassupura-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"><a
 href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center"><b><font><b><font face="Times_CSX+" size="5"><br>
Majjhima Nik&agrave;ya I</font></b></font></b><br>
<big><big><big>40.
Ma&#322;a Rozprawa w
Assapura</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
kraju Angan. Jest tam miasto Angan zwane Assapura. Tam Zrealizowany
odezwa&#322; si&#281; do mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;
odpowiedzieli mnisi. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Mnisi, mnisi&#8221; oto jak ludzie was postrzegaj&#261;. I kiedy
jeste&#347;cie pytani: &#8222;Czym jeste&#347;cie?&#8221; twierdzicie, &#380;e jeste&#347;cie
mnichami. Gdy&#380; tak jeste&#347;cie postrzegani, sami tak twierdzicie,
powinni&#347;cie trenowa&#263; tak: &#8222;W &#380;yciu spr&oacute;bujemy wznie&#347;&#263; si&#281; do
takich rzeczy kt&oacute;re tworz&#261; Mnicha i tworz&#261; &#346;wi&#281;to&#347;&#263;, by nasza
reputacja by&#322;a prawdziwa i nasze twierdzenia by&#322;y zgodne z
rzeczywisto&#347;ci&#261; i by w ten spos&oacute;b dzia&#322;ania tych kt&oacute;rych
szaty,
jedzenie, miejsca odpoczynku i lekarstwa dla wyzdrowienia z choroby
kt&oacute;re u&#380;ywamy, wyposa&#380;y&#322;y ich w wielki owoc i korzy&#347;&#263; i dla nas
by nasze odej&#347;cie w bezdomno&#347;&#263; nie okaza&#322;o si&#281; pr&oacute;&#380;nym ale
owocnym i produktywnym&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. A jak mnisi, mnich nie praktykuje na spos&oacute;b w&#322;a&#347;ciwy
mnichowi?
Tak d&#322;ugo jak mnich jest po&#380;&#261;dliwy i nie porzuci&#322; po&#380;&#261;dliwo&#347;ci,
ma umys&#322; o z&#322;ej woli i nie porzuci&#322; z&#322;ej woli, jest opanowany
przez gniew i nie porzuci&#322; gniewu, jest obra&#380;ony i nie porzuci&#322;
obra&#380;ania si&#281;, jest pogardliwy i nie porzuci&#322; pogardy, jest
nieuprzejmy i nie porzuci&#322; nieuprzejmo&#347;ci, jest zazdrosny i nie
porzuci&#322; zazdro&#347;ci, jest chciwy i nie porzuci&#322; chciwo&#347;ci, jest
oszuka&#324;czy i nie porzuci&#322; oszuka&#324;stwa, jest zwodniczy i nie
porzuci&#322; zwodniczo&#347;ci, ma z&#322;e pragnienia i nie porzuci&#322; z&#322;ych
pragnie&#324;, ma b&#322;&#281;dny pogl&#261;d i nie porzuci&#322; b&#322;&#281;dnego pogl&#261;du &#8211;
tak d&#322;ugo nie praktykuje on na spos&oacute;b w&#322;a&#347;ciwy mnichowi,
poniewa&#380;
powiadam, &#380;e zaniedba&#322; porzucenie tych zanieczyszcze&#324; mnicha, tych
b&#322;&#281;d&oacute;w mnicha, tych osad&oacute;w mnicha, kt&oacute;re s&#261;
gruntem dla
odrodzin w stanach deprywacji i kt&oacute;rych rezultaty s&#261; do
do&#347;wiadczenia w nieszcz&#281;&#347;liwej destynacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
4. Za&#322;&oacute;&#380;my, &#380;e bro&#324; zwana <i>mataja, </i><span
 style="font-style: normal;">dobrze
wyostrzona z obu stron, zosta&#322;a opakowana i owini&#281;ta w pozszywany z
kawa&#322;k&oacute;w pokrowiec. Powiadam, &#380;e odej&#347;cie w bezdomno&#347;&#263; takiego
mnicha jest por&oacute;wnywalne do tego. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
5. Nie m&oacute;wi&#281;, &#380;e status mnicha osi&#261;ga si&#281; przez zaledwie
noszenie pozszywanej z kawa&#322;k&oacute;w materia&#322;u szaty, ani u nagiego
ascety przez zaledwie nago&#347;&#263;, ani u trwaj&#261;cego w kurzu i brudzie,
przez zaledwie kurz i br&oacute;d, ani u obmywaj&#261;cego si&#281; wod&#261; przez
zaledwie obmywanie si&#281; wod&#261;, ani u mieszkaj&#261;cego pod drzewem przez
zaledwie mieszkanie pod drzewem, ani u mieszkaj&#261;cego na otwartej
przestrzeni przez zaledwie mieszkanie na otwartej przestrzeni, ani u
praktykuj&#261;cego ci&#261;g&#322;e stanie przez zaledwie ci&#261;g&#322;e stanie, ani u
przyjmuj&#261;cego jedzenie w okre&#347;lonych przedzia&#322;ach, przez zaledwie
przyjmowanie jedzenia w okre&#347;lonych przedzia&#322;ach, ani u
recytuj&#261;cego formu&#322;y przez zaledwie recytowanie formu&#322;, ani nie
m&oacute;wi&#281;, &#380;e status mnicha osi&#261;ga si&#281; u ascety o skudlonych w&#322;osach
przez zaledwie noszenie skudlonych w&#322;os&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<span style="font-style: normal;">6. Mnisi, gdyby przez zaledwie
noszenie pozszywanej z kawa&#322;k&oacute;w szaty, nosz&#261;cy pozszywan&#261; z
kawa&#322;k&oacute;w szat&#281; kt&oacute;ry jest po&#380;&#261;dliwy &#8211; porzuci&#322;by
po&#380;&#261;dliwo&#347;&#263;, kt&oacute;ry ma umys&#322; o z&#322;ej woli (z&#322;e cechy jak w 3.)
... porzuci&#322;by b&#322;&#281;dny pogl&#261;d, to wtedy jego przyjaciele i towarzysze,
jego rodzina i
krewni uczyniliby z niego nosz&#261;cego pozszywan&#261; z kawa&#322;k&oacute;w szat&#281;
jak tylko by si&#281; urodzi&#322;, nak&#322;aniaj&#261;c go do praktyki noszenia
pozszywanej z kawa&#322;k&oacute;w szaty tak: &#8222;M&oacute;j drogi, b&#261;d&#378;
nosz&#261;cym
pozszywan&#261; z kawa&#322;k&oacute;w materia&#322;u szat&#281;, kiedy jeste&#347; po&#380;&#261;dliwy,
porzucisz po&#380;&#261;dliwo&#347;&#263; ... kiedy masz b&#322;&#281;dny pogl&#261;d porzucisz
b&#322;&#281;dny pogl&#261;d&#8221;. Ale widz&#281; tutaj nosz&#261;cego pozszywan&#261; z
kawa&#322;k&oacute;w materia&#322;u szat&#281;, kt&oacute;ry jest po&#380;&#261;dliwy ... i
dlatego
nie m&oacute;wi&#281;, &#380;e status mnicha jest osi&#261;gany zaledwie przez
noszenie pozszywanej z kawa&#322;k&oacute;w szaty. Gdyby zaledwie przez
nago&#347;&#263;, nagi asceta,
kt&oacute;ry
jest po&#380;&#261;dliwy porzuci&#322; po&#380;&#261;dliwo&#347;&#263; ... Gdyby zaledwie przez
kurz i brud ... obmywanie w wodzie ... mieszkanie pod drzewem ...
mieszkanie na otwartej przestrzeni ... ci&#261;g&#322;e stanie ...
przyjmowanie jedzenia w okre&#347;lonych przedzia&#322;ach ... przez
recytacj&#281; formu&#322; ... noszenie skudlonych w&#322;os&oacute;w asceta o
skudlonych w&#322;osach, kt&oacute;ry jest po&#380;&#261;dliwy porzuci&#322; po&#380;&#261;dliwo&#347;&#263;
... Ale widz&#281; tutaj nosz&#261;cego skudlone w&#322;osy kt&oacute;ry jest
po&#380;&#261;dliwy ... i dlatego nie m&oacute;wi&#281;, &#380;e status mnicha jest
osi&#261;gany zaledwie przez noszenie skudlonych w&#322;os&oacute;w. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
7. Jak mnich praktykuje na spos&oacute;b w&#322;a&#347;ciwy mnichowi? Kiedy
jakikolwiek mnich kt&oacute;ry by&#322; po&#380;&#261;dliwy, porzuci&#322; po&#380;&#261;dliwo&#347;&#263;,
kt&oacute;ry mia&#322; umys&#322; z&#322;ej woli, porzuci&#322; z&#322;&#261; wol&#281;, kt&oacute;ry by&#322;
opanowany przez gniew i porzuci&#322; gniew, kt&oacute;ry by&#322; obra&#380;ony i
porzuci&#322; obra&#380;anie si&#281;, kt&oacute;ry by&#322; pogardliwy i porzuci&#322;
pogard&#281;, kt&oacute;ry by&#322; nieuprzejmy i porzuci&#322; nieuprzejmo&#347;&#263;,
kt&oacute;ry
by&#322; zazdrosny i porzuci&#322; zazdro&#347;&#263;, kt&oacute;ry by&#322; chciwy i porzuci&#322;
chciwo&#347;&#263;, kt&oacute;ry by&#322; oszuka&#324;czy i porzuci&#322; oszuka&#324;stwo,
kt&oacute;ry
by&#322; zwodniczy i porzuci&#322; zwodniczo&#347;&#263;, kt&oacute;ry mia&#322; z&#322;e
pragnienia i porzuci&#322; z&#322;e pragnienoa, kt&oacute;ry mia&#322; b&#322;&#281;dny pogl&#261;d
i porzuci&#322; b&#322;&#281;dny pogl&#261;d; to praktykuje on na spos&oacute;b w&#322;a&#347;ciwy
mnichowi, poniewa&#380; powiadam, porzuci&#322; te zanieczyszczenia mnicha,
te b&#322;&#281;dy mnicha, te osady mnicha, kt&oacute;re s&#261; gruntem dla odrodzin
w
stanach deprywacji i kt&oacute;rych rezultaty s&#261; do do&#347;wiadczenia w
nieszcz&#281;&#347;liwej destynacji. <br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
8. Widzi si&#281; on oczyszczonym ze wszystkich tych z&#322;ych
niekorzystnych stan&oacute;w, widzi si&#281; z nich wyzwolony. Kiedy widzi w
ten spos&oacute;b, rodzi si&#281; w nim zadowolenie. Gdy zadowolony, rodzi
si&#281;
w nim b&#322;ogo&#347;&#263;, u tego co w stanie b&#322;ogo&#347;ci cia&#322;o staje si&#281;
spokojne, ten kogo cia&#322;o jest spokojne, odczuwa przyjemno&#347;&#263;, u
tego kto odczuwa przyjemno&#347;&#263;, umys&#322; staje si&#281; skoncentrowany. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL"><span style="font-style: normal;">9.</span></span><font
 size="3"><span lang="pl-PL"><span style="font-style: normal;">
Trwa z sercem przepe&#322;nionym przyjazno&#347;ci&#261; rozci&#261;gni&#281;t&#261; na
jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;,
jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i
wsz&#281;dzie, do wszystkich jak i do siebie; trwa on ze swym sercem
pe&#322;nym, wznios&#322;ym, niezmierzonym, w przyjazno&#347;ci bez wrogo&#347;ci
czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </span></span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<font size="3">10. <span style="font-style: normal;">Trwa z sercem
przepe&#322;nionym wsp&oacute;&#322;czuciem rozci&#261;gni&#281;tym na jedn&#261; kwart&#281;, jak
i na drug&#261; kwart&#281;, jak i na trzeci&#261; kwart&#281;, jak i na czwart&#261;
kwart&#281; tak i powy&#380;ej, poni&#380;ej, dooko&#322;a i wsz&#281;dzie, do wszystkich
jak i do siebie; trwa on ze swym sercem pe&#322;nym, </span></font><font
 size="3"><span lang="pl-PL"><span style="font-style: normal;">wznios&#322;ym</span></span></font><font
 size="3"><span style="font-style: normal;">,
niezmierzonym, w wsp&oacute;&#322;czuciu bez wrogo&#347;ci czy z&#322;ej woli,
rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </span></font><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<font size="3">11. Trwa z sercem przepe&#322;nionym rado&#347;ci&#261;
rozci&#261;gni&#281;t&#261; na jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na
trzeci&#261; kwart&#281;, jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej,
dooko&#322;a i wsz&#281;dzie, do wszystkich jak i do siebie; trwa on ze swym
sercem pe&#322;nym, </font><font size="3"><span lang="pl-PL"><span
 style="font-style: normal;">wznios&#322;ym</span></span></font><font
 size="3">, niezmierzonym, w rado&#347;ci bez wrogo&#347;ci
czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<font size="3">12. Trwa z sercem przepe&#322;nionym r&oacute;wnowag&#261;
rozci&#261;gni&#281;t&#261; na jedn&#261; kwart&#281;, jak i na drug&#261; kwart&#281;, jak i na
trzeci&#261; kwart&#281;, jak i na czwart&#261; kwart&#281; tak i powy&#380;ej, poni&#380;ej,
dooko&#322;a i wsz&#281;dzie, do wszystkich jak i do siebie; trwa on ze swym
sercem pe&#322;nym, </font><font size="3"><span lang="pl-PL"><span
 style="font-style: normal;">wznios&#322;ym</span></span></font><font
 size="3">, niezmierzonym, w r&oacute;wnowadze bez
wrogo&#347;ci czy z&#322;ej woli, rozci&#261;gaj&#261;c to na ca&#322;y &#347;wiat.&nbsp; </font><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<font size="3">13. Za&#322;&oacute;&#380;my, &#380;e jest staw z czyst&#261;, przyjemnie
zimn&#261; woda, prze&#378;roczysty o &#322;agodnych brzegach, uroczy. Je&#380;eli
cz&#322;owiek zgrzany i wyczerpany przez gor&#261;co, pogod&#281;, zm&#281;czony i
spragniony, nadejdzie ze wschodu czy z zachodu, czy z p&oacute;&#322;nocy
czy z
po&#322;udnia, to po dotarciu do stawu ugasi pragnienie i sw&#261; gor&#261;czk&#281;
spowodowan&#261; pogod&#261;. Tak te&#380; mnisi, je&#380;eli ktokolwiek z klanu
szlachetnych odchodzi w bezdomno&#347;&#263; i po spotkaniu Dhammy i
Dyscypliny og&#322;aszanej przez Tathagat&#281; rozwija przyjazno&#347;&#263;,
wsp&oacute;&#322;czucie, rado&#347;&#263; i r&oacute;wnowag&#281; i przez to zdobywa
wewn&#281;trzny
spok&oacute;j, to wtedy z powodu tego spokoju praktykuje on na
spos&oacute;b
w&#322;a&#347;ciwy mnichowi. I je&#380;eli ktokolwiek z klanu bramin&oacute;w ...
kupc&oacute;w .. pracownik&oacute;w odchodzi w bezdomno&#347;&#263; i po
spotkaniu Dhammy i Dyscypliny og&#322;aszanej przez Tathagat&#281; rozwija
przyjazno&#347;&#263;,
wsp&oacute;&#322;czucie, rado&#347;&#263; i r&oacute;wnowag&#281; i przez to zdobywa
wewn&#281;trzny
spok&oacute;j, to wtedy z powodu tego spokoju praktykuje on na
spos&oacute;b
w&#322;a&#347;ciwy mnichowi. </font><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<font size="3"><span style="font-style: normal;">14. Mnisi, je&#380;eli
ktokolwiek z klanu szlachetnych odchodzi w bezdomno&#347;&#263; i przez osobist&#261;
realizacj&#281; z bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz wkracza
i trwa w wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co wolne
od skaz przez wyczerpanie skaz, wtedy jest on ju&#380; mnichem z uwagi na
jego wyczerpanie skaz. I je&#380;eli ktokolwiek z klanu bramin&oacute;w ...
kupc&oacute;w ... pracownik&oacute;w odchodzi w bezdomno&#347;&#263; i przez
osobist&#261;
realizacj&#281; z bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz wkracza i trwa w
wyzwoleniu umys&#322;u i wyzwoleniu przez zrozumienie co wolne od skaz
przez </span></font><font size="3"><span style="font-style: normal;">wyczerpanie
</span></font><font size="3"><span style="font-style: normal;">skaz,
wtedy jest on ju&#380; mnichem z uwagi na jego </span></font><font size="3"><span
 style="font-style: normal;">wyczerpanie </span></font><font size="3"><span
 style="font-style: normal;"> skaz. Oto co powiedzia&#322; Zrealizowany.
Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</span></font></p>
</body>
</html>
