<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>041-saleyyaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
&nbsp;&nbsp;
Majjhima Nik&agrave;ya I &nbsp; &nbsp; &nbsp; &nbsp;<big><span><span
 style="font-weight: bold;">&nbsp;&nbsp; </span></span><br>
<big>M. 41 Bramini z Sala<br>
</big></big></p>
</font></b></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany w&#281;drowa&#322;
etapami po kraju Kosalan z du&#380;ym zgromadzeniem mnich&oacute;w i w ko&#324;cu
doszed&#322; do brami&#324;skiej wioski zwanej Sala. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Bramini gospodarze z Sala us&#322;yszeli: &#8222;Pustelnik Gotama, syn
Saky&oacute;w, kt&oacute;ry odszed&#322; w bezdomno&#347;&#263; z klanu
Saky&oacute;w,
w&#281;druj&#261;c po kraju Kosalan z du&#380;ym Zgromadzeniem mnich&oacute;w dotar&#322;
do Sala. Taka to dobra wie&#347;&#263; roznios&#322;a si&#281; o mistrzu Gotamie:
'Ten Zrealizowany jest taki, gdy&#380; jest Arahatem, Ca&#322;kowicie
Przebudzonym, doskona&#322;ym w prawdziwej wiedzy i prowadzeniu si&#281;,
wznios&#322;ym, znawc&#261; &#347;wiat&oacute;w, niezr&oacute;wnanym liderem ludzi do
opanowania, nauczycielem bog&oacute;w i ludzi, o&#347;wieconym,
b&#322;ogos&#322;awionym.
Opisuje on ten &#347;wiat, z jego bogami, Marami, Brahm&#261;, z t&#261;
generacj&#261; z jej pustelnikami i braminami, z ksi&#261;&#380;&#281;tami i ich
lud&#378;mi; to co sam zrealizowa&#322; przez bezpo&#347;rednie poznanie. Uczy
Dhammy dobrej na pocz&#261;tku, dobrej w &#347;rodku, dobrej na ko&#324;cu, o
w&#322;a&#347;ciwym znaczeniu i frazie, afirmuj&#261;c &#347;wi&#281;te &#380;ycie, kt&oacute;re
jest doskona&#322;e i czyste. Dobrze jest spotka&#263; takich Arahat&oacute;w'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy to bramini gospodarze z Sala udali si&#281; do Zrealizowanego,
niekt&oacute;rzy z&#322;o&#380;yli mu ho&#322;d i usiedli z boku, niekt&oacute;rzy
wymienili
z nim pozdrowienia i po kurtuazyjnej i grzeczno&#347;ciowej rozmowie
usiedli z boku, niekt&oacute;rzy wznie&#347;li swe r&#281;ce &#322;&#261;cz&#261;c je w ge&#347;cie
powitania i usiedli z boku, niekt&oacute;rzy wyg&#322;osili swe imiona i
klan w
obecno&#347;ci Zrealizowanego i usiedli z boku, niekt&oacute;rzy zachowali
milczenie i usiedli z boku. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Kiedy usiedli, powiedzieli Zrealizowanemu: &#8222;Mistrzu Gotama, jaki
jest pow&oacute;d i warunek dla kt&oacute;rego pewne istoty tutaj, po
rozpadzie
cia&#322;a, po &#347;mierci, pojawiaj&#261; si&#281; w stanach deprywacji,
nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w piekle? Jaki jest
pow&oacute;d i warunek dla kt&oacute;rego pewne istoty tutaj, po
rozpadzie cia&#322;a,
po &#347;mierci, pojawiaj&#261; si&#281; w szcz&#281;&#347;liwej destynacji, nawet w
&#347;wiecie niebia&#324;skim? <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Gospodarze, to z powodu prowadzenia si&#281; niezgodnego z Dhamm&#261;,
z powodu nieprawowiernego prowadzenia si&#281;, pewne istoty tutaj pojawiaj&#261;
si&#281; w stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w
zatraceniu, nawet w piekle. To z powodu prowadzenia si&#281; zgodnego z
Dhamm&#261;, z powodu prawowiernego prowadzenia si&#281;, pewne istoty tutaj
pojawiaj&#261; si&#281; w szcz&#281;&#347;liwej destynacji, nawet w &#347;wiecie
niebia&#324;skim&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. "Nie rozumiemy szczeg&oacute;&#322;owo znaczenia wypowiedzi mistrza
Gotamy,
przedstawionej w skr&oacute;cie bez wy&#322;o&#380;enia znaczenia
szczeg&oacute;&#322;owego.
By&#322;oby dobrze, gdyby mistrz Gotama pouczy&#322; nas o Dhammie w ten
spos&oacute;b, &#380;e mogliby&#347;my zrozumie&#263; szczeg&oacute;&#322;owe znaczenie
jego
wypowiedzi&#8221;. &#8222;Zatem gospodarze, s&#322;uchajcie i bacznie uwa&#380;ajcie
na to co powiem&#8221;. &#8222;Tak, czcigodny panie&#8221; odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Gospodarze, s&#261; trzy rodzaje cielesnego prowadzenia si&#281; niezgodnie
z Dhamm&#261;, nieprawowiernego prowadzenia si&#281;. S&#261; cztery rodzaje
werbalnego prowadzenia si&#281; niezgodnie z Dhamm&#261;, nieprawowiernego
prowadzenia si&#281;. S&#261; trzy rodzaje mentalnego prowadzenia si&#281;
niezgodnie z Dhamm&#261;, nieprawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Gospodarze, a jakie s&#261; trzy rodzaje cielesnego prowadzenia si&#281;
niezgodnie z Dhamm&#261;, nieprawowiernego prowadzenia si&#281;? Tu kto&#347;
zabija &#380;ywe istoty, jest morderc&#261; o krwawych r&#281;kach, sk&#322;onnym do
cios&oacute;w i przemocy, bezlitosnym dla &#380;yj&#261;cych istot. Zabiera to co
niedane; zabiera na drodze kradzie&#380;y bogactwo i w&#322;asno&#347;&#263;
innych ludzi, w wiosce czy lesie. B&#322;&#281;dnie prowadzi si&#281; co do
zmys&#322;owych przyjemno&#347;ci, ma stosunki z kobietami chronionymi przez
matk&#281;, ojca, przez matk&#281; i ojca, brata, siostr&#281;, czy krewnych,
kt&oacute;re maj&#261; m&#281;&#380;a, kt&oacute;re s&#261; chronione przez prawo a nawet z
tymi
kt&oacute;re s&#261; przyodziane w girlandy jako znak zar&#281;czyn. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Gospodarze, a jakie s&#261; cztery rodzaje werbalnego prowadzenia si&#281;
niezgodnie z Dhamm&#261;, nieprawowiernego prowadzenia si&#281;? Tu kto&#347;
m&oacute;wi
fa&#322;szywie, gdy wezwany do s&#261;du, czy na spotkanie, czy w oblicze
swych krewnych, czy do swojego cechu, czy w oblicze rodziny
kr&oacute;lewskiej; i pytany jako &#347;wiadek w ten spos&oacute;b: 'Dobry
cz&#322;owieku,
powiedz co wiesz'; nie wiedz&#261;c m&oacute;wi 'wiem', czy wiedz&#261;c
m&oacute;wi 'nie
wiem', nie widz&#261;c m&oacute;wi 'widz&#281;', czy widz&#261;c m&oacute;wi 'nie
widz&#281;'; w
pe&#322;ni &#347;wiadomie m&oacute;wi fa&#322;szywie dla swoich w&#322;asnych cel&oacute;w,
czy
dla cel&oacute;w innego, czy dla jakiego&#347; drobnego &#347;wiatowego zysku.
M&oacute;wi
z&#322;o&#347;liwie; powtarza gdzie indziej to co us&#322;ysza&#322; tu aby podzieli&#263;
(tych ludzi) od tamtych, lub powtarza tamtym ludziom co us&#322;ysza&#322;
gdzie indziej aby podzieli&#263; (tych ludzi) od tamtych; w taki
spos&oacute;b
jest tym kto cieszy si&#281; niezgod&#261;, raduje si&#281; niezgod&#261;,
rozmi&#322;owuje si&#281; w niezgodzie, jest m&oacute;wc&#261; s&#322;&oacute;w kreuj&#261;cych
niezgod&#281;. M&oacute;wi ostro; wypowiada takie s&#322;owa kt&oacute;re s&#261;
szorstkie,
twarde, krzywdz&#261;ce innych, obra&#378;liwe dla innych, granicz&#261;ce z
gniewem. Obmawia, m&oacute;wi o nieodpowiednim czasie, m&oacute;wi to
co w
niezgodzie z faktami, m&oacute;wi bezmy&#347;lnie, m&oacute;wi takie s&#322;owa,
kt&oacute;re
s&#261; nic nie warte i niekorzystne. Oto jakie s&#261; cztery rodzaje
werbalnego prowadzenia si&#281; niezgodnie z Dhamm&#261;, nieprawowiernego
prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Gospodarze, a jakie s&#261; trzy rodzaje mentalnego prowadzenia si&#281;
niezgodnie z Dhamm&#261;, nieprawowiernego prowadzenia si&#281;? Tu kto&#347; jest
po&#380;&#261;dliwy, po&#380;&#261;da bogactwa i w&#322;asno&#347;ci innych ludzi w taki
spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego nale&#380;a&#322;o do mnie!' Lub
posiada umys&#322; z&#322;ej woli i intencje nienawi&#347;ci, takie oto: '&#379;eby
te istoty zosta&#322;y zabite i zar&#380;ni&#281;te, &#380;eby zosta&#322;y wyci&#281;te,
zagin&#281;&#322;y, czy zosta&#322;y zniszczone!' Lub ma b&#322;&#281;dny pogl&#261;d,
zniekszta&#322;con&#261; wizj&#281; w taki spos&oacute;b: 'Nie ma nic oferowanego, nic
po&#347;wi&#281;conego, ani owocu czy dojrzewania dobrych i z&#322;ych czyn&oacute;w,
ani tego &#347;wiata ani innego &#347;wiata, ani ojca ani matki, ani
spontanicznie zrodzonych istot, ani dobrych i cnotliwych
pustelnik&oacute;w
i bramin&oacute;w, kt&oacute;rzy dla siebie samych zrealizowali przez
bezpo&#347;rednie poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'. Oto
jakie s&#261; te trzy rodzaje mentalnego prowadzenia si&#281;, niezgodnie z
Dhamm&#261; nieprawowiernego prowadzenia si&#281;. I tak gospodarze, to z
powodu takiego prowadzenia si&#281; niezgodnie z Dhamm&#261;, z powodu
nieprawowiernego prowadzenia si&#281;, pewne istoty tutaj pojawiaj&#261; si&#281;
w stanach deprywacji, nieszcz&#281;&#347;liwej destynacji, w zatraceniu,
nawet w piekle. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Gospodarze, s&#261; trzy rodzaje cielesnego prowadzenia si&#281;,
zgodnie z Dhamm&#261;, prawowiernego prowadzenia si&#281;. S&#261; cztery
rodzaje werbalnego prowadzenia si&#281; zgodnie z Dhamm&#261;, prawowiernego
prowadzenia si&#281;. S&#261; trzy rodzaje mentalnego prowadzenia si&#281;
zgodnie z Dhamm&#261;, prawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Gospodarze, a jakie s&#261; trzy rodzaje cielesnego zachowania si&#281;
zgodnie z Dhamm&#261;, prawowiernego prowadzenia si&#281;? Tu kto&#347; porzucaj&#261;c
zabijanie &#380;ywych istot, powstrzymuje si&#281; od zabijania
&#380;ywych istot, z kijem i broni&#261; od&#322;o&#380;on&#261;, &#322;agodny i uprzejmy,
trwa wsp&oacute;&#322;czuj&#261;co wobec wszystkich &#380;ywych istot. Porzucaj&#261;c
zabieranie tego co niedane, powstrzymuje si&#281; od zabierania tego co
niedane, nie zabiera na drodze kradzie&#380;y bogactwa i w&#322;asno&#347;ci
innych ludzi, w wiosce czy lesie. Porzucaj&#261;c b&#322;&#281;dne prowadzenie
si&#281; co do zmys&#322;owych przyjemno&#347;ci, powstrzymuje si&#281; od b&#322;&#281;dnego
prowadzenia si&#281; co do zmys&#322;owych przyjemno&#347;ci, nie ma stosunk&oacute;w
z
kobietami chronionymi przez matk&#281;, ojca, przez matk&#281; i ojca, brata,
siostr&#281;, czy krewnych, kt&oacute;re maj&#261; m&#281;&#380;a, kt&oacute;re s&#261;
chronione
przez prawo ani z tymi kt&oacute;re s&#261; przyodziane w girlandy jako znak
zar&#281;czyn. Oto jakie s&#261; te trzy rodzaje cielesnego prowadzenia si&#281;,
zgodnie z Dhamm&#261;, prawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
Gospodarze, a jakie s&#261; te cztery rodzaje werbalnego prowadzenia si&#281; </span>zgodnie<span
 lang="pl-PL"> z Dhamm&#261;, prawowiernego prowadzenia si&#281;? Tu kto&#347;
porzucaj&#261;c fa&#322;szyw&#261; mow&#281;, powstrzymuje si&#281; od fa&#322;szywej mowy;
gdy wezwany do s&#261;du, czy na spotkanie, czy w oblicze swych krewnych,
czy do swojego cechu, czy w oblicze rodziny kr&oacute;lewskiej; i
pytany
jako &#347;wiadek w ten spos&oacute;b: 'Dobry cz&#322;owieku, powiedz co wiesz';
nie wiedz&#261;c m&oacute;wi 'nie wiem', czy wiedz&#261;c m&oacute;wi 'wiem', nie
widz&#261;c
m&oacute;wi 'nie widz&#281;', czy widz&#261;c m&oacute;wi 'widz&#281;'; w pe&#322;ni
&#347;wiadomie
nie m&oacute;wi fa&#322;szywie dla swoich w&#322;asnych cel&oacute;w, czy dla
cel&oacute;w
innego, czy dla jakiego&#347; drobnego &#347;wiatowego zysku. </span>Porzucaj&#261;c <span
 lang="pl-PL">z&#322;o&#347;liw&#261; mow&#281; powstrzymuje si&#281; od z&#322;o&#347;liwej mowy. Nie
powtarza gdzie indziej tego co us&#322;ysza&#322; tu aby podzieli&#263; (tych
ludzi) od tamtych, lub nie powtarza tamtym ludziom co us&#322;ysza&#322;
gdzie indziej aby podzieli&#263; (tych ludzi) od tamtych; w taki
spos&oacute;b
jest tym kto jednoczy podzielonych, promuje przyja&#378;&#324;, kto cieszy
si&#281; zgod&#261;, raduje si&#281; zgod&#261;, rozmi&#322;owuje si&#281; w zgodzie, jest
m&oacute;wc&#261; s&#322;&oacute;w kreuj&#261;cych zgod&#281;. </span>Porzucaj&#261;c<span
 lang="pl-PL"> ostr&#261; mow&#281;,
powstrzymuje si&#281; od ostrej mowy; m&oacute;wi s&#322;owa kt&oacute;re s&#261;
&#322;agodne,
przyjemne dla ucha i mi&#322;e, kt&oacute;re dochodz&#261; do serca, s&#261; grzeczne,
po&#380;&#261;dane przez wielu i przyjemne dla wielu. </span>Porzucaj&#261;c<span
 lang="pl-PL"> obmow&#281;,
powstrzymuje si&#281; od obmowy; m&oacute;wi o w&#322;a&#347;ciwym czasie, m&oacute;wi
zgodnie z faktami, m&oacute;wi to co jest dobre, m&oacute;wi o Dhammie
i o
Dyscyplinie, o w&#322;a&#347;ciwym czasie, m&oacute;wi takie s&#322;owa, kt&oacute;re
s&#261;
warte zapami&#281;tania, rozs&#261;dne, umiarkowane i korzystne. Oto jakie s&#261;
te cztery rodzaje werbalnego prowadzenia si&#281; </span>zgodnie <span
 lang="pl-PL"> z Dhamm&#261;,
prawowiernego prowadzenia si&#281;.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Gospodarze, a jakie s&#261; trzy rodzaje mentalnego prowadzenia si&#281;
zgodnie z Dhamm&#261;, prawowiernego prowadzenia si&#281;? Tu kto&#347; nie
jest po&#380;&#261;dliwy, nie po&#380;&#261;da bogactwa i w&#322;asno&#347;ci innych ludzi w
taki spos&oacute;b: 'Och, &#380;eby to co nale&#380;y do niego nale&#380;a&#322;o do mnie!'
Jego umys&#322; jest bez z&#322;ej woli i intencji nienawi&#347;ci, tak oto:
'Niech te istoty b&#281;d&#261; wolne od wrogo&#347;ci, dolegliwo&#347;ci i
niepokoju! Niech &#380;yj&#261; szcz&#281;&#347;liwie! Ma on w&#322;a&#347;ciwy pogl&#261;d,
niezniekszta&#322;con&#261; wizj&#281; w taki spos&oacute;b: 'Jest podarunek i
ofiarowane, jest i to co po&#347;wi&#281;cone, jest te&#380; owoc i dojrzewanie
dobrych i z&#322;ych czyn&oacute;w, jest ten &#347;wiat i inny &#347;wiat, jest matka
i
ojciec, s&#261; spontanicznie zrodzone istoty i dobrzy i cnotliwi mnisi i
bramini, kt&oacute;rzy dla siebie samych zrealizowali przez
bezpo&#347;rednie
poznanie i zdeklarowali ten &#347;wiat i inny &#347;wiat'. Oto jakie s&#261; te
trzy rodzaje mentalnego prowadzenia si&#281; zgodnie z Dhamm&#261;,
prawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Gospodarze, je&#380;eli ten kto przestrzega prowadzenia zgodnego z
Dhamm&#261;, prawowiernego prowadzenia si&#281;, zechce: 'Ach, &#380;ebym tak po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; ponownie w
towarzystwie bogatych szlachetnych!' - to jest mo&#380;liwe, by po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; w towarzystwie
bogatych szlachetnych. Dlaczego tak jest? Poniewa&#380; przestrzega
prowadzenia si&#281; zgodnego z Dhamm&#261;, prawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16-17. Gospodarze, je&#380;eli ten kto przestrzega prowadzenia si&#281; zgodnego
z Dhamm&#261;, prawowiernego prowadzenia si&#281;, zechce: 'Ach, &#380;ebym tak po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; ponownie w
towarzystwie bogatych bramin&oacute;w!' ... bogatych gospodarzy!' - to
jest
mo&#380;liwe, by po rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; w
towarzystwie bogatych gospodarzy. Dlaczego tak jest? Poniewa&#380;
przestrzega prowadzenia si&#281; zgodnego z Dhamm&#261;, prawowiernego
prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18-42 Gospodarze, je&#380;eli ten kto przestrzega prowadzenia si&#281; zgodnego z
Dhamm&#261;, prawowiernego prowadzenia si&#281;, zechce: 'Ach, &#380;ebym tak po
rozpadzie cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; ponownie w
towarzystwie bog&oacute;w nieba Czterech wielkich Kr&oacute;li ...
bog&oacute;w nieba
Trzydziestu-trzech ... bog&oacute;w Yamy ... bog&oacute;w nieba Tusita
... bog&oacute;w
ciesz&#261;cych si&#281; kreacj&#261; ... bog&oacute;w kt&oacute;rzy w&#322;adaj&#261; nad
kreacjami
innych ... bog&oacute;w Brahmy ... bog&oacute;w Promienisto&#347;ci ...
bog&oacute;w
Ograniczonej Promienisto&#347;ci ... bog&oacute;w Niezmierzonej
Promienisto&#347;ci
... bog&oacute;w P&#322;yn&#261;cej Promienisto&#347;ci ... bog&oacute;w Chwa&#322;y ...
bog&oacute;w
Ograniczonej Chwa&#322;y ... bog&oacute;w Niezmierzonej Chwa&#322;y ...
bog&oacute;w
L&#347;ni&#261;cej Chwa&#322;y ... bog&oacute;w Wielkiego Owocu ... bog&oacute;w Aviha
...
bog&oacute;w Atappa ... bog&oacute;w Sudassa ... bog&oacute;w Sudassi
... bog&oacute;w
Akanittha ... bog&oacute;w bazy niesko&#324;czonej przestrzeni ...
bog&oacute;w bazy
niesko&#324;czonej &#347;wiadomo&#347;ci ... bog&oacute;w bazy nico&#347;ci ...
bog&oacute;w bazy
ani-percepcji-ani-nie-percepcji!' - to jest mo&#380;liwe, by po rozpadzie
cia&#322;a, po &#347;mierci, m&oacute;g&#322; si&#281; pojawi&#263; w towarzystwie bog&oacute;w
bazy
ani-percepcji-ani-nie-percepcji. Dlaczego tak jest? Poniewa&#380;
przestrzega prowadzenia si&#281; zgodnego z Dhamm&#261;, prawowiernego
prowadzenia
si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
43. Gospodarze, je&#380;eli ten kto przestrzega prowadzenia zgodnego z
Dhamm&#261;, prawowiernego prowadzenia si&#281; zechce: 'Ach, &#380;ebym tak
przez zrealizowanie dla siebie z bezpo&#347;redni&#261; wiedz&#261; m&oacute;g&#322; tutaj
i teraz wkroczy&#263; i trwa&#263; w wyzwoleniu umys&#322;u i wyzwoleniu przez
zrozumienie co jest bez skaz przez wyczerpanie skaz!' - to jest
mo&#380;liwe, &#380;e przez zrealizowanie dla siebie z bezpo&#347;redni&#261; wiedz&#261;
tutaj i teraz wkroczy i b&#281;dzie trwa&#263; w wyzwoleniu umys&#322;u i
wyzwoleniu przez zrozumienie co jest bez skaz, przez wyczerpanie
skaz. Dlaczego tak jest? Poniewa&#380; przestrzega prowadzenia si&#281;
zgodnego z Dhamm&#261;, prawowiernego prowadzenia si&#281;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
44. Kiedy to zosta&#322;o powiedziane, gospodarze bramini z Sala
powiedzieli: "Znakomicie, mistrzu Gotama!, Znakomicie, mistrzu
Gotama! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez
mistrza
Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bierzemy schronienie u mistrza Gotamy jak i w
Dhammie i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta nas
jako wyznawc&oacute;w, kt&oacute;rzy udali si&#281; do niego po schronienie".</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
