<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41. Saleyyaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 285] [\q 285/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 662] [\x 662/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(41) S&agrave;leyyakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; yena s&agrave;l&agrave; n&agrave;ma kosal&agrave;na&uuml; br&agrave;hma&otilde;ag&agrave;mo tadavasari.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave;: " sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito kosalesu c&agrave;rika&uuml; caram&agrave;no mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; s&agrave;la&uuml; anuppatto. Ta&uuml; kho pana bhavanta&uuml;1 gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave;2 sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;. Kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;3 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pan&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavato sannike n&agrave;magotta&uuml; s&agrave;vetv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanna&uuml; etadavocu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ko nu kho bho gotama hetu ko paccayo yenamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti?4 Ko pana bho gotama hetu ko paccayo yenamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Adhammacariy&agrave; visamacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Dhammacariy&agrave; samacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; [PTS Page 286] [\q 286/] upapajjant&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Bhagavanta&uuml;, s&atilde;. 2.&nbsp;Abhi¤¤&agrave;ya, s&atilde;. Katthaci. 3.&nbsp;S&agrave;ra&otilde;&atilde;ya&uuml;, machasa&uuml;. 4.&nbsp;Uppajjanti, s&atilde;. 5.&nbsp;Kho pana bhava&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 664] [\x 664/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Na kho maya&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;ma. S&agrave;dhu no bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu yath&agrave; maya&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyy&agrave;m&agrave;ti. Tena hi gahapatayo su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhoti kho s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tividha&uuml; kho gahapatayo k&agrave;ye adhammacariy&agrave; visamacariy&agrave; hoti. Catubbidha&uuml; v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti. Tividha&uuml; manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Katha¤ca gahapatayo tividha&uuml; k&agrave;yena adhammacariy&agrave; visamacariy&agrave; hoti? Idha gahapatayo ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo1 lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno2 p&agrave;&otilde;abh&aring;tesu.3 Adinn&agrave;d&agrave;y&atilde; kho pana hoti, ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; adinna&uuml;4 theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; kho pana hoti, y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave;5 bh&agrave;turakkhit&agrave; bhaginirakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave;6 sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave;, antamaso m&agrave;l&agrave;gu&otilde;aparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Eva&uuml; kho gahapatayo tividha&uuml; k&agrave;yena adhammacariy&agrave; visamacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Katha¤ca gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti? Idha gahapatayo ekacco mus&agrave;v&agrave;d&atilde; hoti sabh&agrave;gato7 v&agrave; parisagato8 v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho:9 'ehambho10 purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml; v&agrave; &agrave;ha j&agrave;n&agrave;m&atilde;ti, j&agrave;na&uuml; v&agrave; &agrave;ha na j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; &agrave;ha pass&agrave;m&atilde;ti, passa&uuml; v&agrave; &agrave;ha na pass&agrave;m&atilde;ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misa ki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisu&otilde;&agrave;v&agrave;co11 kho pana hoti: ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya. Iti samagg&agrave;na&uuml; v&agrave; bhett&agrave;12 bhinn&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml;13 v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharus&agrave;v&agrave;co14 kho pana hoti. Y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave;15 kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhisa&uuml;vattanik&agrave;, [PTS Page 287] [\q 287/] tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pi kho pana hoti: ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde; anidh&agrave;navati&uuml; v&agrave;ca&uuml;16 bh&agrave;sit&agrave;17 ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. Eva&uuml; kho gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya adhammacariy&agrave; visamacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>---------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Luddo d&agrave;ru&otilde;o, machasa&uuml; 2.&nbsp;Alajj&atilde; aday&agrave;panno, sy&agrave; 3.&nbsp;Sabbap&agrave;&otilde;abh&aring;tesu, machasa&uuml;. Sy&agrave; 4.&nbsp;Ta&uuml; adinna&uuml;, machasa&uuml;. Sy&agrave. [PTS] 5.&nbsp;m&agrave;t&agrave;piturakkhit&agrave; s&atilde;mu. [PTS] potthakesu natthi 6.&nbsp;Dhammarakkhit&agrave;, s&atilde;mu. Natthi. 7.&nbsp;Sabhaggato, sy&agrave; 8.&nbsp;Parisaggato, sy&agrave;. 9.&nbsp;Sakkhi&uuml; pu&ntilde;&ntilde;ho, sy&agrave; . 10.&nbsp;Eva&uuml; bho, [PTS] s&atilde; katthaci. 11.&nbsp;Pisu&otilde;av&agrave;co, sy&agrave; machasa&uuml;.Pisu&otilde;av&agrave;co pana, s&atilde;. Katthaci. 12 Bhedako, machasa&uuml;. 13.&nbsp;Vaggakara&otilde;iv&agrave;ca&uuml;,s&atilde; katthaci. 14.&nbsp;Pharusav&agrave;co, machasa&uuml;. Sy&agrave; 15.&nbsp;Ka&otilde;&ntilde;ak&agrave;, machasa&uuml;. 16.&nbsp;Anidh&agrave;navat&atilde;v&agrave;ca&uuml;, s&atilde;. Katthaci. 17.&nbsp;Bh&agrave;sit&agrave; hoti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 666] [\x 666/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Katha¤ca gahapatayo tividha&uuml; manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti? Idha gahapatayo ekacco abhijjh&agrave;lu hoti: ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; ta&uuml; abhijjhit&agrave;1 hoti. 'Aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;'ti. By&agrave;pannacitto kho pana hoti padu&ntilde;&ntilde;hamanasa&iuml;kappo: ime satt&agrave; ha¤¤antu v&agrave; vajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave; m&agrave; v&agrave; ahesu&uuml;2 iti v&agrave;'ti. Micch&agrave;di&ntilde;&ntilde;hi 3 kho pana hoti vipar&atilde;tadassano: natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro4 loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;5 samm&agrave; pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho gahapatayo tividha&uuml; manas&agrave; adhammacariy&agrave; visamacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Eva&uuml; adhammacariy&agrave; visamacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.6</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tividha&uuml; kho gahapatayo k&agrave;yena dhammacariy&agrave; samacariy&agrave; hoti. Catubbidha&uuml; v&agrave;c&agrave;ya dhammacariy&agrave; samacariy&agrave; hoti. Tividha&uuml; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Katha¤ca gahapatayo tividha&uuml; k&agrave;yena dhammacariy&agrave; samacariy&agrave; hoti? Idha gahapatayo ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti: nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti: ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; ta&uuml; n&agrave;dinna&uuml;7 theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti: y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhaginirakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave;, antamaso m&agrave;l&agrave;gu&otilde;aparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Eva&uuml; kho gahapatayo tividha&uuml; k&agrave;yena dhammacariy&agrave; [PTS Page 288] [\q 288/] samacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Abhijjh&agrave;t&agrave;, machasa&uuml;. [PTS] 2.&nbsp; M&agrave; v&agrave; ahesunti, sy&agrave;. 3.&nbsp;Micch&agrave;di&ntilde;&ntilde;hiko, machasa&uuml;, sy&agrave;. S&atilde;.Katthaci 4.&nbsp;Paraloko, s&atilde;.Katthaci. 5.&nbsp;Samaggat&agrave;, machasa&uuml;.S&atilde;. Katthaci 6.&nbsp;Uppajjanti.S&atilde; 7.&nbsp;Na ta&uuml; adinna&uuml;,sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 668] [\x 668/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Katha¤ca gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya dhammacariy&agrave; samacariy&agrave; hoti? Idha gahapatayo ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti: sabh&agrave;gato1 v&agrave; parisagato2 v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho:3 'ehambho4 purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml;5 v&agrave; &agrave;ha&uuml; na j&agrave;n&agrave;m&atilde;ti, j&agrave;na&uuml; v&agrave; &agrave;ha j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; &agrave;ha na pass&agrave;m&atilde;ti,6 passa&uuml; v&agrave; &agrave;ha pass&agrave;m&atilde;ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisu&otilde;a&uuml; v&agrave;ca&uuml;7 pah&agrave;ya pisu&otilde;&agrave;ya v&agrave;c&agrave;ya 8 pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samaggakara&otilde;i&uuml; v&agrave;ca&uuml;9 bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml;10 pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya11 pa&ntilde;ivirato hoti: y&agrave;s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave; tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti: k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;, nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;12 k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Eva&uuml; kho gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya dhammacariy&agrave; samacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Katha¤ca gahapatayo tividha&uuml; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti? Idha gahapatayo ekacco anabhijjh&agrave;lu hoti: ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; ta&uuml; n&agrave;bhijjhit&agrave;13 hoti. 'Aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;'ti. Aby&agrave;pannacitto kho pana hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo: ime satt&agrave; aver&agrave; aby&agrave;pajjh&agrave;14an&atilde;gh&agrave; sukhi att&agrave;na&uuml; pariharant&aring;'ti. Samm&agrave;di&ntilde;&ntilde;hi15 kho pana hoti avipar&atilde;tadassano: 'atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro4 loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave;5 samm&agrave; pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho gahapatayo tividha&uuml; manas&agrave; dhammacariy&agrave; samacariy&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Eva&uuml; dhammacariy&agrave; samacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.17</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 289] [\q 289/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Sabhaggato, sy&agrave;. S&atilde;mu. Katthaci. 2.&nbsp;Parisaggato, sy&agrave;. S&atilde;mu. Katthaci. 3.&nbsp;Sakkhi&uuml; pu&ntilde;&ntilde;ho, sy&agrave;. 4.&nbsp;Eva&uuml; bho [PTS] s&atilde;mu. Katthaci. 5.&nbsp;Na j&agrave;na&uuml;. S&atilde;. 6.&nbsp;Apass&agrave;m&atilde;ti, s&atilde; 7.&nbsp;Pisu&otilde;&agrave;v&agrave;ca&uuml;, s&atilde;. Katthaci 8.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave;,s&atilde;.Katthaci 9.&nbsp;Samaggakara&otilde;&atilde;v&agrave;ca&uuml;, s&atilde; katthaci. 10.&nbsp;Pharus&agrave;v&agrave;ca&uuml;, s&atilde;. Katthaci. 11.&nbsp;Pharus&agrave;v&agrave;c&agrave;, s&atilde; katthaci. 12 Bh&agrave;sit&agrave; hoti, sy&agrave;.13.&nbsp;N&agrave;bhijjh&agrave;t&agrave;, machasa&uuml; [PTS] 14.&nbsp;Aby&agrave;pajj&agrave; ,machasa&uuml;.15.&nbsp;Samm&agrave;di&ntilde;&ntilde;hiko kho, machasa&uuml; sy&agrave;. S&atilde;.Katthaci 16.&nbsp;Samaggat&agrave;, machasa&uuml; sy&agrave;. 17.&nbsp;Uppajjanti, s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 670] [\x 670/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml;1 upapajjeyyanti,2 &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;&agrave;na&uuml; v&agrave; sahavyata&uuml;1 upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subhaki&otilde;&otilde;ak&agrave;na&uuml; 5 dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subhaki&otilde;&otilde;ak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; akani&ntilde;&ntilde;hak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; akani&ntilde;&ntilde;hak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabyata&uuml; machasa&uuml; sy&agrave;  [PTS] </FONT> &nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Uppajjeyyanti, s&atilde;</FONT> &nbsp;<FONT FACE="Times_CSX+">3.&nbsp;&acirc;bh&agrave;na&uuml; dev&agrave;na&uuml;, machasa&uuml; [PTS] potthakesu na dissati.</FONT> &nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Subh&agrave;na&uuml; dev&agrave;na&uuml; s&atilde;mu.1.&nbsp;Machasa&uuml; potthakesu na dissati.</FONT> &nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Subhaki&otilde;h&agrave;na&uuml;, machasa&uuml; subhaki&otilde;hak&agrave;na&uuml; sy&agrave;. Subhaki&otilde;&otilde;&agrave;na&uuml; [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 672] [\x 672/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;ri 'aho vat&agrave;ha&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyyanti. &ograve;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;ti.1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 290] [\q 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Eva&uuml; vutte s&agrave;leyyak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: " abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya. Pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml;2 bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Ete maya&uuml; bhavanta&uuml;3 gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gate"ti.4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;leyyakasutta&uuml; pa&ntilde;hama&uuml;.</P>
</FONT></BODY>
</HTML>
