<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42. Veranjaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 672] [\x 672/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 290] [\q 290/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.2</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(42) Vera¤jaka sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave; s&agrave;vatthiya&uuml; pa&ntilde;ivasanti kenacideva kara&otilde;&atilde;yena.</P>
<P>2. Assosu&uuml; kho vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave;. " Sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Ta&uuml; kho pana bhavanta&uuml;5 gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave;6 sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml;. Kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;"ti.</P>
<P>------------------------</P>
<P>1.&nbsp;Samac&agrave;r&atilde;, machasa&uuml;. 2.&nbsp;Evameva, machasa&uuml;.Sy&agrave;. 3.&nbsp;Bhagavanta&uuml;, s&atilde;. Katthaci. 4 Sara&otilde;agateti, s&atilde;.Katthaci 5.&nbsp;Bhagavanta&uuml; s&atilde;.Katthaci. 6.&nbsp;Abhi¤¤&agrave;ya katthaci.</P>
<P>[BJT Page 674] [\x 674/]</P>
<P>3. Atha kho vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; appekacce bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce bhagavat&agrave; saddhi&uuml; sammodi&uuml;su. Sammodan&atilde;ya&uuml; [PTS Page 291] [\q 291/] katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Appekacce yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su appekacce tu&otilde;h&atilde;bh&aring;t&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;:</P>
<P>4. Ko nu kho bho gotama hetu ko paccayo yenamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti? Ko pana bho gotama hetu ko paccayo yenamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjant&atilde;ti?</P>
<P>5. Adhammacariy&agrave; visamacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti, dhammacariy&agrave; samacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>6. " Na kho maya&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;ma. S&agrave;dhu no bhava&uuml; gotamo tath&agrave; dhamma&uuml; desetu, yath&agrave; maya&uuml; imassa bhoto gotamassa sa&iuml;khittena bh&agrave;sitassa vitth&agrave;rena attha&uuml; avibhattassa vitth&agrave;rena attha&uuml; &agrave;j&agrave;neyy&agrave;m&agrave;"ti.</P>
<P>7. Tena hi gahapatayo su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhoti kho vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>8. Tividha&uuml; kho gahapatayo k&agrave;yena adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti. Catubbidha&uuml; v&agrave;c&agrave;ya adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti. Tividha&uuml; manas&agrave; adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti.</P>
<P>[BJT Page 676] [\x 676/]</P>
<P>9. Katha¤ca gahapatayo tividha&uuml; k&agrave;yena adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti? Idha gahapatayo ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti luddo lohitap&agrave;&otilde;&atilde; hatapahate nivi&ntilde;&ntilde;ho aday&agrave;panno p&agrave;&otilde;abh&aring;tesu. Adinn&agrave;d&agrave;y&atilde; kho pana hoti: yanta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; kho pana hoti: y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhaginirakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave;, antamaso m&agrave;l&agrave;gu&otilde;aparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Eva&uuml; kho gahapatayo tividha&uuml; k&agrave;yena adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti.</P>
<P>10. Katha¤ca gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya dhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti? Idha gahapatayo ekacco mus&agrave;v&agrave;d&atilde; hoti: sabh&agrave;gato v&agrave; parisagato2 v&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho:3 'ehambho purisa ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti. So aj&agrave;na&uuml;5 v&agrave; &agrave;ha j&agrave;n&agrave;m&atilde;ti, j&agrave;na&uuml; v&agrave; &agrave;ha na j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; &agrave;ha pass&agrave;m&atilde;ti, passa&uuml; v&agrave; &agrave;ha na pass&agrave;m&atilde;ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisun&agrave;v&agrave;co kho pana hoti: ito sutv&agrave; amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti samagg&agrave;na&uuml; v&agrave; bhett&agrave; bhint&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, vagg&agrave;r&agrave;mo vaggarato vagganand&atilde; vaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharus&agrave;v&agrave;co kho pana hoti: y&agrave; s&agrave; v&agrave;c&agrave; a&otilde;&oacute;ak&agrave;1 kakkas&agrave; paraka&ntilde;uk&agrave; par&agrave;bhisajjan&atilde; kodhas&agrave;mant&agrave; asam&agrave;dhi sa&uuml;vattanik&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;p&atilde; kho pana hoti: ak&agrave;lav&agrave;d&atilde; abh&aring;tav&agrave;d&atilde; anatthav&agrave;d&atilde; adhammav&agrave;d&atilde; avinayav&agrave;d&atilde;, anidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;2 ak&agrave;lena anapadesa&uuml; apariyantavati&uuml; anatthasa&uuml;hita&uuml;. Eva&uuml; kho gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti.</P>
<P>11. Katha¤ca gahapatayo tividha&uuml; manas&agrave; adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti? Idha gahapatayo ekacco abhijjh&agrave;lu hoti: ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; ta&uuml; abhijjhit&agrave; hoti: 'aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;'ti.</P>
<P>--------------------------</P>
<P>1.&nbsp;Ka&otilde;&oacute;ak&agrave; -machasa&uuml;, 2.&nbsp;Bh&agrave;sit&agrave; hoti-sy&agrave;.</P>
<P>[BJT Page 678] [\x 678/]</P>
<P>By&agrave;pannacitto kho pana hoti padu&ntilde;&ntilde;hamanasa&iuml;kappo: 'ime satt&agrave; ha¤¤antu v&agrave; vajjhantu v&agrave; ucchijjantu v&agrave; vinassantu v&agrave;, m&agrave; v&agrave; ahesu&uuml; iti v&agrave;,ti. Micch&agrave;di&ntilde;&ntilde;hi1 kho pana hoti vipar&atilde;tadassano: 'natthi dinna&uuml;, natthi yi&ntilde;&ntilde;ha&uuml;, natthi huta&uuml;, natthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, natthi aya&uuml; loko, natthi paro loko, natthi m&agrave;t&agrave;, natthi pit&agrave;, natthi satt&agrave; opap&agrave;tik&agrave;, natthi loke sama&otilde;abr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave; pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para¤ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho gahapatayo tividha&uuml; manas&agrave; adhammac&agrave;r&atilde; visamac&agrave;r&atilde; hoti.</P>
<P>12. Eva&uuml; adhammacariy&agrave; visamacariy&agrave; hetu kho gahapatayo evamidhekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>13. Tividha&uuml; kho gahapatayo k&agrave;yena dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti. Catubbidha&uuml; v&agrave;c&agrave;ya dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti. Tividha&uuml; manas&agrave; dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti.</P>
<P>14. Katha¤ca gahapatayo tividha&uuml; k&agrave;yena dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti? Idha gahapatayo ekacco p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti: yanta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; g&agrave;magata&uuml; v&agrave; ara¤¤agata&uuml; v&agrave;, ta&uuml; n&agrave;dinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; n&agrave; &agrave;d&agrave;t&agrave; hoti. K&agrave;mesu micch&agrave;c&agrave;ra&uuml; pah&agrave;ya k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Y&agrave; t&agrave; m&agrave;turakkhit&agrave; piturakkhit&agrave; m&agrave;t&agrave;piturakkhit&agrave; bh&agrave;turakkhit&agrave; bhaginirakkhit&agrave; ¤&agrave;tirakkhit&agrave; gottarakkhit&agrave; dhammarakkhit&agrave; sass&agrave;mik&agrave; saparida&otilde;&oacute;&agrave;, antamaso m&agrave;l&agrave;gu&otilde;aparikkhitt&agrave;pi, tath&agrave;r&aring;p&agrave;su na c&agrave;ritta&uuml; &agrave;pajjit&agrave; hoti. Eva&uuml; kho gahapatayo tividha&uuml; k&agrave;yena dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti.</P>
<P>15. Katha¤ca gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti?. Idha gahapatayo ekacco mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti: sabh&agrave;gato c&agrave; parisaggato c&agrave; ¤&agrave;timajjhagato v&agrave; p&aring;gamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho: 'ehambho purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti so aj&agrave;na&uuml; v&agrave; &agrave;ha na j&agrave;n&agrave;m&atilde;ti, j&agrave;na&uuml; v&agrave; &agrave;ha j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; &agrave;ha na pass&agrave;m&atilde;ti, passa&uuml; v&agrave; &agrave;ha pass&agrave;m&atilde;'ti.-</P>
<P>---------------------</P>
<P>3.&nbsp;Micch&agrave;di&ntilde;&ntilde;hiko- machasa&uuml;.</P>
<P>[BJT Page 680] [\x 680/]</P>
<P>Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; na sampaj&agrave;namus&agrave; bh&agrave;sit&agrave; hoti. Pisuna&uuml; v&agrave;ca&uuml; pah&agrave;ya pisun&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; am&aring;sa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave;, samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;ya v&agrave;c&agrave;ya pa&ntilde;ivirato hoti: y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti1 k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; attav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;, nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;1 k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;. Eva&uuml; kho gahapatayo catubbidha&uuml; v&agrave;c&agrave;ya dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti.</P>
<P>16. Katha¤ca gahapatayo tividha&uuml; manas&agrave; dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti? Idha gahapatayo ekacco anabhijjh&agrave;lu hoti: ya&uuml; ta&uuml; parassa paravitt&aring;pakara&otilde;a&uuml; ta&uuml; n&agrave;bhijjhit&agrave; hoti: aho vata ya&uuml; parassa ta&uuml; mama ass&agrave;'ti. Aby&agrave;pannacitto kho pana hoti appadu&ntilde;&ntilde;hamanasa&iuml;kappo: ime satt&agrave; aver&agrave; aby&agrave;pajjh&agrave; an&atilde;gh&agrave; sukh&atilde; att&agrave;na&uuml; pariharant&aring;ti. Samm&agrave;di&ntilde;&ntilde;hi2 kho pana hoti avipar&atilde;tadassano: atthi dinna&uuml;, atthi yi&ntilde;&ntilde;ha&uuml;, atthi huta&uuml;, atthi suka&ntilde;adukka&ntilde;&agrave;na&uuml; kamm&agrave;na&uuml; phala&uuml; vip&agrave;ko, atthi aya&uuml; loko, atthi paro loko, atthi m&agrave;t&agrave;, atthi pit&agrave;, atthi satt&agrave; opap&agrave;tik&agrave;, atthi loke samanabr&agrave;hma&otilde;&agrave; sammaggat&agrave; samm&agrave;pa&ntilde;ipann&agrave; ye ima¤ca loka&uuml; para&uuml; ca loka&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedent&atilde;'ti. Eva&uuml; kho gahapatayo tividha&uuml; manas&agrave; dhammac&agrave;r&atilde; samac&agrave;r&atilde; hoti.</P>
<P>17. Eva&uuml; dhammacariy&agrave; samacariy&agrave; hetu kho gahapatayo evamidekacce satt&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>18. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml;3 upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; khattiyamah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave;hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>-----------------------</P>
<P>1.&nbsp;Bh&agrave;sit&agrave; hoti - sy&agrave; 2.&nbsp;Samm&agrave;di&ntilde;&ntilde;hiko - machasa&uuml; 3.&nbsp;Sahabyata&uuml; - machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 682] [\x 682/]</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml;3 upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave;hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml;3 upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; gahapatimah&agrave;s&agrave;l&agrave;na&uuml; v&agrave; sahavyata&uuml; upapajjeyya. Ta&uuml; kissa hetu? Tath&agrave;hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>19. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; ' aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; t&agrave;vati&uuml;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; y&agrave;m&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tusit&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti, &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nimm&agrave;narat&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paranimmitavasavatt&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>20. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; paritt&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;&agrave;bh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; parittasubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; appam&agrave;&otilde;asubh&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subhaki&otilde;&otilde;ak&agrave;na&uuml;1 dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; subhaki&otilde;&otilde;ak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; avih&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; atapp&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sudass&atilde;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; akani&ntilde;&ntilde;hak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; akani&ntilde;&ntilde;hak&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>&acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;r&atilde; 'aho vat&agrave;ha&uuml; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjeyya.Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;.</P>
<P>------------------------</P>
<P>1.&nbsp;Subhaki&otilde;&otilde;ak&agrave;na&uuml;- s&atilde;mu. Subhaki&otilde;h&agrave;na&uuml;-machasa&uuml;.</P>
<P>[BJT Page 684] [\x 684/]</P>
<P>21. &acirc;ka&iuml;kheyya ce gahapatayo dhammac&agrave;r&atilde; samac&agrave;ri 'aho vat&agrave;ha&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyyanti' &ntilde;h&agrave;na&uuml; kho paneta&uuml; vijjati ya&uuml; so &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihareyya. Ta&uuml; kissa hetu? Tath&agrave; hi so dhammac&agrave;r&atilde; samac&agrave;r&atilde;ti.</P>
<P>22. Eva&uuml; vutte vera¤jak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya. Pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya: 'cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;'ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhamm&agrave; pak&agrave;sito. Ete maya&uuml; bhavanta&uuml;3 gotama&uuml; sara&otilde;a&uuml; gacch&agrave;ma dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;sake no bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upete sara&otilde;a&uuml; gate"ti.</P>
<P>[PTS Page 292] [\q 292/]</P>
<P>Vera¤jakasutta&uuml; dutiya&uuml;.</P>
</FONT></BODY>
</HTML>
