<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title>43. Mahavedalla Sutta - Polish</title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="16010101;0">
  <meta name="CHANGED" content="20080106;12140100">
  <style>
	<!--
		@page { size: 21.01cm 29.69cm }
		P { color: #000000 }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big>Majjhima
Nik&agrave;ya I &nbsp;</big></font></b></big><br>
<font style="font-size: 16pt;" size="4"><b><big>43.
Wielka
Sutta Pyta&#324; i Odpowiedzi<br>
</big><br>
</b></font></p>
1 Tak us&#322;ysza&#322;em.
Przy tej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki. Wieczorem, czcigodny Maha Kotthita wyszed&#322;
z odosobnienia i uda&#322; si&#281; do czcigodnego Sariputty i
wymieni&#322; z nim pozdrowienia. Kiedy kurtuazyjna i
grzeczno&#347;ciowa rozmowa zosta&#322;a zako&#324;czona,
usiad&#322; z boku i powiedzia&#322; do czcigodnego Sariputty:
<br>
<br>
<div style="text-align: center;">&nbsp;Zrozumienie
<br>
<br>
</div>
2"'Bez zrozumienia, bez
zrozumienia' jest przyjacielu powiedziane. Odno&#347;nie do
czego jest to powiedziane?". "'Nie rozumie, nie rozumie',
przyjacielu, oto dlaczego jest powiedziane bez zrozumienia. Czego nie
rozumie? Nie rozumie: 'To cierpienie', nie rozumie: 'To
powstanie cierpienia', nie rozumie: 'To wstrzymanie
cierpienia', nie rozumie: 'To droga do wstrzymania
cierpienia'. 'Nie rozumie, nie rozumie' oto dlaczego
jest powiedziane 'bez zrozumienia'. M&oacute;wi&#261;c:
"Dobrze przyjacielu", czcigodny Kotthita uradowa&#322; si&#281;
s&#322;owami czcigodnego Sariputty i kontynuowa&#322; pytanie:
<br>
<br>
3 "'Posiadaj&#261;cy
zrozumienie, posiadaj&#261;cy zrozumienie' jest przyjacielu
powiedziane. Odno&#347;nie do czego jest to powiedziane?" "'Rozumie,
rozumie', przyjacielu. Oto dlaczego posiadaj&#261;cy zrozumienie
jest powiedziane. Co rozumie?&nbsp;
Rozumie: 'To
cierpienie', rozumie:'To powstanie cierpienia',
rozumie:'To wstrzymanie cierpienia', rozumie:'To droga
do wstrzymania cierpienia'. 'Rozumie, rozumie' oto
dlaczego 'posiadaj&#261;cy zrozumienie' jest powiedziane".
<br>
<br>
<div style="text-align: center;">&#346;wiadomo&#347;&#263;
<br>
<br>
</div>
4 "'&#346;wiadomo&#347;&#263;,&#347;wiadomo&#347;&#263;'
jest przyjacielu powiedziane. Odno&#347;nie do czego jest powiedziane
'&#347;wiadomo&#347;&#263;'?" "'Poznaje, poznaje' przyjacielu, oto
dlaczego '&#347;wiadomo&#347;&#263;' jest powiedziane. Co
poznaje? Poznaje (to) przyjemne, poznaje (to) bolesne, poznaje (to)
ani-przyjemne-ani-bolesne. 'Poznaje, poznaje', oto dlaczego
'&#347;wiadomo&#347;&#263;' jest powiedziane".
<br>
<br>
5 "To zrozumienie i ta
&#347;wiadomo&#347;&#263;, przyjacielu, czy te rzeczy s&#261;
po&#322;&#261;czone czy oddzielne? I czy istnieje mo&#380;liwo&#347;&#263;
odseparowania ich od siebie aby opisa&#263; r&oacute;&#380;nice
mi&#281;dzy nimi?" "To zrozumienie i ta &#347;wiadomo&#347;&#263;,
przyjacielu s&#261; rzeczami po&#322;&#261;czonymi, a nie oddzielnymi
i jest niemo&#380;liwe odseparowanie ich od siebie aby opisa&#263;
r&oacute;&#380;nic&#281; mi&#281;dzy nimi; gdy&#380; co kto&#347;
rozumie to i poznaje a co kto&#347; poznaje to i rozumie. Dlatego rzeczy te
s&#261; po&#322;&#261;czone a nie oddzielne i dlatego nie da
si&#281; ich odseparowa&#263; od siebie aby opisa&#263; r&oacute;&#380;nic&#281;
mi&#281;dzy nimi".
<br>
<br>
6 "To zrozumienie i ta
&#347;wiadomo&#347;&#263;, przyjacielu, te po&#322;&#261;czone rzeczy,
nie oddzielne, jaka jest r&oacute;&#380;nica mi&#281;dzy nimi?" "To
zrozumienie i ta &#347;wiadomo&#347;&#263;, przyjacielu, te rzeczy
po&#322;&#261;czone a nie oddzielne, r&oacute;&#380;ni&#261; si&#281;
tym: zrozumienie jest do wypracowania a &#347;wiadomo&#347;&#263; do
pe&#322;nego zrozumienia".
<br>
<br>
<div style="text-align: center;">Uczucie
<br>
<br>
</div>
7 '"Uczucie, uczucie'
jest przyjacielu powiedziane. Odno&#347;nie do czego jest powiedziane
'uczucie?"' '"Czuje, czuje', przyjacielu, oto
dlaczego jest powiedziane 'uczucie'. Co czuje? Czuje
przyjemno&#347;&#263;, czuje b&oacute;l, czuje ani-b&oacute;l-ani-przyjemno&#347;&#263;.
'Czuje, czuje' oto dlaczego 'uczucie' jest powiedziane".
<br>
<br>
<div style="text-align: center;">Percepcja
<br>
<br>
</div>
8 "'Percepcja,
percepcja' jest przyjacielu powiedziane. Odno&#347;nie do czego
jest powiedziane'percepcja?'" '"Postrzega, postrzega'
oto dlaczego jest powiedziane 'percepcja'. Co postrzega?
Postrzega niebieskie, postrzega &#380;&oacute;&#322;te, postrzega
czerwone, postrzega bia&#322;e. 'Postrzega, postrzega' oto
dlaczego 'percepcja' jest powiedziane".
<br>
<br>
9 "Te uczucie i ta
percepcja
i ta &#347;wiadomo&#347;&#263;, przyjacielu, s&#261; rzeczami
po&#322;&#261;czonymi czy oddzielnymi? I czy istnieje mo&#380;liwo&#347;&#263;
odseparowania ich od siebie aby opisa&#263; r&oacute;&#380;nice
mi&#281;dzy nimi?" "To uczucie i ta percepcja i ta &#347;wiadomo&#347;&#263;,
przyjacielu, s&#261; rzeczami po&#322;&#261;czonymi, nie oddzielnymi i
nie jest mo&#380;liwe odseparowanie ich od siebie aby opisa&#263;
r&oacute;&#380;nic&#281; mi&#281;dzy nimi, gdy&#380; co kto&#347;
czuje to i postrzega a co postrzega to poznaje. Dlatego te rzeczy s&#261;
po&#322;&#261;czone a nie oddzielne i nie da si&#281; ich odseparowa&#263;
od siebie aby opisa&#263; r&oacute;&#380;nic&#281; mi&#281;dzy nimi".
<br>
<br>
<div style="text-align: center;">Poznawane tylko przez umys&#322;
<br>
<br>
</div>
10 "Przyjacielu, co mo&#380;e
by&#263; poznane przez czysty umys&#322;-&#347;wiadomo&#347;&#263;,
oddzielony od pi&#281;ciu zmys&#322;&oacute;w?" "Przyjacielu, przez
czysty umys&#322;-&#347;wiadomo&#347;&#263; oddzielony od pi&#281;ciu
zmys&#322;&oacute;w mo&#380;e by&#263; poznana baza niesko&#324;czonej
przestrzeni, tak: 'Niesko&#324;czona przestrze&#324;', baza
niesko&#324;czonej &#347;wiadomo&#347;ci, tak: 'Niesko&#324;czona
&#347;wiadomo&#347;&#263;' i baza nico&#347;ci, tak:'Tu nic
nie ma'".
<br>
<br>
11 "Przyjacielu, czym kto&#347;
poznaje te rzeczy?" "Te rzeczy przyjacielu poznawane s&#261; okiem
zrozumienia".<br>
.
<br>
12 "Przyjacielu, co jest
celem zrozumienia?" "Celem zrozumienia, przyjacielu jest bezpo&#347;rednia
wiedza, pe&#322;na wiedza, a ta ma za sw&oacute;j cel zaniechanie".
<br>
<br>
<div style="text-align: center;">W&#322;a&#347;ciwy pogl&#261;d
<br>
<br>
</div>
13 "Ile warunk&oacute;w
przyjacielu jest potrzebnych do powstania w&#322;a&#347;ciwego
pogl&#261;du?" "Przyjacielu, s&#261; dwa warunki dla powstania
w&#322;a&#347;ciwego pogl&#261;du; podpowied&#378; drugiego i odpowiednie skierowanie
uwagi. Takie s&#261; dwa warunki na
powstanie w&#322;a&#347;ciwego pogl&#261;du".
<br>
<br>
14 "Przyjacielu, jak wiele
czynnik&oacute;w towarzyszy w&#322;a&#347;ciwemu pogl&#261;dowi gdy
ma on wyzwolenie serca za sw&oacute;j owoc, wyzwolenie serca za swoj&#261;
korzy&#347;&#263; i wyzwolenie przez zrozumienie za sw&#261; korzy&#347;&#263;?"
"Przyjacielu w&#322;a&#347;ciwy pogl&#261;d jest stowarzyszony z
pi&#281;cioma czynnikami, gdy ma wyzwolenie serca za sw&oacute;j
owoc, wyzwolenie serca za sw&#261; korzy&#347;&#263;, wyzwolenie
przez zrozumienie za swoj&#261; korzy&#347;&#263;. W&#322;a&#347;ciwemu
pogl&#261;dowi towarzyszy moralno&#347;&#263;, uczono&#347;&#263;,
rozmowa (o Dhammie) spok&oacute;j i wgl&#261;d. W&#322;a&#347;ciwy
pogl&#261;d stowarzyszony z tymi pi&#281;cioma czynnikami ma
wyzwolenie serca za sw&oacute;j owoc wyzwolenie serca za sw&#261;
korzy&#347;&#263;, wyzwolenie przez zrozumienie za swoj&#261;
korzy&#347;&#263;".
<br>
<br>
15 "Przyjacielu, ile
wyst&#281;puje rodzaj&oacute;w istnienia?" "Trzy s&#261; rodzaje
istnienia, przyjacielu; istnienie ze zmys&#322;owym po&#380;&#261;daniem,
istnienie subtelno-materialne i istnienie niematerialne".
<br>
<br>
16 "Przyjacielu, jak
odnowienie istnienia w przysz&#322;o&#347;ci si&#281; generuje?"
"Przyjacielu, odnowa istnienia w przysz&#322;o&#347;ci jest generowana
przez istoty, kt&oacute;re uwi&#281;zione przez ignorancj&#281; i
sp&#281;tane pragnieniem, rozkoszuj&#261;ce si&#281; to tym to tamtym".
<br>
<br>
17 "Przyjacielu, jak
odnowienie istnienia w przysz&#322;o&#347;ci nie jest generowane?" "Przyjacielu,
z zanikiem
ignorancji, z pojawieniem si&#281; prawdziwej wiedzy i wstrzymaniem
pragnienia, odnowa istnienia w przysz&#322;o&#347;ci nie jest
generowana".
<br>
<br>
<div style="text-align: center;">Pierwsza jhana
<br>
<br>
</div>
18 "Przyjacielu, czym jest
pierwsza jhana?" "Tu przyjacielu, ca&#322;kiem od&#322;&#261;czony od
zmys&#322;owych przyjemno&#347;ci, niekorzystnych stan&oacute;w,
mnich wkracza i trwa w pierwszej jhanie z towarzysz&#261;cymi jej
my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i przyjemno&#347;ci&#261; zrodzonymi z
odosobnienia. To nazywa si&#281;
pierwsz&#261; jhan&#261;".<br>
&nbsp;<br>
19 "Przyjacielu, ile
czynnik&oacute;w ma pierwsza jhana?" "Pierwsza jhana ma pi&#281;&#263;
czynnik&oacute;w. Mnich kt&oacute;ry wkroczy&#322; w pierwsz&#261;
jhan&#281; odnajduje w sobie my&#347;lenie i rozwa&#380;anie, b&#322;ogo&#347;&#263;
i przyjemno&#347;&#263; i zjednoczenie umys&#322;u. W taki spos&oacute;b
pierwsza jhana ma pi&#281;&#263; czynnik&oacute;w".
<br>
<br>
20 "Przyjacielu, ile
czynnik&oacute;w zosta&#322;o zaniechanych przy pierwszej jhanie a
ile czynnik&oacute;w jest obecnych?" "Przyjacielu, w pierwszej jhanie
zosta&#322;o zaniechanych pi&#281;&#263; czynnik&oacute;w, a pi&#281;&#263;
jest wci&#261;&#380; obecnych. U mnicha, kt&oacute;ry trwa w
pierwszej jhanie zmys&#322;owe po&#380;&#261;danie zosta&#322;o
zaniechane, z&#322;a wola zosta&#322;a zaniechana, ospa&#322;o&#347;&#263;
i stany letargiczne zosta&#322;y zaniechane, zmartwienia i troski
zosta&#322;y zaniechane, niepewno&#347;&#263; zosta&#322;a
zaniechana. Obecne s&#261; my&#347;lenie i rozwa&#380;anie, b&#322;ogo&#347;&#263;
i przyjemno&#347;&#263; i zjednoczenie umys&#322;u. Oto jak pierwsza jhana
obala pi&#281;&#263; czynnik&oacute;w i posiada pi&#281;&#263;
czynnik&oacute;w".
<br>
<br>
<div style="text-align: center;">Pi&#281;&#263; zmys&#322;&oacute;w
<br>
<br>
</div>
21 "Przyjacielu, jest pi&#281;&#263;
organ&oacute;w zmys&#322;owych, ka&#380;dy z oddzielnym polem,
oddzielnym resortem, &#380;aden z nich nie wkraczaj&#261;cy w pole i
resort drugiego, mianowicie organ oka, organ ucha, organ nosa, organ
j&#281;zyka, organ cia&#322;a. Teraz, te pi&#281;&#263; organ&oacute;w,
ka&#380;dy z oddzielnym polem, oddzielnym resortem, &#380;aden z nich
nie wkraczaj&#261;cy w pole i resort drugiego: Co jest ich domem, co
wykorzystuje dla siebie ich pola i resorty?" "(...) Te pi&#281;&#263;
organ&oacute;w, ka&#380;dy z oddzielnym polem, oddzielnym resortem,
&#380;aden nie wkraczaj&#261;cy w pole i resort drugiego, ma umys&#322;
za sw&oacute;j dom, umys&#322; wykorzystuje dla siebie ich pola i
resorty".
<br>
<br>
22 "Przyjacielu, te pi&#281;&#263;
organ&oacute;w, mianowicie organ oka, organ ucha, organ nosa, organ
j&#281;zyka, organ cia&#322;a trwa w zale&#380;no&#347;ci od czego?"
"Przyjacielu, te pi&#281;&#263; organ&oacute;w (...) trwa w zale&#380;no&#347;ci
od &#380;yciowych determinacji". "&#379;yciowe determinacje, przyjacielu, trwaj&#261;
w
zale&#380;no&#347;ci od czego?" "&#379;yciowe determinacje trwaj&#261; w zale&#380;no&#347;ci
od ognia". "Ogie&#324;, przyjacielu, trwa w zale&#380;no&#347;ci od
czego?". "Ogie&#324;, przyjacielu trwa w zale&#380;no&#347;ci od &#380;yciowych
determinacji". "Tak jak rozumiemy czcigodnego Sariputt&#281;: &#380;yciowe
determinacje
trwaj&#261; w zale&#380;no&#347;ci od ognia, ogie&#324; trwa w zale&#380;no&#347;ci
od &#380;yciowych determinacji. Jak nale&#380;y rozumie&#263; znaczenie tych
twierdze&#324;?" "W tym przypadku u&#380;yj&#281; przyk&#322;adu, gdy&#380;
pewni m&#261;drzy ludzie zrozumiej&#261; znaczenie tych twierdze&#324;
za pomoc&#261; przyk&#322;adu. Tak jak gdy oliwna lampa pali si&#281;,
jej radiacja jest widzialna zale&#380;nie od p&#322;omienia a jej
p&#322;omie&#324; zale&#380;nie od radiacji, tak te&#380; &#380;yciowe determinacje
trwaj&#261; zale&#380;nie od ognia a ogie&#324; trwa zale&#380;nie od &#380;yciowych
determinacji".
<br>
<br>
<div style="text-align: center;">&#379;yciowe determinacje<br>
<br>
</div>
23 "&#379;yciowe determinacje,
czy
s&#261; one tym samym co uczucie, czy te&#380;&nbsp; &#380;yciowe determinacje to
jedna rzecz a uczucie to druga rzecz?" "&#379;yciowe determinacje
przyjacielu nie s&#261; stanami uczucia. Gdyby&nbsp; &#380;yciowe&nbsp;
determinacje
by&#322;y stanami uczucia, to mnich kt&oacute;ry wkroczy&#322; we
wstrzymanie percepcji i uczucia ju&#380; by z tego nie wyszed&#322;.
Ale poniewa&#380;&nbsp; &#380;yciowe&nbsp; determinacje to jedna rzecz a uczucie
to
druga rzecz, to kiedy mnich wkracza we wstrzymanie percepcji i
uczucia, jego wyj&#347;cie ma miejsce".
<br>
<br>
24 "Przyjacielu, kiedy
cia&#322;o
jest martwe, ile stan&oacute;w zosta&#322;o wstrzymanych, &#380;e
le&#380;y ono jak nie&#380;ywa k&#322;oda?" "Przyjacielu, kiedy cia&#322;o
jest martwe, jest pozbawione trzech stan&oacute;w, mianowicie: &#380;ycia,
ognia i &#347;wiadomo&#347;ci, to le&#380;y ono jak nie&#380;ywa
k&#322;oda".
<br>
<br>
25 "Przyjacielu, ten kto
martwy, o wype&#322;nionym czasie i mnich kt&oacute;ry wkroczy&#322;
w wstrzymanie percepcji i uczucia, jaka jest mi&#281;dzy nimi
r&oacute;&#380;nica?" "Przyjacielu w przypadku tego kto wype&#322;ni&#322;
sw&oacute;j czas, jego cielesne determinacje zanik&#322;y i s&#261;
uspokojone, jego werbalne determinacje zanik&#322;y i s&#261;
uspokojone, jego okres &#380;ycia jest wyczerpany, jego ogie&#324;
zanik&#322; i jego organy s&#261; ca&#322;kiem zniszczone. W
przypadku mnicha, kt&oacute;ry wkroczy&#322; w wstrzymanie percepcji
i uczucia, jego cielesne determinacje zanik&#322;y i s&#261;
uspokojone, jego werbalne determinacje zanik&#322;y i s&#261;
uspokojone, jego mentalne determinacje zanik&#322;y i s&#261;
uspokojone, jego okres &#380;ycia nie jest wyczerpany, jego ogie&#324;
nie zanik&#322; a jego organy s&#261; sprawne. Taka jest r&oacute;&#380;nica
mi&#281;dzy martwym a mnichem, kt&oacute;ry wkroczy&#322; w
wstrzymanie percepcji i uczucia".
<br>
<br>
<div style="text-align: center;">Wyzwolenie umys&#322;u
<br>
<br>
</div>
26 "Przyjacielu, ile
warunk&oacute;w jest potrzebnych do wyzwolenia umys&#322;u co ani
bolesne ani przyjemne?" "Przyjacielu, s&#261; na to cztery warunki, po
zaniechaniu przyjemno&#347;ci i b&oacute;lu z uprzednim zanikiem
rado&#347;ci i smutku, mnich wkracza i trwa w czwartej jhanie,
charakteryzuj&#261;cej si&#281; ani b&oacute;lem ani przyjemno&#347;ci&#261;
oraz oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki
r&oacute;wnowadze".
<br>
<br>
27 "Przyjacielu, ile
warunk&oacute;w jest potrzebnych do wyzwolenia umys&#322;u bez
znak&oacute;w? Przyjacielu, s&#261; na to dwa warunki: brak
skierowania uwagi na wszystkie znaki i skierowanie uwagi na element
bez znak&oacute;w. Takie s&#261; dwa warunki na osi&#261;gni&#281;cie
wyzwolenia umys&#322;u bez znak&oacute;w".
<br>
<br>
28 "Przyjacielu, ile
warunk&oacute;w jest potrzebnych do utrzymania wyzwolenia umys&#322;u
bez znak&oacute;w?" "Przyjacielu, s&#261; na to trzy warunki: brak
skierowania uwagi na wszystkie znaki, skierowanie uwagi na element
bez znak&oacute;w i uprzednia determinacja (okresu utrzymania). Takie
s&#261; trzy warunki na utrzymanie wyzwolenia umys&#322;u bez znak&oacute;w".
<br>
<br>
29 "Przyjacielu, ile
warunk&oacute;w jest potrzebnych do wyj&#347;cia z wyzwolenia umys&#322;u
bez znak&oacute;w?" "Przyjacielu, s&#261; do tego potrzebne dwa
warunki, skierowanie uwagi na wszystkie znaki i brak skierowania
uwagi na element bez znak&oacute;w".
<br>
<br>
30 "Przyjacielu,
bezgraniczne wyzwolenie umys&#322;u i te przez nico&#347;&#263; i te
przez pustk&#281; i te co bez znak&oacute;w: czy stany te s&#261;
r&oacute;&#380;ne w znaczeniu i w nazwie, czy znacz&#261; to samo a
r&oacute;&#380;ni&#261; si&#281; tylko nazw&#261;?" "Przyjacielu, jest
spos&oacute;b w kt&oacute;ry te stany r&oacute;&#380;ni&#261; si&#281;
znaczeniem jak i nazw&#261; i jest te&#380; spos&oacute;b w kt&oacute;ry
r&oacute;&#380;ni&#261; si&#281; tylko nazw&#261; a s&#261; o jednym
znaczeniu.
<br>
<br>
31 A w jaki spos&oacute;b
r&oacute;&#380;ni&#261; si&#281; znaczeniem i nazw&#261;? Tu mnich
trwa z umys&#322;em przepe&#322;nionym przyjazno&#347;ci&#261;,
rozci&#261;gaj&#261;c to na jedn&#261; kwart&#281;, jak i na drug&#261;,
jak i na trzeci&#261;, jak i na czwart&#261;, tak te&#380; powy&#380;ej,
poni&#380;ej, dooko&#322;a i wsz&#281;dzie w stosunku do wszystkich
jak i do siebie, trwa on z umys&#322;em wznios&#322;ym, niezmierzonym,
przepe&#322;nionym przyjazno&#347;ci&#261;, bez okrucie&#324;stwa,
czy trosk, rozci&#261;gaj&#261;c go na ca&#322;y &#347;wiat. Trwa on
z umys&#322;em przepe&#322;nionym wsp&oacute;&#322;czuciem
... rado&#347;ci&#261; ... r&oacute;wnowag&#261; ... bez okrucie&#324;stwa
czy trosk, rozci&#261;gaj&#261;c go na ca&#322;y &#347;wiat. To
nazywa si&#281; bezgranicznym wyzwoleniem umys&#322;u.
<br>
<br>
32 A co jest wyzwoleniem
umys&#322;u przez nico&#347;&#263;? Tu ca&#322;kowicie przekroczywszy
baz&#281; niesko&#324;czonej &#347;wiadomo&#347;ci, &#347;wiadomy
tego: 'Tu nic nie ma' mnich wkracza i trwa w bazie nico&#347;ci.
To nazywa si&#281; wyzwoleniem umys&#322;u przez nico&#347;&#263;.
<br>
<br>
33 A co jest wyzwoleniem
umys&#322;u przez pustk&#281;? Tu mnich po udaniu si&#281; do lasu,
czy korzenia drzewa, czy pustej chatki rozwa&#380;a tak:'To jest
puste od ja i tego co nali&#380;y do ja'. To nazywa si&#281;
wyzwoleniem umys&#322;u przez pustk&#281;.
<br>
<br>
34 A czym jest wyzwolenie
umys&#322;u bez znak&oacute;w? Tu przez brak skierowania uwagi na
wszystkie znaki, mnich wkracza i trwa w koncentracji umys&#322;u bez
znak&oacute;w. To nazywa si&#281; wyzwoleniem umys&#322;u bez znak&oacute;w.
W taki spos&oacute;b te stany r&oacute;&#380;ni&#261; si&#281; w
znaczeniu jak i nazwie.
<br>
<br>
35 A w jaki spos&oacute;b
te stany r&oacute;&#380;ni&#261; si&#281; tylko nazwami a s&#261;
jednakiego znaczenia? Po&#380;&#261;danie tworzy granice, nienawi&#347;&#263;
tworzy granice, z&#322;udzenie tworzy granice. U mnicha z wyczerpanymi
skazami te stany s&#261; zaniechane, zlikwidowane,
niezdolne do przysz&#322;ego pojawienia si&#281;. Ze wszystkich
rodzaj&oacute;w wyzwolenia umys&#322;u, tych co bezgraniczne,
niezachwiane wyzwolenie umys&#322;u jest uznawane za najlepsze. I te
niezachwiane wyzwolenie umys&#322;u jest puste od po&#380;&#261;dania,
puste od nienawi&#347;ci i puste od z&#322;udzenia.
<br>
<br>
36 Po&#380;&#261;danie jest
posiadane, nienawi&#347;&#263; jest posiadana, z&#322;udzenie jest
posiadane. U mnicha ze zniszczonymi skazami, te stany s&#261;
zaniechane, zlikwidowane, niezdolne do przysz&#322;ego pojawienia
si&#281;. Ze wszystkich rodzaj&oacute;w wyzwolenia umys&#322;u, tych
przez nico&#347;&#263; (jako nie posiadanie) niezachwiane wyzwolenie
umys&#322;u jest uznawane za najlepsze. I te niezachwiane wyzwolenie
umys&#322;u jest puste od po&#380;&#261;dania, puste od nienawi&#347;ci
i puste od z&#322;udzenia.
<br>
<br>
37 Po&#380;&#261;danie
czyni znaki, nienawi&#347;&#263; czyni znaki, z&#322;udzenie czyni
znaki. U mnicha ze zniszczonymi skazami, stany te s&#261; zaniechane,
zlikwidowane, niezdolne do przysz&#322;ego pojawienia si&#281;. Ze
wszystkich rodzaj&oacute;w wyzwolenia umys&#322;u, kt&oacute;re s&#261;
bez znak&oacute;w, niezachwiane wyzwolenie umys&#322;u jest uznawane
za najlepsze. I te niezachwiane wyzwolenie umys&#322;u jest puste od
po&#380;&#261;dania, puste od nienawi&#347;ci i puste od z&#322;udzenia.
W taki spos&oacute;b stany te r&oacute;&#380;ni&#261; si&#281;
nazwami a s&#261; jednakiego znaczenia". Oto co powiedzia&#322;
czcigodny Sariputta. Czcigodny Maha Kotthita by&#322; zadowolony i
ucieszony s&#322;owami czcigodnego Sariputty.
</body>
</html>
