<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43. Maha Vedalla Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 684] [\x 684/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 292] [\q 292/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.3.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(43) Mah&agrave;vedalla sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml;1 v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. " Duppa中o duppa中oti &agrave;vuso vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso duppa中oti vuccat&atilde;" ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nappaj&agrave;n&agrave;ti nappaj&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; duppa中oti vuccati. Ki勺a nappaj&agrave;n&agrave;ti? Ida&uuml; dukkhanti nappaj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti nappaj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti nappaj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti nappaj&agrave;n&agrave;ti. Nappaj&agrave;n&agrave;ti, nappaj&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; duppa中oti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;ra&otilde;iya&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 686] [\x 686/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. S&agrave;dh&agrave;vusoti kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Pa中av&agrave; pa中av&agrave;ti &agrave;vuso vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso pa中av&agrave;ti vuccat&atilde;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paj&agrave;n&agrave;ti paj&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; pa中av&agrave;ti vuccati. Ki勺a paj&agrave;n&agrave;ti?. Ida&uuml; dukkhanti paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti, paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti paj&agrave;n&agrave;ti. Paj&agrave;n&agrave;ti paj&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; pa中av&agrave;ti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "Vi中&agrave;&otilde;a&uuml; vi中&agrave;&otilde;anti &agrave;vuso vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso vi中&agrave;&otilde;anti vuccat&atilde;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vij&agrave;n&agrave;ti vij&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; vi中&agrave;&otilde;anti vuccati. Ki勺a vij&agrave;n&agrave;ti: sukhantipi vij&agrave;n&agrave;ti, dukkhantipi vij&agrave;n&agrave;ti, adukkhamasukhantipi vij&agrave;n&agrave;ti. Vij&agrave;n&agrave;ti vij&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; vi中&agrave;&otilde;anti vuccat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. " Y&agrave; c&agrave;vuso pa中&agrave;, ya勺a vi中&agrave;&otilde;a&uuml; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panime dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petunti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; c&agrave;vuso pa中&agrave; ya勺a vi中&agrave;&otilde;a&uuml; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petu&uuml;. Ya勺&agrave;vuso paj&agrave;n&agrave;ti ta&uuml; vij&agrave;n&agrave;ti. Ya&uuml; vij&agrave;n&agrave;ti ta&uuml; paj&agrave;n&agrave;ti. [PTS Page 293] [\q 293/] tasm&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. "Y&agrave; c&agrave;vuso pa中&agrave;, ya勺a vi中&agrave;&otilde;a&uuml; imesa&uuml; dhamm&agrave;na&uuml; sa&uuml;sa&ntilde;&ntilde;h&agrave;na&uuml; no visa&uuml;sa&ntilde;&ntilde;h&agrave;na&uuml; ki&uuml; n&agrave;n&agrave;kara&otilde;a"nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; c&agrave;vuso pa中&agrave;, ya勺a vi中&agrave;&otilde;a&uuml; imesa&uuml; dhamm&agrave;na&uuml; sa&uuml;sa&ntilde;&ntilde;h&agrave;na&uuml; no visa&uuml;sa&ntilde;&ntilde;h&agrave;na&uuml; pa中&agrave; bh&agrave;vetabb&agrave;, vi中&agrave;&otilde;a&uuml; pari中eyya&uuml;. Ida&uuml; nesa&uuml; n&agrave;n&agrave;kara&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. " Vedan&agrave; vedan&agrave;ti &agrave;vuso vuccati. Kitt&agrave;vat&agrave; nu kho &agrave;vuso vedan&agrave;ti vuccat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 688] [\x 688/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vedeti vedet&atilde;ti kho &agrave;vuso, tasm&agrave; vedan&agrave;ti vuccati ki勺a vedeti?. Sukhampi vedeti, dukkhampi vedeti, adukkhamasukhampi vedeti. Vedeti vedet&atilde;ti kho &agrave;vuso, tasm&agrave; vedan&agrave;ti vuccat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. "Sa中&agrave; sa中&agrave;ti &agrave;vuso vuccati kitt&agrave;vat&agrave; nu kho &agrave;vuso sa中&agrave;ti vuccat&atilde;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa大&agrave;n&agrave;ti sa大&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; sa中&agrave;ti vuccati. Ki勺a sa大&agrave;n&agrave;ti? N&atilde;lakampi sa大&agrave;n&agrave;ti, p&atilde;takampi sa大&agrave;n&agrave;ti, lohitakampi sa大&agrave;n&agrave;ti, od&agrave;tampi sa大&agrave;n&agrave;ti, sa大&agrave;n&agrave;ti sa大&agrave;n&agrave;t&atilde;ti kho &agrave;vuso, tasm&agrave; sa中&agrave;ti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. " Y&agrave; c&agrave;vuso vedan&agrave; y&agrave; ca sa中&agrave; ya勺a vi中&agrave;&otilde;a&uuml; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petu"nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; c&agrave;vuso vedan&agrave; y&agrave; ca sa中&agrave; ya勺a vi中&agrave;&otilde;a&uuml; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petu&uuml;. Ya勺&agrave;vuso vedeti ta&uuml; sa大&agrave;n&agrave;ti, ya&uuml; sa大&agrave;n&agrave;ti ta&uuml; vij&agrave;n&agrave;ti, tasm&agrave; ime dhamm&agrave; sasa&uuml;&ntilde;&ntilde;h&agrave; no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa中&agrave;petunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. "Nissa&ntilde;&ntilde;hena h&agrave;vuso pa勺ahi indriyehi parisuddhena manovi中&agrave;&otilde;ena ki&uuml; neyya"nti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissa&ntilde;&ntilde;hena h&agrave;vuso pa勺ahi indriyehi parisuddhena manovi中&agrave;&otilde;ena ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; neyya&uuml;, ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; neyya&uuml;, natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; neyyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. "Neyya&uuml; pan&agrave;vuso dhamma&uuml; kena paj&agrave;n&agrave;t&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neyya&uuml; kho &agrave;vuso dhamma&uuml; pa中&agrave;cakkhun&agrave; paj&agrave;n&agrave;t&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. "Pa中&agrave; pan&agrave;vuso kimatthiy&agrave;"ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa中&agrave; kho &agrave;vuso abhi中atth&agrave; pari中atth&agrave; pah&agrave;natth&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 294] [\q 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 690] [\x 690/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Kati pan&agrave;vuso paccay&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; upp&agrave;d&agrave;y&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve kho &agrave;vuso paccay&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; upp&agrave;d&agrave;ya: parato ca ghoso, yoniso ca manasik&agrave;ro. Ime kho &agrave;vuso dve paccay&agrave; samm&agrave;di&ntilde;&ntilde;hiy&agrave; upp&agrave;d&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Kat&atilde;hi pan&agrave;vuso a&iuml;gehi anuggah&atilde;t&agrave; samm&agrave;di&ntilde;&ntilde;hi cetovimuttiphal&agrave; ca hoti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca. Pa中&agrave;vimuttiphal&agrave; ca hoti pa中&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; c&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺ahi kho &agrave;vuso a&iuml;gehi anuggah&atilde;t&agrave; samm&agrave;di&ntilde;&ntilde;hi cetovimuttiphal&agrave; ca hoti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca. Pa中&agrave;vimuttiphal&agrave; ca hoti pa中&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; ca: idh&agrave;vuso samm&agrave;di&ntilde;&ntilde;hi s&atilde;l&agrave;nuggah&atilde;t&agrave; ca hoti, sut&agrave;nuggahit&agrave; ca hoti, s&agrave;kacch&agrave;nuggah&atilde;t&agrave; ca hoti, samath&agrave;nuggah&atilde;t&agrave; ca hoti, vipassan&agrave;nuggah&atilde;t&agrave; ca hoti. Imehi kho &agrave;vuso pa勺ahi a&iuml;gehi anuggah&atilde;t&agrave; samm&agrave;di&ntilde;&ntilde;hi cetovimuttiphal&agrave; ca hoti cetovimuttiphal&agrave;nisa&uuml;s&agrave; ca pa中&agrave;vimuttiphal&agrave; ca hoti pa中&agrave;vimuttiphal&agrave;nisa&uuml;s&agrave; c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Kati pan&agrave;vuso bhav&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tayo me &agrave;vuso bhav&agrave;: k&agrave;ma bhavo r&aring;pabhavo ar&aring;pabhavoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Katha&uuml; pan&agrave;vuso &agrave;yati&uuml; punabbhav&agrave;bhinibbatti hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; kho &agrave;vuso satt&agrave;na&uuml; ta&otilde;h&agrave;sa中ojan&agrave;na&uuml; tatra tatr&agrave;bhinandan&agrave; eva&uuml; &agrave;yati&uuml; punabbhav&agrave;bhinibbatti hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Katha&uuml; pan&agrave;vuso &agrave;yati&uuml; punabbhav&agrave;bhinibbatti na hot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;vir&agrave;g&agrave; kho &agrave;vuso vijjupp&agrave;d&agrave; ta&otilde;h&agrave;nirodh&agrave; eva&uuml; &agrave;yati&uuml; punabbhav&agrave;bhinibbatti na hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Katama&uuml; pan&agrave;vuso pa&ntilde;hama&uuml; jh&agrave;nanti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Ida&uuml; vuccat&agrave;vuso pa&ntilde;hama&uuml; jh&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Pa&ntilde;hama&uuml; pan&agrave;vuso jh&agrave;na&uuml; kata&iuml;gikanti1?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hama&uuml; kho &agrave;vuso jh&agrave;na&uuml; pa勺a&iuml;gika&uuml;: idh&agrave;vuso pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa bhikkhuno vitakko ca vattati vic&agrave;ro ca. P&atilde;ti ca sukha勺a cittekaggat&agrave; ca. Pa&ntilde;hama&uuml; kho &agrave;vuso jh&agrave;na&uuml; eva&uuml; pa勺a&iuml;gikanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kati a&iuml;ganti, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 692] [\x 692/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Pa&ntilde;hama&uuml; pan&agrave;vuso jh&agrave;na&uuml; kata&iuml;gavippah&atilde;na&uuml; kata&iuml;gasamann&agrave;gatanti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hama&uuml; kho &agrave;vuso jh&agrave;na&uuml; pa勺a&iuml;gavippah&atilde;na&uuml; pa勺a&iuml;gasamann&agrave;gata&uuml;: idh&agrave;vuso pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannassa bhikkhuno k&agrave;macchando pah&atilde;no hoti, by&agrave;p&agrave;do pah&atilde;no hoti, th&atilde;namiddha&uuml; pah&atilde;na&uuml; hoti, uddhaccakukkucca&uuml; [PTS Page 295] [\q 295/] pah&atilde;na&uuml; hoti, vicikicch&agrave; pah&atilde;n&agrave; hoti. Vitakko ca vattati vic&agrave;ro ca p&atilde;ti ca sukha勺a cittekaggat&agrave; ca. Pa&ntilde;hama&uuml; kho &agrave;vuso jh&agrave;na&uuml; eva&uuml; pa勺a&iuml;gavippah&atilde;na&uuml; pa勺a&iuml;gasamann&agrave;gatanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Pa勺im&agrave;n&atilde; &agrave;vuso indriy&agrave;ni n&agrave;n&agrave;visay&agrave;ni n&agrave;n&agrave;gocar&agrave;ni, na a中ama中assa gocaravisaya&uuml; paccanubhonti. Seyyath&atilde;da&uuml;: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. Imesa&uuml; kho &agrave;vuso pa勺anna&uuml; indriy&agrave;na&uuml; n&agrave;n&agrave;visay&agrave;na&uuml; n&agrave;n&agrave;gocar&agrave;na&uuml; na a中ama中assa gocaravisaya&uuml; paccanubhont&agrave;na&uuml; ki&uuml; pa&ntilde;isara&otilde;a&uuml;, ko ca nesa&uuml; gocaravisaya&uuml; paccanubhot&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺im&agrave;n&atilde; &agrave;vuso indriy&agrave;ni n&agrave;n&agrave;visay&agrave;ni n&agrave;n&agrave;gocar&agrave;ni, na a中ama中assa gocaravisaya&uuml; paccanubhonti. Seyyath&atilde;da&uuml;: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. Imesa&uuml; kho &agrave;vuso pa勺anna&uuml; indriy&agrave;na&uuml; n&agrave;n&agrave;visay&agrave;na&uuml; n&agrave;n&agrave;gocar&agrave;na&uuml; na a中ama中assa gocaravisaya&uuml; paccanubhont&agrave;na&uuml; mano ca nesa&uuml; gocaravisaya&uuml; paccanubhot&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Pa勺im&agrave;n&atilde; &agrave;vuso indriy&agrave;ni seyyath&atilde;da&uuml;: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. Im&agrave;ni kho &agrave;vuso pa勺indriy&agrave;ni ki&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hant&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺im&agrave;ni &agrave;vuso indriy&agrave;ni seyyath&atilde;da&uuml;: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. Im&agrave;ni kho &agrave;vuso pa勺indriy&agrave;ni &agrave;yu&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hant&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. &acirc;yu pan&agrave;vuso ki&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;yu usma&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Usm&agrave; pan&agrave;vuso ki&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Usm&agrave; &agrave;yu&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Id&agrave;neva kho maya&uuml; &agrave;vuso &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: &agrave;yu usma&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti. Id&agrave;neva kho maya&uuml; &agrave;vuso &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; eva&uuml; &agrave;j&agrave;n&agrave;ma: usm&agrave; &agrave;yu&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti. Yath&agrave;kata&uuml; pan&agrave;vuso imassa bh&agrave;sitassa attho da&ntilde;&ntilde;habboti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 694] [\x 694/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena h&agrave;vuso upama&uuml; te kariss&agrave;mi. Upam&agrave;yapidhekacce vi中&aring; puris&agrave; bh&agrave;sitassa attha&uuml; &agrave;j&agrave;nanti. Seyyath&agrave;pi &agrave;vuso telappad&atilde;passa jh&agrave;yato acci&uuml; pa&ntilde;icca &agrave;bh&agrave; pa中&agrave;yati, &agrave;bha&uuml; pa&ntilde;icca acci pa中&agrave;yati, evameva kho &agrave;vuso &agrave;yu usma&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hati. Usm&agrave; ca &agrave;yu&uuml; pa&ntilde;icca ti&ntilde;&ntilde;hat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Teva nu kho &agrave;vuso &agrave;yusa&iuml;kh&agrave;r&agrave; teva vedan&atilde;y&agrave; dhamm&agrave;, ud&agrave;hu a中e &agrave;yusa&iuml;kh&agrave;r&agrave; a中e vedan&atilde;y&agrave; dhamm&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na [PTS Page 296] [\q 296/] kho &agrave;vuso teva &agrave;yusa&iuml;kh&agrave;r&agrave; teva vedan&atilde;y&agrave; dhamm&agrave;. Teva kho &agrave;vuso &agrave;yusa&iuml;kh&agrave;r&agrave; abhavi&uuml;su teva vedan&atilde;y&agrave; dhamm&agrave;, nayida&uuml; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa bhikkhuno vu&ntilde;&ntilde;h&agrave;na&uuml; pa中&agrave;yetha. Yasm&agrave; ca kho &agrave;vuso a中e &agrave;yusa&iuml;kh&agrave;r&agrave;, a中e vedan&atilde;y&agrave; dhamm&agrave;, tasm&agrave; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pannassa bhikkhuno vu&ntilde;&ntilde;h&agrave;na&uuml; pa中&agrave;yat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Yad&agrave; nu kho &agrave;vuso ima&uuml; k&agrave;ya&uuml; kati dhamm&agrave; jahanti, ath&agrave;ya&uuml; k&agrave;yo ujjhito avakkhitto seti yath&agrave; ka&ntilde;&ntilde;ha&uuml; acetananti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yad&agrave; kho &agrave;vuso ima&uuml; k&agrave;ya&uuml; tayo dhamm&agrave; jahanti, &agrave;yu usm&agrave; ca vi中&agrave;&otilde;a&uuml;, ath&agrave;ya&uuml; k&agrave;yo ujjhito avakkhitto seti yath&agrave; ka&ntilde;&ntilde;ha&uuml; acetananti?.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Yv&agrave;ya&uuml; &agrave;vuso mato k&agrave;lakato, yo c&agrave;ya&uuml; bhikkhu sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, imesa&uuml; ki&uuml; n&agrave;n&agrave;kara&otilde;anti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yv&agrave;ya&uuml; &agrave;vuso mato k&agrave;lakato tassa k&agrave;yasa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;. Vac&atilde;sa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;. Cittasa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;. &acirc;yu parikkh&atilde;&otilde;o. Usm&agrave; v&aring;pasant&agrave;. Indriy&agrave;ni viparibhinn&agrave;ni. Yo c&agrave;ya&uuml; bhikkhu sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, tassapi k&agrave;yasa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;. Vac&atilde;sa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;, cittasa&iuml;kh&agrave;r&agrave; niruddh&agrave; pa&ntilde;ippassaddh&agrave;. &acirc;yu aparikkh&atilde;&otilde;o. Usm&agrave; av&aring;pasant&agrave;. Indriy&agrave;ni vippasann&agrave;ni. Yv&agrave;ya&uuml; &agrave;vuso mato k&agrave;lakato yo c&agrave;ya&uuml; bhikkhu sa中&agrave;vedayitanirodha&uuml; sam&agrave;panno, ida&uuml; tesa&uuml; n&agrave;n&agrave;kara&otilde;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Kati pan&agrave;vuso paccay&agrave; adukkhamasukh&agrave;ya cetovimuttiy&agrave; sam&agrave;pattiy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 696] [\x 696/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ro kho &agrave;vuso paccay&agrave; adukkhamasukh&agrave;ya cetovimuttiy&agrave; sam&agrave;patatiy&agrave;: idh&agrave;vuso bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Ime kho &agrave;vuso catt&agrave;ro paccay&agrave; adukkhamasukh&agrave;ya cetovimuttiy&agrave; sam&agrave;pattiy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Kati pan&agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; sam&agrave;pattiy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve kho &agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; sam&agrave;pattiy&agrave;: sabbanimitt&agrave;na勺a amanasik&agrave;ro, animitt&agrave;ya ca dh&agrave;tuy&agrave; manasik&agrave;ro. Ime kho &agrave;vuso dve paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; sam&agrave;pattiy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Kati pan&agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; &ntilde;hitiy&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tayo kho &agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; [PTS Page 297] [\q 297/] &ntilde;hitiy&agrave;: sabbanimitt&agrave;na勺a amanasik&agrave;ro, animitt&agrave;ya ca dh&agrave;tuy&agrave; manasik&agrave;ro pubbeva abhisa&iuml;kh&agrave;ro ime kho &agrave;vuso tayo paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; &ntilde;hitiy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>32. Kati pan&agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; vu&ntilde;&ntilde;h&agrave;n&agrave;y&agrave;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve kho &agrave;vuso paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; vu&ntilde;&ntilde;h&agrave;n&agrave;ya: sabbanimitt&agrave;na勺a manasik&agrave;ro, animitt&agrave;ya ca dh&agrave;tuy&agrave; amanasik&agrave;ro. Ime kho &agrave;vuso dve paccay&agrave; animitt&agrave;ya cetovimuttiy&agrave; vu&ntilde;&ntilde;h&agrave;n&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>33. Y&agrave; c&agrave;ya&uuml; &agrave;vuso appam&agrave;&otilde;&agrave; cetovimutti, y&agrave; ca &agrave;ki勺a中&agrave; cetovimutti, y&agrave; ca su中at&agrave; cetovimutti, y&agrave; ca animitt&agrave; ceto vimutti, ime dhamm&agrave; n&agrave;na&ntilde;&ntilde;h&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca, ud&agrave;hu eka&ntilde;&ntilde;h&agrave; bya大anameva n&agrave;nanti.?</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 698] [\x 698/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; c&agrave;ya&uuml; &agrave;vuso appam&agrave;&otilde;&agrave; cetovimutti y&agrave; ca &agrave;ki勺a中&agrave; cetovimutti y&agrave; ca su中at&agrave; cetovimutti, y&agrave; ca animitt&agrave; cetovimutti, atthi kho &agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;na&ntilde;&ntilde;h&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca, atthi ca kho &agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; eka&ntilde;&ntilde;h&agrave; bya大anameva n&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>34. Katamo c&agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;na&ntilde;&ntilde;h&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Aya&uuml; vuccat&agrave;vuso appam&agrave;&otilde;&agrave; ceto vimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; c&agrave;vuso &agrave;ki勺a中&agrave; cetovimutti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccat&agrave;vuso &agrave;ki勺a中&agrave; cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; c&agrave;vuso su中at&agrave;cetovimutti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu ara中agato v&agrave; rukkham&aring;lagato v&agrave; su中&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa勺ikkhati: su中amida&uuml; attena v&agrave; attaniyena [PTS Page 298] [\q 298/] v&agrave;ti . Aya&uuml; vuccat&agrave;vuso su中at&agrave; cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; c&agrave;vuso animitt&agrave; cetovimutti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idh&agrave;vuso bhikkhu sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; ceto sam&agrave;dhi&uuml; upasampajja viharati. Aya&uuml; vuccat&agrave;vuso animitt&agrave; cetovimutti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho &agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; n&agrave;n&agrave;&ntilde;&ntilde;h&agrave; ceva n&agrave;n&agrave;bya大an&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 700] [\x 700/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>35. Katamo c&agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; eka&ntilde;&ntilde;h&agrave; bya大anameva n&agrave;na&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;go kho &agrave;vuso pam&agrave;&otilde;akara&otilde;o, doso pam&agrave;&otilde;akara&otilde;o, moho pam&agrave;&otilde;akara&otilde;o. Te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho &agrave;vuso appam&agrave;&otilde;&agrave; ceto vimuttiyo, akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati. S&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena su中&agrave; dosena su中&agrave; mohena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;go kho &agrave;vuso ki勺ano, doso ki勺ano, moho ki勺ano. Te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho &agrave;vuso &agrave;ki勺a中&agrave; cetovimuttiyo, akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati. S&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena, su中&agrave; dosena, su中&agrave; mohena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;go kho &agrave;vuso nimittakara&otilde;o, doso nimittakara&otilde;o, moho nimittakara&otilde;o. Te kh&atilde;&otilde;&agrave;savassa bhikkhuno pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Y&agrave;vat&agrave; kho &agrave;vuso animitt&agrave; cetovimuttiyo akupp&agrave; t&agrave;sa&uuml; cetovimutti aggamakkh&agrave;yati. S&agrave; kho pan&agrave;kupp&agrave; cetovimutti su中&agrave; r&agrave;gena, su中&agrave; dosena su中&agrave; mohena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; kho &agrave;vuso pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma ime dhamm&agrave; eka&ntilde;&ntilde;h&agrave;, bya大anameva n&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoc&agrave;yasm&agrave; s&agrave;riputto. Attamano &agrave;yasm&agrave; mah&agrave; ko&ntilde;&ntilde;hito &agrave;yasmato s&agrave;riputtassa bh&agrave;sita&uuml; abhinand&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;vedallasutta&uuml; tatiya&uuml;.</P>
</FONT></BODY>
</HTML>
