<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44. Cula Vedalla Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 299] [\q 299/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 702] [\x 702/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.4</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(44) C&aring;&euml;avedalla sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati veluvane kalandakaniv&agrave;pe. Atha kho vis&agrave;kho up&agrave;sako yena dhammadinn&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; dhammadinna&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vis&agrave;kho up&agrave;sako dhammadinna&uuml; bhikkhuni&uuml; etadavoca:</P>
<P>1. Sakk&agrave;yo sakk&agrave;yoti ayye vuccati. Katamo nu kho ayye sakk&agrave;yo vutto bhagavat&agrave;ti?</P>
<P>Pa¤ca kho ime &agrave;vuso vis&agrave;kha up&agrave;d&agrave;nakkhandh&agrave; sakk&agrave;yo vutto bhagavat&agrave;. Seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa¤¤&aring;p&agrave;d&agrave;nakkhandho sa&iuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi¤¤&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho. Ime kho &agrave;vuso vis&agrave;kha pa¤cup&agrave;d&agrave;nakkhandh&agrave; sakk&agrave;yo vutto bhagavat&agrave;ti.</P>
<P>2. S&agrave;dhu ayyeti kho vis&agrave;kho up&agrave;sako dhammadinn&agrave;ya bhikkhuniy&agrave; bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; dhammadinna&uuml; bhikkhuni&uuml; uttari&uuml; pa¤ha&uuml; &agrave;pucchi: sakk&agrave;yasamudayo sakk&agrave;yasamudayoti ayye vuccati. Katamo nu kho ayye sakk&agrave;yasamudayo vutto bhagavat&agrave;ti?</P>
<P>Y&agrave;ya&uuml; &agrave;vuso vis&agrave;kha ta&otilde;h&agrave; ponobhavik&agrave; nandir&agrave;gasahagat&agrave; tatra tatr&agrave;bhinandin&atilde;. Seyyath&atilde;da&uuml;: k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave;. Aya&uuml; kho &agrave;vuso vis&agrave;kha sakk&agrave;yasamudayo vutto bhagavat&agrave;ti.</P>
<P>3. Sakk&agrave;yanirodho sakk&agrave;yanirodhoti ayye vuccati. Katamo nu kho ayye sakk&agrave;yanirodho vutto bhagavat&agrave;ti?</P>
<P>Yo kho &agrave;vuso vis&agrave;kha tass&agrave;yeva ta&otilde;h&agrave;ya asesavir&agrave;ganirodho c&agrave;go pa&ntilde;inissaggo mutti an&agrave;layo, aya&uuml; kho &agrave;vuso vis&agrave;kha sakk&agrave;yanirodho vutto bhagavat&agrave;ti.</P>
<P>4. Sakk&agrave;yanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; sakk&agrave;yanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti ayye vuccati. Katam&agrave; nu kho ayye sakk&agrave;yanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; vutt&agrave; bhagavat&agrave;ti?</P>
<P>[BJT Page 704] [\x 704/]</P>
<P>Ayameva kho &agrave;vuso vis&agrave;kha ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sakk&agrave;yanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; vutt&agrave; bhagavat&agrave; seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave; sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhiti.</P>
<P>5. Ta¤¤eva nu kho ayye up&agrave;d&agrave;na&uuml; te ca pa¤cup&agrave;d&agrave;nakkhandh&agrave;, ud&agrave;hu a¤¤a&uuml; nu kho pa¤cahup&agrave;d&agrave;nakkhandhehi up&agrave;d&agrave;nanti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha ta¤¤eva up&agrave;d&agrave;na&uuml;, teva pa¤cup&agrave;d&agrave;nakkhandh&agrave;, [PTS Page 300] [\q 300/] napi a¤¤atra pa¤cahup&agrave;d&agrave;nakkhandhehi up&agrave;d&agrave;na&uuml; yo kho &agrave;vuso vis&agrave;kha pa¤casup&agrave;d&agrave;nakkhandhesu chandar&agrave;go, ta&uuml; tattha up&agrave;d&agrave;nanti.</P>
<P>6. Katha&uuml; panayye sakk&agrave;yadi&ntilde;&ntilde;hi hot&atilde;ti?</P>
<P>Idh&agrave;vuso vis&agrave;kha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml; sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave; vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&uuml;kh&agrave;re attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml; vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho &agrave;vuso vis&agrave;kha sakk&agrave;yadi&ntilde;&ntilde;hi hot&atilde;ti.</P>
<P>7. Katha&uuml; panayye sakk&agrave;yadi&ntilde;&ntilde;hi na hot&atilde;ti?.</P>
<P>Idh&agrave;vuso vis&agrave;kha sutav&agrave; ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sappurisadhamme suvin&atilde;to na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;.Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml; na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave; vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤a&uuml;, na sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;.Na sa&uuml;kh&agrave;re attato samanupassati, na sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&uuml;kh&agrave;re, na sa&iuml;kh&agrave;resu v&agrave; att&agrave;na&uuml; na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho &agrave;vuso vis&agrave;kha sakk&agrave;yadi&ntilde;&ntilde;hi na hot&atilde;ti.</P>
<P>[BJT Page 706] [\x 706/]</P>
<P>8. Katamo panayye ariyo a&ntilde;&ntilde;ha&iuml;giko maggoti?</P>
<P>Ayameva kho &agrave;vuso vis&agrave;kha ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dh&atilde;ti.</P>
<P>9. Ariyo panayye a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;khato ud&agrave;hu asa&iuml;khatoti?</P>
<P>Ariyo kho &agrave;vuso vis&agrave;kha a&ntilde;&ntilde;ha&iuml;giko maggo [PTS Page 301] [\q 301/] sa&iuml;khatoti.</P>
<P>10. Ariyena nu kho ayye a&ntilde;&ntilde;ha&iuml;gikena maggena tayo khandh&agrave; sa&iuml;gah&atilde;t&agrave;, ud&agrave;hu t&atilde;hi khandhehi ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;gah&atilde;toti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha ariyena a&ntilde;&ntilde;ha&iuml;gikena maggena tayo khandh&agrave; sa&iuml;gah&atilde;t&agrave;. T&atilde;hi ca kho &agrave;vuso vis&agrave;kha khandhehi ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sa&iuml;gah&atilde;to: y&agrave; c&agrave;vuso vis&agrave;kha samm&agrave;v&agrave;c&agrave; yo ca samm&agrave;kammanto yo ca samm&agrave;&agrave;j&atilde;vo, ime dhamm&agrave; s&atilde;lakkhandhe sa&iuml;gah&atilde;t&agrave;. Yo ca samm&agrave;v&agrave;y&agrave;mo y&agrave; ca samm&agrave;sati yo ca samm&agrave;sam&agrave;dhi, ime dhamm&agrave; sam&agrave;dhikkhandhe sa&iuml;gah&atilde;t&agrave;. Y&agrave; ca samm&agrave;di&ntilde;&ntilde;hi yo ca samm&agrave;sa&iuml;kappo, ime dhamm&agrave; pa¤¤&agrave;kkhandhe sa&iuml;gah&atilde;t&agrave;ti.</P>
<P>11. Katamo panayye sam&agrave;dhi. Katamo sam&agrave;dhinimitt&agrave;, katamo sam&agrave;dhiparikkh&agrave;r&agrave;, katam&agrave; sam&agrave;dhibh&agrave;van&agrave;ti?</P>
<P>Y&agrave; kho &agrave;vuso vis&agrave;kha cittassa ekaggat&agrave; aya&uuml; sam&agrave;dhi. Catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; sam&agrave;dhinimitt&agrave;. Catt&agrave;ro sammappadh&agrave;n&agrave; sam&agrave;dhiparikkh&agrave;r&agrave;. Y&agrave; tesa&uuml;yeva dhamm&agrave;na&uuml; &agrave;sevan&agrave; bh&agrave;van&agrave; bahul&atilde;kamma&uuml;, aya&uuml; tattha sam&agrave;dhi bh&agrave;van&agrave;ti.</P>
<P>12. Kati panayye sa&iuml;kh&agrave;r&agrave;ti?</P>
<P>Tayome &agrave;vuso vis&agrave;kha sa&iuml;kh&agrave;r&agrave;: k&agrave;yasa&iuml;kh&agrave;ro vac&atilde;sa&iuml;kh&agrave;ro cittasa&iuml;kh&agrave;roti.</P>
<P>13. Katamo panayye k&agrave;yasa&iuml;kh&agrave;ro, katamo vac&atilde;sa&iuml;kh&agrave;ro, katamo cittasa&iuml;kh&agrave;roti?</P>
<P>Ass&agrave;sapass&agrave;s&agrave; kho &agrave;vuso vis&agrave;kha k&agrave;yasa&iuml;kh&agrave;ro. Vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro. Sa¤¤&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti.</P>
<P>[BJT Page 708] [\x 708/]</P>
<P>14. Kasm&agrave; panayye ass&agrave;sapass&agrave;s&agrave; k&agrave;yasa&iuml;kh&agrave;ro? Kasm&agrave; vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro, kasm&agrave; sa¤¤&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti?</P>
<P>Ass&agrave;sapass&agrave;s&agrave; kho &agrave;vuso vis&agrave;kha k&agrave;yik&agrave; ete dhamm&agrave; k&agrave;yapa&ntilde;ibaddh&agrave;. Tasm&agrave; ass&agrave;sapass&agrave;s&agrave; k&agrave;yasa&iuml;kh&agrave;ro. Pubbe kho &agrave;vuso vis&agrave;kha vitakketv&agrave; vic&agrave;retv&agrave; pacch&agrave; v&agrave;ca&uuml; bhindati. Tasm&agrave; vitakkavic&agrave;r&agrave; vac&atilde;sa&iuml;kh&agrave;ro. Sa¤¤&agrave; ca vedan&agrave; ca cetasik&agrave; ete dhamm&agrave; cittapa&ntilde;ibaddh&agrave;. Tasm&agrave; sa¤¤&agrave; ca vedan&agrave; ca cittasa&iuml;kh&agrave;roti.</P>
<P>15. Katha&uuml; ca panayye sa¤¤&agrave;vedayitanirodhasam&agrave;patti hot&atilde;ti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pajjantassa bhikkhuno eva&uuml; hoti: aha&uuml; sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pajjissanti v&agrave;, aha&uuml; sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pajj&agrave;m&atilde;ti v&agrave;, aha&uuml; sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pannoti v&agrave;. Atha khv&agrave;ssa pubbeva tath&agrave; citta&uuml; bh&agrave;vita&uuml; hoti yanta&uuml; tathatt&agrave;ya upanet&atilde;ti.</P>
<P>16. Sa¤¤&agrave;vedayitanirodha&uuml; [PTS Page 302] [\q 302/] sam&agrave;pajjantassa panayye bhikkhuno katame dhamm&agrave; pa&ntilde;hama&uuml; nirujjhanti: yadi v&agrave; k&agrave;yasa&iuml;kh&agrave;ro yadi v&agrave; vac&atilde;sa&iuml;kh&agrave;ro yadiv&agrave; cittasa&iuml;kh&agrave;roti?</P>
<P>Sa¤¤&agrave;vedayitanirodha&uuml; sam&agrave;pajjantassa kho &agrave;vuso vis&agrave;kha bhikkhuno pa&ntilde;hama&uuml; nirujjhati vac&atilde;sa&iuml;kh&agrave;ro, tato k&agrave;yasa&iuml;kh&agrave;ro, tato cittasa&iuml;kh&agrave;roti.</P>
<P>17. Katha&uuml; panayye sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;na&uuml; hoti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha, sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa bhikkhuno eva&uuml; hoti: aha&uuml; sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahissanti v&agrave;, aha&uuml; sa¤¤&agrave;vedayita nirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hah&agrave;m&atilde;ti v&agrave;, aha&uuml; sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hitoti v&agrave;. Atha khv&agrave;ssa pubbeva tath&agrave; citta&uuml; bh&agrave;vita&uuml; hoti yanta&uuml; tathatt&agrave;ya upanet&atilde;ti.</P>
<P>[BJT Page 710] [\x 710/]</P>
<P>18. Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa panayye bhikkhuno katame dhamm&agrave; pa&ntilde;hama&uuml; uppajjanti, yadi v&agrave; k&agrave;yasa&iuml;kh&agrave;ro, yadiv&agrave; vac&atilde;sa&iuml;kh&agrave;ro, yadi v&agrave; cittasa&iuml;kh&agrave;roti?</P>
<P>Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahantassa kho &agrave;vuso vis&agrave;kha bhikkhuno pa&ntilde;hama&uuml; uppajjati cittasa&iuml;kh&agrave;ro, tato k&agrave;yasa&iuml;kh&agrave;ro, tato vac&atilde;sa&iuml;kh&agrave;roti.</P>
<P>19. Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hita&uuml; panayye bhikkhu&uuml; kati phass&agrave; phusant&atilde;ti?</P>
<P>Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hita&uuml; kho &agrave;vuso vis&agrave;kha bhikkhu&uuml; tayo phass&agrave; phusanti: su¤¤ato phasso, animitto phasso, appa&otilde;ihito phassoti.</P>
<P>20. Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hitassa panayye bhikkhuno kinninna&uuml; citta&uuml; hoti kimpo&otilde;a&uuml; kimpabbh&agrave;ranti?</P>
<P>Sa¤¤&agrave;vedayitanirodhasam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hitassa kho &agrave;vuso vis&agrave;kha bhikkhuno vivekaninna&uuml; citta&uuml; hoti vivekapo&otilde;a&uuml; vivekapabbh&agrave;ranti.</P>
<P>21. Kati panayye vedan&agrave;ti?</P>
<P>Tisso kho im&agrave; &agrave;vuso vis&agrave;kha vedan&agrave;: sukh&agrave; vedan&agrave;, dukkh&agrave; vedan&agrave;, adukkhamasukh&agrave; vedan&agrave;ti.</P>
<P>22. Katam&agrave; panayye sukh&agrave; vedan&agrave;, katam&agrave; dukkh&agrave; vedan&agrave;, katam&agrave; adukkhamasukh&agrave; vedan&agrave;ti?.</P>
<P>Ya&uuml; kho &agrave;vuso vis&agrave;kha k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, aya&uuml; sukh&agrave; vedan&agrave;. Ya&uuml; kho &agrave;vuso vis&agrave;kha k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, aya&uuml; dukkh&agrave; vedan&agrave;. Ya&uuml; kho &agrave;vuso vis&agrave;kha k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; nevas&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; vedayita&uuml;, aya&uuml; adukkhamasukh&agrave; [PTS Page 303] [\q 303/] vedan&agrave;ti.</P>
<P>23. Sukh&agrave; panayye vedan&agrave; ki&uuml;sukh&agrave;, ki&uuml;dukkh&agrave;? Dukkh&agrave; vedan&agrave; ki&uuml;dukkh&agrave; ki&uuml;sukh&agrave;? Adukkhamasukh&agrave; vedan&agrave; ki&uuml;sukh&agrave; ki&uuml;dukkh&agrave;ti?.</P>
<P>[BJT Page 712] [\x 712/]</P>
<P>Sukh&agrave; kho &agrave;vuso vis&agrave;kha vedan&agrave; &ntilde;hitisukh&agrave; vipari&otilde;&agrave;madukkh&agrave;, dukkh&agrave; vedan&agrave; &ntilde;hitidukkh&agrave; vipari&otilde;&agrave;masukh&agrave;, adukkhamasukh&agrave; vedan&agrave; ¤&agrave;&otilde;asukh&agrave; a¤¤&agrave;&otilde;adukkh&agrave;ti.</P>
<P>24. Sukh&agrave;ya panayye vedan&agrave;ya ki&uuml; anusayo anuseti? Dukkh&agrave;ya vedan&agrave;ya ki&uuml; anusayo anuseti? Adukkhamasukh&agrave;ya vedan&agrave;ya ki&uuml; anusayo anuset&atilde;ti?</P>
<P>Sukh&agrave;ya kho &agrave;vuso vis&agrave;kha vedan&agrave;ya r&agrave;g&agrave;nusayo anuseti. Dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo anuseti. Adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo anuset&atilde;ti.</P>
<P>25. Sabb&agrave;ya nu kho ayye sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo anuseti? Sabb&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo anuseti? Sabb&agrave;ya adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo anuset&atilde;ti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha sabb&agrave;ya sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo anuseti. Na sabb&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo anuseti. Na sabb&agrave;ya adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo anuset&atilde;ti,</P>
<P>26. Sukh&agrave;ya panayye vedan&agrave;ya ki&uuml; pah&agrave;tabba&uuml;? Dukkh&agrave;ya vedan&agrave;ya ki&uuml; pah&agrave;tabba&uuml;? Adukkhamasukh&agrave;ya vedan&agrave;ya ki&uuml; pah&agrave;tabbanti?</P>
<P>Sukh&agrave;ya kho &agrave;vuso vis&agrave;kha vedan&agrave;ya r&agrave;g&agrave;nusayo pah&agrave;tabbo . Dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo pah&agrave;tabbo. Adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo pah&agrave;tabboti.</P>
<P>27. Sabb&agrave;ya nu kho ayye sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo pah&agrave;tabbo? Sabb&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo pah&agrave;tabbo ? Sabb&agrave;ya adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo pah&agrave;tabboti?</P>
<P>Na kho &agrave;vuso vis&agrave;kha sabb&agrave;ya sukh&agrave;ya vedan&agrave;ya r&agrave;g&agrave;nusayo pah&agrave;tabbo. Na sabb&agrave;ya dukkh&agrave;ya vedan&agrave;ya pa&ntilde;igh&agrave;nusayo pah&agrave;tabbo.Na sabb&agrave;ya adukkhamasukh&agrave;ya vedan&agrave;ya avijj&agrave;nusayo pah&agrave;tabbo.</P>
<P>[BJT Page 714] [\x 714/]</P>
<P>Idh&agrave;vuso vis&agrave;kha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja virahati. R&agrave;ga&uuml; tena pajahati. Na tattha r&agrave;g&agrave;nusayo anuseti.</P>
<P>Idh&agrave;vuso vis&agrave;kha bhikkhu iti pa&ntilde;isa¤cikkhati: 'kudassu n&agrave;m&agrave;ha&uuml; tad&agrave;yatana&uuml; upasampajja vihariss&agrave;mi, yadariy&agrave; etarahi &agrave;yatana&uuml; upasampajja viharant&atilde;'ti. Iti anuttaresu vimokkhesu piha&uuml; [PTS Page 304] [\q 304/] upa&ntilde;&ntilde;h&agrave;payato uppajjati, pihappaccay&agrave; domanassa&uuml;. Pa&ntilde;igha&uuml; tena pajahati. Na tattha pa&ntilde;igh&agrave;nusayo anuseti.</P>
<P>Idh&agrave;vuso vis&agrave;kha bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Avijja&uuml; tena pajahati. Na tattha avijj&agrave;nusayo anuset&atilde;ti.</P>
<P>28. Sukh&agrave;ya panayye vedan&agrave;ya ki&uuml; pa&ntilde;ibh&agrave;goti?.</P>
<P>Sukh&agrave;ya kho &agrave;vuso vis&agrave;kha vedan&agrave;ya dukkh&agrave; vedan&agrave; pa&ntilde;ibh&agrave;goti.</P>
<P>29. Dukkh&agrave;ya panayye vedan&agrave;ya ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Dukkh&agrave;ya kho &agrave;vuso vis&agrave;kha vedan&agrave;ya sukh&agrave; vedan&agrave; pa&ntilde;ibh&agrave;goti.</P>
<P>30. Adukkhamasukh&agrave;ya panayye vedan&agrave;ya ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Adukkhamasukh&agrave;ya kho &agrave;vuso vis&agrave;kha vedan&agrave;ya avijj&agrave; pa&ntilde;ibh&agrave;goti.</P>
<P>31. Avijj&agrave;ya panayye ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Avijj&agrave;ya kho &agrave;vuso vis&agrave;kha vijj&agrave; pa&ntilde;ibh&agrave;goti.</P>
<P>32. Vijj&agrave;ya panayye ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Vijj&agrave;ya kho &agrave;vuso vis&agrave;kha vimutti pa&ntilde;ibh&agrave;goti.</P>
<P>33. Vimuttiy&agrave; panayye ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Vimuttiy&agrave; kho &agrave;vuso vis&agrave;kha nibb&agrave;na&uuml; pa&ntilde;ibh&agrave;goti.</P>
<P>[BJT Page 716] [\x 716/]</P>
<P>34. Nibb&agrave;nassa panayye ki&uuml; pa&ntilde;ibh&agrave;goti?</P>
<P>Accasar&agrave;vuso1 vis&agrave;kha pa¤ha&uuml;. N&agrave;sakkhi pa¤h&agrave;na&uuml; pariyanta&uuml; gahetu&uuml;. Nibb&agrave;nogadha&uuml; hi &agrave;vuso vis&agrave;kha brahmacariya&uuml; nibb&agrave;na par&agrave;yana&uuml; nibb&agrave;na pariyos&agrave;na&uuml;. &acirc;ka&iuml;kham&agrave;no ca tva&uuml;2 &agrave;vuso vis&agrave;kha bhagavanta&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; puccheyy&agrave;si, yath&agrave; ca te bhagav&agrave; by&agrave;karoti tath&agrave; na&uuml; dh&agrave;reyy&agrave;s&atilde;ti.</P>
<P>Atha kho vis&agrave;kho up&agrave;sako dhammadinn&agrave;ya bhikkhuniy&agrave; bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; dhammadinna&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vis&agrave;kho up&agrave;sako y&agrave;vatako ahosi dhammadinn&agrave;ya bhikkhuniy&agrave; saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesi.</P>
<P>Eva&uuml; vutte bhagav&agrave; vis&agrave;kha&uuml; up&agrave;saka&uuml; etadavoca: pa&otilde;&oacute;it&agrave; vis&agrave;kha dhammadinn&agrave; bhikkhun&atilde;, mah&agrave;pa¤¤&agrave; vis&agrave;kha dhammadinn&agrave; bhikkhun&atilde;. Mama¤cepi tva&uuml; vis&agrave;kha etamattha&uuml; puccheyy&agrave;si, ahampi ta&uuml; evameva&uuml;3 by&agrave;kareyya&uuml; [PTS Page 305] [\q 305/] yath&agrave; ta&uuml; dhammadinn&agrave;ya bhikkhuniy&agrave; by&agrave;kata&uuml;. Eso cevetassa4 attho. Evameta&uuml; dh&agrave;reh&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attamano vis&agrave;kho up&agrave;sako bhagavato bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>C&aring;&euml;avedallasutta&uuml; catuttha&uuml;</P>
<P>-------------------------</P>
<P>1.&nbsp;Accay&agrave;si &agrave;vuso, machasa&uuml; 2.&nbsp;&acirc;ka&iuml;kham&agrave;no tva&uuml;,s&atilde; 3.&nbsp;Evameva,sy&agrave;, 4.&nbsp;Eso vetassa, sy&agrave;.</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
