<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>044-culavedalla-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do
wszystkich dokument&oacute;w</small></a>
</p>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
Majjhima
Nik&agrave;ya I &nbsp; </big></font><font face="Times_CSX+"><br>
</font></b></big></p>
<div style="text-align: center;"><font style="font-size: 16pt;" size="4"><b><big>44.
Ma&#322;a
Sutta Pyta&#324; i Odpowiedzi<br>
<br>
</big></b></font><font style="font-size: 16pt;" size="4"><b><big></big></b></font></div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">1.
Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Rajagaha w Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. Wtedy
&#347;wiecki
wyznawca Visakha uda&#322; si&#281; do mniszki Dhammadinny i po z&#322;o&#380;eniu jej
ho&#322;du usiad&#322; z boku. Kiedy to uczyni&#322;, rzek&#322;: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Osobowo&#347;&#263; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. &#8222;Pani, 'osobowo&#347;&#263;, osobowo&#347;&#263;' jest powiedziane. Co jest
nazwane osobowo&#347;ci&#261; przez Zrealizowanego?&#8221; &#8222;Przyjacielu
Visakha, te pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem jest
nazywanych przez Zrealizowanego osobowo&#347;ci&#261;, mianowicie agregat
materialnej formy obj&#281;ty utrzymywaniem, agregat uczucia obj&#281;ty
utrzymywaniem, agregat percepcji obj&#281;ty utrzymywaniem, agregat
determinacji obj&#281;ty utrzymywaniem, agregat &#347;wiadomo&#347;ci obj&#281;ty
utrzymywaniem. Te pi&#281;&#263; agregat&oacute;w obj&#281;tych utrzymywaniem jest
zwanych osobowo&#347;ci&#261; przez Zrealizowanego&#8221;. M&oacute;wi&#261;c &#8222;Dobrze,
pani&#8221;, &#347;wiecki wyznawca Visakha ucieszy&#322; si&#281; s&#322;owami mniszki
Dhammadinny i po zgodzeniu si&#281; nimi, zada&#322; jej dalsze pytanie: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">3.
&#8222;</span><font size="3"><span lang="pl-PL">Pani, 'Powstanie
osobowo&#347;ci, powstanie osobowo&#347;ci' jest powiedziane. Co jest nazwane
powstaniem osobowo&#347;ci przez Zrealizowanego?&#8221; - &#8222;Przyjacielu
Visakha, to pragnienie co odnawia istnienie i co stowarzyszone jest z
rozmi&#322;owaniem i po&#380;&#261;daniem, rozmi&#322;owaniem si&#281; to w tym, to w
tamtym, mianowicie pragnienie zmys&#322;owych przyjemno&#347;ci, pragnienie
istnienia, pragnienie nie-istnienia&#8221;. </span></font><br>
</p>
<p class="western" align="left" lang="pl-PL"><font size="3">4. &#8222;Pani,
'Wstrzymanie osobowo&#347;ci, wstrzymanie osobowo&#347;ci' jest powiedziane.
Co jest nazywane wstrzymaniem osobowo&#347;ci przez Zrealizowanego?&#8221; -
&#8222;Przyjacielu Visakha to zanik bez pozosta&#322;o&#347;ci i wstrzymanie,
rezygnacja, uwolnienie si&#281;, puszczenie i odrzucenie tego&#380;
pragnienia&#8221;.</font></p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">5. &#8222;Pani, 'droga prowadz&#261;ca do wstrzymania
osobowo&#347;ci, droga prowadz&#261;ca do wstrzymania osobowo&#347;ci' jest
powiedziane. Co jest nazywane drog&#261; prowadz&#261;c&#261; do wstrzymania
osobowo&#347;ci przez
Zrealizowanego?&#8221; &#8222;Przyjacielu Visakha, to ta Szlachetna O&#347;mioraka
&#346;cie&#380;ka, mianowicie w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja,
w&#322;a&#347;ciwa mowa, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe utrzymanie,
w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;, w&#322;a&#347;ciwa
koncentracja&#8221;. </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">6. &#8222;Pani, czy utrzymywanie jest tym samym co pi&#281;&#263;
agregat&oacute;w obj&#281;tych utrzymywaniem, czy utrzymywanie jest czym&#347;
poza
tymi pi&#281;cioma agregatami obj&#281;tymi utrzymywaniem?&#8221; &#8222;Przyjacielu
Visakha, to utrzymywanie nie jest ani tym samym co pi&#281;&#263;
agregat&oacute;w
obj&#281;tych utrzymywaniem, ani nie nie jest czym&#347; poza tymi pi&#281;cioma
agregatami
obj&#281;tymi utrzymywaniem. To ch&#281;&#263; i po&#380;&#261;danie zawarte w tych pi&#281;ciu
agregatach obj&#281;tych utrzymywaniem jest tu utrzymywaniem&#8221;. </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="center" lang="pl-PL">
<font size="3">Pogl&#261;d na osobowo&#347;&#263; </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3"><span lang="pl-PL">7. &#8222;Pani jak dochodzi do pogl&#261;du
na osobowo&#347;&#263;?&#8221; &#8222;</span></font><span lang="pl-PL">Tu niepouczony
przeci&#281;tny cz&#322;owiek, nie szanuj&#261;cy szlachetnych i nieobeznany z
ich Dhamm&#261;, niezdyscyplinowany w niej, nie szanuj&#261;cy prawdziwych
ludzi i nieobeznany z ich Dhamm&#261;, niezdyscyplinowany w niej, widzi
materi&#281; jako ja, lub ja posiadaj&#261;ce materi&#281;, lub materi&#281; w ja,
lub ja w materii. Widzi on uczucie jako ja, lub ja posiadaj&#261;ce
uczucie, lub uczucie w ja, lub ja w uczuciu. Widzi on percepcj&#281; jako
ja, lub ja posiadaj&#261;ce percepcj&#281;, lub percepcj&#281; w ja lub, ja w
percepcji. Widzi on determinacje jako ja, lub ja posiadaj&#261;ce
determinacje, lub determinacje w ja, lub ja w determinacjach. Widzi on
&#347;wiadomo&#347;&#263; jako ja, lub ja posiadaj&#261;ce &#347;wiadomo&#347;&#263;, lub
&#347;wiadomo&#347;&#263; w ja, lub ja w &#347;wiadomo&#347;ci. Oto jak </span><font size="3"><span
 lang="pl-PL">dochodzi
do pogl&#261;du na osobowo&#347;&#263;&#8221;. </span></font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3"><span lang="pl-PL">8. &#8222;Pani jak nie dochodzi do
pogl&#261;du na osobowo&#347;&#263;?&#8221; &#8222;Tu w&#322;a&#347;ciwie pouczony szlachetny
ucze&#324;, szanuj&#261;cy szlachetnych i obeznany z ich Dhamm&#261;,
zdyscyplinowany w niej, szanuj&#261;cy prawdziwych ludzi i obeznany z ich
Dhamm&#261;, zdyscyplinowany w niej, nie widzi materii jako ja, lub ja
posiadaj&#261;cego materi&#281;, lub materi&#281; w ja, lub ja w materii. Nie
widzi on uczucia jako ja</span></font><font size="3"><span lang="pl-PL">,
lub ja
posiadaj&#261;cego uczucie, lub uczucie w ja, lub ja w uczuciu. </span></font><font
 size="3"><span lang="pl-PL">Nie widzi percepcji jako ja, lub ja
posiadaj&#261;cego percepcj&#281;, lub percepcj&#281; w ja, lub ja w percepcji. </span></font><font
 size="3"><span lang="pl-PL">Nie widzi determinacji jako ja, lub ja
posiadaj&#261;cego determinacje, lub determinacje w ja, lub ja w </span></font><font
 size="3"><span lang="pl-PL">determinacjach. Nie widzi
on &#347;wiadomo&#347;ci jako ja, lub ja posiadaj&#261;cego &#347;wiadomo&#347;&#263;, lub
&#347;wiadomo&#347;ci w ja, lub ja w &#347;wiadomo&#347;ci. Oto jak nie dochodzi do
pogl&#261;du na osobowo&#347;&#263;. </span></font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="center" lang="pl-PL">
<font size="3">O&#347;mioraka &#346;cie&#380;ka </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">9. &#8222;Pani, czym jest Szlachetna O&#347;mioraka &#346;cie&#380;ka?&#8221;
&#8222;Przyjacielu Visakha, to w&#322;a&#347;ciwy pogl&#261;d, w&#322;a&#347;ciwa intencja,
w&#322;a&#347;ciwa mowa, w&#322;a&#347;ciwe dzia&#322;anie, w&#322;a&#347;ciwe utrzymanie,
w&#322;a&#347;ciwy wysi&#322;ek, w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;, w&#322;a&#347;ciwa
koncentracja&#8221;. </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">10. &#8222;Pani, czy Szlachetna O&#347;mioraka &#346;cie&#380;ka jest
determinowana czy niedeterminowana?&#8221; &#8222;Przyjacielu Visakha,
Szlachetna O&#347;mioraka &#346;cie&#380;ka jest determinowana&#8221;. </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">11. &#8222;Pani, czy trzy agregaty s&#261; w&#322;&#261;czone w
O&#347;miorak&#261; Szlachetn&#261; &#346;cie&#380;k&#281; czy O&#347;mioraka Szlachetna &#346;cie&#380;ka
jest w&#322;&#261;czona w trzy agregaty?&#8221; &#8222;Trzy agregaty nie s&#261; w&#322;&#261;czone
w Szlachetn&#261; O&#347;miorak&#261; &#346;cie&#380;k&#281; ale Szlachetna O&#347;mioraka
&#346;cie&#380;ka jest w&#322;&#261;czona w trzy agregaty. Wszelka w&#322;a&#347;ciwa mowa,
wszelkie w&#322;a&#347;ciwe dzia&#322;anie, wszelkie w&#322;a&#347;ciwe utrzymanie &#8211; te
rzeczy s&#261; w&#322;&#261;czone w grup&#281; cn&oacute;t. Wszelki w&#322;a&#347;ciwy wysi&#322;ek,
wszelka w&#322;a&#347;ciwa uwa&#380;no&#347;&#263;, wszelka w&#322;a&#347;ciwa koncentracja &#8211;
te rzeczy w&#322;&#261;czone s&#261; w agregat koncentracji. Wszelki w&#322;a&#347;ciwy
pogl&#261;d, wszelka w&#322;a&#347;ciwa intencja &#8211; te rzeczy s&#261; w&#322;&#261;czone w
agregat zrozumienia&#8221;. </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="center" lang="pl-PL">
<font size="3">Koncentracja </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3">12. &#8222;Pani, czym jest koncentracja, co jest znakiem
koncentracji, co jest ekwipunkiem koncentracji, co jest rozwojem
koncentracji?&#8221; &#8222;Wszelkie zjednoczenie umys&#322;u jest koncentracj&#261;,
przyjacielu Visakha; cztery podstawy uwa&#380;no&#347;ci s&#261; znakiem
koncentracji, cztery w&#322;a&#347;ciwe rodzaje wysi&#322;ku s&#261; ekwipunkiem
koncentracji. Powtarzanie, utrzymanie przy istnieniu i kultywacja tych
samych
stan&oacute;w
jest rozwojem koncentracji&#8221;. </font>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="center" lang="pl-PL">
<font size="3">Determinacje </font><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<font size="3"><span lang="pl-PL">13. &#8222;Pani, jak wiele jest
determinacji?&#8221; &#8222;S&#261; te trzy determinacje, przyjacielu Visakha</span></font><span
 lang="pl-PL">,
determinacja cia&#322;a, determinacja mowy i determinacja umys&#322;u&#8221;.&nbsp; </span><br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
14. &#8222;Ale pani, co jest determinacj&#261; cia&#322;a? Co jest determinacj&#261;
mowy? Co jest determinacj&#261; umys&#322;u?&#8221; &#8222;Wdech i wydech,
przyjacielu Visakha to determinacja cia&#322;a; my&#347;lenie i rozwa&#380;anie
to determinacja mowy; percepcja i uczucie to determinacja
umys&#322;u&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<span lang="pl-PL">15. &#8222;Ale pani, dlaczego wdech i wydech to
determinacja cia&#322;a? Dlaczego my&#347;lenie i rozwa&#380;anie to determinacja
mowy? Dlaczego percepcja i uczucie to determinacja umys&#322;u?&#8221;-
&#8222;Przyjacielu Visakha, wdech i wydech s&#261; cielesne, te rzeczy s&#261;
zwi&#261;zane z cia&#322;em</span><span lang="pl-PL"><b>, </b></span><span
 lang="pl-PL">dlatego
wdech i wydech to determinacja cia&#322;a. Najpierw cz&#322;owiek my&#347;li i
rozwa&#380;a potem m&oacute;wi, dlatego my&#347;lenie i rozwa&#380;anie jest
determinacj&#261; mowy. Percepcja i uczucie s&#261; mentalne, te rzeczy s&#261;
zwi&#261;zane z umys&#322;em, dlatego percepcja i uczucie s&#261; determinacj&#261;
umys&#322;u&#8221;.&nbsp; <br>
<br>
</span></p>
<div style="text-align: center;">
Osi&#261;gni&#281;cie wstrzymania percepcji i uczucia<br>
</div>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
16. Pani, jak dochodzi do wstrzymania percepcji i uczucia?&#8221;
&#8222;Przyjacielu Visakha, kiedy mnich osi&#261;ga wstrzymanie percepcji i
uczucia nie pojawia si&#281; u niego my&#347;l: 'Osi&#261;gn&#281; wstrzymanie
percepcji i uczucia', lub 'Osi&#261;gam wstrzymanie percepcji i uczucia, lub
'Osi&#261;gn&#261;&#322;em wstrzymanie percepcji i
uczucia,' ale raczej jego umys&#322; uprzednio zosta&#322; rozwini&#281;ty w taki
spos&oacute;b, kt&oacute;ry doprowadza go do tego stanu&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
17. &#8222;Pani, kiedy mnich osi&#261;ga wstrzymanie percepcji i uczucia,
kt&oacute;ra z tych rzeczy zanika u niego najpierw: determinacja cia&#322;a,
determinacja mowy, determinacja umys&#322;u?&#8221; &#8222;Przyjacielu Visakha,
kiedy mnich osi&#261;ga wstrzymanie percepcji i uczucia wpierw zanika
determinacja mowy, za ni&#261; determinacja cia&#322;a i potem dopiero
determinacja umys&#322;u&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
18. &#8222;Pani, jak dochodzi do wyj&#347;cia ze wstrzymania percepcji i
uczucia?&#8221; &#8222;Przyjacielu Visakha, kiedy mnich wychodzi z
osi&#261;gni&#281;cia wstrzymania percepcji i uczucia, nie pojawia si&#281; u
niego my&#347;l: 'Wyjd&#281; z osi&#261;gni&#281;cia wstrzymania percepcji i
uczucia', czy 'Wychodz&#281; z osi&#261;gni&#281;cia wstrzymania percepcji i uczucia',
czy
'Wyszed&#322;em z osi&#261;gni&#281;cia wstrzymania percepcji i uczucia', ale
raczej jego umys&#322; uprzednio zosta&#322; rozwini&#281;ty w taki spos&oacute;b,
kt&oacute;ry prowadzi go do tego stanu&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
19. &#8222;Pani, kiedy mnich wychodzi z osi&#261;gni&#281;cia wstrzymania
percepcji i uczucia, jakie z tych rzeczy pojawiaj&#261; si&#281; najpierw:
determinacja umys&#322;u, determinacja mowy, czy determinacja cia&#322;a?&#8221;
&#8222;Przyjacielu Visakha, kiedy mnich wychodzi z osi&#261;gni&#281;cia
wstrzymania percepcji i uczucia, wpierw pojawia si&#281; determinacja
umys&#322;u, nast&#281;pnie determinacja cia&#322;a a potem determinacja mowy&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
20. &#8222;Pani, kiedy mnich wyszed&#322; z osi&#261;gni&#281;cia wstrzymania percepcji i
uczucia,
jak wiele kontakt&oacute;w go dotyka?&#8221; &#8222;Przyjacielu Visakha kiedy mnich
wyszed&#322; z osi&#261;gni&#281;cia wstrzymania percepcji i uczucia, dotykaj&#261;
go trzy rodzaje kontaktu: pustka-kontakt, kontakt bez-obiektu i
nie-po&#380;&#261;dliwy kontakt&#8221;.&nbsp; <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
21. &#8222;Pani, kiedy mnich wyszed&#322; z osi&#261;gni&#281;cia wstrzymania
percepcji i uczucia, ku czemu ukierunkowuje si&#281;, inklinuje i d&#261;&#380;y
jego umys&#322;?&#8221; &#8222;Przyjacielu Visakha, kiedy mnich wyszed&#322; z
osi&#261;gni&#281;cia wstrzymania percepcji i uczucia jego umys&#322;
ukierunkowuje si&#281;, inklinuje i d&#261;&#380;y ku odosobnieniu&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="center" lang="pl-PL">
Uczucie <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
22. &#8222;Pani, jak wiele jest uczu&#263;?&#8221; &#8222;Przyjacielu Visakha, s&#261;
trzy rodzaje uczu&#263;: przyjemne uczucie, bolesne uczucie,
ani-bolesne-ani-przyjemne uczucie&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
23. &#8222;Ale pani, co jest przyjemnym uczuciem, co jest bolesnym
uczucie, co jest ani-bolesnym-ani-przyjemnym uczuciem?&#8221;
&#8222;Przyjacielu Visakha, cokolwiek jest cielesnego czy mentalnego co
odczuwane jako przyjemne i gratyfikuj&#261;ce, jest to przyjemnym
uczuciem. Cokolwiek jest cielesnego czy mentalnego odczuwanego jako
bolesne i rani&#261;ce &#8211; to jest bolesnym uczuciem. Cokolwiek jest
cielesnego czy mentalnego co odczuwane jako ani-bolesne-ani-przyjemne
&#8211; to jest ani-bolesnym-ani-przyjemnym uczuciem". <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
24. &#8222;Pani, co jest przyjemne i co jest bolesne w odniesieniu do
przyjemnego uczucia? Co jest bolesne i co jest przyjemne w
odniesieniu do bolesnego uczuci? Co jest przyjemne i co jest bolesne
w odniesieniu do ani-bolesnego-ani-przyjemnego uczucia?&#8221;
&#8222;Przyjacielu Visakha, przyjemne uczucie jest przyjemne gdy trwa i
bolesne gdy si&#281; zmienia. Bolesne uczucie jest bolesne gdy trwa i
przyjemne gdy si&#281; zmienia. Ani-bolesne-ani-przyjemne uczucie jest
przyjemne, gdy obecna jest wiedza (o nim) i bolesne gdy nie ma wiedzy
(o nim)". <br>
<br>
</p>
<div style="text-align: center;">
Dog&#322;&#281;bne Tendencje <br>
</div>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
25. &#8222;Pani, jakie dog&#322;&#281;bne tendencje zalegaj&#261; pod przyjemnym
uczuciem? Jakie dog&#322;&#281;bne tendencje zalegaj&#261; pod bolesnym uczuciem?
Jakie dog&#322;&#281;bne tendencje zalegaj&#261; pod ani-bolesnym-ani-przyjemnym
uczuciem?&#8221; &#8222;Przyjacielu Visakha, dog&#322;&#281;bne tendencje do
po&#380;&#261;dania zalegaj&#261; pod przyjemnym uczuciem, dog&#322;&#281;bne tendencje
do awersji zalegaj&#261; pod bolesnym uczuciem i dog&#322;&#281;bne tendencje do
ignorancji zalegaj&#261; pod ani-bolesnym-ani-przyjemnym uczuciem&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
26. &#8222;Pani, czy dog&#322;&#281;bne tendencje do po&#380;&#261;dania zalegaj&#261; pod
wszystkimi przyjemnymi uczuciami, czy dog&#322;&#281;bne tendencje do awersji
zalegaj&#261; pod wszystkimi bolesnymi uczuciami, czy dog&#322;&#281;bne
tendencje do ignorancji zalegaj&#261; pod wszystkimi
ani-bolesnymi-ani-przyjemnymi uczuciami?&#8221; &#8222;Przyjacielu Visakha,
dog&#322;&#281;bne tendencje do po&#380;&#261;dania nie zalegaj&#261; pod wszystkimi
przyjemnymi uczuciami, dog&#322;&#281;bne tendencje do awersji nie zalegaj&#261;
pod wszystkimi bolesnymi uczuciami, dog&#322;&#281;bne tendencje do
ignorancji nie zalegaj&#261; pod wszystkimi ani-bolesnymi-ani-przyjemnymi
uczuciami&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
27. &#8222;Pani, co powinno by&#263; porzucone odno&#347;nie do przyjemnego uczucia?
Co powinno by&#263; porzucone odno&#347;nie do bolesnego uczucia? Co powinno by&#263;
porzucone odno&#347;nie do ani-bolesnego-ani-przyjemnego uczucia?&#8221;
&#8222;Przyjacielu Visakha, dog&#322;&#281;bne tendencje do po&#380;&#261;dania powinny
by&#263; porzucone odno&#347;nie do przyjemnego uczucia, dog&#322;&#281;bne tendencje do
awersji powinny by&#263; porzucone odno&#347;nie do bolesnego uczucia, dog&#322;&#281;bne
tendencje do ignorancji powinny by&#263; porzucone odno&#347;nie
do ani-bolesnego-ani-przyjemnego uczucia&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
28. &#8222;Pani, czy dog&#322;&#281;bne tendencje do po&#380;&#261;dania musz&#261; by&#263;
porzucone odno&#347;nie do wszystkich przyjemnych uczu&#263;? Czy dog&#322;&#281;bne
tendencje do awersji musz&#261; by&#263; porzucone odno&#347;nie do wszystkich
bolesnych uczu&#263;? Czy dog&#322;&#281;bne tendencje do ignorancji musz&#261; by&#263;
porzucone odno&#347;nie do wszystkich ani-bolesnych-ani-przyjemnych
uczu&#263;?&#8221; &#8222;Przyjacielu Visakha dog&#322;&#281;bne tendencje do po&#380;&#261;dania
nie musz&#261; by&#263; porzucone odno&#347;nie do wszystkich przyjemnych uczu&#263;.
Dog&#322;&#281;bne tendencje do awersji nie musz&#261; by&#263; porzucone odno&#347;nie
do wszystkich bolesnych uczu&#263;. Dog&#322;&#281;bne tendencje do ignorancji
nie musz&#261; by&#263; porzucone odno&#347;nie do wszystkich
ani-bolesnych-ani-przyjemnych uczu&#263;. Tu przyjacielu Visakha, ca&#322;kiem
od&#322;&#261;czony od zmys&#322;owych przyjemno&#347;ci, od&#322;&#261;czony od
niekorzystnych rzeczy, mnich wkracza i trwa w pierwszej jhanie,
kt&oacute;ra
jest stowarzyszona z my&#347;leniem i rozwa&#380;aniem i z b&#322;ogo&#347;ci&#261; i
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Z tym porzuca on po&#380;&#261;danie
i dog&#322;&#281;bne tendencje do po&#380;&#261;dania nie zalegaj&#261; pod tym. Tu mnich
rozwa&#380;a tak: 'Kiedy wkrocz&#281; i b&#281;d&#281; trwa&#322; w tej bazie w kt&oacute;r&#261;
szlachetni wkraczaj&#261; i trwaj&#261;?' U tego kto generuje t&#281;sknot&#281; za
najwy&#380;szym wyzwoleniem, powstaje smutek z t&#281;sknot&#261; jako warunkiem.
Z tym porzuca on awersj&#281; i dog&#322;&#281;bne tendencje do awersji nie
zalegaj&#261; pod tym. Tu, z porzuceniem przyjemno&#347;ci i b&oacute;lu z
uprzednim zanikiem rado&#347;ci i smutku, mnich wkracza i trwa w czwartej
jhanie, cechuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261; i czysto&#347;ci&#261;
uwa&#380;no&#347;ci dzi&#281;ki r&oacute;wnowadze. Z tym porzuca on ignorancj&#281; i
dog&#322;&#281;bne tendencje do ignorancji nie zalegaj&#261; pod tym&#8221;. <br>
</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
29. &#8222;Pani, co jest kontr-odpowiednikiem przyjemnego uczucia?&#8221;
&#8222;Przyjacielu Visakha, bolesne uczucie jest kontr-odpowiednikiem
przyjemnego uczucia&#8221;. "Co jest kontr-odpowiednikiem bolesnego uczucia?&#8221;
&#8222;Przyjemne uczucie jest kontr-odpowiednikiem
bolesnego uczucia&#8221; &#8222;Co jest kontr-odpowiednikiem
ani-bolesnego-ani-przyjemnego uczucia?&#8221; &#8222;Ignorancja jest
kontr-odpowiednikiem ani-bolesnego-ani-przyjemnego uczucia&#8221;. &#8222;Co jest
kontr-odpowiednikiem ignorancji?&#8221; &#8222;Prawdziwa wiedza jest
kontr-odpowiednikiem ignorancji&#8221;. &#8222;Co jest kontr-odpowiednikiem
prawdziwej
wiedzy?&#8221; &#8222; Wygaszenie jest kontr-odpowiednikiem prawdziwej wiedzy&#8221;.
&#8222;Co jest kontr-odpowiednikiem wygaszenia?&#8221; &#8222;Przyjacielu Visakha,
posun&#261;&#322;e&#347; t&#261; lini&#281; pyta&#324; za daleko, nie by&#322;e&#347; zdolny uchwyci&#263;
limitu pyta&#324;. Gdy&#380; &#347;wi&#281;te &#380;ycie przyjacielu Visakha, &#322;&#261;czy si&#281;
z wygaszeniem, kulminuje si&#281; w wygaszeniu, ko&#324;czy si&#281; wygaszeniem.
Je&#380;eli chcesz, przyjacielu Visakha, id&#378; do Zrealizowanego i spytaj
go o tego znaczenie. Jak ci wyja&#347;ni, tak powiniene&#347; zapami&#281;ta&#263;&#8221;. <br>
<br>
</p>
<div style="text-align: center;">
Konkluzja<br>
</div>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
30. Wtedy &#347;wiecki wyznawca Visakha, po ucieszeniu si&#281; i uradowaniu
s&#322;owami mniszki Dhammadinny, wsta&#322; ze swego miejsca i po z&#322;o&#380;eniu
jej ho&#322;du, trzymaj&#261;c j&#261; po swej prawej stronie, uda&#322; si&#281; do
Zrealizowanego. Po z&#322;o&#380;eniu mu ho&#322;du, usiad&#322; z boku i opowiedzia&#322;
ca&#322;&#261; konwersacj&#281; z mniszk&#261; Dhammadinn&#261;. Kiedy sko&#324;czy&#322;,
Zrealizowany rzek&#322;:</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
31. &#8222;Mniszka Dhammadinna jest m&#261;dra, Visakha, mniszka Dhammadinna
ma wielk&#261; m&#261;dro&#347;&#263;. Gdyby&#347; zapyta&#322; mnie o tego znaczenie,
odpowiedzia&#322;bym ci w taki spos&oacute;b jak mniszka Dhammadinna to
wyja&#347;ni&#322;a. Takie jest tego znaczenie i tak powiniene&#347; to
zapami&#281;ta&#263;&#8221;. Oto co powiedzia&#322; Zrealizowany. &#346;wiecki wyznawca
Visakha by&#322; zadowolony i ucieszony s&#322;owami Zrealizowanego.</p>
<p class="western" style="margin-right: 0.02cm; margin-bottom: 0cm;"
 align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
