<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>045-culadhammasamadana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font><b><font face="Times_CSX+" size="5">Majjhima
Nik&agrave;ya I</font></b></font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M. 45 Kr&oacute;tsza
Rozprawa o Sposobach Podejmowania
Rzeczy</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8222;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, s&#261; cztery sposoby podejmowania rzeczy. Jakie cztery? Jest
spos&oacute;b podejmowania rzeczy co jest przyjemny teraz i dojrzewa w
przysz&#322;o&#347;ci b&oacute;lem. Jest spos&oacute;b podejmowania rzeczy
kt&oacute;ry jest
bolesny teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem. Jest spos&oacute;b
podejmowania rzeczy kt&oacute;ry jest bolesny teraz i dojrzewa w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;. Jest spos&oacute;b podejmowania rzeczy
kt&oacute;ry
jest przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Mnisi, jaki jest spos&oacute;b podejmowania rzeczy co jest przyjemny
teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem? Mnisi, s&#261; pewni pustelnicy
i bramini, kt&oacute;rych doktryna i pogl&#261;d s&#261; takie: &#8222;Nie ma
szkodliwo&#347;ci w zmys&#322;owych przyjemno&#347;ciach&#8221;. Zadowalaj&#261; si&#281;
zmys&#322;owymi przyjemno&#347;ciami i zabawiaj&#261; si&#281; z kobietami w&#281;drowcami
nosz&#261;cymi swe w&#322;osy zwi&#261;zane w kok. M&oacute;wi&#261; tak: "Jaki przysz&#322;y
l&#281;k widz&#261; ci dobrzy pustelnicy i bramini w zmys&#322;owych
przyjemno&#347;ciach, kiedy m&oacute;wi&#261; o porzucaniu zmys&#322;owych
przyjemno&#347;ci
i opisuj&#261; pe&#322;ne zrozumienie zmys&#322;owych przyjemno&#347;ci? Przyjemny
jest dotyk ramienia tych kobiet w&#281;drowc&oacute;w, delikatny, mi&#281;kki,
subtelny!&#8221; Tak zadowalaj&#261; si&#281; zmys&#322;owymi przyjemno&#347;ciami i po
uczynieniu tego, po rozpadzie cia&#322;a, po &#347;mierci, pojawiaj&#261; si&#281; w
stanie deprywacji, w nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet
w piekle. Tam czuj&#261; bolesne, przenikliwe, przeszywaj&#261;ce uczucia.
M&oacute;wi&#261; tak: &#8222;To jest przysz&#322;y l&#281;k jaki ci dobrzy pustelnicy i
bramini widzieli w zmys&#322;owych przyjemno&#347;ciach, kiedy m&oacute;wili o
porzucaniu zmys&#322;owych przyjemno&#347;ci i opisywali pe&#322;ne zrozumienie
zmys&#322;owych przyjemno&#347;ci. To z powodu zmys&#322;owych przyjemno&#347;ci, z
uwagi na zmys&#322;owe przyjemno&#347;ci, teraz odczuwamy bolesne przenikliwe,
przeszywaj&#261;ce uczucia&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Mnisi, za&#322;&oacute;&#380;my, &#380;e w ostatnim miesi&#261;cu gor&#261;cego sezonu
str&#261;czek pn&#261;cza <i>mulavy </i><span style="font-style: normal;">rozp&#281;k&#322;
si&#281; i wypad&#322;o z niego nasienie pod drzewo sala. Wtedy b&oacute;g &#380;yj&#261;cy
na tym drzewie przestraszy&#322; si&#281;, sta&#322; si&#281; zaniepokojony i
przera&#380;ony; ale jego przyjaciele i towarzysze bogowie, bogowie
parku, bogowie drzew i bogowie zamieszkuj&#261;cy medyczne zio&#322;a, traw&#281;
i le&#347;ni drzewni monarchowie &#8211; zebrawszy si&#281; razem uspokoili tego
boga tak: &#8222;Nie l&#281;kaj si&#281;, panie, nie l&#281;kaj. By&#263; mo&#380;e paw
po&#322;knie to nasienie </span><i>mulavy</i><span
 style="font-style: normal;">
czy dzikie zwierze je zje czy le&#347;ny ogie&#324; spali czy le&#347;nik je
zabierze czy bia&#322;e mr&oacute;wki po&#380;r&#261; czy mo&#380;e nawet nie jest ono
p&#322;odne. Ale &#380;aden paw nie po&#322;kn&#261;&#322; tego nasienia </span><i>mulavy</i><span
 style="font-style: normal;">
ani dzikie zwierze go nie zjad&#322;o, ani le&#347;ny ogie&#324; nie spali&#322; ani
le&#347;nik nie zabra&#322; ani bia&#322;e mr&oacute;wki nie po&#380;ar&#322;y i faktycznie
by&#322;o ono p&#322;odne. Wtedy nawil&#380;one przez deszcz z deszczowych chmur,
nasienie z czasem zakie&#322;kowa&#322;o i delikatna, mi&#281;kka, subtelna wi&#263;
owin&#281;&#322;a si&#281; wok&oacute;&#322; drzewa sala. Wtedy b&oacute;g &#380;yj&#261;cy na
drzewie
sala pomy&#347;la&#322;: &#8222;Jaki przysz&#322;y l&#281;k widzieli moi przyjaciele i
towarzysze bogowie, bogowie parku, bogowie drzew i bogowie
zamieszkuj&#261;cy medyczne zio&#322;a, traw&#281; i le&#347;ni drzewni monarchowie &#8211; kiedy
zebrawszy si&#281; razem uspokajali mnie? Przyjemny jest dotyk
tej wici pn&#261;cza </span><i>mulavy</i><span style="font-style: normal;">,
delikatny, mi&#281;kki, subtelny!' Wtedy pn&#261;cze otoczy&#322;o drzewo sala,
ca&#322;e je pokry&#322;o i przes&#322;oni&#322;o i z&#322;ama&#322;o g&#322;&oacute;wne ga&#322;&#281;zie
drzewa. B&oacute;g kt&oacute;ry &#380;y&#322; na drzewie zrozumia&#322;: &#8222;To jest
przysz&#322;y
l&#281;k, kt&oacute;ry zobaczyli w tym nasieniu pn&#261;cza </span><i>mulavy</i><span
 style="font-style: normal;">.
Z powodu tej </span><i>mulavy</i><span style="font-style: normal;">,
teraz odczuwam bolesne przenikliwe, przeszywaj&#261;ce uczucia&#8221;. Tak
te&#380; mnisi, s&#261; pewni pustelnicy i bramini, kt&oacute;rych doktryna i
pogl&#261;d s&#261; takie: "Nie ma szkodliwo&#347;ci w zmys&#322;owych
przyjemno&#347;ciach&#8221;. Zadowalaj&#261; si&#281; zmys&#322;owymi przyjemno&#347;ciami i
zabawiaj&#261; si&#281; z kobietami w&#281;drowcami nosz&#261;cymi swe w&#322;osy
zwi&#261;zane w kok. M&oacute;wi&#261; tak: "Jaki przysz&#322;y l&#281;k widz&#261; ci dobrzy
pustelnicy i bramini w zmys&#322;owych przyjemno&#347;ciach, kiedy m&oacute;wi&#261; o
porzucaniu zmys&#322;owych przyjemno&#347;ci i opisuj&#261; pe&#322;ne zrozumienie
zmys&#322;owych przyjemno&#347;ci? Przyjemny jest dotyk tych ramienia tych
kobiet w&#281;drowc&oacute;w, delikatny, mi&#281;kki, subtelny!" Tak zadowalaj&#261;
si&#281;
zmys&#322;owymi przyjemno&#347;ciami i po uczynieniu tego, po rozpadzie
cia&#322;a, po &#347;mierci, pojawiaj&#261; si&#281; w stanie deprywacji, w
nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w piekle. Tam czuj&#261;
bolesne, przenikliwe, przeszywaj&#261;ce uczucia. M&oacute;wi&#261; tak: "To jest
przysz&#322;y l&#281;k jaki ci dobrzy pustelnicy i bramini widzieli w
zmys&#322;owych przyjemno&#347;ciach, kiedy m&oacute;wili o porzucaniu zmys&#322;owych
przyjemno&#347;ci i opisywali pe&#322;ne zrozumienie zmys&#322;owych
przyjemno&#347;ci. To z powodu zmys&#322;owych przyjemno&#347;ci, z uwagi na
zmys&#322;owe przyjemno&#347;ci, teraz odczuwamy bolesne przenikliwe,
przeszywaj&#261;ce uczucia&#8221;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL"><span lang="pl-PL">5.
Mnisi, a jaki jest spos&oacute;b podejmowania rzeczy co jest bolesny
teraz
i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem? Tu mnisi, kto&#347; chodzi nago</span><span
 lang="pl-PL">,
odrzucaj&#261;c konwencje, li&#380;&#261;c r&#281;ce, nie przychodz&#261;c gdy zawo&#322;any,
nie zatrzymuj&#261;c si&#281; gdy zawo&#322;any, nie akceptuj&#261;c przyniesionej
rzeczy, lub rzeczy specjalnie zrobionej, lub zaproszenia, nie
przyjmuj&#261;c niczego z naczynia, niczego z miski, przez pr&oacute;g,
przez
patyk, przez t&#322;uczek, od dw&oacute;ch jedz&#261;cych razem, od kobiety z
dzieckiem, od kobiety karmi&#261;cej (gdzie) kobieta k&#322;ad&#322;a si&#281; z
m&#281;&#380;czyzn&#261;, stamt&#261;d gdzie jedzenie jest zbierane do dystrybucji,
gdzie pilnuje pies, stamt&#261;d gdzie brz&#281;cz&#261; muchy, nie akceptuj&#261;c
ani ryby ani mi&#281;sa, nie pij&#261;c likieru, wina czy sfermentowanego
napoju. Utrzymuje zasad&#281; jeden dom jedna &#322;y&#380;ka jedzenia, dwa domy,
dwie &#322;y&#380;ki jedzenia ... siedem dom&oacute;w, siedem &#322;y&#380;ek jedzenia.
&#379;yje zjadaj&#261;c z jednego ma&#322;ego talerzyka, z dw&oacute;ch ... z siedmiu
ma&#322;ych talerzyk&oacute;w dziennie. Przyjmuje jedzenie raz dziennie, raz
na
dwa dni ... raz na siedem dni i tak dalej a&#380; do jednego posi&#322;ku na
dwa tygodnie. Trwa utrzymuj&#261;c praktyk&#281; przyjmowania jedzenia z
okre&#347;lonymi przerwami, jest zjadaczem zieleniny, czy dzikiego ry&#380;u,
mchu, ry&#380;owych &#322;usek czy m&#261;ki sezamowej, czy trawy, czy krowiego
&#322;ajna. &#379;yje o le&#347;nych korzeniach czy owocach opad&#322;ych z drzew.
Ubiera si&#281; w konopie czy konopie zmieszan&#261; z tkanin&#261;, w ca&#322;un, w
wyrzucone szmaty, w kor&#281; drzew, w sk&oacute;r&#281; antylopy, w traw&#281; </span><span
 lang="pl-PL"><i>kusa</i></span><span lang="pl-PL">,
w we&#322;n&#281; z w&#322;os&oacute;w g&#322;owy, w zwierz&#281;c&#261; we&#322;n&#281;, w sowie skrzyd&#322;a.
Jest wyrywaj&#261;cym w&#322;osy i brod&#281; utrzymuj&#261;cym praktyk&#281; wyrywania
w&#322;os&oacute;w i brody. Jest ci&#261;gle stoj&#261;cym, odmawiaj&#261;cym siedzenia,
po&#347;wi&#281;caj&#261;cym si&#281; utrzymywaniu pozycji kucni&#281;tej. Jest
u&#380;ywaj&#261;cym materac&oacute;w ze szpikulc&oacute;w, robi materace ze
szpikulc&oacute;w
jako swe &#322;o&#380;e. Trwa utrzymuj&#261;c praktyk&#281; trzykrotnego obmywania
si&#281; w nocy. Tak na wiele sposob&oacute;w trwa oddaj&#261;c si&#281; praktykom
m&#281;czenia i umartwiania cia&#322;a. Po rozpadzie cia&#322;a, </span><span
 lang="pl-PL"><span style="font-style: normal;">po
&#347;mierci, pojawia si&#281; w stanie deprywacji, w nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. To jest nazywane sposobem
podejmowania rzeczy co jest bolesny teraz i dojrzewa w przysz&#322;o&#347;ci
b&oacute;lem. </span></span><br>
</p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
6. Mnisi, a jaki jest spos&oacute;b podejmowania rzeczy co jest bolesny
teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;? Tu mnisi, kto&#347; z
natury jest obdarzony silnym po&#380;&#261;daniem i stale do&#347;wiadcza b&oacute;lu
i
smutku zrodzonego z po&#380;&#261;dania; z natury jest obdarzony siln&#261;
nienawi&#347;ci&#261; i stale do&#347;wiadcza b&oacute;lu i smutku zrodzonego z
nienawi&#347;ci; z natury jest obdarzony silnym z&#322;udzeniem i stale
do&#347;wiadcza b&oacute;lu i smutku zrodzonego ze z&#322;udzenia. Jednak w
b&oacute;lu i
smutku z rzewnymi &#322;zami na twarzy prowadzi doskonale czyste &#347;wi&#281;te
&#380;ycie. Po rozpadzie cia&#322;a, po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej
destynacji, nawet w niebia&#324;skim &#347;wiecie. To jest nazwane sposobem
podejmowania rzeczy co jest bolesny teraz i dojrzewa w przysz&#322;o&#347;ci
przyjemno&#347;ci&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left"><span
 lang="pl-PL"><span style="font-style: normal;">7.
Mnisi, a jaki jest spos&oacute;b podejmowania rzeczy co jest przyjemny
teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;? Tu mnisi, kto&#347; z
natury nie jest obdarzony silnym po&#380;&#261;daniem i nie do&#347;wiadcza stale
b&oacute;lu i smutku zrodzonego z po&#380;&#261;dania; z natury nie jest
obdarzony
siln&#261; nienawi&#347;ci&#261; i nie do&#347;wiadcza stale b&oacute;lu i smutku
zrodzonego z nienawi&#347;ci; z natury nie jest obdarzony silnym
z&#322;udzeniem i nie do&#347;wiadcza stale b&oacute;lu i smutku zrodzonego ze
z&#322;udzenia. Ca&#322;kowicie od&#322;&#261;czony od zmys&#322;owych przzyjemno&#347;ci,
od&#322;&#261;czony od niekorzystnych stan&oacute;w wkracza i trwa w pierwszej
jhanie z my&#347;leniem i rozwa&#380;aniem wraz z b&#322;ogo&#347;ci&#261; i&nbsp;
przyjemno&#347;ci&#261; zrodzonymi z odosobnienia. Po uspokojeniu
my&#347;lenia i rozwa&#380;ania wkracza i trwa w drugiej jhanie z pewno&#347;ci&#261;
siebie i z zjednoczonym umys&#322;em, bez my&#347;lenia i rozwa&#380;ania, z b&#322;ogo&#347;ci&#261;
i przyjemno&#347;ci&#261;
zrodzonymi z koncentracji. Z odej&#347;ciem b&#322;ogo&#347;ci trwaj&#261;c w
r&oacute;wnowadze, uwa&#380;ny i w pe&#322;ni rozwa&#380;ny, ci&#261;gle odczuwaj&#261;c
przyjemno&#347;&#263; cielesn&#261;, wkracza i trwa w trzeciej jhanie, na temat
kt&oacute;rej szlachetni powiadaj&#261;:'Ten ma przyjemne przebywanie, kto
zr&oacute;wnowa&#380;ony i uwa&#380;ny'. Po zaniechaniu przyjemno&#347;ci i
b&oacute;lu z
uprzednim zanikiem rado&#347;ci i smutku, wkracza i trwa w czwartej
jhanie, charakteryzuj&#261;cej si&#281; ani-b&oacute;lem-ani-przyjemno&#347;ci&#261;, i z
oczyszczon&#261; uwa&#380;no&#347;ci&#261; dzi&#281;ki r&oacute;wnowadze. Po rozpadzie cia&#322;a,
po &#347;mierci pojawia si&#281; w szcz&#281;&#347;liwej destynacji, nawet w
niebia&#324;skim &#347;wiecie. To jest nazwane sposobem podejmowania rzeczy
co jest przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;.
Takie mnisi s&#261; cztery sposoby podejmowania rzeczy&#8221;. Oto co
powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</span></span></p>
<p class="western" style="margin-bottom: 0cm; font-style: normal;"
 align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
