<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45. Cula Dhammasamadana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 305] [\q 305/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 718] [\x 718/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(45) C&aring;&euml;adhammasam&agrave;d&agrave;na sutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>2. Catt&agrave;rim&agrave;ni bhikkhave dhammasam&agrave;d&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha¤ceva &agrave;yati¤ca dukkhavip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha¤ceva &agrave;yati¤ca sukhavip&agrave;ka&uuml;.</P>
<P>3. Katama¤ca bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;?</P>
<P>Santi bhikkhave eke sama&otilde;abr&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: natthi k&agrave;mesu dosoti. Te k&agrave;mesu p&agrave;tavyata&uuml;1 &agrave;pajjanti te kho mo&euml;ibaddh&agrave;hi2 paribb&agrave;jik&agrave;hi paric&agrave;renti. Te evam&agrave;ha&uuml;su: 'ki&uuml; su n&agrave;ma te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; k&agrave;mesu an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; k&agrave;m&agrave;na&uuml; pah&agrave;nam&agrave;ha&uuml;su, k&agrave;m&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;penti3? Sukho imiss&agrave; paribb&agrave;jik&agrave;ya taru&otilde;&agrave;ya muduk&agrave;ya lomas&agrave;ya b&agrave;h&agrave;ya samphasso'ti. Te k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjanti. Te k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.4 Te tattha dukkh&agrave; tipp&agrave;5 ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Te evam&agrave;ha&uuml;su: 'ida&uuml; kho te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; k&agrave;mesu an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; k&agrave;m&agrave;na&uuml; pah&agrave;nam&agrave;ha&uuml;su, k&agrave;m&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;penti imehi6 maya&uuml; k&agrave;mahetu [PTS Page 306] [\q 306/] k&agrave;manid&agrave;na&uuml; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediy&agrave;m&agrave;'ti.</P>
<P>Seyyath&agrave;pi bhikkhave gimh&agrave;na&uuml; pacchime m&agrave;se m&agrave;luv&agrave;sip&agrave;&ntilde;ik&agrave; phaleyya, atha kho ta&uuml; bhikkhave m&agrave;luv&agrave;b&atilde;ja&uuml; a¤¤atarasmi&uuml; s&agrave;lam&aring;le nipateyya, atha kho bhikkhave y&agrave; tasmi&uuml; s&agrave;le adhivatth&agrave; devat&agrave; s&agrave; bh&atilde;t&agrave; sa&uuml;vigg&agrave; sant&agrave;sa&uuml; &agrave;pajjeyya. Atha kho bhikkhave tasmi&uuml; s&agrave;le adhivatth&agrave;ya devat&agrave;ya mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadhiti&otilde;avanaspat&atilde;su adhivatth&agrave; devat&agrave; sa&iuml;gamma sam&agrave;gamma eva&uuml; samass&agrave;seyyu&uuml;:</P>
<P>-----------------------</P>
<P>1.&nbsp;P&agrave;tabyata&uuml;, machasa&uuml;. Sy&agrave;. [PTS] 2.&nbsp; Te mo&euml;ibandh&agrave;hi, sy&agrave;. 3.&nbsp;Pa¤¤&agrave;penti, machasa&uuml;. 4.&nbsp;Uppajjanti, s&atilde;. 5.&nbsp;Tibb&agrave; khar&agrave;, machasa&uuml; 6.&nbsp;K&agrave;mehi, s&atilde;,katthaci.</P>
<P>[BJT Page 720] [\x 720/]</P>
<P>'M&agrave; bhava&uuml; bh&agrave;yi, m&agrave; bhava&uuml; bh&agrave;yi. Appeva n&agrave;meta&uuml; m&agrave;luv&agrave; b&atilde;ja&uuml; moro v&agrave; gileyya, mago v&agrave;1 kh&agrave;deyya, dava&oacute;&agrave;ho2 v&agrave; &oacute;aheyya, vanakammik&agrave; v&agrave; uddhareyyu&uuml;, upacik&agrave; v&agrave; udrabheyyu&uuml;3, ab&atilde;ja&uuml; v&agrave; panass&agrave;'ti. Atha kho ta&uuml; bhikkhave m&agrave;luv&agrave;b&atilde;ja&uuml; neva moro gileyya, na mago kh&agrave;deyya, na dava&oacute;&agrave;ho &oacute;aheyya, na vanakammik&agrave; uddhareyyu&uuml;, na upacik&agrave; udrabheyyu&uuml;, b&atilde;ja&uuml;va4 panassa. Ta&uuml; p&agrave;vussakena meghena abhippava&ntilde;&ntilde;ha&uuml; sammadeva vir&aring;&euml;heyya. S&agrave;ssa m&agrave;luv&agrave;lat&agrave; taru&otilde;&agrave; muduk&agrave; lomas&agrave; vilambin&atilde;, s&agrave; ta&uuml; s&agrave;la&uuml; upaniseveyya.</P>
<P>Atha kho bhikkhave tasmi&uuml; s&agrave;le adhivatth&agrave;ya devat&agrave;ya evamassa: " ki&uuml;su n&agrave;ma te bhonto mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadhiti&otilde;avanaspat&atilde;su adhivatth&agrave; devat&agrave; m&agrave;luv&agrave;b&atilde;je an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; sa&iuml;gamma sam&agrave;gamma eva&uuml; samass&agrave;sesu&uuml;: m&agrave; bhava&uuml; bh&agrave;yi. M&agrave; bhava&uuml; bh&agrave;yi. Appeva n&agrave;meta&uuml; m&agrave;luv&agrave;b&atilde;ja&uuml; moro v&agrave; gileyya [PTS Page 307] [\q 307/] mago v&agrave; kh&agrave;deyya dava&oacute;&agrave;ho v&agrave; &oacute;aheyya, vanakammik&agrave; v&agrave; uddhareyyu&uuml;, upacik&agrave; v&agrave; udrabheyyu&uuml;, ab&atilde;ja&uuml; v&agrave; panass&agrave;ti. Sukho imiss&agrave; m&agrave;luv&agrave;lat&agrave;ya taru&otilde;&agrave;ya muduk&agrave;ya lomas&agrave;ya vilambiniy&agrave; samphasso"ti. S&agrave; ta&uuml; s&agrave;la&uuml; anuparihareyya, s&agrave; ta&uuml; s&agrave;la&uuml; anupariharitv&agrave; upari vi&ntilde;abhi&uuml; kareyya, upari vi&ntilde;abhi&uuml; karitv&agrave; oghana&uuml; janeyya, oghana&uuml; janetv&agrave; ye tassa s&agrave;lassa mahant&agrave; mahant&agrave; khandh&agrave; te pad&agrave;leyya. Atha kho bhikkhave tasmi&uuml; s&agrave;le adhivatth&agrave;ya devat&agrave;ya evamassa: "ida&uuml; kho te bhonto mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; &agrave;r&agrave;madevat&agrave; vanadevat&agrave; rukkhadevat&agrave; osadhiti&otilde;avanaspat&atilde;su adhivatth&agrave; devat&agrave; m&agrave;luv&agrave;b&atilde;je an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; sa&iuml;gamma sam&agrave;gamma eva&uuml; samass&agrave;sesu&uuml;: m&agrave; bhava&uuml; bh&agrave;yi, m&agrave; bhava&uuml; bh&agrave;yi. Appeva n&agrave;meta&uuml; m&agrave;luv&agrave;b&atilde;ja&uuml; moro v&agrave; gileyya mago v&agrave; kh&agrave;deyya dava&oacute;&agrave;ho v&agrave; &oacute;aheyya vanakammik&agrave; v&agrave; uddhareyyu&uuml; upacik&agrave; v&agrave; udrabheyyu&uuml;, ab&atilde;ja&uuml; v&agrave; panass&agrave;ti, ya¤c&agrave;ha&uuml; m&agrave;luv&agrave;b&atilde;jahetu dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediy&agrave;m&atilde;"ti.</P>
<P>Evameva kho bhikkhave santi eke sama&otilde;a br&agrave;hma&otilde;&agrave; eva&uuml; v&agrave;dino eva&uuml; di&ntilde;&ntilde;hino: natthi k&agrave;mesu dosoti. Te k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjanti. Te mo&euml;ibaddh&agrave;hi paribb&agrave;jik&agrave;hi paric&agrave;renti. Te evam&agrave;ha&uuml;su:</P>
<P>----------------------</P>
<P>1.&nbsp;M&atilde;go, sy&agrave;. S&atilde; katthaci 2.&nbsp;Vanad&agrave;ho, machasa&uuml; 3.&nbsp;Udraheyyu&uuml;. S&atilde;.Katthaci 4.&nbsp;B&atilde;ja, machasa&uuml; b&atilde;ja¤ca, sy&agrave;. B&atilde;ja&uuml; v&agrave;, s&atilde;.</P>
<P>[BJT Page 722] [\x 722/]</P>
<P>Ki&uuml; - su&uuml; n&agrave;ma te bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; k&agrave;mesu an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; k&agrave;m&agrave;na&uuml; pah&agrave;nam&agrave;ha&uuml;su, k&agrave;m&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;penti? 'Sukho imiss&agrave; paribb&agrave;jik&agrave;ya taru&otilde;&agrave;ya muduk&agrave;ya lomas&agrave;ya b&agrave;h&agrave;ya samphasso'ti. Te k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjanti. Te k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjitv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti. Te tattha dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediyanti. Te evam&agrave;ha&uuml;su: ida&uuml; kho bhonto sama&otilde;abr&agrave;hma&otilde;&agrave; k&agrave;mesu an&agrave;gatabhaya&uuml; sampassam&agrave;n&agrave; k&agrave;m&agrave;na&uuml; pah&agrave;nam&agrave;ha&uuml;su. K&agrave;m&agrave;na&uuml; pari¤¤a&uuml; pa¤¤&agrave;penti. Ime hi maya&uuml; k&agrave;mahetu k&agrave;manid&agrave;n&agrave; dukkh&agrave; tipp&agrave; ka&ntilde;uk&agrave; vedan&agrave; vediy&agrave;m&agrave;'ti. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;.</P>
<P>4. Katama¤ca bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha¤ceva &agrave;yati¤ca dukkhavip&agrave;ka&uuml;?</P>
<P>Idha bhikkhave ekacco acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;valekhano. Na ehibhadantiko na ti&ntilde;&ntilde;habhadantiko, na abhiha&ntilde;a&uuml; na uddissaka&ntilde;a&uuml; na nimanta&otilde;a&uuml; s&agrave;diyati. So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti, na khalopimukh&agrave; patiga&otilde;h&agrave;ti, na e&euml;akamantara&uuml; na da&otilde;&oacute;amantara&uuml; na musalamantara&uuml; na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml;, na gabbhiniy&agrave; na p&agrave;yam&agrave;n&agrave;ya na purisantaragat&agrave;ya, na sa&iuml;kitt&atilde;su, na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;rin&atilde;, na maccha&uuml; na ma&uuml;sa&uuml;. Na sura&uuml; na meraya&uuml; na thusodaka&uuml; pibati. -</P>
<P>So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko, dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko, satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko. Ekiss&agrave;pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;hi y&agrave;peti sattahipi datt&atilde;hi y&agrave;peti, ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati.</P>
<P>[BJT Page 724] [\x 724/]</P>
<P>So s&agrave;kabhakkho [PTS Page 308] [\q 308/] v&agrave; hoti s&agrave;m&agrave;kabhakkho v&agrave; hoti n&atilde;v&agrave;rabhakkho v&agrave; hoti daddulabhakkho1 v&agrave; hoti ha&ntilde;abhakkho v&agrave; hoti ka&otilde;abhakkho v&agrave; hoti &agrave;c&agrave;mabhakkho v&agrave; hoti pi¤¤&agrave;kabhakkho v&agrave; hoti ti&otilde;abhakkho v&agrave; hoti gomayabhakkho v&agrave; hoti. Vanam&aring;laphal&agrave;h&agrave;ro v&agrave; y&agrave;peti pavattaphalabhoj&atilde;.</P>
<P>So s&agrave;&otilde;&agrave;nipi dh&agrave;reti mas&agrave;&otilde;&agrave;nipi dh&agrave;reti chavaduss&agrave;nipi dh&agrave;reti pa&uuml;suk&aring;l&agrave;nipi dh&agrave;reti tir&atilde;&ntilde;&agrave;nipi dh&agrave;reti ajin&agrave;nipi2 dh&agrave;reti ajinakkhipampi3 dh&agrave;reti kusac&atilde;rampi dh&agrave;reti v&agrave;kac&atilde;rampi dh&agrave;reti phalakac&atilde;rampi dh&agrave;reti kesakambalampi dh&agrave;reti v&agrave;&euml;akambalampi dh&agrave;reti ul&aring;kapakkhampi dh&agrave;reti. Kesamassulocakopi hoti kesamassulocan&agrave;nuyogamanuyutto. Ubbha&ntilde;&ntilde;hakopi hoti &agrave;sanapa&ntilde;ikkhitto.4 Ukku&ntilde;ikopi hoti ukku&ntilde;ikappadh&agrave;n&agrave;nuyogamanuyutto,5 ka&otilde;&ntilde;ak&agrave;passayikopi hoti. Ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti. S&agrave;yatatiyakampi udakoroha&otilde;&agrave;nuyogamanuyutto viharati.</P>
<P>Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.6 Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha¤ceva &agrave;yati¤ca dukkhavip&agrave;ka&uuml;.</P>
<P>6. Katama¤ca bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavipaka&uuml;?</P>
<P>Idha bhikkhave ekacco pakatiy&agrave; tibbar&agrave;gaj&agrave;tiko hoti. So abhikkha&otilde;a&uuml; r&agrave;gaja&uuml; dukkha&uuml; domanassa&uuml;7 pa&ntilde;isa&uuml;vedeti. Pakatiy&agrave; tibbadosaj&agrave;tiko hoti, so abhikkha&otilde;a&uuml; dosaja&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Pakatiy&agrave; tibbamohaj&agrave;tiko hoti, so abhikkha&otilde;a&uuml; mohaja&uuml; dukkha&uuml; domanassa&uuml;7 pa&ntilde;isa&uuml;vedeti. So sah&agrave;pi dukkhena sah&agrave;pi domanassena8 assumukho9 rudam&agrave;no10 paripu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; carati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkh&agrave; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;.</P>
<P>7. Katama¤ca bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha¤ceva &agrave;yati¤ca sukhavip&agrave;ka&uuml;?</P>
<P>--------------------------</P>
<P>1.&nbsp;Gaddula, s&atilde;, 2.&nbsp;Ajinampi, machasa&uuml;, ajjin&agrave;nipi, sy&agrave;. 3.&nbsp;Ajanakkh&atilde;kampi, s&atilde;. Ajjinakkhipampi, sy&agrave;. 4.&nbsp;&acirc;sanapa&ntilde;ikkhittopi, sy&agrave;. 5.&nbsp;Ukku&ntilde;ikappadh&agrave;namanuyutto, s&atilde;, katthaci. 6.&nbsp;Uppajjati, s&atilde;. 7.&nbsp;Dukkhadomanassa&uuml;, s&atilde;. Katthaci. 8.&nbsp;Domanassena pu&ntilde;&ntilde;ho sam&agrave;no, sy&agrave;. 9.&nbsp;Assumukhopi, machasa&uuml;. Sy&agrave;. 10.&nbsp;Rodam&agrave;no,sy&agrave;.</P>
<P>[BJT Page 726] [\x 726/]</P>
<P>Idha bhikkhave ekacco pakatiy&agrave; na tibbar&agrave;gaj&agrave;tiko hoti, so na abhikkha&otilde;a&uuml; r&agrave;gaja&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Pakatiy&agrave; na tibbadosaj&agrave;tiko hoti, so na abhikkha&otilde;a&uuml; dosaja&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Pakatiy&agrave; na tibbamohaj&agrave;tiko [PTS Page 309] [\q 309/] hoti, so na abhikkha&otilde;a&uuml; mohaja&uuml; dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml;1 upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekhako ca viharati sato ca sampaj&agrave;no, sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariya&uuml; &agrave;cikkhanti 'upekkhako2 satim&agrave; sukhavih&agrave;r&atilde;'ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; attha&iuml;gam&agrave;3 adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha¤ceva &agrave;yati¤ca sukhavip&agrave;ka&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri dhammasam&agrave;d&agrave;n&agrave;n&atilde;ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>C&aring;&euml;adhammasam&agrave;d&agrave;nasutta&uuml; pa¤cama&uuml;.</P>
<P>------------------------</P>
<P>1.&nbsp;Dutiyajjh&agrave;na&uuml; - pe -catujjh&agrave;na&uuml;,sy&agrave;. 2.&nbsp;Upekhako, machasa&uuml;. Sy&agrave;.  [PTS] 3.&nbsp; Atthagam&agrave;, machasa&uuml;.</FONT> </P>
<P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
