<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>46. Maha Dhammasamadana Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 309] [\q 309/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 728] [\x 728/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.6</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(46) Mah&agrave;dhammasam&agrave;d&agrave;nasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavo'ti. Bhadante'ti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yebhuyyena bhikkhave satt&agrave; eva&uuml; k&agrave;m&agrave; eva&uuml; chand&agrave; eva&uuml; adhipp&agrave;y&agrave;: aho vata ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yeyyu&uuml;, i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;heyyunti. Tesa&uuml; bhikkhave satt&agrave;na&uuml; eva&uuml; k&agrave;m&agrave;na&uuml; eva&uuml; chand&agrave;na&uuml; eva&uuml; adhipp&agrave;y&agrave;na&uuml; ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. Tatra tumhe bhikkhave1 ka&uuml; hetu&uuml; pacceth&agrave;ti2. " Bhagava&uuml;m&aring;lak&agrave; [PTS Page 310] [\q 310/] no bhante dhamm&agrave; bhagava&uuml;nettik&agrave; bhagava&uuml;pa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante3 bhagavanta&uuml;yeva4 pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti. Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Idha bhikkhave assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to, sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to sevitabbe dhamme na j&agrave;n&agrave;ti, asevitabbe dhamme na j&agrave;n&agrave;ti, bhajitabbe dhamme na j&agrave;n&agrave;ti, abhajitabbe dhamme na j&agrave;n&agrave;ti.So sevitabbe dhamme aj&agrave;nanto asevitabbe dhamme aj&agrave;nanto, bhajitabbe dhamme aj&agrave;nanto abhajitabbe dhamme aj&agrave;nanto, asevitabbe dhamme sevati sevitabbe dhamme na sevati, abhajitabbe dhamme bhajati, bhajitabbe dhamme na bhajati. Tassa asevitabbe dhamme sevato sevitabbe dhamme asevato, abhajitabbe dhamme bhajato bhajitabbe dhamme abhajato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; aviddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Tatra bhikkhave, s&atilde; 2.&nbsp;Ta&uuml; kissahetu, sy&agrave; 3.&nbsp;S&agrave;dhu bhante, s&atilde; 4.&nbsp;Bhagavanta뱏eva, m&aring; .S&atilde; machasa&uuml;. Sy&agrave; [PTS]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 730] [\x 730/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sutav&agrave; ca kho bhikkhave ariyas&agrave;vako ariy&agrave;na&uuml; dass&agrave;v&atilde; ariyadhammassa kovido ariyadhamme suvin&atilde;to, sappuris&agrave;na&uuml; dass&agrave;v&atilde; sappurisadhammassa kovido sapapurisadhamme suvin&atilde;to sevitabbe dhamme paj&agrave;n&agrave;ti1 asevitabbe dhamme paj&agrave;n&agrave;ti, bhajitabbe dhamme paj&agrave;n&agrave;ti abhajitabbe dhamme paj&agrave;n&agrave;ti. So sevitabbe dhamme paj&agrave;nanto2 asevitabbe dhamme paj&agrave;nanto, bhajitabbe dhamme paj&agrave;nanto abhajitabbe dhamme paj&agrave;nanto, asevitabbe dhamme na sevati, sevitabbe dhamme sevati. Abhajitabbe dhamme na bhajati, bhajitabbe dhamme bhajati. Tassa asevitabbe dhamme asevato sevitabbe dhamme sevato, abhajitabbe dhamme abhajato bhajitabbe dhamme bhajato, ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Ta&uuml; kissa hetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; viddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Catt&agrave;rim&agrave;ni bhikkhave dhammasam&agrave;d&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkha vip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;. Atthi bhikkhave [PTS Page 311] [\q 311/] dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;. Atthi bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;ka&uuml;, ta&uuml; avidv&agrave;4 avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;kanti. Ta&uuml; avidv&agrave; avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; appaj&agrave;nanto ta&uuml; sevati, ta&uuml; na parivajjeti. Tassa ta&uuml; sevato ta&uuml; aparivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; aviddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;, ta&uuml; avidv&agrave;4 avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;kanti. Ta&uuml; avidv&agrave; avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; appaj&agrave;nanto ta&uuml; sevati, ta&uuml; na parivajjeti. Tassa ta&uuml; sevato ta&uuml; aparivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti ta&uuml; kissa hetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; aviddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;J&agrave;n&agrave;ti, machasa&uuml;. Sy&agrave; 2.&nbsp;J&agrave;nanto, machasa&uuml;. Sy&agrave; 3.&nbsp;Yamida&uuml;, machasa&uuml;. Sy&agrave; PTS. 4.&nbsp;Aviddh&agrave;, sy&agrave;. 5.&nbsp;Aviddasunoti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 732] [\x 732/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;, ta&uuml; avidv&agrave;2 avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;kanti. Ta&uuml; avidv&agrave; avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; appaj&agrave;nanto ta&uuml; na sevati, ta&uuml; parivajjeti. Tassa ta&uuml; asevato ta&uuml; parivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; aviddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppanna sukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;,3 ta&uuml; avidv&agrave; avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;kanti. Ta&uuml; avidv&agrave; avijj&agrave;gato yath&agrave;bh&aring;ta&uuml; appaj&agrave;nanto ta&uuml; na sevati, ta&uuml; parivajjeti. Tassa ta&uuml; asevato ta&uuml; parivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; aviddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tatra bhikkhave yadida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;ka&uuml;, ta&uuml; vidv&agrave;4 vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;kanti. Ta&uuml; vidv&agrave; vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanto ta&uuml; na sevati, ta&uuml; parivajjeti. Tassa ta&uuml; asevato ta&uuml; parivajjayato [PTS Page 312] [\q 312/] ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; viddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Tatra bhikkhave yadida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;, ta&uuml; vidv&agrave; vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;kanti. Ta&uuml; vidv&agrave; vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanto ta&uuml; na sevati, ta&uuml; parivajjeti. Tassa ta&uuml; asevato ta&uuml; parivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti. Ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; viddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Yamida&uuml;, machasa&uuml;. Sy&agrave; [PTS] 2.&nbsp;Aviddh&agrave;, sy&agrave;. 3.&nbsp;Sukhavip&agrave;kanti, machasa&uuml; 4.&nbsp;Viddh&agrave;, sy&agrave; 5.&nbsp;Viddasunoti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 734] [\x 734/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;, ta&uuml; vidv&agrave;4 vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;kanti. Ta&uuml; vidv&agrave; vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanto ta&uuml; sevati, ta&uuml; na parivajjeti. Tassa ta&uuml; sevato ta&uuml; aparivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; viddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Tatra bhikkhave yadida&uuml;3 dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;, ta&uuml; vidv&agrave;4 vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ida&uuml; kho dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;kanti. Ta&uuml; vidv&agrave; vijj&agrave;gato yath&agrave;bh&aring;ta&uuml; paj&agrave;nanto ta&uuml; sevati, ta&uuml; na parivajjeti. Tassa ta&uuml; sevato ta&uuml; aparivajjayato ani&ntilde;&ntilde;h&agrave; akant&agrave; aman&agrave;p&agrave; dhamm&agrave; parih&agrave;yanti. I&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti ta&uuml; kissahetu? Eva&uuml; heta&uuml; bhikkhave hoti yath&agrave; ta&uuml; viddasuno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 313] [\q 313/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Katama밖a bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;ka&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sah&agrave;pi dukkhena sah&agrave;pi domanassena p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti p&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena adinn&agrave;d&agrave;y&atilde; hoti adinn&agrave;d&agrave;napaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena mus&agrave;v&agrave;d&atilde; hoti. Mus&agrave;v&agrave;dapaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena pisun&agrave;v&agrave;co2 hoti. Pisun&agrave;v&agrave;capaccay&agrave; ca3 dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena pharus&agrave;v&agrave;vo4 hoti pharus&agrave;v&agrave;capaccay&agrave; ca5 dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena samphappal&agrave;p&atilde; hoti. Samphappal&agrave;papaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena abhijjh&agrave;lu hoti. Abhijjh&agrave;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena by&agrave;pannacitto hoti. By&agrave;p&agrave;dapaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena micch&agrave;di&ntilde;&ntilde;hi hoti. Micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati6. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;ka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Viddh&agrave;, sy&agrave; 2.&nbsp;Pisu&otilde;av&agrave;co, machasa&uuml;, sy&agrave;. 3.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave;paccay&agrave;, s&atilde;mu. Pisu&otilde;av&agrave;c&agrave;paccay&agrave;, machasa&uuml; sy&agrave;. 4.&nbsp;Pharusav&agrave;co, machasa&uuml;. Sy&agrave; 5.&nbsp;Pharus&agrave;v&agrave;capaccay&agrave;, s&atilde;mu. Pharusav&agrave;c&agrave;paccay&agrave;, machasa&uuml;. Sy&agrave;. 6.&nbsp;Uppajjati, s&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 736] [\x 736/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Katama밖a bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sah&agrave;pi sukhena sah&agrave;pi somanassena p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. P&agrave;&otilde;&agrave;tip&agrave;tapaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena adinn&agrave;d&agrave;y&atilde; hoti adinn&agrave;d&agrave;napaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti k&agrave;mesu micch&agrave;c&agrave;rapaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena mus&agrave;v&agrave;d&atilde; hoti. Mus&agrave;v&agrave;dapaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena pisun&agrave;v&agrave;co1 hoti. Pisun&agrave;v&agrave;capaccay&agrave; [PTS Page 314] [\q 314/] ca2 sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena pharus&agrave;v&agrave;co3 hoti. Pharus&agrave;v&agrave;capaccay&agrave;4 ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena samphappal&agrave;p&atilde; hoti. Samphappal&agrave;papaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena abhijjh&agrave;lu hoti. Abhijjh&agrave;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena by&agrave;pannacitto hoti. By&agrave;p&agrave;dapaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena micch&agrave;di&ntilde;&ntilde;hi hoti. Micch&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Katama밖a bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sah&agrave;pi dukkhena sah&agrave;pi domanassena p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena pisun&agrave;ya v&agrave;c&agrave;ya5 pa&ntilde;ivirato hoti. Pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena pharus&agrave;ya v&agrave;c&agrave;ya6 pa&ntilde;ivirato hoti. Pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Samphappal&agrave;p&agrave; verama&otilde;&atilde;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti.-</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Pisu&otilde;av&agrave;co, machasa&uuml;.Sy&agrave; 2.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave;paccay&agrave;. S&atilde;mu. Pisu&otilde;av&agrave;c&agrave; paccay&agrave;, machasa&uuml; sy&agrave;. 3.&nbsp;Pharusav&agrave;co, machasa&uuml; sy&agrave; 4.&nbsp;Pharus&agrave;v&agrave;c&agrave;paccay&agrave;, s&atilde;mu. Pharusav&agrave;paccay&agrave;, machasa&uuml; sy&agrave; 5.&nbsp;Pisu&otilde;&agrave;v&agrave;c&agrave;, s&atilde;mu. 6.&nbsp;Pharus&agrave;v&agrave;c&agrave;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 738] [\x 738/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sah&agrave;pi dukkhena sah&agrave;pi domanassena anabhijjh&agrave;lu hoti. Anabhijjh&agrave;paccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi dukkhena sah&agrave;pi domanassena aby&agrave;pannacitto hoti. Aby&agrave;p&agrave;dapaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi [PTS Page 315] [\q 315/] dukkhena sah&agrave;pi domanassena samm&agrave;di&ntilde;&ntilde;hi hoti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca dukkha&uuml; domanassa&uuml; pa&ntilde;isa&uuml;vedeti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.1 Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Katama밖a bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave ekacco sah&agrave;pi sukhena sah&agrave;pi somanassena p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. P&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena pisun&agrave;ya v&agrave;c&agrave;ya2 pa&ntilde;ivirato hoti. Pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena pharus&agrave;ya v&agrave;c&agrave;ya3 pa&ntilde;ivirato hoti. Pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Samphal&agrave;p&agrave; verama&otilde;&atilde;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena anabhijjh&agrave;lu hoti. Anabhijjh&agrave;paccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml; vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena aby&agrave;pannacitto hoti. Aby&agrave;p&agrave;dapaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. Sah&agrave;pi sukhena sah&agrave;pi somanassena samm&agrave;di&ntilde;&ntilde;hi hoti. Samm&agrave;di&ntilde;&ntilde;hipaccay&agrave; ca sukha&uuml; somanassa&uuml; pa&ntilde;isa&uuml;vedeti. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Ida&uuml; vuccati bhikkhave dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave;ni kho bhikkhave catt&agrave;ri dhammasam&agrave;d&agrave;n&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Seyyath&agrave;pi bhikkhave tittak&agrave;l&agrave;pu4 visena sa&uuml;sa&ntilde;&ntilde;ho, atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo, sukhak&agrave;mo dukkhapa&ntilde;ikk&aring;lo, tamena&uuml; eva&uuml; vadeyyu&uuml;: 'ambho purisa, aya&uuml; tittak&agrave;l&agrave;puvisena sa&uuml;sa&ntilde;&ntilde;ho. Sace &agrave;ka&uuml;khasi piva 5. [PTS Page 316] [\q 316/] tassa te pivato6 ceva nacch&agrave;dessati va&otilde;&otilde;enapi gandhenapi rasenapi. -</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Uppajjati. S&atilde; 2.&nbsp;Pisu&otilde;&agrave;v&agrave;ca,s&atilde; - katthaci 3.&nbsp;Pharus&agrave;v&agrave;c&agrave;, s&atilde; katthaci. 4.&nbsp;Tittak&agrave;l&agrave;bu, machasa&uuml;[PTS] s&atilde;.Katthaci. Tittik&agrave;l&agrave;b&aring;, sy&agrave;. 5.&nbsp;P&atilde;pa,s&atilde;mu. 6.&nbsp;Pi to, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 740] [\x 740/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pivitv&agrave;1 ca pana mara&otilde;a&uuml; v&agrave; nigacchasi2 mara&otilde;amatta&uuml; v&agrave; dukkhanti. So ta&uuml; apa&ntilde;isa&iuml;kh&agrave;ya3 piveyya, na pa&ntilde;inissajjeyya.4 Tassa ta&uuml; pivato ceva nacch&agrave;deyya va&otilde;&otilde;enapi gandhenapi rasenapi. Pivitv&agrave; ca pana mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; dhammasam&agrave;d&agrave;na&uuml; vad&agrave;mi yamida&uuml; 5 ,dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha밖eva &agrave;yati밖a dukkhavip&agrave;ka&uuml;.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Seyyath&agrave;pi bhikkhave &agrave;p&agrave;n&atilde;yaka&uuml;so va&otilde;&otilde;asampanno gandhasampanno rasasampanno, so ca kho visena sa&uuml;sa&ntilde;&ntilde;ho, atha puriso &agrave;gaccheyya j&atilde;vituk&agrave;mo amarituk&agrave;mo, sukhak&agrave;mo dukkha pa&ntilde;ikk&aring;lo. Tamena&uuml; eva&uuml; vadeyyu&uuml;: 'ambho purisa, aya&uuml; &agrave;p&agrave;n&atilde;yaka&uuml;so6 va&otilde;&otilde;asampanno gandhasampanno rasasampanno, so ca kho visena sa&uuml;sa&ntilde;&ntilde;ho. Sace &agrave;ka&iuml;khasi piva. Tassa te pivato hi kho ch&agrave;dessati va&otilde;&otilde;enapi gandhenapi rasenapi. Pivitv&agrave; ca pana mara&otilde;a&uuml; v&agrave; nigacchasi mara&otilde;amatta&uuml; v&agrave; dukkhanti. So ta&uuml; apa&ntilde;isa&iuml;kh&agrave;ya piveyya, na pa&ntilde;inissajjeyya. Tassa ta&uuml; pivato hi kho ch&agrave;deyya va&otilde;&otilde;enapi gandhenapi rasenapi. Pivitv&agrave; ca pana mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; dhammasam&agrave;d&agrave;na&uuml; vad&agrave;mi yamida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha&uuml; &agrave;yati&uuml; dukkhavip&agrave;ka&uuml;.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Seyyath&agrave;pi bhikkhave p&aring;timutta&uuml; n&agrave;n&agrave;bhesajjehi sa&uuml;sa&ntilde;&ntilde;ha&uuml;, atha puriso &agrave;gaccheyya pa&otilde;&oacute;urog&atilde;. Tamena&uuml; eva&uuml; vadeyyu&uuml;: 'ambho purisa, ida&uuml; p&aring;timutta&uuml; n&agrave;n&agrave;bhesajjehi sa&uuml;sa&ntilde;&ntilde;ha&uuml;. Sace &agrave;ka&iuml;khasi piva. Tassa te pivato hi kho nacch&agrave;dessati va&otilde;&otilde;enapi gandhenapi rasenapi, pivitv&agrave; ca pana sukh&atilde; bhavissas&atilde;'ti. So ta&uuml; pa&ntilde;isa&iuml;kh&agrave;ya piveyya na pa&ntilde;inissajjeyya. Tassa ta&uuml; pivato hi kho nacch&agrave;deyya va&otilde;&otilde;enapi gandhenapi rasenapi. Pivitv&agrave; ca pana sukh&atilde; assa. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; dhammasam&agrave;d&agrave;na&uuml; vad&agrave;mi yamida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannadukkha&uuml; &agrave;yati&uuml; sukhavip&agrave;ka&uuml;.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Seyyath&agrave;pi bhikkhave dadhi ca madhu ca sappi ca7 ph&agrave;&otilde;ita밖a ekajjha&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml;. Atha puriso &agrave;gaccheyya lohitapakkhandiko. Tamena&uuml; eva&uuml; vadeyyu&uuml;: ambho purisa, [PTS Page 317] [\q 317/] ima&uuml; dadhi ca madhu ca sappi ca ph&agrave;&otilde;ita밖a ekajjha&uuml; sa&uuml;sa&ntilde;&ntilde;ha&uuml;, sace &agrave;ka&iuml;khasi piva. Tassa te pivato ceva ch&agrave;dessati va&otilde;&otilde;enapi gandhenapi rasenapi pivitv&agrave; ca pana sukh&atilde; bhavissas&atilde;ti. So ta&uuml; pa&ntilde;isa&iuml;kh&agrave;ya piveyya, na pa&ntilde;inissajjeyya.4 Tassa ta&uuml; pivato ceva ch&agrave;deyya va&otilde;&otilde;enapi gandhenapi rasenapi. Pivitv&agrave; ca pana sukh&atilde; assa. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; dhammasam&agrave;d&agrave;na&uuml; vad&agrave;mi yamida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>-----------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;P&atilde;tv&agrave;, s&atilde;mu. 2.&nbsp;Niggacchasi, sy&agrave;. 3.&nbsp;Appa&ntilde;isa&iuml;kh&agrave;ya, machasa&uuml; sy&agrave;. 4.&nbsp;Nappa&ntilde;inissajjeyya, s&atilde; machasa&uuml; sy&agrave;. [PTS] 5.&nbsp;] Yadida&uuml;, sy&agrave;. 6.&nbsp;&acirc;p&agrave;niyaka so, sy&agrave; 7.&nbsp;Dadhi밖a madhu밖a sapapi밖a,s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 742] [\x 742/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Seyyath&agrave;pi bhikkhave vass&agrave;na&uuml; pacchime m&agrave;se saradasamaye viddhe vigataval&agrave;hake deve &agrave;dicco nabha&uuml; abbhussukkam&agrave;no sabba&uuml; &agrave;k&agrave;sagata&uuml; tamagata&uuml; abhivihacca bh&agrave;sati ca tapati ca virocati ca, evameva kho bhikkhave yamida&uuml; dhammasam&agrave;d&agrave;na&uuml; paccuppannasukha밖eva &agrave;yati밖a sukhavip&agrave;ka&uuml;, tada뱏e1 puthusama&otilde;abr&agrave;hma&otilde;aparappav&agrave;de abhivihacca bh&agrave;sati ca tapati ca virocati c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;dhammasam&agrave;d&agrave;nasutta1 cha&ntilde;&ntilde;ha&uuml;.</P>
<P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tada뱏e ca, s&atilde;.Katthaci.</FONT> <BR>
&nbsp; <BR>
&nbsp;</P></BODY>
</HTML>
