<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>046-mahadhammasamadana-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<p class="western" style="margin-bottom: 0cm; text-align: left;"
 lang="pl-PL"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a></p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL"><b><font><b><font face="Times_CSX+" size="5"><br>
Majjhima
Nik&agrave;ya I</font></b></font></b></p>
<p class="western" style="margin-bottom: 0cm; font-weight: bold;"
 align="center" lang="pl-PL"><big><big><big>M. 46 D&#322;u&#380;sza
Rozprawa o Sposobach Podejmowania
Rzeczy</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. "Mnisi, w wi&#281;kszo&#347;ci istoty maj&#261; t&#261; ch&#281;&#263;, pragnienie i
t&#281;sknot&#281;: '&#379;eby tylko niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy
zanika&#322;y a chciane, po&#380;&#261;dane, mile rzeczy zwi&#281;ksza&#322;y si&#281;!'
Jednak chocia&#380; istoty maj&#261; tak&#261; ch&#281;&#263;, pragnienie i t&#281;sknot&#281; to
niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281;, a
chciane, po&#380;&#261;dane, mi&#322;e rzeczy zanikaj&#261; u nich. Mnisi, jak
my&#347;licie, jaki jest tego pow&oacute;d?&#8221; &#8222;Czcigodny panie, nasze
nauczanie jest zakorzenione w Zrealizowanym, kierowane przez
Zrealizowanego, ma Zrealizowanego za swe schronienie. By&#322;oby dobrze,
gdyby Zrealizowany wyja&#347;ni&#322; znaczenie tych s&#322;&oacute;w. Po ich
us&#322;yszeniu od Zrealizowanego, mnisi zapami&#281;taj&#261;&#8221;. &#8222;Zatem
s&#322;uchajcie mnisi i bacznie uwa&#380;ajcie na to co powiem&#8221;. &#8222;Tak
czcigodny&#8221; odpowiedzieli. Zrealizowany rzek&#322; to:&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">3.
Tu mnisi niepouczony </span><span lang="pl-PL">przeci&#281;tny cz&#322;owiek,
nie szanuj&#261;cy szlachetnych i nieobeznany z ich Dhamm&#261;,
niezdyscyplinowany w niej, nie szanuj&#261;cy prawdziwych ludzi i
nieobeznany z ich Dhamm&#261;, niezdyscyplinowany w niej</span><span
 lang="pl-PL">,
nie wie jakie rzeczy powinny by&#263; kultywowane a jakie nie powinny by&#263;
kultywowane, nie wie za jakimi rzeczami powinno si&#281; pod&#261;&#380;a&#263;, a za
jakimi nie powinno si&#281; pod&#261;&#380;a&#263;. Nie wiedz&#261;c tego, kultywuje
rzeczy, kt&oacute;re nie powinny by&#263; kultywowane i nie kultywuje
rzeczy,
kt&oacute;re powinny by&#263; kultywowane, pod&#261;&#380;a za rzeczami za
kt&oacute;rymi nie
powinno si&#281; pod&#261;&#380;a&#263; i nie pod&#261;&#380;a za rzeczami za kt&oacute;rymi
powinno si&#281; pod&#261;&#380;a&#263;. Poniewa&#380; tak czyni, to niechciane,
niepo&#380;&#261;dane, niemi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281;, a chciane,
po&#380;&#261;dane, mi&#322;e rzeczy zanikaj&#261; u niego. Dlaczego tak jest? Tak
si&#281; dzieje z tym kt&oacute;ry nie widzi. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Dobrze pouczony szlachetny ucze&#324;, szanuj&#261;cy szlachetnych i
obeznany z ich Dhamm&#261;, zdyscyplinowany w niej, szanuj&#261;cy
prawdziwych ludzi i obeznany z ich Dhamm&#261;, zdyscyplinowany w niej,
wie jakie rzeczy powinny by&#263; kultywowane a jakie nie powinny by&#263;
kultywowane, wie za jakimi rzeczami powinno si&#281; pod&#261;&#380;a&#263;, a za
jakimi nie powinno si&#281; pod&#261;&#380;a&#263;. Wiedz&#261;c to, kultywuje rzeczy,
kt&oacute;re powinny by&#263; kultywowane i nie kultywuje rzeczy,
kt&oacute;re nie powinny by&#263; kultywowane, pod&#261;&#380;a za rzeczami za
kt&oacute;rymi powinno
si&#281; pod&#261;&#380;a&#263; i nie pod&#261;&#380;a za rzeczami za kt&oacute;rymi nie powinno
si&#281; pod&#261;&#380;a&#263;. Poniewa&#380; tak czyni, to niechciane, niepo&#380;&#261;dane,
niemi&#322;e rzeczy zanikaj&#261;, a chciane, po&#380;&#261;dane, mi&#322;e rzeczy
zwi&#281;kszaj&#261; si&#281; u niego. Dlaczego tak jest? Tak si&#281; dzieje z tym
kt&oacute;ry widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Mnisi, s&#261; cztery sposoby podejmowania rzeczy. Jakie cztery? Jest
spos&oacute;b podejmowania rzeczy kt&oacute;ry jest bolesny teraz i
dojrzewa w
przysz&#322;o&#347;ci b&oacute;lem. Jest spos&oacute;b podejmowania rzeczy,
kt&oacute;ry jest
przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem. Jest
spos&oacute;b
podejmowania rzeczy kt&oacute;ry jest bolesny teraz i dojrzewa w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;. Jest spos&oacute;b podejmowania rzeczy
kt&oacute;ry
jest przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm; text-align: center;"
 lang="pl-PL">
Ignorant <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6 (1). Mnisi, ten kto jest ignorantem, nie wiedz&#261;cym o tym sposobie
podejmowania rzeczy kt&oacute;ry jest bolesny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci b&oacute;lem, nie rozumie tego jakim w rzeczywisto&#347;ci to
jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest bolesny teraz i
dojrzewa w przysz&#322;o&#347;ci b&oacute;lem&#8221;. Nie wiedz&#261;c tego, nie rozumiej&#261;c
tego jakim to w rzeczywisto&#347;ci jest, ignorant kultywuje go i nie
unika, a poniewa&#380; tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e
rzeczy zwi&#281;kszaj&#261; si&#281;, a chciane, po&#380;&#261;dane, mi&#322;e rzeczy
zanikaj&#261; u niego. Dlaczego tak jest? Tak si&#281; dzieje z tym kt&oacute;ry
nie widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7 (2). Mnisi, ten kto jest ignorantem, nie wiedz&#261;cym o tym sposobie
podejmowania rzeczy kt&oacute;ry jest przyjemny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci b&oacute;lem, nie rozumie tego jakim w rzeczywisto&#347;ci to
jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest przyjemny teraz i
dojrzewa w przysz&#322;o&#347;ci b&oacute;lem&#8221;. Nie wiedz&#261;c tego, nie rozumiej&#261;c
tego jakim to w rzeczywisto&#347;ci jest, ignorant kultywuje go i nie
unika, a poniewa&#380; tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e
rzeczy zwi&#281;kszaj&#261; si&#281;, a chciane, po&#380;&#261;dane, mi&#322;e rzeczy
zanikaj&#261; u niego. Dlaczego tak jest? Tak si&#281; dzieje z tym kt&oacute;ry
nie widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8 (3). Mnisi, ten kto jest ignorantem, nie wiedz&#261;cym o tym sposobie
podejmowania rzeczy co jest bolesny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;, nie rozumie tego jakim w
rzeczywisto&#347;ci to jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest
bolesny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;&#8221;. Nie
wiedz&#261;c tego, nie rozumiej&#261;c tego jakim to w rzeczywisto&#347;ci jest,
ignorant nie kultywuje go i unika, a poniewa&#380; tak czyni to
niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281;, a
chciane, po&#380;&#261;dane, mi&#322;e rzeczy zanikaj&#261; u niego. Dlaczego tak
jest? Tak si&#281; dzieje z tym kt&oacute;ry nie widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9 (4). Mnisi, ten kto jest ignorantem, nie wiedz&#261;cym o tym sposobie
podejmowania rzeczy co jest przyjemny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;, nie rozumie tego jakim w
rzeczywisto&#347;ci to jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest
przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;&#8221;. Nie
wiedz&#261;c tego, nie rozumiej&#261;c tego jakim to w rzeczywisto&#347;ci jest,
ignorant nie kultywuje go i unika, a poniewa&#380; tak czyni to
niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281;, a
chciane, po&#380;&#261;dane, mi&#322;e rzeczy zanikaj&#261; u niego. Dlaczego tak
jest? Tak si&#281; dzieje z tym kt&oacute;ry nie widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm; text-align: center;"
 lang="pl-PL">
M&#261;dry <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10 (1). Mnisi, ten kto jest m&#261;dry, wiedz&#261;cy o tym sposobie
podejmowania rzeczy co jest bolesny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci b&oacute;lem, rozumie to jakim w rzeczywisto&#347;ci to jest:
&#8222;Ten spos&oacute;b podejmowania rzeczy jest bolesny teraz i dojrzewa w
przysz&#322;o&#347;ci b&oacute;lem&#8221;. Wiedz&#261;c to, rozumiej&#261;c jakim to w
rzeczywisto&#347;ci jest, m&#261;dry nie kultywuje go i unika, a poniewa&#380;
tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy zanikaj&#261;, a
chciane, po&#380;&#261;dane, mi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281; u niego. Dlaczego
tak jest? Tak si&#281; dzieje z tym kt&oacute;ry widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11 (2). Mnisi, ten kto jest m&#261;dry, wiedz&#261;cy o tym sposobie
podejmowania rzeczy co jest przyjemny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci b&oacute;lem, rozumie to jakim w rzeczywisto&#347;ci to jest:
&#8222;Ten spos&oacute;b podejmowania rzeczy jest przyjemny teraz i dojrzewa
w
przysz&#322;o&#347;ci b&oacute;lem&#8221;. Wiedz&#261;c to, rozumiej&#261;c jakim to w
rzeczywisto&#347;ci jest, m&#261;dry nie kultywuje go i unika, a poniewa&#380;
tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy zanikaj&#261;, a
chciane, po&#380;&#261;dane, mi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281; u niego. Dlaczego
tak jest? Tak si&#281; dzieje z tym kt&oacute;ry widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12 (3).Mnisi, ten kto jest m&#261;dry, wiedz&#261;cy o tym sposobie
podejmowania rzeczy co jest bolesny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;, rozumie to jakim w rzeczywisto&#347;ci to
jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest bolesny teraz i
dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;&#8221;. Wiedz&#261;c to, rozumiej&#261;c jakim to
w rzeczywisto&#347;ci jest, m&#261;dry kultywuje go i nie unika, a
poniewa&#380; tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy
zanikaj&#261;, a chciane, po&#380;&#261;dane, mi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281; u
niego. Dlaczego tak jest? Tak si&#281; dzieje z tym kt&oacute;ry widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13 (4). Mnisi, ten kto jest m&#261;dry, wiedz&#261;cy o tym sposobie
podejmowania rzeczy co jest przyjemny teraz i dojrzewaj&#261;cym w
przysz&#322;o&#347;ci przyjemno&#347;ci&#261;, rozumie to jakim w rzeczywisto&#347;ci to
jest: &#8222;Ten spos&oacute;b podejmowania rzeczy jest przyjemny teraz i
dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;&#8221;. Wiedz&#261;c to, rozumiej&#261;c jakim to
w rzeczywisto&#347;ci jest, m&#261;dry kultywuje go i nie unika, a
poniewa&#380; tak czyni to niechciane, niepo&#380;&#261;dane, niemi&#322;e rzeczy
zanikaj&#261;, a chciane, po&#380;&#261;dane, mi&#322;e rzeczy zwi&#281;kszaj&#261; si&#281; u
niego. Dlaczego tak jest? Tak si&#281; dzieje z tym kt&oacute;ry widzi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Cztery sposoby <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Mnisi, jaki jest spos&oacute;b podejmowania rzeczy, co jest bolesny
teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem? Tu mnisi, kto&#347; w
b&oacute;lu i
smutku zabija &#380;ywe istoty i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma
zabijanie &#380;ywych istot za warunek. W <span style="">b&oacute;lu
i smutku zabiera to co niedane i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry
ma zabieranie tego co niedane za warunek. W</span><b> </b><span
 style="">
b&oacute;lu i smutku b&#322;&#281;dnie prowadzi si&#281; co do zmys&#322;owych przyjemno&#347;ci
i do&#347;wiadcza b&oacute;lu i smutku kt&oacute;ry ma b&#322;&#281;dnie prowadzenie
si&#281; co
do zmys&#322;owych przyjemno&#347;ci za warunek. W</span><b> </b><span style="">b&oacute;lu
i smutku m&oacute;wi nieprawd&#281; i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma
m&oacute;wienie nieprawdy za warunek. W</span><b> </b><span style="">
b&oacute;lu i smutku m&oacute;wi z&#322;o&#347;liwie i do&#347;wiadcza b&oacute;lu i
smutku kt&oacute;ry
ma z&#322;o&#347;liw&#261; mow&#281; za warunek. W</span><b> </b><span style="">
b&oacute;lu i smutku m&oacute;wi ostro i do&#347;wiadcza b&oacute;lu i
smutku kt&oacute;ry ma
ostr&#261; mow&#281; za warunek. W</span><b> </b><span style="">
b&oacute;lu i smutku obmawia i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma obmow&#281;
za warunek. W</span><b> </b><span style="">b&oacute;lu i
smutku jest po&#380;&#261;dliwy i do&#347;wiadcza b&oacute;lu i smutku kt&oacute;ry ma
po&#380;&#261;dliwo&#347;&#263; za warunek. W</span><b> </b><span style="">
b&oacute;lu i smutku utrzymuje b&#322;&#281;dny pogl&#261;d i do&#347;wiadcza b&oacute;lu i
smutku kt&oacute;ry ma b&#322;&#281;dny pogl&#261;d za warunek. Po rozpadzie cia&#322;a, po
&#347;mierci, pojawia si&#281; ponownie w stanie deprywacji, w nieszcz&#281;&#347;liwej
destynacji, w zatraceniu, nawet w piekle. To si&#281; nazywa sposobem
podejmowania rzeczy, co jest bolesny teraz i dojrzewa w przysz&#322;o&#347;ci
b&oacute;lem. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Mnisi, jaki jest spos&oacute;b podejmowania rzeczy, co jest
przyjemny
teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem? Tu mnisi, kto&#347; z
przyjemno&#347;ci&#261; i rado&#347;ci&#261; zabija &#380;ywe istoty i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma zabijanie &#380;ywych istot za
warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; zabiera to co niedane i
do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma zabieranie tego co
niedane za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; b&#322;&#281;dnie prowadzi
si&#281; co do zmys&#322;owych przyjemno&#347;ci i do&#347;wiadcza przyjemno&#347;ci i
rado&#347;ci kt&oacute;ra ma b&#322;&#281;dnie prowadzenie si&#281; co do zmys&#322;owych
przyjemno&#347;ci za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; m&oacute;wi
nieprawd&#281; i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma
m&oacute;wienie nieprawdy za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261;
m&oacute;wi
z&#322;o&#347;liwie i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma
z&#322;o&#347;liw&#261; mow&#281; za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; m&oacute;wi
ostro i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma ostr&#261; mow&#281;
za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; obmawia i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma obmow&#281; za warunek. Z
przyjemno&#347;ci&#261; i rado&#347;ci&#261; jest po&#380;&#261;dliwy i do&#347;wiadcza przyjemno&#347;ci i
rado&#347;ci kt&oacute;ra ma po&#380;&#261;dliwo&#347;&#263; za warunek. Z
przyjemno&#347;ci&#261; i rado&#347;ci&#261; utrzymuje b&#322;&#281;dny pogl&#261;d i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma b&#322;&#281;dny pogl&#261;d za warunek. Po
rozpadzie cia&#322;a, po &#347;mierci, pojawia si&#281; ponownie w stanie
deprywacji, w nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w
piekle. To si&#281; nazywa sposobem podejmowania rzeczy, co jest
przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci b&oacute;lem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<span style="">16. Mnisi, jaki jest spos&oacute;b
podejmowania rzeczy, co jest bolesny teraz i dojrzewa w przysz&#322;o&#347;ci
przyjemno&#347;ci&#261;? Tu mnisi, kto&#347; w b&oacute;lu i smutku powstrzymuje si&#281;
od zabijania &#380;ywych istot i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma
powstrzymanie si&#281; od zabijania &#380;ywych istot za warunek. W b&oacute;lu i
smutku powstrzymuje si&#281; od zabierania tego co niedane i do&#347;wiadcza
b&oacute;lu i smutku kt&oacute;ry ma powstrzymywanie si&#281; od zabierania
tego co
niedane za warunek. W</span><b> </b><span style="">b&oacute;lu
i smutku powstrzymuje si&#281; od b&#322;&#281;dnego prowadzenia si&#281; co do
zmys&#322;owych przyjemno&#347;ci i do&#347;wiadcza b&oacute;lu i smutku kt&oacute;ry
ma
powstrzymywanie od b&#322;&#281;dnego prowadzenie si&#281; co do zmys&#322;owych
przyjemno&#347;ci za warunek. W</span><b> </b><span style="">b&oacute;lu
i smutku powstrzymuje si&#281; od m&oacute;wienia nieprawdy i do&#347;wiadcza
b&oacute;lu
i smutku kt&oacute;ry ma powstrzymywanie si&#281; od m&oacute;wienia
nieprawdy za
warunek. W</span><b> </b><span style=""> b&oacute;lu i
smutku powstrzymuje si&#281; od z&#322;o&#347;liwej mowy i do&#347;wiadcza b&oacute;lu i
smutku kt&oacute;ry ma powstrzymywanie si&#281; od z&#322;o&#347;liwej mowy za
warunek.
W</span><b> </b><span style="">b&oacute;lu i smutku
powstrzymuje si&#281; od m&oacute;wienia ostro i do&#347;wiadcza b&oacute;lu i
smutku
kt&oacute;ry ma powstrzymywanie si&#281; od ostrej mowy za warunek. W</span><b>
</b><span style="">b&oacute;lu i smutku powstrzymuje
si&#281; od obmowy i do&#347;wiadcza b&oacute;lu i smutku kt&oacute;ry ma
powstrzymywanie si&#281; od obmowy za warunek. W</span><b> </b><span
 style="">b&oacute;lu
i smutku nie jest po&#380;&#261;dliwy i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma
brak po&#380;&#261;dliwo&#347;ci za warunek. W</span><b> </b><span style="">b&oacute;lu
i smutku utrzymuje w&#322;a&#347;ciwy pogl&#261;d i do&#347;wiadcza b&oacute;lu i smutku
kt&oacute;ry ma w&#322;a&#347;ciwy pogl&#261;d za warunek. Po rozpadzie cia&#322;a, po
&#347;mierci, pojawia si&#281; ponownie w szcz&#281;&#347;liwej destynacji,
nawet w &#347;wiecie niebia&#324;skim. To si&#281; nazywa sposobem podejmowania
rzeczy, co jest bolesny teraz i dojrzewa w przysz&#322;o&#347;ci
przyjemno&#347;ci&#261;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<span style="">17. Mnisi, jaki jest spos&oacute;b
podejmowania rzeczy, co jest przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci
przyjemno&#347;ci&#261;? Tu mnisi, kto&#347; z przyjemno&#347;ci&#261; i rado&#347;ci&#261;
powstrzymuje si&#281; od zabijania &#380;ywych istot i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma powstrzymanie si&#281; od zabijania
&#380;ywych istot za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; powstrzymuje si&#281; od
zabierania tego co niedane i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma powstrzymywanie si&#281; od
zabierania
tego co niedane za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; powstrzymuje si&#281;
od b&#322;&#281;dnego prowadzenia si&#281; co do zmys&#322;owych
przyjemno&#347;ci i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma
powstrzymywanie od b&#322;&#281;dnego prowadzenie si&#281; co do zmys&#322;owych
przyjemno&#347;ci za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; powstrzymuje si&#281; od
m&oacute;wienia nieprawdy i do&#347;wiadcza przyjemno&#347;ci
i rado&#347;ci kt&oacute;ra ma powstrzymywanie si&#281; od m&oacute;wienia
nieprawdy za
warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; powstrzymuje si&#281; od
z&#322;o&#347;liwej mowy i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma
powstrzymywanie si&#281; od z&#322;o&#347;liwej mowy za warunek. Z przyjemno&#347;ci&#261;
i rado&#347;ci&#261; powstrzymuje si&#281; od m&oacute;wienia ostro i do&#347;wiadcza
przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma powstrzymywanie si&#281; od ostrej
mowy za warunek. Z przyjemno&#347;ci&#261; i rado&#347;ci&#261; powstrzymuje si&#281; od
obmowy i do&#347;wiadcza przyjemno&#347;ci i rado&#347;ci kt&oacute;ra ma
powstrzymywanie si&#281; od obmowy za warunek. Z przyjemno&#347;ci&#261; i
rado&#347;ci&#261; nie jest po&#380;&#261;dliwy i do&#347;wiadcza przyjemno&#347;ci i
rado&#347;ci kt&oacute;ra ma brak po&#380;&#261;dliwo&#347;ci za warunek. Z przyjemno&#347;ci&#261;
i rado&#347;ci&#261; utrzymuje w&#322;a&#347;ciwy pogl&#261;d i do&#347;wiadcza przyjemno&#347;ci
i rado&#347;ci kt&oacute;ra ma w&#322;a&#347;ciwy pogl&#261;d za warunek. Po rozpadzie
cia&#322;a, po &#347;mierci, pojawia si&#281; ponownie w szcz&#281;&#347;liwej
destynacji, nawet w &#347;wiecie niebia&#324;skim. To si&#281; nazywa sposobem
podejmowania rzeczy, co jest przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci
przyjemno&#347;ci&#261;. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="center"
 lang="pl-PL">
Przyk&#322;ady <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18 (1). Mnisi, za&#322;&oacute;&#380;my, &#380;e jest tykwa z gorzkim napojem
zmieszanym z trucizn&#261; i przyszed&#322; tam cz&#322;owiek, chc&#261;cy &#380;y&#263; i
nie chc&#261;cy umiera&#263;, chc&#261;cy przyjemno&#347;ci i unikaj&#261;cy b&oacute;lu i
powiedz&#261;
mu: &#8222;Dobry cz&#322;owieku, to jest gorzki nap&oacute;j zmieszany z trucizn&#261;.
Wypij go je&#380;eli chcesz, a jak go b&#281;dziesz pi&#322;, jego kolor, zapach
i smak b&#281;d&#261; ci niemi&#322;e, a po wypiciu z niego spotka ci&#281; &#347;mier&#263;
lub &#347;miertelne cierpienie&#8221;. Wtedy, bez refleksji wypi&#322; to, nie
zrezygnowa&#322; z tego. Gdy pi&#322;, jego kolor, zapach i smak by&#322;y mu niemile
i po wypiciu zetkn&#261;&#322; si&#281; ze &#347;mierci&#261; czy &#347;miertelnym
cierpieniem. Podobne do tego jest podejmowanie rzeczy, kt&oacute;re
jest bolesne teraz i owocuje w przysz&#322;o&#347;ci b&oacute;lem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. (2) Za&#322;&oacute;&#380;my, &#380;e jest br&#261;zowy kielich z napojem posiadaj&#261;cym
dobry kolor, zapach i smak, ale zmieszany z trucizn&#261; i przyszed&#322;
tam cz&#322;owiek, chc&#261;cy &#380;y&#263; i nie umiera&#263;, chc&#261;cy przyjemno&#347;ci i
unikaj&#261;cy b&oacute;lu i powiedz&#261; mu: &#8222;Dobry cz&#322;owieku, to jest br&#261;zowy
kielich z napojem posiadaj&#261;cym dobry kolor, zapach i smak, ale
zmieszanym z trucizn&#261;. Wypij go je&#380;eli chcesz, a jak go b&#281;dziesz
pi&#322;, jego kolor, zapach i smak b&#281;d&#261; ci mi&#322;e, a po wypiciu z
niego spotka ci&#281; &#347;mier&#263; lub &#347;miertelne cierpienie&#8221;. Wtedy, bez
refleksji wypi&#322; to, nie zrezygnowa&#322; z tego. Gdy pi&#322;, jego kolor,
zapach i smak by&#322;y mu mi&#322;e i po wypiciu zetkn&#261;&#322; si&#281; ze &#347;mierci&#261;
czy &#347;miertelnym cierpieniem. Podobne do tego jest podejmowanie
rzeczy, kt&oacute;re jest przyjemne teraz&nbsp; i owocuje w przysz&#322;o&#347;ci
b&oacute;lem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20 (3) Za&#322;&oacute;&#380;my, &#380;e jest sfermentowany mocz zmieszany z
r&oacute;&#380;nymi
lekarstwami i przyszed&#322; tam cz&#322;owiek chory na &#380;&oacute;&#322;taczk&#281; i
powiedzieli mu: &#8222;Dobry cz&#322;owieku, to jest sfermentowany mocz
zmieszany z lekarstwami. Wypij to je&#380;eli chcesz, a jak b&#281;dziesz to
pi&#322;, kolor, zapach i smak tego b&#281;d&#261; ci niemi&#322;e, a po wypiciu
tego wydobrzejesz. Wtedy, po refleksji wypi&#322; to, nie zrezygnowa&#322; z
tego. Gdy pi&#322;, kolor, zapach i smak tego by&#322;y mu niemile i po
wypiciu wydobrza&#322;. Podobne do tego jest podejmowanie rzeczy,
kt&oacute;re
teraz jest bolesne i owocuje w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21 (4) Za&#322;&oacute;&#380;my, &#380;e jest jogurt, mi&oacute;d, ghee i melasa
zmieszane
razem i przychodzi tam cz&#322;owiek z dyzenteri&#261; i powiedz&#261; mu: &#8222;Dobry
cz&#322;owieku, to jest jest jogurt, mi&oacute;d, ghee i melasa zmieszane
razem.
Wypij to je&#380;eli chcesz, a jak to b&#281;dziesz pi&#322;, kolor, zapach i
smak b&#281;d&#261; ci mi&#322;e, a po wypiciu tego wydobrzejesz&#8221;.
Wtedy, po refleksji wypi&#322; to, nie zrezygnowa&#322; z tego. Gdy pi&#322;,
jego kolor, zapach i smak by&#322;y mu mi&#322;e i po wypiciu wydobrza&#322;.
Podobne do tego jest podejmowanie rzeczy, kt&oacute;re jest przyjemne
teraz&nbsp; i
owocuje w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Tak jak jesieni&#261; w ostatnim miesi&#261;cu sezonu deszczowego, kiedy
niebo jest czyste i bezchmurne, s&#322;o&#324;ce wznosi si&#281; ponad ziemi&#261; i
rozprasza wszelka ciemno&#347;&#263; swoim l&#347;nieniem i promieniowaniem i
radiacj&#261;, tak te&#380; spos&oacute;b podejmowania rzeczy, kt&oacute;ry jest
przyjemny teraz i dojrzewa w przysz&#322;o&#347;ci przyjemno&#347;ci&#261;, rozprasza
swoim l&#347;nieniem i promieniowaniem i radiacj&#261; wszelkie inne doktryny
jakichkolwiek zwyk&#322;ych pustelnik&oacute;w i bramin&oacute;w. Oto co
powiedzia&#322;
Zrealizowany. Mnisi byli zadowoleni i ucieszeni s&#322;owami
Zrealizowanego.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
