<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>047-vimamsaka-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<br>
<b><font face="Times_CSX+" size="5">
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font><b><font
 face="Times_CSX+" size="5">Majjhima Nik&agrave;ya I </font></b></font></b><br>
<big><big><span style="font-weight: bold;">M. 47 Badacz</span></big></big><br>
</p>
</font></b>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w Parku Anathapindiki. Tam odezwa&#322; si&#281; do
mnich&oacute;w tak: &#8220;Mnisi&#8221;. &#8222;Czcigodny panie&#8221;, odpowiedzieli.
Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Mnisi, mnich kt&oacute;ry jest badaczem, nie umiej&#261;cym czyta&#263; w
umy&#347;le
innego, powinien dokona&#263; badania Tathagaty a&#380;eby odkry&#263; czy jest,
czy te&#380; nie jest on w pe&#322;ni przebudzony&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. &#8222;Czcigodny panie, nasze idee s&#261; zakorzenione w Zrealizowanym,
kierowane przez Zrealizowanego, zwracaj&#261; si&#281; do Zrealizowanego.
By&#322;oby dobrze, gdyby Zrealizowany wyja&#347;ni&#322; znaczenie tych s&#322;&oacute;w.
Po us&#322;yszeniu wyja&#347;nie&#324; Zrealizowanego mnisi zapami&#281;taj&#261;&#8221;.
&#8222;Zatem s&#322;uchajcie mnisi i bacznie uwa&#380;ajcie na to co powiem&#8221;.
Tak czcigodny panie&#8221;. Zrealizowany rzek&#322; to: <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. &#8222;Mnisi, mnich kt&oacute;ry jest badaczem, nie umiej&#261;cym czyta&#263; w
umy&#347;le innego, powinien bada&#263; Tathagat&#281; odno&#347;nie dw&oacute;ch
rodzaj&oacute;w
rzeczy; rzeczy poznawanych przez oko i przez ucho w taki spos&oacute;b:
'Czy s&#261; do znalezienia u Tathagaty, czy te&#380; nie, jakie&#347; skalania
poznawane przez oko czy przez ucho?' Kiedy tak bada Tathagat&#281;,
dochodzi do poznania: 'Nie ma u Tathagaty skala&#324; poznawanych przez
oko czy przez ucho'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Kiedy dochodzi do takiego poznania, bada go dalej w taki
spos&oacute;b:
'Czy s&#261;&nbsp; do znalezienia u Tathagaty czy ich nie ma, jakie&#347;
mieszane stany poznawane
przez oko czy przez ucho?' Kiedy tak go bada, dochodzi do poznania:
'Nie ma u Tathagaty mieszanych stan&oacute;w poznawanych przez oko czy
przez ucho. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Kiedy dochodzi do tego poznania, bada go dalej w taki spos&oacute;b:
'Czy s&#261; do znalezienia u Tathagaty czy ich nie ma, oczyszczone stany
poznawane
przez oko czy przez ucho?' Kiedy tak go bada, dochodzi do poznania:
'Oczyszczone stany
poznawane przez oko czy ucho s&#261; do odmalezienia u Tathagaty'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Kiedy dochodzi do tego poznania, bada go dalej w taki spos&oacute;b:
'Czy ten czcigodny uzyska&#322; renom&#281; i osi&#261;gn&#261;&#322; s&#322;aw&#281; dawno temu
czy te&#380; niedawno? Kiedy tak go bada, dochodzi do poznania: 'Ten
czcigodny osi&#261;gn&#261;&#322; ten korzystny stan dawno temu, a nie niedawno'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Kiedy dochodzi do tego poznania, bada go dalej w taki spos&oacute;b:
'Czy ten czcigodny uzyska&#322; renom&#281; i osi&#261;gn&#261;&#322; s&#322;aw&#281; tak, &#380;e
niebezpiecze&#324;stwa (po&#322;&#261;czone z renom&#261; i s&#322;aw&#261;) s&#261; u niego do
odnalezienia?' Gdy&#380; mnisi, tak d&#322;ugo jak mnich nie uzyska&#322; renomy
i s&#322;awy, niebezpiecze&#324;stwa (po&#322;&#261;czone z renom&#261; i s&#322;aw&#261;) nie s&#261;
u niego do odnalezienia; ale kiedy mnich uzyska&#322; renom&#281; i osi&#261;gn&#261;&#322;
s&#322;aw&#281;, te niebezpiecze&#324;stwa s&#261; u niego do odnalezienia. Kiedy tak
bada, dochodzi do poznania: 'Ten czcigodny uzyska&#322; renom&#281; i
osi&#261;gn&#261;&#322; s&#322;aw&#281; ale niebezpiecze&#324;stwa (po&#322;&#261;czone z renom&#261; i
s&#322;aw&#261;) nie s&#261; u niego do odnalezienia'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Kiedy dochodzi do tego poznania, bada go dalej w taki spos&oacute;b:
'Czy ten czcigodny jest powstrzymanym bez l&#281;ku, nie powstrzymywanym
przez l&#281;k i czy unika cieszenia si&#281; zmys&#322;owymi przyjemno&#347;ciami,
poniewa&#380; jest bez po&#380;&#261;dania, z uwagi na wyczerpanie po&#380;&#261;dania?'
Kiedy tak go bada, dochodzi do poznania: 'Ten czcigodny jest
powstrzymanym bez l&#281;ku, nie powstrzymanym przez l&#281;k, unika on
cieszenia si&#281; zmys&#322;owymi przyjemno&#347;ciami poniewa&#380; jest bez
po&#380;&#261;dania z uwagi na wyczerpanie po&#380;&#261;dania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Teraz mnisi, je&#380;eli inni spytaj&#261; tego mnicha w taki spos&oacute;b:
'Jakie s&#261; powody czcigodnego i jaki jest jego dow&oacute;d z uwagi na
co
m&oacute;wi: 'Ten czcigodny jest powstrzymanym bez l&#281;ku, nie
powstrzymanym
przez l&#281;k, unika on cieszenia si&#281; zmys&#322;owymi przyjemno&#347;ciami
poniewa&#380; jest bez po&#380;&#261;dania z uwagi na wyczerpanie po&#380;&#261;dania?' -
odpowiadaj&#261;c w&#322;a&#347;ciwie ten mnich powinien odpowiedzie&#263; w taki
spos&oacute;b: 'Gdziekolwiek ten czcigodny przebywa czy w Zgromadzeniu
czy
samotnie, podczas gdy pewni zachowuj&#261; si&#281; dobrze a pewni &#378;le, i s&#261;
pewni co nauczaj&#261; grup&#281;, podczas gdy pewni tutaj wydaj&#261; si&#281; by&#263;
zainteresowani materialnymi rzeczami a pewni s&#261; niezanieczyszczeni
materialnymi rzeczami, to ci&#261;gle ten czcigodny nie dyskredytuje
nikogo z tego powodu. I to us&#322;ysza&#322;em i nauczy&#322;em si&#281; z ust
Zrealizowanego: 'Jestem powstrzymanym bez l&#281;ku, nie powstrzymanym
przez l&#281;k i unikam cieszenia si&#281; zmys&#322;owymi przyjemno&#347;ciami,
poniewa&#380; jestem bez po&#380;&#261;dania z uwagi na wyczerpanie po&#380;&#261;dania'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. Tathagata mnisi powinien by&#263; pytany dalej o to w ten spos&oacute;b:
'Czy s&#261;&nbsp; do znalezienia u Tathagaty&nbsp; czy te&#380; nie ma, jakie&#347;
skalane
stany poznawane przez oko czy przez ucho?', Tathagata odpowiedzia&#322;by
tak: 'Nie ma do odnalezienia u Tathagaty skalanych stan&oacute;w
poznawanych przez oko czy ucho'.&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Je&#380;eli zapytany: 'Czy s&#261; do odnalezienia u Tathagaty, czy te&#380;
nie, mieszane stany poznawane przez oko czy przez ucho?', Tathagata
odpowiedzia&#322;by tak: '&#379;adne mieszane stany poznawane przez oko czy
przez ucho nie s&#261; do odnalezienia u Tathagaty'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. Je&#380;eli zapytany: 'Czy s&#261; do odnalezienia u Tathagaty, czy te&#380;
nie, oczyszczone stany poznawane przez oko czy przez ucho, Tathagata
odpowiedzia&#322;by tak: 'Oczyszczone stany poznawane przez oko czy przez
ucho s&#261; do odnalezienia u Tathagaty. S&#261; one moj&#261; &#347;cie&#380;k&#261; i moj&#261;
domen&#261;, jednak nie identyfikuj&#281; si&#281; z nimi'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. Mnisi, ucze&#324; powinien zbli&#380;y&#263; si&#281; do nauczyciela kt&oacute;ry
m&oacute;wi
w ten spos&oacute;b, aby us&#322;ysze&#263; Dhamm&#281;. Nauczyciel uczy go Dhammy z
jej wy&#380;szymi i wy&#380;szymi poziomami, z jej coraz bardziej wznios&#322;ymi
poziomami z jej ciemnymi i jasnymi odpowiednikami. Gdy nauczyciel
uczy mnicha o Dhammie w ten spos&oacute;b, z bezpo&#347;redniej wiedzy o
pewnym nauczaniu w tej Dhammie, ten mnich dochodzi do konkluzji co do
nauczania. Pok&#322;ada on wiar&#281; w Nauczyciela w ten spos&oacute;b:
'Zrealizowany jest ca&#322;kowicie przebudzony, Dhamma jest dobrze
og&#322;oszona przez Zrealizowanego, Zgromadzenie wesz&#322;o na dobr&#261;
drog&#281;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15 I teraz, je&#380;eli inni spytaj&#261; mnicha w ten spos&oacute;b: 'Jakie s&#261;
czcigodnego powody i jakie dowody w oparciu o kt&oacute;re m&oacute;wi:
'Zrealizowany jest ca&#322;kowicie przebudzony, Dhamma jest dobrze
og&#322;oszona przez Zrealizowanego, Zgromadzenie wesz&#322;o na dobr&#261;
drog&#281;'. Odpowiadaj&#261;c prawid&#322;owo, ten mnich powinien odpowiedzie&#263;
tak: 'Tu przyjaciele zbli&#380;y&#322;em si&#281; do Zrealizowanego aby us&#322;ysze&#263;
o Dhammie. Zrealizowany pouczy&#322; mnie o Dhammie z jej wy&#380;szymi i
wy&#380;szymi poziomami, z jej coraz bardziej wznios&#322;ymi poziomami, z
jej ciemnymi i jasnymi odpowiednikami. Gdy Zrealizowany pouczy&#322;
mnie o Dhammie w ten spos&oacute;b, z bezpo&#347;redniej wiedzy o pewnym
nauczaniu w tej Dhammie, doszed&#322;em do konkluzji co do nauczania.
Po&#322;o&#380;y&#322;em wiar&#281; w Nauczyciela w ten spos&oacute;b: 'Zrealizowany jest
ca&#322;kowicie przebudzony, Dhamma jest dobrze og&#322;oszona przez
Zrealizowanego, Zgromadzenie wesz&#322;o na dobr&#261; drog&#281;'.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
16. Mnisi, kiedy czyja&#347; wiara jest zasadzona, zakorzeniona i
ustabilizowana w Tathagacie, przez takie powody, terminy, frazy,
m&oacute;wi
si&#281;, &#380;e jego wiara jest wspomagana przez przyczyny, zakorzeniona we
wgl&#261;dzie, sta&#322;a, jest nie do obalenia przez &#380;adnego pustelnika czy
bramina czy boga czy Mar&#281; czy Brahm&#281; czy kogokolwiek w &#347;wiecie.
Oto mnisi jakie jest badanie Tathagaty zgodne z Dhamm&#261; i to tak
Tathagata jest dobrze przebadany zgodnie z Dhamm&#261;".&nbsp;&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Oto co powiedzia&#322; Zrealizowany. Mnisi byli zadowoleni i ucieszeni
s&#322;owami Zrealizowanego.</p>
</body>
</html>
