<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47. Vimamsaka Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 317] [\q 317/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 744] [\x 744/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.7.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(47) V&atilde;ma&uuml;sakasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. V&atilde;ma&uuml;sakena bhikkhave bhikkhun&agrave; parassa cetopariy&agrave;ya&uuml; aj&agrave;nantena tath&agrave;gate samannesan&agrave; k&agrave;tabb&agrave; 'samm&agrave;sambuddho v&agrave; no v&agrave;' iti vi中&agrave;&otilde;&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhagava&uuml;m&aring;lak&agrave; no bhante dhamm&agrave; bhagava&uuml;nettik&agrave; bhagava&uuml;pa&ntilde;isara&otilde;&agrave;. S&agrave;dhu vata bhante bhagavanta&uuml; yeva pa&ntilde;ibh&agrave;tu etassa bh&agrave;sitassa attho. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.".1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha, [PTS Page 318] [\q 318/] bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. V&atilde;ma&uuml;sakena bhikkhave bhikkhun&agrave; parassa cetopariy&agrave;ya&uuml; aj&agrave;nantena dv&atilde;su dhammesu tath&agrave;gato samannesitabbo: cakkhusotavi中eyyesu dhammesu-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye sa&iuml;kili&ntilde;&ntilde;h&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;'ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye sa&iuml;kili&ntilde;&ntilde;h&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, na te tath&agrave;gatassa sa&uuml;vijjant&atilde; 'ti.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato na&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye sa&iuml;kili&ntilde;&ntilde;h&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, na te tath&agrave;gatassa sa&uuml;vijjant&atilde;ti. Tato na&uuml; uttari&uuml; samannesati: ye v&atilde;timiss&agrave;2 cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;'ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye v&atilde;timiss&agrave;2 cakkhusotavi中eyy&agrave; dhamm&agrave;, na te tath&agrave;gatassa sa&uuml;vijjant&atilde;ti.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dh&agrave;rissant&atilde;ti, machasa&uuml;, 2. Vetimiss&agrave;, s&atilde;. Katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 746] [\x 746/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato na&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye v&atilde;timiss&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, na te tath&agrave;gatassa sa&uuml;vijjant&atilde;ti. Tato na&uuml; uttari&uuml; samannesati: ye vod&agrave;t&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye vod&agrave;t&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti te tath&agrave;gatass&agrave;ti.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato na&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: ye vod&agrave;t&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti te tath&agrave;gatass&agrave;ti. Tato na&uuml; uttari&uuml; samannesati: d&atilde;gharatta&uuml; sam&agrave;panno ayam&agrave;yasm&agrave;1 ima&uuml; kusala&uuml; dhamma&uuml;, ud&agrave;hu ittarasam&agrave;pannoti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: d&atilde;gharatta&uuml; sam&agrave;panno ayam&agrave;yasm&agrave; ima&uuml; kusala&uuml; dhamma&uuml;, n&agrave;yam&agrave;yasm&agrave; ittarasam&agrave;pannoti.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato na&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: d&atilde;gharatta&uuml; sam&agrave;panno ayam&agrave;yasm&agrave; ima&uuml; kusala&uuml; dhamma&uuml;, n&agrave;yam&agrave;yasm&agrave; ittarasam&agrave;pannoti. Tato na&uuml; uttari&uuml; samannesati: 兀ttajjh&agrave;panno 2 ayam&agrave;yasm&agrave; bhikkhu yasampatto,3 sa&uuml;vijjantassa idhekacce &agrave;d&atilde;nav&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Na t&agrave;va bhikkhave bhikkhuno idhekacce &agrave;d&atilde;nav&agrave; sa&uuml;vijjanti y&agrave;va na 兀ttajjh&agrave;panno2 hoti yasampatto3. Yato ca kho bhikkhave bhikkhu 兀ttajjh&agrave;panno hoti yasampatto, athassa idhekacce &agrave;d&atilde;nav&agrave; sa&uuml;vijjanti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti. &amp;yen;attajjh&agrave;panno2 ayam&agrave;yasm&agrave; bhikkhu yasampatto,3 n&agrave;ssa idhekacce &agrave;d&atilde;nav&agrave; sa&uuml;vijjant&atilde;ti,(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato na&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: 兀ttajjh&agrave;panno [PTS Page 319] [\q 319/] ayam&agrave;yasm&agrave; bhikkhu yasampatto, n&agrave;ssa idhekacce &agrave;d&atilde;nav&agrave; sa&uuml;vijjant&atilde;ti tato na&uuml; uttari&uuml; samantesati: abhay&aring;parato ayam&agrave;yasm&agrave; n&agrave;yam&agrave;yasm&agrave; bhay&aring;parato, v&atilde;tar&agrave;gatt&agrave; k&agrave;me na sevati khay&agrave; r&agrave;gass&agrave;ti. Tamena&uuml; samannesam&agrave;no eva&uuml; j&agrave;n&agrave;ti: abhay&aring;parato ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; bhay&aring;parato, v&atilde;tar&agrave;gatt&agrave; k&agrave;me na sevati khay&agrave; r&agrave;gass&agrave;ti.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.Aya&uuml; ayasm&agrave;, s&atilde;. 2. &amp;yen;&agrave;tajjh&agrave;panto, sy&agrave;. 3. Yasappatto,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 748] [\x 748/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta勺e bhikkhave bhikkhu&uuml; pare eva&uuml; puccheyyu&uuml;: " ko pan&agrave;yasmato &agrave;k&agrave;r&agrave; ke anvay&agrave; yen&agrave;yasm&agrave; eva&uuml; vadeti:1 abhay&aring;parato ayam&agrave;yasm&agrave; n&agrave;yam&agrave;yasm&agrave; bhay&aring;parato, v&atilde;tar&agrave;gatt&agrave; k&agrave;me na sevati khay&agrave; r&agrave;gass&agrave;"ti. Samm&agrave; by&agrave;karam&agrave;no2 bhikkhave bhikkhu eva&uuml; by&agrave;kareyya:3 tath&agrave; hi pana ayam&agrave;yasm&agrave; sa&iuml;ghe v&agrave; viharanto eko v&agrave; viharanto, ye ca tattha sugat&agrave;, ye ca tattha duggat&agrave;, ye ca tattha ga&otilde;amanus&agrave;santi, ye ca idhekacce &agrave;misesu sandissanti, ye ca idhekacce &agrave;misena anupalitt&agrave;, n&agrave;yam&agrave;yasm&agrave; ta&uuml; tena avaj&agrave;n&agrave;ti. Sammukh&agrave; kho pana me ta&uuml; bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml;: " abhay&aring;paratohamasmi, n&agrave;hamasmi bhay&aring;parato, v&atilde;tar&agrave;gatt&agrave; k&agrave;me na sev&agrave;mi khay&agrave; r&agrave;gass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tatra bhikkhave tath&agrave;gatova uttari&uuml; pa&ntilde;ipucchitabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>" Ye sa&iuml;kili&ntilde;&ntilde;h&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;"ti. By&agrave;karam&agrave;no bhikkhave tath&agrave;gato eva&uuml; by&agrave;kareyya: ye sa&iuml;kili&ntilde;&ntilde;h&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave; na te tath&agrave;gatassa sa&uuml;vijjant&atilde;ti.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ye v&atilde;timiss&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;'ti. By&agrave;karam&agrave;no bhikkhave tath&agrave;gato eva&uuml; by&agrave;kareyya: ye v&atilde;timiss&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave; na te tath&agrave;gatassa sa&uuml;vijjant&atilde;ti.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ye vod&agrave;t&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave;, sa&uuml;vijjanti v&agrave; te tath&agrave;gatassa no v&agrave;'ti. By&agrave;karam&agrave;no bhikkhave tath&agrave;gato eva&uuml; by&agrave;kareyya: ye vod&agrave;t&agrave; cakkhusotavi中eyy&agrave; dhamm&agrave; sa&uuml;vijjanti te tath&agrave;gatassa etapathohamasmi4 etagocaro, no ca tena tammayoti(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Vadesi, s&atilde;mu, machasa&uuml;. 2.&nbsp;Vy&agrave;karam&agrave;no, s&atilde;. 3.&nbsp;Vy&agrave;kareyya, s&atilde; 4.&nbsp;Et&agrave;pathohamasmi- itipi p&agrave;&ntilde;ho, a&ntilde;&ntilde;hakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 750] [\x 750/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Eva&uuml; v&agrave;di&uuml; kho bhikkhave satth&agrave;ra&uuml; arahati s&agrave;vako upasa&iuml;kamitu&uuml; dhammasava&otilde;&agrave;ya. Tassa satth&agrave; dhamma&uuml; deseti uttaruttari&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;. Yath&agrave; yath&agrave; kho bhikkhave bhikkhuno satth&agrave; dhamma&uuml; deseti uttaruttari&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;, tath&agrave; tath&agrave; so tasmi&uuml; dhamme abhi中&agrave;ya idhekacca&uuml; dhamma&uuml; [PTS Page 320] [\q 320/] dhammesu ni&ntilde;&ntilde;ha&uuml; gacchati, satthari pas&atilde;dati: samm&agrave;sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;ghoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ta勺a bhikkhave bhikkhu&uuml; pare eva&uuml; puccheyyu&uuml;: ke pan&agrave;yasmato &agrave;k&agrave;r&agrave; ke anvay&agrave; yen&agrave;yasm&agrave; eva&uuml; vadeti: samm&agrave; sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti. Samm&agrave; by&agrave;karam&agrave;no bhikkhave bhikkhu eva&uuml; by&agrave;kareyya: idh&agrave;ha&uuml; &agrave;vuso yena bhagav&agrave; tenupasa&iuml;kami&uuml; dhammasava&otilde;&agrave;ya. Tassa me bhagav&agrave; dhamma&uuml; deseti uttaruttari&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;. Yath&agrave; yath&agrave; me &agrave;vuso bhagav&agrave; dhamma&uuml; deseti uttaruttari&uuml; pa&otilde;&atilde;tapa&otilde;&atilde;ta&uuml; ka&otilde;hasukkasappa&ntilde;ibh&agrave;ga&uuml;, tath&agrave; tath&agrave;ha&uuml; tasmi&uuml; dhamme abhi中&agrave;ya idhekacca&uuml; dhamma&uuml; dhammesu ni&ntilde;&ntilde;hamagama&uuml;, satthari pas&atilde;di&uuml;: samm&agrave; sambuddho bhagav&agrave;, sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, supa&ntilde;ipanno sa&iuml;gho'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yassa kassa ci bhikkhave imehi &agrave;k&agrave;rehi imehi padehi imehi bya大anehi tath&agrave;gate saddh&agrave; nivi&ntilde;&ntilde;h&agrave; hoti m&aring;laj&agrave;t&agrave; pati&ntilde;&ntilde;hit&agrave;, aya&uuml; vuccat&atilde; bhikkhave &agrave;k&agrave;ravat&atilde; saddh&agrave; dassanam&aring;lik&agrave; da&euml;h&agrave;, asa&uuml;h&agrave;riy&agrave; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmun&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; kho bhikkhave tath&agrave;gate dhammasamannesan&agrave; hoti. Eva勺a pana tath&agrave;gato dhammat&agrave;susamanni&ntilde;&ntilde;ho hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;ma&uuml;sakasutta&uuml; sattama&uuml;.</P>
</FONT><P>&nbsp; </P></BODY>
</HTML>
