<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>048-kosambiya-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<br>
<p class="western" style="margin-bottom: 0cm;" align="center"><b><font
 face="Times_CSX+" size="5">
<p align="center">Majjhima Nik&agrave;ya I&nbsp;&nbsp;
<big><span><span style="font-weight: bold;">&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></big><br>
</p>
</font></b><big><big><big><span style="font-weight: bold;">M.48
Mnisi z Kosambi</span><br style="font-weight: bold;">
</big></big></big></p>
<p class="western" style="margin-bottom: 0cm;" align="center"><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Kosambi w Parku Ghosity.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji mnisi z Kosambi zaj&#281;ci byli k&#322;&oacute;ceniem si&#281; i
sprzeczaniem i byli g&#322;&#281;boko pogr&#261;&#380;eni w dysputach, rani&#261;c si&#281;
wzajemnie s&#322;ownymi ostrzami. Ani nie potrafili przekona&#263; siebie
wzajemnie ani da&#263; si&#281; przekona&#263; drugim; nie potrafili ani
wyt&#322;umaczy&#263; sobie wzajemnie, ani da&#263; sobie wyt&#322;umaczy&#263;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Wtedy pewien mnich uda&#322; si&#281; do Zrealizowanego i po z&#322;o&#380;eniu mu
ho&#322;du usiad&#322; z boku i poinformowa&#322; go o tym co si&#281; dzieje.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Zrealizowany powiedzia&#322; do pewnego mnicha: &#8222;Chod&#378;
mnichu, powiedz tym mnichom w moim imieniu, &#380;e Nauczyciel ich
wzywa&#8221;. &#8222;Tak czcigodny panie&#8221;, odpowiedzia&#322; i uda&#322; si&#281; do
tych mnich&oacute;w i powiedzia&#322; im: &#8222;Nauczyciel wzywa czcigodnych&#8221;.
&#8222;Tak przyjacielu&#8221;, odpowiedzieli i udali si&#281; do Zrealizowanego i
po z&#322;o&#380;eniu ho&#322;du, usiedli z boku. Zrealizowany spyta&#322; ich: "Mnisi
czy to prawda, &#380;e jeste&#347;cie zaj&#281;ci k&#322;&oacute;ceniem si&#281; i sprzeczaniem
i jeste&#347;cie g&#322;&#281;boko pogr&#261;&#380;eni w dysputach, rani&#261;c si&#281;
wzajemnie s&#322;ownymi ostrzami. Ani nie potraficie przekona&#263; siebie
wzajemnie ani da&#263; si&#281; przekona&#263; drugim; nie potraficie ani
wyt&#322;umaczy&#263; sobie wzajemnie, ani da&#263; sobie wyt&#322;umaczy&#263;?&#8221; &#8222;Tak
czcigodny panie&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. &#8222;Mnisi, jak my&#347;licie, kiedy tak jeste&#347;cie zaj&#281;ci k&#322;&oacute;ceniem
si&#281; i sprzeczaniem i jeste&#347;cie g&#322;&#281;boko pogr&#261;&#380;eni w dysputach,
rani&#261;c si&#281; wzajemnie s&#322;ownymi ostrzami. Ani nie potraficie
przekona&#263; siebie wzajemnie ani da&#263; si&#281; przekona&#263; drugim; nie
potraficie ani wyt&#322;umaczy&#263; sobie wzajemnie, ani da&#263; sobie
wyt&#322;umaczy&#263;, czy przy tej okazji utrzymujecie czyny przyjazno&#347;ci
cia&#322;em, mow&#261; i umys&#322;em, publicznie i prywatnie wobec swych
towarzyszy w &#347;wi&#281;tym &#380;yciu?&#8221; &#8222;Nie, czcigodny panie&#8221;. &#8222;Zatem
mnisi kiedy jeste&#347;cie zaj&#281;ci k&#322;&oacute;ceniem si&#281; i sprzeczaniem i
jeste&#347;cie g&#322;&#281;boko pogr&#261;&#380;eni w dysputach, rani&#261;c si&#281; wzajemnie
s&#322;ownymi ostrzami. Ani nie potraficie przekona&#263; siebie wzajemnie
ani da&#263; si&#281; przekona&#263; drugim; nie potraficie ani wyt&#322;umaczy&#263;
sobie wzajemnie, ani da&#263; sobie wyt&#322;umaczy&#263;, przy tej okazji nie
utrzymujecie czyn&oacute;w przyjazno&#347;ci cia&#322;em, mow&#261; i umys&#322;em,
publicznie i prywatnie wobec swych towarzyszy w &#347;wi&#281;tym &#380;yciu.
B&#322;&#261;dz&#261;cy ludzie, to doprowadzi was do waszej krzywdy i cierpienia
na d&#322;ugi czas". <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Zrealizowany odezwa&#322; si&#281; do tych mnich&oacute;w tak: &#8222;Mnisi,
jest sze&#347;&#263; pami&#281;tnych jako&#347;ci, kt&oacute;re kreuj&#261; mi&#322;o&#347;&#263; i
szacunek i sprzyjaj&#261; pomaganiu, nie-dysputowaniu, zgodzie i
jedno&#347;ci. Jakie sze&#347;&#263;? Tu mnich utrzymuje cielesne akty
przyjazno&#347;ci, zar&oacute;wno publicznie jak i prywatnie wobec swych
towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna jako&#347;&#263; kt&oacute;ra
kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu, nie-dysputowaniu,
zgodzie i jedno&#347;ci. I zn&oacute;w mnich utrzymuje werbalne akty
przyjazno&#347;ci, zar&oacute;wno publicznie jak i prywatnie wobec swych
towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna jako&#347;&#263; kt&oacute;ra
kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu, nie-dysputowaniu,
zgodzie i jedno&#347;ci. I zn&oacute;w mnich utrzymuje mentalne akty
przyjazno&#347;ci, zar&oacute;wno publicznie jak i prywatnie wobec swych
towarzyszy w &#347;wi&#281;tym &#380;yciu. To jest pami&#281;tna jako&#347;&#263; kt&oacute;ra
kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu, nie-dysputowaniu,
zgodzie i jedno&#347;ci. I zn&oacute;w mnich u&#380;ywa wsp&oacute;lnych rzeczy z
jego
cnotliwymi towarzyszami w &#347;wi&#281;tym &#380;yciu, bez czynienia rezerwacji,
dzieli si&#281; z nimi ka&#380;dym zyskiem rodzaju zgodnego z Dhamm&#261;, co
zosta&#322; osi&#261;gni&#281;ty na spos&oacute;b zgodny z Dhamm&#261;, w&#322;&#261;czaj&#261;c w to
zawarto&#347;&#263; jego miski. To jest pami&#281;tna jako&#347;&#263; kt&oacute;ra kreuje
mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu, nie-dysputowaniu, zgodzie i
jedno&#347;ci. I zn&oacute;w, mnich przebywa zar&oacute;wno publicznie jak i
prywatnie posiadaj&#261;c wsp&oacute;lne cnoty ze swymi towarzyszami w
&#347;wi&#281;tym
&#380;yciu, niez&#322;amane, niestarte, niesplamione, nieska&#380;one,
wyzwalaj&#261;ce, rekomendowane przez m&#261;drych, bez b&#322;&#281;dnego ich
zrozumienia, sprzyjaj&#261;ce koncentracji. To jest pami&#281;tna jako&#347;&#263;
kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja pomaganiu,
nie-dysputowaniu, zgodzie i jedno&#347;ci. I zn&oacute;w, mnich przebywa
zar&oacute;wno publicznie jak i prywatnie posiadaj&#261;c wsp&oacute;lny ze
swymi
towarzyszami w &#347;wi&#281;tym &#380;yciu, w&#322;a&#347;ciwy pogl&#261;d, kt&oacute;ry jest
szlachetny i wyzwalaj&#261;cy i prowadz&#261;cy tego kto praktykuje zgodnie z
nim do ca&#322;kowitego wyczerpania cierpienia. To r&oacute;wnie&#380; jest
pami&#281;tna jako&#347;&#263; kt&oacute;ra kreuje mi&#322;o&#347;&#263; i szacunek i sprzyja
pomaganiu, nie-dysputowaniu, zgodzie i jedno&#347;ci. Takie jest sze&#347;&#263;
pami&#281;tnych jako&#347;ci, kt&oacute;re kreuj&#261; mi&#322;o&#347;&#263; i szacunek i sprzyjaj&#261;
pomaganiu, nie-dysputowaniu, zgodzie i jedno&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Z tych sze&#347;ciu pami&#281;tnych jako&#347;ci, najbardziej obszerny,
najbardziej przekonuj&#261;cy jest w&#322;a&#347;ciwy pogl&#261;d co szlachetny i
wyzwalaj&#261;cy, kt&oacute;ry prowadzi tego kto praktykuje zgodnie z nim do
ca&#322;kowitego wyczerpania cierpienia.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. A jaki jest ten pogl&#261;d szlachetny i wyzwalaj&#261;cy i prowadz&#261;cy
tego kto praktykuje zgodnie z nim do ca&#322;kowitego wyczerpania
cierpienia? Tu mnich po odej&#347;ciu do lasu czy korzenia drzewa czy
pustej chatki, rozwa&#380;a tak: &#8222;Czy jest u mnie jaka&#347; nieporzucona
obsesja, kt&oacute;rej m&oacute;g&#322;by ulec m&oacute;j umys&#322; w taki
spos&oacute;b, &#380;e nie
wiedzia&#322;bym ani nie widzia&#322;bym rzeczy takimi jakimi s&#261;?&#8221; Je&#380;eli
mnich ulega obsesji zmys&#322;owego po&#380;&#261;dania, wtedy jego umys&#322; jest
uleg&#322;y obsesji. Je&#380;eli mnich ulega obsesji z&#322;ej woli, wtedy jego
umys&#322; jest uleg&#322;y obsesji. Je&#380;eli mnich ulega obsesji ospa&#322;o&#347;ci
i stan&oacute;w letargicznych, wtedy jego umys&#322; jest uleg&#322;y obsesji.
Je&#380;eli mnich ulega obsesji niepokoju i wyrzut&oacute;w sumienia, wtedy
jego umys&#322; jest uleg&#322;y obsesji. Je&#380;eli mnich ulega obsesji
w&#261;tpliwo&#347;ci, wtedy jego umys&#322; jest uleg&#322;y obsesji. Je&#380;eli mnich
jest zaabsorbowany spekulacjami na temat &#347;wiata, wtedy jego umys&#322;
ulega obsesji. Je&#380;eli mnich jest zaabsorbowany spekulacjami na temat
drugiego &#347;wiata, wtedy jego umys&#322; ulega obsesji. Je&#380;eli mnich jest
zaj&#281;ty k&#322;&oacute;ceniem si&#281; i sprzeczaniem i jest g&#322;&#281;boko pogr&#261;&#380;ony
w dysputach, rani&#261;c innych s&#322;ownymi ostrzami, wtedy jego umys&#322;
jest uleg&#322;y obsesji. Rozumie on w ten spos&oacute;b: &#8222;Nie ma
nieporzuconych obsesji u mnie, kt&oacute;rej m&oacute;g&#322;by ulec
m&oacute;j umys&#322; w
taki spos&oacute;b, &#380;e nie wiedzia&#322;bym ani nie widzia&#322;bym rzeczy takimi
jakimi s&#261;. M&oacute;j umys&#322; jest dobrze przysposobiony do przebudzenia
si&#281; na prawdy&#8221;. To jest pierwsza wiedza osi&#261;gni&#281;ta przez niego,
co szlachetna, transcendentalna i niedzielona ze zwyk&#322;ymi lud&#378;mi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. I zn&oacute;w szlachetny ucze&#324; rozumie tak: &#8222;Kiedy pod&#261;&#380;am,
rozwijam i kultywuj&#281; ten pogl&#261;d, czy uzyskuj&#281; wewn&#281;trzny spok&oacute;j,
czy osobi&#347;cie uzyskuj&#281; wyciszenie?&#8221; Rozumie on tak: &#8222;Kiedy
pod&#261;&#380;am, rozwijam i kultywuj&#281; ten pogl&#261;d, uzyskuj&#281;
wewn&#281;trzny spok&oacute;j, osobi&#347;cie uzyskuj&#281; wyciszenie&#8221;. To jest
druga wiedza osi&#261;gni&#281;ta przez niego, co szlachetna,
transcendentalna i niedzielona ze zwyk&#322;ymi
lud&#378;mi.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. I zn&oacute;w szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Czy jest jaki&#347; inny
pustelnik czy bramin poza (Nauk&#261; Buddy) posiadaj&#261;cy pogl&#261;d taki
jak ja posiadam?&#8221; Rozumie on tak: &#8222;Nie ma innego pustelnika czy
bramina poza (Nauk&#261; Buddy) posiadaj&#261;cego pogl&#261;d taki jak ja
posiadam&#8221;. To jest trzecia wiedza osi&#261;gni&#281;ta przez niego, co
szlachetna, transcendentalna i niedzielona ze zwyk&#322;ymi lud&#378;mi.&nbsp;
&nbsp;&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. I zn&oacute;w szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Czy posiadam charakter
osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d?&#8221; Jaki jest charakter osoby
posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d? To jest charakter osoby
posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d: &#8222;Chocia&#380; mo&#380;e pope&#322;ni&#263; jakie&#347;
wykroczenie co do kt&oacute;rego wymagana jest rehabilitacja, to jednak
od
razu je wyznaje, odkrywa i ods&#322;ania Nauczycielowi czy m&#261;drym
towarzyszom w &#347;wi&#281;tym &#380;yciu i po uczynieniu tego podejmuje si&#281;
wstrzemi&#281;&#378;liwo&#347;ci na przysz&#322;o&#347;&#263;. Tak jak m&#322;ody delikatny
niemowlak le&#380;&#261;cy bezw&#322;adnie od razu odsuwa si&#281; gdy dotknie r&#281;k&#261;
czy nog&#261; p&#322;on&#261;cego w&#281;gla, taki jest charakter osoby posiadaj&#261;cej
w&#322;a&#347;ciwy pogl&#261;d. Rozumie on tak: &#8222;Posiadam charakter osoby
posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d&#8221;. To jest czwarta wiedza
osi&#261;gni&#281;ta przez niego, co szlachetna, transcendentalna i
niedzielona ze zwyk&#322;ymi lud&#378;mi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. I zn&oacute;w, szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Czy posiadam
charakter osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d?&#8221; Jaki jest
charakter osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d? To jest charakter
osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d: Chocia&#380; mo&#380;e by&#263;
aktywny w wielu sprawach dla swych towarzyszy w &#347;wi&#281;tym &#380;yciu,
jednak ma g&#322;&#281;boki szacunek dla treningu w wy&#380;szej cnocie, treningu
w wy&#380;szym umy&#347;le i treningu w wy&#380;szej wiedzy. Tak jak krowa z
nowym cielakiem, podczas gdy si&#281; pasie obserwuje swego cielaka, tak
te&#380; taki jest charakter osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d.
Rozumie on tak: &#8222;Posiadam charakter osoby posiadaj&#261;cej w&#322;a&#347;ciwy
pogl&#261;d&#8221;. To jest pi&#261;ta wiedza osi&#261;gni&#281;ta przez niego, co
szlachetna, transcendentalna i niedzielona ze zwyk&#322;ymi lud&#378;mi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
13. I zn&oacute;w szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Czy posiadam si&#322;&#281;
osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d?&#8221; Jaka jest si&#322;a osoby
posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d? To jest si&#322;a osoby posiadaj&#261;cej
w&#322;a&#347;ciwy pogl&#261;d: Kiedy Dhamma i Dyscyplina proklamowane przez
Tathagat&#281; jest nauczana, bacznie uwa&#380;a, sk&#322;ania ku temu sw&#261;
uwag&#281;, anga&#380;uje si&#281; w ni&#261; ca&#322;ym swym umys&#322;em, s&#322;ucha Dhammy &#380;ywotnie
zainteresowany. Rozumie on tak: &#8222;Posiadam si&#322;&#281;
osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d&#8221;. To jest sz&oacute;sta wiedza
osi&#261;gni&#281;ta przez niego, co szlachetna, transcendentalna i
niedzielona ze zwyk&#322;ymi lud&#378;mi.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
14. I zn&oacute;w szlachetny ucze&#324; rozwa&#380;a tak: &#8222;Czy posiadam si&#322;&#281;
osoby posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d?&#8221; Jaka jest si&#322;a osoby
posiadaj&#261;cej w&#322;a&#347;ciwy pogl&#261;d? To jest si&#322;a osoby posiadaj&#261;cej
w&#322;a&#347;ciwy pogl&#261;d: Kiedy Dhamma i Dyscyplina proklamowane przez
Tathagat&#281; jest nauczana, zdobywa inspiracj&#281; w znaczeniu, zdobywa
inspiracj&#281; w Dhammie, zdobywa zadowolenie po&#322;&#261;czone z Dhamm&#261;.
Rozumie on tak: &#8222;Posiadam si&#322;&#281; osoby posiadaj&#261;cej w&#322;a&#347;ciwy
pogl&#261;d&#8221;. To jest si&oacute;dma wiedza osi&#261;gni&#281;ta przez niego, co
szlachetna, transcendentalna i niedzielona ze zwyk&#322;ymi lud&#378;mi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. Kiedy szlachetny ucze&#324; posiada te siedem czynnik&oacute;w dobrze
wyszuka&#322; charakter dla realizacji owocu wchodz&#261;cego w strumie&#324;. Kiedy
szlachetny ucze&#324; posiada te siedem czynnik&oacute;w posiada owoc
wchodz&#261;cego w strumie&#324;. Oto co powiedzia&#322; Zrealizowany. Mnisi byli
zadowoleni i ucieszeni s&#322;owami Zrealizowanego.</p>
</body>
</html>
