<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48. Kosambiya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 320] [\q 320/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 752] [\x 752/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.8.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(48) Kosambiyasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tena kho samayena kosambiya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. Te na ceva a¤¤ama¤¤a&uuml; sa¤¤apenti, na ca sa¤¤atti&uuml; upenti, na ca a¤¤ama¤¤a&uuml; nijjh&agrave;penti, na ca nijjhatti&uuml; upenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho [PTS Page 321] [\q 321/] a¤¤ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: idha bhante kosambiya&uuml; bhikkh&aring; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharanti. Te na ceva a¤¤ama¤¤a&uuml; sa¤¤&agrave;penti, na ca sa¤¤atti&uuml; upenti, na ca a¤¤ama¤¤a&uuml; nijjh&agrave;penti, na ca nijjhatti&uuml; upent&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; a¤¤atara&uuml; bhikkhu&uuml; &agrave;mantesi: ehi tva&uuml; bhikkhu mama vacanena te bhikkh&aring; &agrave;mantehi 'satth&agrave;yasmante &agrave;mantet&atilde;'ti. Evambhanteti kho so bhikkhu bhagavato pa&ntilde;issutv&agrave; yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: satth&agrave; &agrave;yasmante &agrave;mantet&atilde;ti. Evam&agrave;vusoti kho te bhikkh&aring; tassa bhikkhuno pa&ntilde;issutv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te bhikkh&aring; bhagav&agrave; etadavoca: sacca&uuml; kira tumhe bhikkhave bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharatha, te na ceva a¤¤ama¤¤a&uuml; sa¤¤&agrave;petha, na ca sa¤¤atti&uuml; upetha, te naceva a¤¤ama¤¤a&uuml; nijjh&agrave;petha, na ca nijjhatti&uuml; upeth&agrave;ti. " Evambhante".</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ta&uuml; ki&uuml; ma¤¤atha bhikkhave yasmi&uuml; tumhe samaye bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharatha, api nu tumh&agrave;ka&uuml; tasmi&uuml; samaye metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca, metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca, metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho c&agrave;ti ' no hetambhante'. Ca ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 754] [\x 754/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iti kira bhikkhave yasmi&uuml; tumhe bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; mukhasatt&atilde;hi vitudant&agrave; viharatha, neva tumh&agrave;ka&uuml; tasmi&uuml; samaye metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Na metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Na metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Atha ki&uuml; carahi tumhe moghapuris&agrave; ki&uuml; j&agrave;nant&agrave; ki&uuml; passant&agrave; bha&otilde;&oacute;anaj&agrave;t&agrave; kalahaj&agrave;t&agrave; viv&agrave;d&agrave;pann&agrave; a¤¤ama¤¤a&uuml; [PTS Page 322] [\q 322/] mukhasatt&atilde;hi vitudant&agrave; viharatha, te na ceva a¤¤ama¤¤a&uuml; sa¤¤&agrave;petha, na ca sa¤¤atti&uuml; upetha, na ca a¤¤ama¤¤a&uuml; nijjh&agrave;petha, na ca nijjhatti&uuml; upetha. Ta&uuml; hi tumh&agrave;ka&uuml; moghapuris&agrave; bhavissati d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: chayime bhikkhave dhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;m&agrave;ggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattanti. Katame cha?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhuno metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhuno metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattampi, tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhog&atilde; hoti s&atilde;lavantehi sabrahmac&agrave;r&atilde;hi s&agrave;dh&agrave;ra&otilde;a bhog&atilde;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;vaya sa&uuml;vattati.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 756] [\x 756/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bhujiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni, tath&agrave;r&aring;pesu s&atilde;lesu s&atilde;las&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya, tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma¤¤agato viharati sabrahmac&agrave;r&atilde;hi &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime kho bhikkhave cha s&agrave;r&agrave;&otilde;&atilde;y&agrave; dhamm&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;vaya sa&uuml;vattanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imesa&uuml; kho bhikkhave channa&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; eta&uuml; agga&uuml; eta&uuml; sa&iuml;g&agrave;hika&uuml; eta&uuml; sa&uuml;gh&agrave;tanika&uuml; yadida&uuml; y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;tik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya. Seyyath&agrave;pi bhikkhave k&aring;&ntilde;&agrave;g&agrave;rassa eta&uuml; agga&uuml; eta&uuml; sa&iuml;g&agrave;haka&uuml; eta&uuml; sa&uuml;gh&agrave;tanika&uuml; yadida&uuml; k&aring;&ntilde;a&uuml;, evameva kho [PTS Page 323] [\q 323/] bhikkhave imesa&uuml; channa&uuml; s&agrave;r&agrave;&otilde;&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; eta&uuml; agga&uuml; eta&uuml; sa&iuml;g&agrave;hika&uuml; eta&uuml; sa&uuml;gh&agrave;tanika&uuml; yadida&uuml; y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Katha¤ca bhikkhave y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;nik&agrave; niyy&agrave;ti takkarassa samm&agrave; dukkhakkhay&agrave;ya?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha bhikkhave bhikkhu ara¤¤agato v&agrave; rukkham&aring;lagato v&agrave; su¤¤&agrave;g&agrave;ragato v&agrave; iti pa&ntilde;isa¤cikkhati: atthi nu kho me ta&uuml; pariyu&ntilde;&ntilde;h&agrave;na&uuml; ajjhatta&uuml; appah&atilde;na&uuml; yen&agrave;ha&uuml; pariyu&ntilde;&ntilde;h&agrave;nena pariyu&ntilde;&ntilde;hitacitto yath&agrave;bh&aring;ta&uuml; na j&agrave;neyya&uuml; na passeyyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 758] [\x 758/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Sace bhikkhave bhikkhu k&agrave;mar&agrave;ga pariyu&ntilde;&ntilde;hito hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu by&agrave;p&agrave;dapariyu&ntilde;&ntilde;hito hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu th&atilde;namiddhapariyu&ntilde;&ntilde;hito hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu uddhaccakukkuccapariyu&ntilde;&ntilde;hito hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu vicikicch&agrave;pariyu&ntilde;&ntilde;hito hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu idhalokacint&agrave;ya pasuto hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu paralokacint&agrave;ya pasuto hoti, pariyu&ntilde;&ntilde;hitacittova hoti. Sace bhikkhave bhikkhu bha&otilde;&oacute;anaj&agrave;to kalahaj&agrave;to viv&agrave;d&agrave;panno a¤¤ama¤¤a&uuml;1 mukhasatt&atilde;hi vitudanto viharati, pariyu&ntilde;&ntilde;hitacittova hoti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; paj&agrave;n&agrave;ti: natthi kho me ta&uuml; pariyu&ntilde;&ntilde;h&agrave;na&uuml; ajjhatta&uuml; appah&atilde;na&uuml; yen&agrave;ha&uuml; pariyu&ntilde;&ntilde;h&agrave;nena pariyu&ntilde;&ntilde;hitacitto yath&agrave;bh&aring;ta&uuml; na j&agrave;neyya&uuml; na passeyya&uuml;. Suppa&otilde;ihita&uuml; me m&agrave;nasa&uuml; sacc&agrave;na&uuml; bodh&agrave;y&agrave;ti. Idamassa pa&ntilde;hama&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(1)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: ima&uuml; nu kho aha&uuml; di&ntilde;&ntilde;hi&uuml; &agrave;sevanto bh&agrave;vento bahul&atilde;karonto labh&agrave;mi paccatta&uuml; samatha&uuml;, labh&agrave;mi paccatta&uuml; nibbutinti. So eva&uuml; paj&agrave;n&agrave;ti: ima&uuml; kho aha&uuml; di&ntilde;&ntilde;hi&uuml; &agrave;sevanto bh&agrave;vento bahul&atilde;karonto labh&agrave;mi paccatta&uuml; samatha&uuml;, labh&agrave;mi paccatta&uuml; nibbutinti. Idamassa dutiya&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(2)</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: yath&agrave;r&aring;p&agrave;y&agrave;ha&uuml; di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato, atthi nu kho ito bahiddh&agrave; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gatoti. So eva&uuml; paj&agrave;n&agrave;ti: yath&agrave;r&aring;p&agrave;y&agrave;ha&uuml; di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato, natthi ito bahiddh&agrave; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o [PTS Page 324] [\q 324/] v&agrave; tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gatoti. Idamassa tatiya&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(3)</FONT> </P>
<FONT FACE="Times_CSX+"><P>------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.'A¤¤ama¤¤a&uuml;' iti s&atilde;mu potthake &aring;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 760] [\x 760/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: yath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya samann&agrave;gatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml;r&aring;p&agrave;ya ca bhikkhave dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato? Dhammat&agrave; es&agrave; bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa: ki¤c&agrave;pi tath&agrave;r&aring;pi&uuml; &agrave;patti&uuml;1 &agrave;pajjati yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; u&ntilde;&ntilde;h&agrave;na&uuml;2 pa¤¤&agrave;yati, atha kho khippameva satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su deseti vivarati utt&agrave;n&atilde;3 karoti. Desetv&agrave; vivaritv&agrave; utt&agrave;n&atilde; karitv&agrave;4 &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjati. Seyyath&agrave;pi bhikkhave daharo kum&agrave;ro mando utt&agrave;naseyyako hatthena v&agrave; p&agrave;dena v&agrave; a&iuml;g&agrave;ra&uuml; akkamitv&agrave; khippameva pa&ntilde;isa&uuml;harati, evameva kho bhikkhave dhammat&agrave; es&agrave; di&ntilde;&ntilde;hisampannassa puggalassa: ki¤c&agrave;pi tath&agrave;r&aring;pi&uuml; &agrave;patti&uuml;1 &agrave;pajjati yath&agrave;r&aring;p&agrave;ya &agrave;pattiy&agrave; u&ntilde;&ntilde;h&agrave;na&uuml;2 pa¤¤&agrave;yati, atha kho na&uuml; khippameva satthari v&agrave; vi¤¤&aring;su v&agrave; sabrahmac&agrave;r&atilde;su deseti vivarati utt&agrave;n&atilde;3 karoti. Desetv&agrave; vivaritv&agrave; utt&agrave;n&atilde; karitv&agrave;4 &agrave;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjati."</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; paj&agrave;n&agrave;ti: yath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya samann&agrave;gatoti. Idamassa catuttha&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(4)</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: yath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave; r&aring;p&agrave;ya dhammat&agrave;ya samann&agrave;gatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; r&aring;p&agrave;ya ca bhikkhave dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato? Dhammat&agrave; es&agrave; bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa: ki¤c&agrave;pi y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni, tattha ussukka&uuml; &agrave;panno5 hoti. Atha khv&agrave;ssa6 tibb&agrave;pekkh&agrave;7 hoti adhis&atilde;lasikkh&agrave;ya adhicittasikkh&agrave;ya adhipa¤¤&agrave;sikkh&agrave;ya. Seyyath&agrave;pi bhikkhave g&agrave;v&atilde; taru&otilde;avacch&agrave; thamba¤ca8 &agrave;lumpati9 vacchaka¤ca apav&atilde;&otilde;ati,10 evameva kho bhikkhave dhammat&agrave; es&agrave; di&ntilde;&ntilde;hisampannassa puggalassa: ki¤c&agrave;pi y&agrave;ni t&agrave;ni sabrahmac&agrave;r&atilde;na&uuml; ucc&agrave;vac&agrave;ni ki&iuml;kara&otilde;&atilde;y&agrave;ni tattha ussukka&uuml; &agrave;panno hoti. Atha khv&agrave;ssa tibb&agrave;pekkh&agrave; hoti adhis&atilde;lasikkh&agrave;ya adhicittasikkh&agrave;ya adhipa¤¤&agrave;sikkh&agrave;ya."</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; paj&agrave;n&agrave;ti: yath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya dhammat&agrave;ya samann&agrave;gatoti. Idamassa pa¤cama&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(5)</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 325] [\q 325/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>--------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1.&nbsp;Tath&agrave;r&aring;pi&agrave;patti&uuml;, si kanthaci 2 vu&ntilde;&ntilde;h&agrave;na&uuml; s&atilde; 3.&nbsp;Utt&agrave;ni&uuml;, machasa&uuml; 4.&nbsp;Utt&agrave;ni&uuml; katv&agrave;, machasa&uuml;, utt&agrave;n&atilde; katv&agrave;, sy&agrave;.[PTS] utt&agrave;ni katv&agrave;, s&atilde;. 5.&nbsp;Usasukkam&agrave;panno, machasa&uuml; 6.&nbsp;Athakhvassa, sy&agrave; 7.&nbsp;Tibb&agrave;pekh&agrave;, s&atilde; katthaci. 8.&nbsp;Dabba¤ca, machasa&uuml;. 9.&nbsp;&acirc;luppati, sy&agrave; 10.&nbsp;Apacinati, machasa&uuml; sy&agrave;. Apaci&otilde;&agrave;ti, s&atilde; katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 762] [\x 762/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: yath&agrave;r&aring;p&agrave;ya balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya balat&agrave;ya samann&agrave;gatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; r&aring;p&agrave;ya ca bhikkhave balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato? Balat&agrave; es&agrave; bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa: ya&uuml; tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne a&ntilde;&ntilde;hikatv&agrave;1 manasi katv&agrave; sabbacetaso samann&agrave;haritv&agrave; ohitasoto dhamma&uuml; su&otilde;&agrave;ti."</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; paj&agrave;n&agrave;ti: yath&agrave;r&aring;p&agrave;ya balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya balat&agrave;ya samann&agrave;gatoti. Idamassa cha&ntilde;&ntilde;ha&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(6)</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Puna ca para&uuml; bhikkhave ariyas&agrave;vako iti pa&ntilde;isa¤cikkhati: yath&agrave;r&aring;p&agrave;ya balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya balat&agrave;ya samann&agrave;gatoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Katha&uuml; r&aring;p&agrave;ya ca bhikkhave balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato? Balat&agrave; es&agrave; bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa: ya&uuml; tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;."</FONT> </P>
<FONT FACE="Times_CSX+"><P>So eva&uuml; paj&agrave;n&agrave;ti: yath&agrave;r&aring;p&agrave;ya balat&agrave;ya di&ntilde;&ntilde;hisampanno puggalo samann&agrave;gato, ahampi tath&agrave;r&aring;p&agrave;ya balat&agrave;ya samann&agrave;gatoti. Idamassa sattama&uuml; ¤&agrave;&otilde;a&uuml; adhigata&uuml; hoti ariya&uuml; lokuttara&uuml; as&agrave;dh&agrave;ra&otilde;a&uuml; puthujjanehi.(7)</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; satta&iuml;gasamann&agrave;gatassa kho bhikkhave ariyas&agrave;vakassa dhammat&agrave; susamanni&ntilde;&ntilde;h&agrave; hoti sot&agrave;pattiphalasacchikiriy&agrave;ya. Eva&uuml; satta&iuml;gasamann&agrave;gato kho bhikkhave ariyas&agrave;vako sot&agrave;pattiphalasamann&agrave;gato hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosambiyasutta&uuml; a&ntilde;&ntilde;hama&uuml;.</P>
<P>-------------------------</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&ntilde;&ntilde;hi&uuml;katv&agrave;, machasa&uuml;.</FONT> </P>
<P>&nbsp; </P></BODY>
</HTML>
