<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20080111;9541800">
  <meta name="CHANGED" content="20080113;15591700">
  <style>
	<!--
		@page { size: 8.27in 11.69in }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 dir="ltr" alink="#ee0000" lang="pl-PL" link="#0000ee" vlink="#551a8b">
<a href="../../../../polish/index.html"><small>Link do
wszystkich dokument&oacute;w</small></a>
<p align="center"><big><b><font face="Times_CSX+" size="4"><big><br>
Majjhima
Nik&agrave;ya I<br>
</big></font></b></big><font style="font-size: 16pt;" size="4"><b><big><big>49.
Na
zaproszenie
Brahmy<br>
</big></big><br>
</b></font></p>
<p style="text-indent: 0.5in;" align="left">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Savatthi w Gaju Jeta
w Parku Anathapindiki. Tam odezwa&#322; si&#281; do mnich&oacute;w
tak: &#8222;Mnisi&#8221;. - &#8222;Czcigodny panie&#8221;,
odpowiedzieli. Zrealizowany rzek&#322; to:</p>
<p style="text-indent: 0.5in;" align="left">Mnisi, przy pewnej okazji,
kiedy mieszka&#322;em w Ukkattha, u korzenia Kr&oacute;lewskiego
Drzewa Sala u Brahmy Baki pojawi&#322; si&#281; zgubny pogl&#261;d (o
jego w&#322;asnej trwa&#322;o&#347;ci i absolutno&#347;ci). Zda&#322;em
sobie spraw&#281; z my&#347;li powsta&#322;ych w umy&#347;le Brahmy i
... pojawi&#322;em si&#281; w tamtym &#347;wiecie. Brahma Baka
zobaczy&#322; mnie nadchodz&#261;cego i rzek&#322;: &#8222;Zapraszam
dobry panie! Witam dobrego pana! Du&#380;o czasu min&#281;&#322;o
odk&#261;d ostatnio tu zaszed&#322;e&#347;. Dobry panie, to jest
wieczne, to jest totalno&#347;ci&#261;, to nie jest podmiotem
przemijania gdy&#380; ani si&#281; to rodzi ani starzeje ani umiera
ani nie zanika ani nie pojawia ponownie i poza to nie ma ucieczki&#8221;.
</p>
<p style="text-indent: 0.5in;" align="left">Wtedy Mara Z&#322;y wszed&#322;
w cz&#322;onka zgromadzenia Brahmy i rzek&#322; do mnie: &#8222;Mnichu,
mnichu uwierz mu, poniechaj niedowierzania, gdy&#380; to jest Brahma,
Wielki Brahma, Transcendentalna Istota nietranscendentalnego,
Wszechwiedz&#261;cy Dzier&#380;yciel Mistrzostwa, Pan Czyniciel i
Tw&oacute;rca, Najwy&#380;szy &#321;askawca, Mistrz i Ojciec tych co
s&#261; i kiedykolwiek b&#281;d&#261;. Przed twoim czasem, mnichu
byli pustelnicy i bramini w &#347;wiecie, kt&oacute;rzy pot&#281;pili
ziemi&#281; przez odraz&#281; do ziemi, kt&oacute;rzy pot&#281;pili
wod&#281; ... ogie&#324; ... powietrze ... istoty ... bog&oacute;w
... Pajapati ... Pana Ras ... kt&oacute;rzy pot&#281;pili Brahm&#281;
przez odraz&#281; do Brahmy, a po rozpadzie cia&#322;a z odci&#281;ciem
oddechu ustanowili si&#281; w podrz&#281;dnych cia&#322;ach. Przed
twoim czasem, mnichu byli pustelnicy i bramini w &#347;wiecie, kt&oacute;rzy
wychwalali wszystko to przez mi&#322;o&#347;&#263; do tego, a po
rozpadzie cia&#322;a z odci&#281;ciem oddechu ustanowili si&#281; w
nadrz&#281;dnych cia&#322;ach. Zatem mnichu powiadam ci to: ,B&#261;d&#378;
pewny, dobry panie robi&#263; tylko to co m&oacute;wi Brahma. Nigdy
nie przekraczaj s&#322;owa Brahmy, bo gdy tak zrobisz, mnichu to
b&#281;dziesz jak cz&#322;owiek pr&oacute;buj&#261;cy zawr&oacute;ci&#263;
padaj&#261;cy na niego promie&#324; &#347;wiat&#322;a kijem, lub jak
cz&#322;owiek kt&oacute;ry straci&#322; oparcie dla r&#261;k i n&oacute;g
na ziemi i ze&#347;lizgn&#261;&#322; si&#281; w przepa&#347;&#263;.
B&#261;d&#378; pewny dobry panie by robi&#263; tylko tak jak m&oacute;wi
Brahma, nigdy nie przekraczaj s&#322;owa Brahmy. Czy nie widzisz
Boskiego Zgromadzenia siedz&#261;cego tutaj, mnichu?'&#8221; - i Mara
Z&#322;y wezwa&#322; Boskie Zgromadzenia na &#347;wiadk&oacute;w.</p>
<p style="text-indent: 0.5in;" align="left">Kiedy to zosta&#322;o
powiedziane odrzek&#322;em Marze Z&#322;emu: &#8221;Znam ci&#281;
Z&#322;y, nie wyobra&#380;aj sobie: 'On mnie nie zna'. Ty jeste&#347;
Mara Z&#322;y a Brahma i Boskie Zgromadzenie z jego cz&#322;onkami,
wszyscy wpadli pod twoj&#261; kontrol&#281;. Ty Maro my&#347;lisz, &#380;e
ja tak&#380;e popad&#322;em pod twoj&#261; kontrol&#281;, ale tak nie
jest&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">Kiedy to zosta&#322;o
powiedziane, Brahma Baka rzek&#322; mi: &#8222;Dobry panie, m&oacute;wi&#281;
o trwa&#322;ym, &#380;e jest trwa&#322;e, o sta&#322;ym, &#380;e jest
sta&#322;e, o wiecznym, &#380;e jest wieczne, o totalno&#347;ci, &#380;e
jest totalno&#347;ci&#261;, o tym co nie jest podmiotem zaniku, &#380;e
nie jest podmiotem zaniku, o tym co ani si&#281; rodzi ani nie
starzeje ani nie umiera ani nie zanika ani pojawia ponownie, i o tym
poza co nie ma ucieczki, &#380;e poza to nie ma ucieczki. Przed twoim
czasem mnichu, byli pustelnicyi bramini w &#347;wiecie, kt&oacute;rych
ascetyzm trwa&#322; tak d&#322;ugo jak ca&#322;e twoje &#380;ycie.
Wiedzieli, kiedy by&#322;a ucieczka poza, &#380;e jest ucieczka poza
a kiedy nie by&#322;o ucieczki poza, &#380;e nie ma ucieczki poza.
Zatem mnichu powiadam ci to: poza to nie ma ucieczki i pr&oacute;buj&#261;c
jej napotkasz ostatecznie tylko zm&#281;czenie i rozczarowanie.
Je&#380;eli uwierzysz&nbsp; w ziemi&#281; ... wod&#281; ...
ogie&#324; ... powietrze ... istoty ... bog&oacute;w ... Pajapati ...
Je&#380;eli uwierzysz w Brahm&#281;, b&#281;dziesz tym kto spoczywa
blisko mnie w moim obszarze jak i b&#281;dziesz dla mnie pracowa&#263;
pod moj&#261; wol&#261; i kar&#261;&#8221;. &#8222;Ja r&oacute;wnie&#380;
to wiem, Brahmo. Ale rozumiem tw&oacute;j zasi&#281;g i wp&#322;yw
tak: 'Brahmy Baki moc, jego pot&#281;ga jego obecno&#347;&#263;
rozci&#261;gaj&#261; si&#281; tak daleko, nie dalej'&#8221;. &#8222;Dobry
panie, jak daleko rozumiesz m&oacute;j zasi&#281;g i wp&#322;yw?"</p>
<p style="text-indent: 0.5in;" align="left">Tak daleko gdzie kr&#261;&#380;&#261;
ksi&#281;&#380;yc i s&#322;o&#324;ce</p>
<p style="text-indent: 0.5in;" align="left">Ja&#347;niej&#261;c i
promieniuj&#261;c na cztery strony.</p>
<p style="text-indent: 0.5in;" align="left">Ponad tysi&#261;c razy
szerzej ni&#380; &#347;wiat</p>
<p style="text-indent: 0.5in;" align="left">Si&#281;gaj&#261; twoja moc
i wp&#322;yw.</p>
<p style="text-indent: 0.5in;" align="left">I znasz zar&oacute;wno
wysokie jak i niskie</p>
<p style="text-indent: 0.5in;" align="left">I tych opanowanych przez
po&#380;&#261;danie i tych wolnych od po&#380;&#261;dania</p>
<p style="text-indent: 0.5in;" align="left">Stan tego co jest tak i
inaczej</p>
<p style="text-indent: 0.5in;" align="left">I stworze&#324; pocz&#261;tek
i przemijanie.</p>
<p style="text-indent: 0.5in;" align="left">Tak daleko rozumiem
tw&oacute;j
zasi&#281;g i tw&oacute;j wp&#322;yw. Jednak s&#261; tu trzy inne
cia&#322;a bog&oacute;w Brahmy, kt&oacute;rych ani nie znasz ani nie
widzisz a kt&oacute;re ja znam i widz&#281;. Jest cia&#322;o zwane
<span style="font-style: italic;">Abhassara</span> (Strumienistej
Radiacji) sk&#261;d przemin&#261;&#322;e&#347;
i pojawi&#322;e&#347; si&#281; tutaj. Ale z d&#322;ugim trwaniem
tutaj twoja pami&#281;&#263; o nim zanik&#322;a i nie widzisz
tego, ale ja to znam i widz&#281;. Stoj&#261;c tak jak stoj&#281;,
nie na tym samym poziomie bezpo&#347;redniej wiedzy tak jak ty, to
nie mniej znam a wi&#281;cej. I tak samo z ci&#261;gle wy&#380;szymi
cia&#322;ami <span style="font-style: italic;">Subhakinna</span> (L&#347;ni&#261;cej
Chwa&#322;y) i <span style="font-style: italic;">Vehapphala</span>
(Wielkiego Owocu). Brahmo, maj&#261;c bezpo&#347;redni&#261; wiedz&#281;
o ziemi jako o ziemi i maj&#261;c bezpo&#347;redni&#261; wiedz&#281; o tym co nie
koesencjonalne z ziemisto&#347;ci&#261; ziemi, nie roszcz&#281; sobie by&#263; ziemi&#261;,
nie roszcz&#281; sobie by&#263; w ziemi, nie roszcz&#281;
sobie&nbsp; by&#263; poza ziemi&#261;, nie roszcz&#281; sobie ziemi jako
mojej, nie czyni&#281; afirmacji o ziemi. Maj&#261;c bezpo&#347;redni&#261;
wiedz&#281; o wodzie jako o wodzie ... ogniu ... powietrzu ...
istotach ... Pajapati ... Brahmie ... Abhassara ... Subhakinna ...
Vehappala ... transcendentalnej Istocie (Abhubhu) ... Maj&#261;c
bezpo&#347;redni&#261; wiedz&#281; o wszystko&#347;ci wszystkiego i
maj&#261;c bezpo&#347;redni&#261; wiedz&#281; o tym co nie koesencjonalne z wszystko&#347;ci&#261;
wszystkiego, nie roszcz&#281;
sobie by&#263; wszystkim, nie roszcz&#281; sobie by&#263; we wszystkim, nie
roszcz&#281; sobie by&#263; poza wszystkim, nie roszcz&#281; sobie
wszystkiego jako&nbsp; mojego, nie czyni&#281; afirmacji o wszystkim. Stoj&#261;c
tak, r&oacute;wnie&#380;, tak jak stoj&#281;, to nie mniej znam a
wi&#281;cej". &#8222;Dobry panie, je&#380;eli ro&#347;cisz sobie
dost&#281;p do tego co nie koesencjonalne z wszystko&#347;ci&#261;
wszystkiego, &#380;eby nie okaza&#322;o si&#281; to daremne i puste&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">&#346;wiadomo&#347;&#263; co
nie czyni ukazania,</p>
<p style="text-indent: 0.5in;" align="left">Ani nie ma do czynienia ze
sko&#324;czono&#347;ci&#261;</p>
<p style="text-indent: 0.5in;" align="left">Nie roszcz&#261;ca sobie
istnienia poza wszystkim:</p>
<p style="text-indent: 0.5in;" align="left">oto co nie koesencjonalne
z
ziemisto&#347;ci&#261; ziemi, z wodnisto&#347;ci&#261; wody ... z
wszystko&#347;ci&#261; wszystkiego.</p>
<p style="text-indent: 0.5in;" align="left">&#8222;Zatem, dobry panie,
znikn&#281; tobie". &#8222;Zatem Brahmo, zniknij mi je&#380;eli
potrafisz". Wtedy Brahma Baka my&#347;l&#261;c: &#8222;Znikn&#281;
mnichowi Gotamie, znikn&#281; mnichowi Gotamie&#8221; nie by&#322;
zdolny tego uczyni&#263;. Powiedzia&#322;em: &#8222;Zatem Brahmo,
znikn&#281; tobie&#8221;. &#8222;Zatem dobry panie, zniknij mi je&#380;eli
potrafisz&#8221;. Uczyni&#322;em determinacj&#281; nadnaturalnej mocy
w taki spos&oacute;b: &#8222;Niech w zasi&#281;gu Brahmy i
Zgromadzenia s&#322;ysz&#261; d&#378;wi&#281;k mojego g&#322;osu bez
widzenia mnie&#8221; i po znikni&#281;ciu wyg&#322;osi&#322;em
strof&#281;:</p>
<p style="text-indent: 0.5in;" align="left">Dostrzegam l&#281;k w ka&#380;dym
sposobie istnienia</p>
<p style="text-indent: 0.5in;" align="left">W&#322;&#261;czaj&#261;c
istnienie szukaj&#261;ce nie-istnienia;</p>
<p style="text-indent: 0.5in;" align="left">Nie ma sposobu istnienia,
kt&oacute;ry afirmij&#281;</p>
<p style="text-indent: 0.5in;" align="left">Nie rozmi&#322;owuj&#261;c
si&#281; w niczym, niczego nie utrzymuj&#281;.</p>
<p style="text-indent: 0.5in;" align="left">Wtedy Brahma Baka i
Zgromadzenie ze wszystkimi jego cz&#322;onkami zadziwili si&#281; i
zachwycili i powiedzieli: &#8222;To cudowne, to wspania&#322;e, panowie. Ten mnich
Gotama, kt&oacute;ry odszed&#322;
w bezdomno&#347;&#263; z rodu Saky&oacute;w ma tak&#261; wielk&#261;
moc i pot&#281;g&#281; jakiej nigdy przedtem jeszcze nie widzieli&#347;my.
Panowie, chocia&#380; &#380;yj&#261;c w pokoleniu rozmi&#322;owanym w
istnieniu, kochaj&#261;cym istnienie, znajduj&#261;cym zadowolenie w
istnieniu, wyeliminowa&#322; istnienie wraz z jego korzeniem". </p>
<p style="text-indent: 0.5in;" align="left">Wtedy Mara Z&#322;y wszed&#322;
z jednego z cz&#322;onk&oacute;w Zgromadzenia i rzek&#322;: &#8222;Dobry
panie, je&#380;eli to jest to co wiesz, je&#380;eli to jest to co
odkry&#322;e&#347;, nie prowad&#378; ku temu swoich &#347;wieckich
wyznawc&oacute;w ani tych co odeszli w bezdomno&#347;&#263;, nie ucz
ich swojej Dhammy i nie bud&#378; w nich t&#281;sknoty za Dhamm&#261;.
Przed twoim czasem, mnichu byli pustelnicy i bramini w &#347;wiecie,
og&#322;aszaj&#261;cy si&#281; spe&#322;nionymi i ca&#322;kowicie
o&#347;wieconymi, kt&oacute;rzy tak zrobili, ale po rozpadzie cia&#322;a
z odci&#281;ciem oddechu ustanowili si&#281; w podrz&#281;dnych
cia&#322;ach. Przed twoim czasem, mnichu, byli r&oacute;wnie&#380; pustelnicy i
bramini w &#347;wiecie, kt&oacute;rzy tego nie zrobili i po
rozpadzie cia&#322;a, z odci&#281;ciem oddechu ustanowili si&#281; w
nadrz&#281;dnych cia&#322;ach. Tak wi&#281;c mnichu, powiadam ci,
b&#261;d&#378; pewny, panie tego by trwa&#263; nieaktywnym,
po&#347;wi&#281;caj&#261;c si&#281; przyjemnemu przebywaniu tutaj i
teraz. Lepiej to pozostawi&#263; niezdeklarowanym. Dobry panie, zatem
nie informuj nikogo innego o tym wszystkim&#8221;.</p>
<p style="text-indent: 0.5in;" align="left">Kiedy to zosta&#322;o
powiedziane, odrzek&#322;em: &#8222;Znam ci&#281; Z&#322;y. To nie z
powodu wsp&oacute;&#322;czucia i pragnienia mojego dobra m&oacute;wisz
w ten spos&oacute;b. My&#347;lisz, &#380;e ci kt&oacute;rych poucz&#281;
w Dhammie, wyjd&#261; poza tw&oacute;j zasi&#281;g. Ci pustelnicy i
bramini, kt&oacute;rych wspomnia&#322;e&#347;, kt&oacute;rzy
og&#322;aszali si&#281; by&#263; spe&#322;nionymi i ca&#322;kowicie
przebudzonymi, w rzeczywisto&#347;ci nimi nie byli, ale ja jestem
takim jakim si&#281; og&#322;aszam, spe&#322;nionym, w pe&#322;ni
o&#347;wieconym. Tathagata jest taki niezale&#380;nie czy uczy swoich
wyznawc&oacute;w czy nie, czy prowadzi swoich uczni&oacute;w czy tego
nie robi. Dlaczego tak jest? Poniewa&#380; takie skazy powoduj&#261;ce
splamienia powoduj&#261;ce odnowienie istnienia, nios&#261;ce
niepok&oacute;j, dojrzewaj&#261;ce cierpieniem, produkuj&#261;ce
przysz&#322;e narodziny i staro&#347;&#263; i &#347;mier&#263; s&#261;
u niego uci&#281;te u korzenia, uczynione jak palmowy pieniek,
wyeliminowane tak, &#380;e nie s&#261; powodem przysz&#322;ego
powstania, jak i drzewo palmowe jest niezdolne do wzrostu kiedy jego
korona jest odci&#281;ta&#8221;. Skoro Mara nie mia&#322; wi&#281;cej
nic do powiedzenia i z okazji zaproszenia Brahmy (bym znikn&#261;&#322;)
ta rozprawa mo&#380;e by&#263; nazwana &#8222;Na zaproszenie Brahmy&#8221;.</p>
<p style="text-indent: 0.5in;" align="left"><br>
<br>
</p>
</body>
</html>
