<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>050-maratajjaniya-pl</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)">
  <style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 alink="#ee0000" link="#0000ee" vlink="#551a8b">
<div style="text-align: left;"><a href="../../../../polish/index.html"><small>Link
do wszystkich dokument&oacute;w</small></a><br>
</div>
<br>
<br>
<br>
<div style="text-align: center;"><b><font><b><font face="Times_CSX+"
 size="5">Majjhima Nik&agrave;ya I</font></b></font></b><big><big><big><span
 style="font-weight: bold;"><br>
&nbsp;M.50 Napomnienie Mary<br>
<br>
</span></big></big></big></div>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
1. Tak us&#322;ysza&#322;em. Przy pewnej okazji czcigodny Maha Moggallana
mieszka&#322; w kraju Bhagga w Sumsumaragira w Gaju Bhesakala w Parku
Jeleni. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
2. Przy tej okazji czcigodny Maha Moggallana spacerowa&#322; tam i z
powrotem na otwartej przestrzeni. I przy tej okazji Mara Z&#322;y wszed&#322;
do &#380;o&#322;&#261;dka czcigodnego Maha Moggallany i dosta&#322; si&#281; do jego
jelit. Wtedy czcigodny Maha Moggallana rozwa&#380;y&#322; w ten spos&oacute;b:
&#8222;Dlaczego m&oacute;j &#380;o&#322;&#261;dek jest taki ci&#281;&#380;ki? Mo&#380;na by
przypuszcza&#263;, &#380;e jest pe&#322;en fasoli&#8221;. I tak opu&#347;ci&#322; &#347;cie&#380;k&#281;
i uda&#322; si&#281; do miejsca swego pobytu, gdzie usiad&#322; na przygotowanym
siedzeniu. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
3. Kiedy usiad&#322;, przebada&#322; si&#281; uwa&#380;nie i zobaczy&#322;, &#380;e Mara Z&#322;y
wszed&#322; do jego &#380;o&#322;&#261;dka i dosta&#322; si&#281; do jelit. Kiedy to
zobaczy&#322;, rzek&#322;: &#8222;Wychod&#378; Z&#322;y, wychod&#378; Z&#322;y, nie dr&#281;cz
Tathagaty, nie dr&#281;cz ucznia Tathagaty, inaczej doprowadzi ci&#281; to do
twojej krzywdy i cierpienia na d&#322;ugi czas&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
4. Wtedy Mara Z&#322;y pomy&#347;la&#322;: &#8222;Ten pustelnik nie zna mnie, nie
widzi mnie, gdy to m&oacute;wi. Nawet jego nauczyciel nie pozna&#322; mnie
tak
szybko, jak zatem m&oacute;g&#322;by pozna&#263; mnie ten ucze&#324;&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
5. Wtedy czcigodny Maha Moggallana rzek&#322;: &#8222;Mimo to znam ci&#281; Z&#322;y.
Nie my&#347;l sobie: 'On minie nie zna'. Jeste&#347; Mar&#261; o Z&#322;y. My&#347;lisz:
'Ten pustelnik nie zna mnie, nie widzi mnie, gdy to m&oacute;wi. Nawet
jego
nauczyciel nie pozna&#322; mnie tak szybko, jak zatem m&oacute;g&#322;by pozna&#263;
mnie ten ucze&#324;'&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
6. Wtedy Mara Z&#322;y pomy&#347;la&#322;: &#8222;Ten pustelnik pozna&#322; mnie,
zobaczy&#322; mnie, kiedy to powiedzia&#322;' i wyszed&#322; przez usta
czcigodnego Maha Moggallany i stan&#261;&#322; naprzeciwko drzwi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
7. Wtedy czcigodny Maha Moggallana zobaczy&#322; go stoj&#261;cego tam i
rzek&#322;: &#8222;Tam r&oacute;wnie&#380; ci&#281; widz&#281; Z&#322;y. Nie my&#347;l sobie 'On mnie
nie widzi'. Stoisz przy drzwiach, Z&#322;y. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
8. Z&#322;y, zdarzy&#322;o si&#281; kiedy&#347;, &#380;e by&#322;em Mar&#261; o imieniu Dusi i
mia&#322;em siostr&#281; Kali. Ty by&#322;e&#347; jej synem, tak&#380;e by&#322;e&#347; moim
siostrze&#324;cem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
9. Przy tamtej okazji Zrealizowany Kakusandha, spe&#322;niony i
ca&#322;kowicie przebudzony pojawi&#322; si&#281; na &#347;wiecie. Zrealizowany
Kakusandha mia&#322; pomy&#347;ln&#261; par&#281; g&#322;&oacute;wnych uczni&oacute;w zwanych
Vidhura
i Sanjiva. W&#347;r&oacute;d wszystkich uczni&oacute;w Zrealizowanego
Kakusandhy,
spe&#322;nionego i ca&#322;kowicie przebudzonego nie by&#322;o nikogo r&oacute;wnego
czcigodnemu Vidhurze w nauczaniu Dhammy. Oto jak czcigodny Vidhura
posiad&#322; desygnacj&#281; 'Vidhura'. Ale czcigodny Sanjiva odchodzi&#322; do
lasu czy do korzenia drzewa czy do pustej chatki i wkracza&#322; bez
k&#322;opot&oacute;w we wstrzymanie percepcji i uczucia. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
10. Zdarzy&#322;o si&#281; kiedy&#347;, o Z&#322;y, &#380;e czcigodny Sanjiva siedzia&#322; u
korzenia pewnego drzewa i wkroczy&#322; we wstrzymanie percepcji i
uczucia. Pewni pasterze kr&oacute;w i pastorze owiec i oracze
przechodz&#261;c
zobaczyli czcigodnego Sanjiv&#281; siedz&#261;cego u korzenia drzewa po tym
jak wszed&#322; we wstrzymanie percepcji i uczucia i pomy&#347;leli: 'To
cudowne, to wspaniale! Ten siedz&#261;cy tutaj pustelnik jest martwy.
Spalmy jego cia&#322;o'. Wtedy pasterze kr&oacute;w, pasterze owiec i oracze
zebrali traw&#281;, drzewo i krowie &#322;ajno i po z&#322;o&#380;eniu tego przy
ciele czcigodnego Sanjivy, podpalili i poszli swoj&#261; drog&#261;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
11. O Z&#322;y, gdy sko&#324;czy&#322;a si&#281; noc, czcigodny Sanjiva wyszed&#322; z
tego osi&#261;gni&#281;cia. Otrzepa&#322; sw&#261; szat&#281; i wtedy o poranku ubra&#322;
si&#281; i zabieraj&#261;c sw&#261; misk&#281; uda&#322; si&#281; do wioski na &#380;ebraczy
obch&oacute;d. Pasterze kr&oacute;w, pasterze owiec i oracze
przechodz&#261;c
zobaczyli czcigodnego Sanjiv&#281; w&#281;druj&#261;cego &#380;ebraj&#261;c o jedzenia i
pomy&#347;leli: 'To cudowne, to wspania&#322;e! Ten pustelnik, kt&oacute;ry
siedzia&#322; tam martwy, wr&oacute;ci&#322; z powrotem do &#380;ycia'. Oto jak
czcigodny Sanjiva otrzyma&#322; desygnacj&#281; 'Sanjiva'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
12. Wtedy, o Z&#322;y, Mara Dusi rozwa&#380;y&#322; w ten spos&oacute;b: 'S&#261; ci
cnotliwi mnisi o dobrym charakterze, ale nie znam ich przychodzenia i
odchodzenia. Opanuj&#281; bramin&oacute;w gospodarzy m&oacute;wi&#261;c im:
'Chod&#378;cie
l&#380;yjcie, ur&#261;gajcie, besztajcie, dokuczajcie tym cnotliwym mnichom
o dobrym charakterze, mo&#380;e wtedy, gdy b&#281;d&#261; tak l&#380;eni, besztani,
poddawani ur&#261;ganiu, dokuczaniu przez was, pewna zmiana nast&#261;pi w
ich umys&#322;ach, przy kt&oacute;rej Mara Dusi znajdzie sposobno&#347;&#263;'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">13.
Wtedy Mara Dusi opanowa&#322; tych bramin&oacute;w gospodarzy m&oacute;wi&#261;c:
'Chod&#378;cie l&#380;yjcie, ur&#261;gajcie, besztajcie, dokuczajcie tym
cnotliwym mnichom o dobrym charakterze, mo&#380;e wtedy, gdy b&#281;d&#261; tak
l&#380;eni, besztani poddawani ur&#261;ganiu, dokuczaniu przez was, pewna
zmiana nast&#261;pi w ich umys&#322;ach, przy kt&oacute;rej Mara Dusi znajdzie
sposobno&#347;&#263;'. Wtedy gdy Mara Dusi opanowa&#322; tych bramin&oacute;w
gospodarzy, oni l&#380;yli, ur&#261;gali, besztali, dokuczali tym cnotliwym
mnichom o dobrym charakterze w taki spos&oacute;b: 'Ci &#322;ysi pustelnicy,
</span><span lang="pl-PL">te
ciemnosk&oacute;re, podrz&#281;dne potomstwo ze st&oacute;p szlachetnie
urodzonego,
og&#322;aszaj&#261;: 'Jeste&#347;my medytuj&#261;cymi, jeste&#347;my medytuj&#261;cymi', i z
opuszczonymi ramionami, spuszczon&#261; g&#322;ow&#261; &#8211; scherlali &#8211;
medytuj&#261;, przedmedytuj&#261;, wymedytuj&#261; i zamedytuj&#261;. Tak jak sowa na
ga&#322;&#281;zi czekaj&#261;ca na mysz medytuje, przedmedytuje, wymedytuje i
zamedytuje, czy jak szakal na brzegu rzeki czekaj&#261;cy na ryb&#281;
medytuje, przedmedytuje, wymedytuje i zamedytuje, czy jak kot przy
drzwiach, kuble na &#347;mieci czy kratce &#347;ciekowej czekaj&#261;cy na
mysz medytuje, przedmedytuje, wymedytuje i zamedytuje, czy jak osio&#322;
bez &#322;adunku stoj&#261;cy przy drzwiach, kuble na &#347;mieci czy kratce
&#347;ciekowej medytuje, przedmedytuje, wymedytuje i zamedytuje, tak te&#380;
ci </span><span lang="pl-PL">&#322;ysi pustelnicy, </span><span
 lang="pl-PL">te
ciemnosk&oacute;re, podrz&#281;dne potomstwo ze st&oacute;p szlachetnie
urodzonego,
og&#322;aszaj&#261;: 'Jeste&#347;my medytuj&#261;cymi, jeste&#347;my medytuj&#261;cymi', i z
opuszczonymi ramionami, spuszczon&#261; g&#322;ow&#261; &#8211; scherlali &#8211;
medytuj&#261;, przedmedytuj&#261;, wymedytuj&#261; i zamedytuj&#261;'. Przy tej
okazji o Z&#322;y wi&#281;kszo&#347;&#263; z tych ludzkich istot, kiedy umar&#322;a, po
rozpadzie cia&#322;a pojawi&#322;a si&#281; ponownie w stanie deprywacji w
nieszcz&#281;&#347;liwej destynacji, w zatraceniu, nawet w piekle. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">14.
Wtedy Zrealizowany Kakusandha spe&#322;niony i ca&#322;kowicie przebudzony
odezwa&#322; si&#281; do mnich&oacute;w tak: 'Mnisi, Mara Dusi opanowa&#322;
bramin&oacute;w
gospodarzy, m&oacute;wi&#261;c im: 'C</span><span lang="pl-PL">hod&#378;cie
l&#380;yjcie, ur&#261;gajcie, besztajcie, dokuczajcie tym cnotliwym mnichom o
dobrym charakterze, mo&#380;e wtedy, gdy b&#281;d&#261; tak l&#380;eni, besztani
poddawani ur&#261;ganiu, dokuczaniu przez was, pewna zmiana nast&#261;pi w
ich umys&#322;ach, przy kt&oacute;rej Mara Dusi znajdzie sposobno&#347;&#263;'.
Chod&#378;cie mnisi, trwajcie wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
przyjazno&#347;ci&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263;
i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwajcie rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j
umys&#322;
przepe&#322;niony przyjazno&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Mnisi trwajcie wype&#322;niaj&#261;c jedn&#261; czwart&#261;
umys&#322;u wsp&oacute;&#322;czuciem i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261;
cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej
i dooko&#322;a; trwajcie rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j
umys&#322;
przepe&#322;niony wsp&oacute;&#322;czuciem, obfity, wznios&#322;y, niezmierzalny i
wolny od
dolegliwo&#347;ci. Mnisi trwajcie wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u rado&#347;ci&#261;
i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261; cz&#281;&#347;&#263;
i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej i
dooko&#322;a; trwajcie rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j
umys&#322;
przepe&#322;niony rado&#347;ci&#261;, obfity, wznios&#322;y, niezmierzalny i
wolny od dolegliwo&#347;ci. Mnisi trwajcie wype&#322;niaj&#261;c jedn&#261; czwart&#261;
umys&#322;u r&oacute;wnowag&#261; i tak samo drug&#261; cz&#281;&#347;&#263;, tak samo trzeci&#261;
cz&#281;&#347;&#263; i tak samo czwart&#261; cz&#281;&#347;&#263; i tak&#380;e poni&#380;ej jak i powy&#380;ej
i dooko&#322;a; trwajcie rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat sw&oacute;j
umys&#322;
przepe&#322;niony r&oacute;wnowag&#261;, obfity, wznios&#322;y, niezmierzalny i wolny
od dolegliwo&#347;ci'.&nbsp; </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
15. I tak, o Z&#322;y, kiedy ci mnisi zostali tak pouczeni i
poinstruowani przez Zrealizowanego Kakusandh&#281; spe&#322;nionego i
ca&#322;kowicie przebudzonego, po odej&#347;ciu do lasu, czy do korzenia
drzewa, czy pustej chatki trwali wype&#322;niaj&#261;c jedn&#261; czwart&#261; umys&#322;u
przyjazno&#347;ci&#261; ... wsp&oacute;&#322;czuciem ...rado&#347;ci&#261; ... r&oacute;wnowag&#261;
... rozci&#261;gaj&#261;c r&oacute;wno na ca&#322;y &#347;wiat swe umys&#322;y przepe&#322;nione
r&oacute;wnowag&#261;, obfite, wznios&#322;e, niezmierzalne i wolne od
dolegliwo&#347;ci.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL"><span
 lang="pl-PL">16.
Wtedy Z&#322;y, Mara Dusi rozwa&#380;y&#322; tak: 'Chocia&#380; robi&#281; to co robi&#281;,
ci&#261;gle nie mog&#281; pozna&#263; przychodzenia i odchodzenia tych cnotliwych
mnich&oacute;w o dobrym charakterze. Opanuj&#281; teraz bramin&oacute;w
gospodarzy,
m&oacute;wi&#261;c im: 'Chod&#378;cie, honorujcie, respektujcie, szanujcie,
czcijcie tych cnotliwych mnich&oacute;w o dobrym charakterze, wtedy by&#263;
mo&#380;e, kiedy b&#281;d&#261; tak honorowani przez was, dojdzie do pewnej
zmiany w ich umys&#322;ach przez co Mara Dusi znajdzie swoj&#261;
sposobno&#347;&#263;'. </span><br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
17. Wtedy Z&#322;y, Mara Dusi opanowa&#322; bramin&oacute;w gospodarzy,
m&oacute;wi&#261;c
im: 'Chod&#378;cie, honorujcie, respektujcie, szanujcie, czcijcie tych
cnotliwych mnich&oacute;w o dobrym charakterze, wtedy by&#263; mo&#380;e, kiedy
b&#281;d&#261; tak honorowani, respektowani, szanowani, czczeni przez was,
dojdzie do pewnej zmiany w ich
umys&#322;ach przez co Mara Dusi znajdzie swoj&#261; sposobno&#347;&#263;'. Kiedy
Mara Dusi opanowa&#322; bramin&oacute;w gospodarzy, oni honorowali,
respektowali, szanowali, czcili tych cnotliwych mnich&oacute;w o dobrym
charakterze. Przy tej okazji, o Z&#322;y, wi&#281;kszo&#347;&#263; tych ludzkich
istot gdy umar&#322;a, pojawi&#322;a si&#281; ponownie po rozpadzie cia&#322;a, po
&#347;mierci, w szcz&#281;&#347;liwej destynacji, nawet w niebia&#324;skim &#347;wiecie.&nbsp; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
18. Wtedy o Z&#322;y, Zrealizowany Kakusandha, spe&#322;niony i ca&#322;kowicie
przebudzony odezwa&#322; si&#281; do mnich&oacute;w tak: 'Mnisi, Mara Dusi
opanowa&#322;
teraz bramin&oacute;w gospodarzy, m&oacute;wi&#261;c im: 'Chod&#378;cie,
honorujcie,
respektujcie, szanujcie, czcijcie tych cnotliwych mnich&oacute;w o
dobrym
charakterze, wtedy by&#263; mo&#380;e, kiedy b&#281;d&#261; tak honorowani, respektowani,
szanowani, czczeni przez was,
dojdzie do pewnej zmiany w ich umys&#322;ach przez co Mara Dusi znajdzie
swoj&#261; sposobno&#347;&#263;'. Chod&#378;cie mnisi, trwajcie kontempluj&#261;c
brzydkie aspekty cia&#322;a, postrzegaj&#261;c zdegustowanie w jedzeniu,
postrzegaj&#261;c beznami&#281;tno&#347;&#263; wobec ca&#322;ego &#347;wiata, kontempluj&#261;c
nietrwa&#322;o&#347;&#263; we wszystkich determinacjach'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
19. I tak, o Z&#322;y, kiedy ci mnisi zostali tak pouczeni i
poinstruowani przez Zrealizowanego Kakusandh&#281; spe&#322;nionego i
ca&#322;kowicie przebudzonego, po odej&#347;ciu do lasu, czy do korzenia
drzewa, czy pustej chatki, trwali kontempluj&#261;c brzydkie aspekty
cia&#322;a, postrzegaj&#261;c zdegustowanie w jedzeniu, postrzegaj&#261;c
beznami&#281;tno&#347;&#263; wobec ca&#322;ego &#347;wiata, kontempluj&#261;c nietrwa&#322;o&#347;&#263;
we wszystkich determinacjach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
20. Wtedy z nastaniem poranka, Zrealizowany Kakusandha, spe&#322;niony i
ca&#322;kowicie przebudzony, ubra&#322; si&#281; i zabieraj&#261;c sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281;, uda&#322; si&#281; do wioski na &#380;ebraczy obch&oacute;d z
czcigodnym Vidhur&#261; jako swym pomocnikiem. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
21. Wtedy Mara Dusi opanowa&#322; pewnego ch&#322;opca i podni&oacute;s&#322; kamie&#324; i
trafi&#322; nim w g&#322;ow&#281; czcigodnego Vihur&#281;, rozcinaj&#261;c j&#261;. Z krwi&#261;
p&#322;yn&#261;c&#261; z jego g&#322;owy, czcigodny Vihura pod&#261;&#380;a&#322; blisko za
Zrealizowanym Kakusandh&#261;, spe&#322;nionym i ca&#322;kowicie przebudzonym.
Wtedy Zrealizowany Kakusandha odwr&oacute;ci&#322; si&#281; i spojrza&#322; na niego
s&#322;onim wzrokiem: 'Ten Mara Dusi nie zna granic' i pod tym wzrokiem,
o Z&#322;y, Mara Dusi znikn&#261;&#322; stamt&#261;d i pojawi&#322; si&#281; ponownie w
Wielkim Piekle.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
22. Z&#322;y, s&#261; trzy nazwy na Wielkie Piek&#322;o: piek&#322;o sze&#347;ciu baz dla
kontaktu, piek&#322;o, nabijania na pale i piek&#322;o do w&#322;asnego odczucia.
Wtedy, o Z&#322;y, stra&#380;nicy piekielni przyszli do mnie i powiedzieli:
'Dobry panie, gdy te paliki spotkaj&#261; si&#281; w twoim sercu, b&#281;dziesz
wiedzia&#322;: 'Sma&#380;&#281; si&#281; w piekle od tysi&#261;ca lat'. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
23. Przez wiele lat, o Z&#322;y, przez wiele wiek&oacute;w, przez wiele
mileni&oacute;w, sma&#380;y&#322;em si&#281; w Wielkim Piekle. Przez dziesi&#281;&#263;
mileni&oacute;w sma&#380;y&#322;em si&#281; w przedsionku Wielkiego Piek&#322;a,
do&#347;wiadczaj&#261;c uczucia powsta&#322;ego si&#281; przez dojrzenie dzia&#322;ania.
Moje cia&#322;o mia&#322;o tak&#261; sam&#261; form&#281; jak ludzkie, ale moja g&#322;owa
mia&#322;a form&#281; rybiej g&#322;owy.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
24. Do czego mo&#380;e by&#263; por&oacute;wnane piek&#322;o<br>
Gdzie sma&#380;y&#322; si&#281; Dusi, napastuj&#261;cy<br>
ucznia Vihur&#281; i bramina Kakhsandh&#281;?<br>
Paliki ze stali, nawet ze sto,<br>
Ka&#380;dy do odcierpienia osobno;<br>
Do tego piek&#322;o dobrze mo&#380;e by&#263; por&oacute;wnane<br>
Gdzie sma&#380;y&#322; si&#281; Dusi, napastuj&#261;cy<br>
Ucznia Vihur&#281; i bramina Kakhsandh&#281; <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Po&#347;rodku oceanu<br>
Gdzie s&#261; rezydencje trwaj&#261;ce eon,<br>
Szafirowo b&#322;yszcz&#261;ce, ogni&#347;cie si&#281; jarz&#261;ce<br>
Jasnym, p&oacute;&#322;prze&#378;roczystym blaskiem,<br>
Gdzie ta&#324;cz&#261; morskie nimfy o kolorach t&#281;czy<br>
W z&#322;o&#380;onych, zawi&#322;ych rytmach. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jestem tym kt&oacute;ry gdy zach&#281;cony <br>
Przez Zrealizowanego osobi&#347;cie,<br>
Potrz&#261;sn&#261;&#322; Pa&#322;acem Migary<br>
Swym palcem u nogi, Zgromadzenie obserwowa&#322;o. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jestem tym kt&oacute;ry w&#322;adaj&#261;c pewnie<br>
Si&#322;&#261; nadnaturalnych mocy<br>
Potrz&#261;sn&#261;&#322; ca&#322;ym Pa&#322;acem Vejayanta,<br>
Palcem u nogi by pobudzi&#263; bog&oacute;w. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jestem tym kt&oacute;ry w tamtym pa&#322;acu<br>
Postawi&#322; Sakkce pytanie:<br>
Czy znasz przyjacielu, uwolnienie<br>
Przez ca&#322;kowite zniszczenie pragnienia?'<br>
Wtedy Sakka odpowiedzia&#322;<br>
Prawdziwie, na zadane mu pytanie. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jestem tym kt&oacute;ry pomy&#347;la&#322; o postawieniu<br>
Tego pytania Brahmie,<br>
W Holu Sudhamma w niebie<br>
Czy ci&#261;gle obecny jest u ciebie, przyjacielu,<br>
B&#322;&#281;dny pogl&#261;d kiedy&#347; zaakceptowany?<br>
Czy promieniowanie nieba<br>
Jest jasno widziane przez ciebie jako przemijaj&#261;ce?<br>
Wtedy Brahma odpowiedzia&#322; na moje pytanie<br>
Prawdziwie i w odpowiedniej sekwencji:<br>
Nie jest ju&#380; d&#322;u&#380;ej u mnie obecny,<br>
Panie, b&#322;&#281;dny pogl&#261;d kt&oacute;ry uprzednio utrzymywa&#322;em;<br>
Wszelkie promieniowanie nieba<br>
Teraz widz&#281; jasno jako przemijaj&#261;ce;<br>
Odwo&#322;uj&#281; moje poprzednie twierdzenie<br>
&#379;e jest to trwa&#322;e, wieczne. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Jestem tym kt&oacute;ry, przez wyzwolenie<br>
Dotkn&#261;&#322; szczytu G&oacute;ry Sineru,<br>
Odwiedzi&#322; Indie i Pubbavideha<br>
I wszystkie regiony na ziemi. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
O Ciemny, masz wiele do odcierpienia<br>
Napastuj&#261;c takiego mnicha,<br>
Ucznia O&#347;wieconego<br>
Kt&oacute;ry bezpo&#347;rednio zna ten fakt. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Nigdy nie by&#322;o ognia<br>
O intencji 'Niech spal&#281; g&#322;upca'.<br>
Ale g&#322;upiec kt&oacute;ry atakuje ogie&#324;<br>
Parzy si&#281; przez w&#322;asne dzia&#322;anie.<br>
I tak jest z tob&#261; o Maro:<br>
Atakuj&#261;c Tathagat&#281;<br>
Jak g&#322;upiec kt&oacute;ry bawi si&#281; ogniem,<br>
Sam siebie spalasz.<br>
Atakuj&#261;c Tathagat&#281;<br>
Tworzysz wielk&#261; przewin&#281;.<br>
Z&#322;y, czy wyobra&#380;asz sobie<br>
Z twoje z&#322;o nie dojrzeje?<br>
Czyni&#261;c tak gromadzisz z&#322;o<br>
Kt&oacute;re b&#281;dzie trwa&#322;o d&#322;ugo o Ko&#324;czycielu!<br>
Maro unikaj O&#347;wieconych,<br>
Nie odgrywaj swoich trik&oacute;w na mnichach&#8221;. <br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
Tak mnich przep&#281;dzi&#322; Mar&#281;<br>
W g&#261;szcze Bhesakala<br>
Gdzie pos&#281;pny duch<br>
Znikn&#261;&#322; z miejsca.</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
<p class="western" style="margin-bottom: 0cm;" align="left" lang="pl-PL">
<br>
</p>
</body>
</html>
