<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50. Mara Tajjaniya Sutta - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Vol M - 1] [\z M /] [\w I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol M - 1] [\z M /] [\f I /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 332] [\q 332/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 776] [\x 776/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Majjhimanik&agrave;yo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>M&aring;lapa&otilde;&otilde;&agrave;sako</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. C&aring;&euml;ayamakavaggo</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>1.5.10</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>(50) M&agrave;ratajjaniyasutta&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no1 bhaggesu viharati su&uuml;sum&agrave;ragire2 bhesakal&agrave;vane migad&agrave;ye. Tena kho pana samayena &agrave;yasm&agrave; mah&agrave;moggall&agrave;no abbhok&agrave;se ca&iuml;kamati.</P>
<P>2. Tena kho pana samayena m&agrave;ro p&agrave;pim&agrave; &agrave;yasmato mah&agrave;moggall&agrave;nassa kucchigato hoti ko&ntilde;&ntilde;hamanupavi&ntilde;&ntilde;ho. Atha kho &agrave;yasmato mah&agrave;moggall&agrave;nassa etadahosi: kinnu kho me kucchi garugaru3 viya m&agrave;s&agrave;cita&uuml; ma中eti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ca&iuml;kam&agrave; orohitv&agrave; vih&agrave;ra&uuml; pavisitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no paccatta&uuml;4 yoniso manas&agrave;k&agrave;si5.</P>
<P>3. Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no m&agrave;ra&uuml; p&agrave;pimanta&uuml; kucchigata&uuml; ko&ntilde;&ntilde;hamanupavi&ntilde;&ntilde;ha&uuml;. Disv&agrave;na m&agrave;ra&uuml; p&agrave;pimanta&uuml; etadavoca: nikkhama p&agrave;pima, m&agrave; tath&agrave;gata&uuml; vihesesi6 m&agrave; tath&agrave;gatas&agrave;vaka&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti.</P>
<P>4. Atha kho m&agrave;rassa p&agrave;pimato etadahosi: " aj&agrave;nameva kho ma&uuml; aya&uuml; sama&otilde;o7 apassa&uuml; evam&agrave;ha&uuml;: 'nikkhama p&agrave;pima, nikkhama p&agrave;pima, m&agrave; tath&agrave;gata&uuml; vihesesi m&agrave; tath&agrave;gatas&agrave;vaka&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Yopissa so satth&agrave;, sopi ma&uuml; neva khippa&uuml; j&agrave;neyya, kuto pana8 ma&uuml; aya&uuml; s&agrave;vako j&agrave;nissat&atilde;"ti.</P>
<P>5. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no m&agrave;ra&uuml; p&agrave;pimanta&uuml; etadavoca: "etasmi&uuml;9 kho t&agrave;ha&uuml;10 p&agrave;pima j&agrave;n&agrave;mi m&agrave; tva&uuml; ma中ittho: na ma&uuml; j&agrave;n&agrave;t&atilde;ti. M&agrave;ro tvamasi p&agrave;pima. Tuyha&uuml;11 hi p&agrave;pima eva&uuml; hoti: ' aj&agrave;nameva kho ma&uuml; 12 aya&uuml; sama&otilde;o apassa&uuml; evam&agrave;ha: nikkhama p&agrave;pima, nikkhama p&agrave;pima, m&agrave; tath&agrave;gata&uuml; vihesesi, m&agrave; tath&agrave;gatas&agrave;vaka&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;'ti. Yopissa so satth&agrave; sopi ma&uuml; neva khippa&uuml; j&agrave;neyya, kuto pana ma&uuml; aya&uuml; s&agrave;vako j&agrave;nissat&atilde;"ti.</P>
<P>-------------------------</P>
<P>1.&nbsp;Bhagav&agrave;, sy&agrave;. 2.&nbsp;Susum&agrave;rahire, machasa&uuml;. Su&uuml;sum&agrave;gire, sy&agrave;. 3.&nbsp;Garugaro viya, machasa&uuml;, garugarutaro viya, sy&agrave;. 4.&nbsp;M&agrave;ra&uuml; p&agrave;pimanta&uuml; paccatta&uuml;, sy&agrave;. 5.&nbsp;Manasik&agrave;si, s&atilde;. 6.&nbsp;Vihe&ntilde;hasi, s&atilde;.Katthaci. 7 Aya&uuml;. Sy&agrave;. 8.&nbsp;Kuto ca pana,sy&agrave;. 9.&nbsp;Evampi kho, machasa&uuml;. [PTS] sy&agrave;. 10.&nbsp;Ty&agrave;ha&uuml;,s&atilde; 11.&nbsp;Tassa, s&atilde; 12.&nbsp;Aj&agrave;nameva ma&uuml;,sy&agrave;.</P>
<P>[BJT Page 778] [\x 778/]</P>
<P>6. Atha kho m&agrave;rassa p&agrave;pimato etadahosi: j&agrave;nameva kho ma&uuml; aya&uuml; sama&otilde;o passa&uuml; evam&agrave;ha: nikkhama p&agrave;pima, nikkhama p&agrave;pima, m&agrave; tath&agrave;gata&uuml; vihesesi, m&agrave; tath&agrave;gatas&agrave;vaka&uuml;. M&agrave; te ahosi d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti. Atha kho m&agrave;ro p&agrave;pim&agrave; [PTS Page 333] [\q 333/] &agrave;yasmato mah&agrave;moggall&agrave;nassa mukhato uggantv&agrave; paccagga&euml;e a&ntilde;&ntilde;h&agrave;si.</P>
<P>7. Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no m&agrave;ra&uuml; p&agrave;pimanta&uuml; paccagga&euml;e &ntilde;hita&uuml;. Disv&agrave;na m&agrave;ra&uuml; p&agrave;pimanta&uuml; etadavoca: etthapi1 kho t&agrave;ha&uuml;, p&agrave;pima pass&agrave;mi. M&agrave; tva&uuml; ma中attho: na ma&uuml; passat&atilde;ti. Eso tva&uuml; p&agrave;pima paccagga&euml;e &ntilde;hito.</P>
<P>8. Bh&aring;tapubb&agrave;ha&uuml; p&agrave;pima d&aring;s&atilde; n&agrave;ma m&agrave;ro ahosi&uuml;. Tassa me k&agrave;&euml;&atilde; n&agrave;ma bhagin&atilde; tass&agrave;2 tva&uuml; putto. So me tva&uuml; bh&agrave;gineyyo hosi.3 Tena kho pana p&agrave;pima samayena4 kakusandho5 bhagav&agrave; araha&uuml; samm&agrave;sambuddho loke uppanno hoti. Kakusandhassa6 kho pana p&agrave;pima bhagavato arahato samm&agrave;sambuddhassa vidhura- sa大&atilde;va n&agrave;ma s&agrave;vakayuga&uuml;7 ahosi agga&uuml; bhaddayuga&uuml;. Y&agrave;vat&agrave; kho pana p&agrave;pima kakusandhassa bhagavato arahato samm&agrave;sambuddhassa s&agrave;vak&agrave;, n&agrave;ssudha koci8 &agrave;yasmat&agrave; vidhurena samasamo hoti yadida&uuml; dhammadesan&agrave;ya. Imin&agrave; kho eta&uuml; p&agrave;pima pariy&agrave;yena &agrave;yasmato vidhurassa vidhuro vidhurotveva 10 sama中&agrave; udap&agrave;di.</P>
<P>&acirc;yasm&agrave; pana p&agrave;pima sa大&atilde;vo ara中agatopi rukkham&aring;lagatopi su中&agrave;g&agrave;ragatopi appakasireneva sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajjati. Bh&aring;tapubba&uuml; p&agrave;pima &agrave;yasm&agrave; sa大&atilde;vo a中atarasmi&uuml; rukkham&aring;le sa中&agrave; vedayitanirodha&uuml; sam&agrave;panno nisinno hoti addasa&uuml;su11 kho p&agrave;pima gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave;12 path&agrave;vino &agrave;yasmanta&uuml; sa大&atilde;va&uuml; a中atarasmi&uuml; rukkham&aring;le sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajjitv&agrave;13 nisinna&uuml;. Disv&agrave;na nesa&uuml; etadahosi: acchariya&uuml; vata bho. Abbhuta&uuml; vata bho, aya&uuml; sama&otilde;o nisinnakova14 k&agrave;lakato15, handa na&uuml;16 dah&agrave;m&agrave;ti atha kho te p&agrave;pima gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a gomaya勺a sa&iuml;ka&oacute;&oacute;hitv&agrave; &agrave;yasmato sa大&atilde;vassa k&agrave;ye upacinitv&agrave; aggi&uuml; datv&agrave; pakkami&uuml;su. Atha kho p&agrave;pima &agrave;yasm&agrave; sa大&atilde;vo tass&agrave; rattiy&agrave; accayena t&agrave;ya sam&agrave;pattiy&agrave; vu&ntilde;&ntilde;hahitv&agrave; c&atilde;var&agrave;ni 17 pappho&ntilde;etv&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; 18 &agrave;d&agrave;ya g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Addasa&uuml;su kho te p&agrave;pima gop&agrave;lak&agrave; pasup&agrave;lak&agrave; kassak&agrave; path&agrave;vino &agrave;yasmanta&uuml; sa大&atilde;va&uuml; pi&otilde;&oacute;&agrave;ya caranta&uuml;. Disv&agrave;na nesa&uuml; etadahosi: acchariya&uuml; vata bho, abbhuta&uuml; vata bho. Aya&uuml; sama&otilde;o nisinnakova k&agrave;lakato sv&agrave;ya&uuml; patisa大&atilde;vitoti. 19 [PTS Page 334] [\q 334/] imin&agrave; kho eta&uuml;20 p&agrave;pima pariy&agrave;yena &agrave;yasmato sa大&atilde;vassa sa大&atilde;vo21 sa大&atilde;votveva sama中&agrave; udap&agrave;di.</P>
<P>-----------------------</P>
<P>1.&nbsp;Etth&agrave;pi, machasa&uuml;, sy&agrave;. 2.&nbsp;Tass&agrave; bhaginiy&agrave;, sy&agrave;. 3.&nbsp;Ahosi, machasa&uuml;, sy&agrave;, hos&atilde;ti s&atilde;. 4.&nbsp;Tena samayena p&agrave;pima, s&atilde;, tena kho pana samayena, sy&agrave;. 5.&nbsp;Kakusando,sy&agrave;. 6.&nbsp;Kakusandassa, sy&agrave;. 7.&nbsp;Mah&agrave;s&agrave;vakayuga&uuml;, sy&agrave;. 8.&nbsp;Tesu na ca koci, machasa&uuml;. 9.&nbsp;Eva&uuml;, machasa&uuml; 10.&nbsp;Vidhuroteva sama中&agrave;, machasa&uuml;, vidhuro vidhuroteva,[PTS] 11.&nbsp;Addas&agrave;su&uuml;,s&atilde;. 12.&nbsp;Kasak&agrave;,sy&agrave;. 13.&nbsp;Sam&agrave;panna&uuml;, machasa&uuml;, sy&agrave;. [PTS] 14.&nbsp;Nisinnako, sy&agrave;. 15.&nbsp;K&agrave;la&iuml;kato, machasa&uuml;, 16.&nbsp;Handahi na&uuml;,s&atilde;. 17.&nbsp;T&agrave;ni c&atilde;var&agrave;ni, s&atilde; 18.&nbsp;Pattac&atilde;varam&agrave;d&agrave;ya, machasa&uuml;. Sy&agrave;. 19. Pa&ntilde;isa中i&ntilde;hitoti, sy&agrave;. 20. Eva&uuml;,s&atilde; 21. Sa大&atilde;voteva sama中&agrave;, machasa&uuml;, sa大&atilde;vosa大&atilde;voteva,  [PTS] </P>
<P>[BJT Page 780] [\x 780/]</P>
<P>9. Atha kho p&agrave;pima d&aring;sissa m&agrave;rassa1 etadahosi: imesa&uuml; kho aha&uuml; bhikkh&aring;na&uuml; s&atilde;lavant&agrave;na&uuml; kaly&agrave;&otilde;adhamm&agrave;na&uuml; neva j&agrave;n&agrave;mi &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave;. Yann&aring;n&agrave;ha&uuml; br&agrave;hma&otilde;agahapatike anv&agrave;viseyya&uuml;: etha tumhe bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme akkosatha paribh&agrave;satha rosetha vihesetha. Appevan&agrave;ma tumhehi akkosiyam&agrave;n&agrave;na&uuml; paribh&agrave;siyam&agrave;n&agrave;na&uuml; rosiyam&agrave;n&agrave;na&uuml; vihesiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中athatta&uuml;, yath&agrave; ta&uuml;2 d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti. Atha kho te p&agrave;pima d&aring;s&atilde; m&agrave;ro br&agrave;hma&otilde;a gahapatike anv&agrave;visi: etha tumhe, bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme akkosatha paribh&agrave;satha rosetha vihesetha. Appevan&agrave;ma tumhehi akkosiyam&agrave;n&agrave;na&uuml; paribh&agrave;siyam&agrave;n&agrave;na&uuml; rosiyam&agrave;n&agrave;na&uuml; vihesiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中athatta&uuml;, yath&agrave; ta&uuml; d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti.</P>
<P>10. Atha kho te p&agrave;pima br&agrave;hma&otilde;agahapatik&agrave; anv&agrave;vi&ntilde;&ntilde;h&agrave;3 d&aring;sin&agrave; m&agrave;rena bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme akkosanti paribh&agrave;santi rosenti vihesenti: "ime pana mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ki&otilde;h&agrave;4 bandhup&agrave;d&agrave;pacc&agrave; 'jh&agrave;yinosm&agrave; jh&agrave;yinosm&agrave;'ti pattakkhandh&agrave; adhomukh&agrave; madhurakaj&agrave;t&agrave; jh&agrave;yanti pajjh&agrave;yanti nijjh&agrave;yanti apajjh&agrave;yanti. Seyyath&agrave;pi n&agrave;ma ul&aring;ko rukkhas&agrave;kh&agrave;ya5 m&aring;sika&uuml; magayam&agrave;no6 jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, evamevime mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ki&otilde;h&agrave; bandhup&agrave;d&agrave;pacc&agrave; 'jh&agrave;yinosm&agrave; jh&agrave;yinosm&agrave;'ti pattakkhandh&agrave; adhomukh&agrave; madhurakaj&agrave;t&agrave; jh&agrave;yanti pajjh&agrave;yanti nijjh&agrave;yanti apajjh&agrave;yanti. Seyyath&agrave;pi n&agrave;ma kotthu7 nad&atilde;t&atilde;re macche magayam&agrave;no jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, evamevime mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ki&otilde;h&agrave; bandhup&agrave;d&agrave;pacc&agrave; 'jh&agrave;yinosm&agrave; jh&agrave;yinosm&agrave;'ti pattakkhandh&agrave; adhomukh&agrave; madhurakaj&agrave;t&agrave; jh&agrave;yanti pajjh&agrave;yanti nijjh&agrave;yanti apajjh&agrave;yanti. Seyyath&agrave;pi n&agrave;ma bi&euml;&agrave;ro sandhisamalasa&iuml;ka&ntilde;&atilde;re m&aring;sika&uuml; magayam&agrave;no jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, evamevime mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ki&otilde;h&agrave; bandhup&agrave;d&agrave;pacca 'jh&agrave;yinosm&agrave; jh&agrave;yinosm&agrave;'ti pattakkhandh&agrave; adhomukh&agrave; madhurakaj&agrave;t&agrave; jh&agrave;yanti pajjh&agrave;yanti nijjh&agrave;yanti apajjh&agrave;yanti. Seyyath&agrave;pi n&agrave;ma gadrabho vahacchinno sandhisamalasa&iuml;ka&ntilde;&atilde;re jh&agrave;yati pajjh&agrave;yati nijjh&agrave;yati apajjh&agrave;yati, evamevime mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ibbh&agrave; ki&otilde;h&agrave; bandhup&agrave;d&agrave;pacc&agrave; 'jh&agrave;yinosm&agrave;, jh&agrave;yinosm&agrave;'ti pattakkhandh&agrave; adhomukh&agrave; madhurakaj&agrave;t&agrave; jh&agrave;yanti pajjh&agrave;yanti nijjh&agrave;yanti apajjh&agrave;yant&atilde;"ti.</P>
<P>Ye kho pana p&agrave;pima tena samayena manuss&agrave; k&agrave;la&uuml; karonti, yebhuyyena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjanti.</P>
<P>[PTS Page 335] [\q 335/]</P>
<P>-----------------------</P>
<P>1.&nbsp;D&aring;sim&agrave;rassa, s&atilde;. 2.&nbsp;Yath&agrave; na&uuml;, s&atilde;, sy&agrave;. [PTS] 3.&nbsp; Anv&agrave;visi&ntilde;&ntilde;h&agrave;, machasa&uuml;, sy&agrave;. 4 Ka&otilde;h&agrave;, sy&agrave;. Ki&otilde;&otilde;&agrave;, s&atilde;, katthaci, 5.&nbsp;Rukkhas&agrave;kh&agrave;ya&uuml;, machasa&uuml;, sy&agrave;.  [PTS] 6.&nbsp; Maggayam&agrave;no, machasa&uuml;, sy&agrave;. 7.&nbsp;Ko&ntilde;&ntilde;ho, sy&agrave;.</P>
<P>[BJT Page 782] [\x 782/]</P>
<P>11. Atha kho p&agrave;pima kakusandho1 bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhikkh&aring; &agrave;mantesi: anv&agrave;vi&ntilde;&ntilde;h&agrave; kho bhikkhave br&agrave;hma&otilde;agahapatik&agrave; d&aring;sin&agrave; m&agrave;rena: 'etha tumhe, bhikkh&aring;, s&atilde;lavante kaly&agrave;&otilde;adhamme akkosatha paribh&agrave;satha rosetha vihesetha. Appevan&agrave;ma tumhehi akkosiyam&agrave;n&agrave;na&uuml; paribh&agrave;siyam&agrave;n&agrave;na&uuml; rosiyam&agrave;n&agrave;na&uuml; vihesiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中athatta&uuml; yath&agrave; ta&uuml; 2 d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti etha tumhe bhikkhave mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharatha, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;3 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharatha. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharatha, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;3 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharatha. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharatha, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;3 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharatha. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharatha, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;3 iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharath&agrave;ti.</P>
<P>12. Atha kho te p&agrave;pima bhikkh&aring; kakusandhena5 bhagavat&agrave; arahat&agrave; samm&agrave; sambuddhena eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; ara中agat&agrave;pi rukkham&aring;lagat&agrave;pi su中&agrave;g&agrave;ragat&agrave;pi mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihari&uuml;su. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihari&uuml;su. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihari&uuml;su. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; vihari&uuml;su. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; vihari&uuml;su.</P>
<P>13. Atha kho p&agrave;pima d&aring;sissa m&agrave;rassa etadahosi: "evampi kho aha&uuml; karonto imesa&uuml; bhikkh&aring;na&uuml; s&atilde;lavant&agrave;na&uuml; kaly&agrave;&otilde;adhamm&agrave;na&uuml; neva j&agrave;n&agrave;mi &agrave;gati&uuml; v&agrave; gati&uuml; v&agrave;. Yann&aring;n&agrave;ha&uuml; br&agrave;hma&otilde;agahapatike anv&agrave;viseyya&uuml;: etha tumhe, bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme sakkarotha garukarotha m&agrave;netha [PTS Page 336] [\q 336/] p&aring;jetha appevan&agrave;ma tumhehi sakkar&atilde;yam&agrave;n&agrave;na&uuml; garukar&atilde;yam&agrave;n&agrave;na&uuml; m&agrave;niyam&agrave;n&agrave;na&uuml; p&aring;jiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中atta&uuml; yath&agrave; ta&uuml; d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti.</P>
<P>-----------------------</P>
<P>1.&nbsp;Kakusando, sy&agrave;. 2.&nbsp;Yath&agrave; na&uuml;, s&atilde;, sy&agrave;. [PTS] 3.&nbsp; Catuttha&uuml;, machasa&uuml;, sy&agrave;. 4.&nbsp;Karu&otilde;&agrave; sahagatena cetas&agrave; -pemudit&agrave;sahagatena, cetas&agrave; -pe- machasa&uuml;, 5.&nbsp;Kakusandena, sy&agrave;.</P>
<P>[BJT Page 784] [\x 784/]</P>
<P>14. Atha kho te p&agrave;pima, d&aring;s&atilde;m&agrave;ro br&agrave;hma&otilde;agahapatike anv&agrave;visi: etha tumhe, bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme sakkarotha garukarotha m&agrave;netha p&aring;jetha. Appevan&agrave;ma tumhehi sakkar&atilde;yam&agrave;n&agrave;na&uuml; garukar&atilde;yam&agrave;n&agrave;na&uuml; m&agrave;niyam&agrave;n&agrave;na&uuml; p&aring;jiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中athatta&uuml; yath&agrave; ta&uuml;1 d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti. Atha kho te p&agrave;pima br&agrave;hma&otilde;agahapatik&agrave; anv&agrave;vi&ntilde;&ntilde;h&agrave;2 d&aring;sin&agrave; m&agrave;rena bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme sakkaronti garukaronti m&agrave;nenti p&aring;jenti.</P>
<P>Ye kho pana p&agrave;pima tena samayena manuss&agrave; k&agrave;la&uuml; karonti, yebhuyyena k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjanti.</P>
<P>15. Atha kho p&agrave;pima, kakusandho3 bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhikkh&aring; &agrave;mantesi: anv&agrave;vi&ntilde;&ntilde;h&agrave; kho bhikkhave br&agrave;hma&otilde;agahapatik&agrave; d&aring;sin&agrave; m&agrave;rena " etha tumhe, bhikkh&aring; s&atilde;lavante kaly&agrave;&otilde;adhamme sakkarotha garukarotha m&agrave;netha p&aring;jetha. Appevan&agrave;ma tumhehi sakkar&atilde;yam&agrave;n&agrave;na&uuml; garukar&atilde;yam&agrave;n&agrave;na&uuml; m&agrave;niyam&agrave;n&agrave;na&uuml; p&aring;jiyam&agrave;n&agrave;na&uuml; siy&agrave; cittassa a中athatta&uuml; yath&agrave; ta&uuml;1 d&aring;s&atilde; m&agrave;ro labhetha ot&agrave;ranti. " Etha tumhe bhikkhave, asubh&agrave;nupass&atilde;4 k&agrave;ye viharatha. &acirc;h&agrave;re pa&ntilde;ikk&aring;lasa中ino sabbaloke anabhiratasa中ino,5 sabbasa&iuml;kh&agrave;resu anicc&agrave;nupassinoti.</P>
<P>16. Atha kho te p&agrave;pima, bhikkh&aring; kakusandhena6 bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; ara中agat&agrave;pi rukkham&aring;lagat&agrave;pi su中&agrave;g&agrave;ragat&agrave;pi asubh&agrave;nupass&atilde;4 k&agrave;ye vihari&uuml;su, &agrave;h&agrave;re pa&ntilde;ikk&aring;lasa中ino, sabbaloke anabhiratasa中ino5 sabbasa&uuml;kh&agrave;resu anicc&agrave;nupassino.</P>
<P>17. Atha kho p&agrave;pima, kakusandho bhagav&agrave; araha&uuml; samm&agrave;sambuddho pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya &agrave;yasmat&agrave; vidhurena pacch&agrave; sama&otilde;ena g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Atha kho p&agrave;pima d&aring;s&atilde; m&agrave;ro a中atara&uuml; kum&agrave;ra&uuml;7 anv&agrave;visitv&agrave; sakkhara&uuml; gahetv&agrave; &agrave;yasmato vidhurassa s&atilde;se pah&agrave;ra&uuml; ad&agrave;si.8 Sisa&uuml;9 vobhindi. Atha kho p&agrave;pima &agrave;yasm&agrave; vidhuro bhinnena s&atilde;sena lohitena galantena kakusandha&uuml;yeva10 [PTS Page 337] [\q 337/] bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Atha kho p&agrave;pima kakusandho11 bhagav&agrave; araha&uuml; samm&agrave;sambuddho n&agrave;g&agrave;palokita&uuml; apalokesi: na c&agrave;ya&uuml;12 d&aring;s&atilde; m&agrave;ro mattama中&agrave;s&atilde;ti. Sah&agrave;palokan&agrave;ya 13 ca pana p&agrave;pima d&aring;s&atilde; m&agrave;ro tamh&agrave; ca 14 &ntilde;h&agrave;n&agrave; cavi. Mah&agrave;niraya勺a upapajj&atilde;.</P>
<P>-----------------------</P>
<P>1.&nbsp;Yath&agrave; na&uuml;,s&atilde;.Sy&agrave;.[PTS] 2.&nbsp;Anv&agrave;visi&ntilde;&ntilde;h&agrave;, machasa&uuml;, sy&agrave; 3.&nbsp;Kakusano, sy&agrave;. 4.&nbsp;Asubh&agrave;nupassino, machasa&uuml;, 5.&nbsp;Anabhiratisa中ino, machasa&uuml;. 6 Kakusandena, sy&agrave;. 7.&nbsp;Kum&agrave;raka&uuml;, machasa&uuml;, sy&agrave; 8.&nbsp;Pah&agrave;ramad&agrave;si, machasa&uuml;, sy&agrave;. 9.&nbsp;S&atilde;sa&uuml; te bhindiss&agrave;m&atilde;ti, katthaci. 10.&nbsp;Kakusanda&uuml; yeva, sy&agrave;. 11.&nbsp;Kakasando,sy&agrave;. 12.&nbsp;Nac&agrave;ya&uuml;,[PTS]sy&agrave;.A. 13.&nbsp;N&agrave;g&agrave;palokan&agrave;ya, s&atilde; - sabh&agrave;palokan&agrave;, a. 14.&nbsp;Tamh&agrave;va, s&atilde;.</P>
<P>[BJT Page 786] [\x 786/]</P>
<P>18. Tassa kho pana p&agrave;pima mah&agrave;nirayassa tayo n&agrave;madheyy&agrave; honti: chaphass&agrave;yataniko itipi, sa&iuml;kusam&agrave;hato itipi, paccattavedaniyo itipi. Atha kho ma&uuml;1 p&agrave;pima nirayap&agrave;l&agrave; upasa&iuml;kamitv&agrave; etadavocu&uuml;: yad&agrave; kho te m&agrave;risa sa&iuml;kun&agrave; sa&iuml;ku hadaye sam&agrave;gaccheyya, atha na&uuml; &agrave;j&agrave;neyy&agrave;si2 'vassasahassa&uuml; me niraye paccam&agrave;nass&agrave;'ti. So kho aha&uuml; p&agrave;pima bah&aring;ni vass&agrave;ni3 bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni tasmi&uuml; mah&agrave;niraye apacci&uuml;. Dasavassasahass&agrave;ni4 tasseva mah&agrave;nirayassa ussade apacci&uuml; vu&ntilde;&ntilde;h&agrave;nima&uuml; n&agrave;ma vedana&uuml;5 vediyam&agrave;no. Tassa mayha&uuml; p&agrave;pima evar&aring;po k&agrave;yo hoti seyyath&agrave;pi manussassa. Evar&aring;pa&uuml; s&atilde;sa&uuml; hoti seyyath&agrave;pi macchassa.</P><DIR>
<DIR>

<P>1. K&atilde;diso nirayo &agrave;si yattha d&aring;s&atilde; apaccatha.</FONT><BR>
<FONT FACE="Times_CSX+">Vidhura&uuml; s&agrave;vakam&agrave;sajja kakusandha勺a6 br&agrave;hma&otilde;a&uuml;:</P>
<P>2. Sata&uuml; &agrave;si ayosa&iuml;ku sabbe paccattavedan&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">&auml;diso nirayo &agrave;si yattha d&aring;s&atilde; apaccatha,</FONT><BR>
<FONT FACE="Times_CSX+">Vidhura&uuml; s&agrave;vakam&agrave;sajja kakundha勺a br&agrave;hma&otilde;a&uuml;.</P>
<P>3. Yo etamabhij&agrave;n&agrave;ti7 bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>4. Majjhe sarassa ti&ntilde;&ntilde;hanti vim&agrave;n&agrave; kappa&ntilde;h&agrave;yino,8</FONT><BR>
<FONT FACE="Times_CSX+">Veluriyava&otilde;&otilde;&agrave; rucir&agrave; accimanto pabhassar&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Acchar&agrave; tattha naccanti puthu n&agrave;nattava&otilde;&otilde;iyo.</P>
<P>5. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>6. Yo ve buddhena cudito bhikkhusa&iuml;ghassa pekkhato,</FONT><BR>
<FONT FACE="Times_CSX+">Mig&agrave;ram&agrave;tup&agrave;s&agrave;da&uuml; p&agrave;da&iuml;gu&ntilde;&ntilde;hena kampay&atilde;.</P>
<P>7. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>8. Yo vejayanta&uuml; p&agrave;s&agrave;da&uuml;9 p&agrave;da&iuml;gu&ntilde;&ntilde;hena kampay&atilde;,</FONT><BR>
<FONT FACE="Times_CSX+">Iddhibalenupatthaddho10 sa&uuml;vejesi ca devat&agrave;.</P>
<P>[PTS Page 338] [\q 338/]</P>
<P>9. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>10. Yo vejayante11 p&agrave;s&agrave;de sakka&uuml; so paripucchati,</FONT><BR>
<FONT FACE="Times_CSX+">Api &agrave;vuso12 j&agrave;n&agrave;si ta&otilde;hakkhayavimuttiyo</FONT><BR>
<FONT FACE="Times_CSX+">Tassa sakko viy&agrave;k&agrave;si13 pa士a&uuml; pu&ntilde;&ntilde;ho yath&agrave;tatha&uuml;.14</P>
<P>11. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P></DIR>
</DIR>

<P>------------------------</P>
<P>1.&nbsp;Atha na&uuml; tva&uuml;, sy&agrave; 2.&nbsp;Atha na&uuml; tva&uuml; j&agrave;neyy&agrave;si, machasa&uuml;. 3.&nbsp;Bahunivassasat&agrave;ni, s&atilde;. 4.&nbsp;Dasasahass&agrave;ni, sy&agrave;. 5.&nbsp;Vu&ntilde;&ntilde;h&agrave;navedana&uuml;, sy&agrave; 6.&nbsp;Kakusanda勺a, sy&agrave;. 7.&nbsp;So etamabhij&agrave;n&agrave;mi, s&atilde;.</FONT>&nbsp;<FONT FACE="Times_CSX+">8.&nbsp;Kappa&ntilde;&ntilde;h&agrave;yino, sy&agrave;, s&atilde;.Katthaci. 9.&nbsp;Vejayantap&agrave;s&agrave;da&uuml;, sy&agrave;.</FONT>&nbsp;<FONT FACE="Times_CSX+">10.&nbsp;Iddhibalena patthaddho, sy&agrave;. 11.&nbsp;Vejayantap&agrave;s&agrave;de, machasa&uuml;, sy&agrave;. 12.&nbsp;Api v&agrave;sava, machasa&uuml;, 13.&nbsp;Vy&agrave;k&agrave;si, s&atilde; 14.&nbsp;Yath&agrave;katha&uuml;, sy&agrave;.</P>
<P>[BJT Page 788] [\x 788/]</P><DIR>
<DIR>

<P>12. Yo brahm&agrave;na&uuml;1 paripucchati2 sudhamm&agrave;ya&uuml;3 abhito sabha&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">'Ajj&agrave;pi te &agrave;vuso4 di&ntilde;&ntilde;hi y&agrave; te di&ntilde;&ntilde;hi pure ah&aring;,</FONT><BR>
<FONT FACE="Times_CSX+">Passasi5 v&atilde;tivattanta&uuml; brahmaloke pabhassara&uuml;'.</P>
<P>13. Tassa brahm&agrave; viy&agrave;k&agrave;si anupubba&uuml; yath&agrave;tatha&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">'Na me m&agrave;risa s&agrave; di&ntilde;&ntilde;hi y&agrave; me di&ntilde;&ntilde;hi pure ahu.</P>
<P>14. Pass&agrave;mi v&atilde;tivattanta&uuml; brahmaloke pabhassara&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Soha&uuml; ajja katha&uuml; vajja&uuml; aha&uuml; niccomhi sassato.'</P>
<P>15. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>16. Yo mah&agrave;neruno k&aring;&ntilde;a&uuml; vimokhena6 aphassayi,</FONT><BR>
<FONT FACE="Times_CSX+">Vana&uuml; pubbavideh&agrave;na&uuml; ye ca bh&aring;misay&agrave; nar&agrave;.</P>
<P>17. Yo etamabhij&agrave;n&agrave;ti bhikkhu buddhassa s&agrave;vako,</FONT><BR>
<FONT FACE="Times_CSX+">T&agrave;disa&uuml; bhikkhum&agrave;sajja ka&otilde;ha dukkha&uuml; nigacchasi.</P>
<P>18. Na ve aggi ve&ntilde;hayati 7 aha&uuml; b&agrave;la&uuml; &oacute;ah&agrave;mit&atilde;, 8</FONT><BR>
<FONT FACE="Times_CSX+">B&agrave;lova9 jalita&uuml; aggi&uuml; &agrave;sajjana sa &oacute;ayhati.10</P>
<P>19. Evameva tuva&uuml; m&agrave;ra &agrave;sajjana11 tath&agrave;gata&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Saya&uuml; &oacute;ahissasi att&agrave;na&uuml; b&agrave;lo aggi&uuml;va samphusa&uuml;.</P>
<P>20. Apu中a&uuml; pasav&atilde; m&agrave;ro &agrave;sajjana12 tath&agrave;gata&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">Kinnu ma中asi p&agrave;pima na me p&agrave;pa&uuml; vipaccati.</P>
<P>21. Karoto c&atilde;yati13 p&agrave;pa&uuml; ciraratt&agrave;ya kandati,14</FONT><BR>
<FONT FACE="Times_CSX+">M&agrave;ra nibbinda buddhamh&agrave; &agrave;sa&uuml; m&agrave;k&agrave;si bhikkhusu.</P>
<P>22. Iti m&agrave;ra&uuml; atajjesi15 bhikkhu bhesakal&agrave;vane,</FONT><BR>
<FONT FACE="Times_CSX+">Tato so dummano yakkho tatthevantaradh&agrave;yath&agrave;ti.</P></DIR>
</DIR>

<P>[PTS Page 339] [\q 339/]</P>
<P>M&agrave;ratajjaniyasutta&uuml; dasama&uuml;.</P>
<P>C&aring;&euml;ayamakavaggo pa勺amo.</P>
<P>--------------------</P>
<P>1.&nbsp;Brahma&uuml;, machasa&uuml;,</FONT>&nbsp;<FONT FACE="Times_CSX+">2.&nbsp;Paripucchi, s&atilde;</FONT>&nbsp;<FONT FACE="Times_CSX+">3.&nbsp;Sudhamm&agrave;ya, s&atilde;. Sudhamm&agrave;y&agrave;bhito, machasa&uuml;,</FONT>&nbsp;<FONT FACE="Times_CSX+">4.&nbsp;Ajj&agrave;pi ty&agrave;vuso, machasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">5.&nbsp;Passa.M&atilde;,s&atilde;</FONT>&nbsp;<FONT FACE="Times_CSX+">6.&nbsp;Vimokkhena, machasa&uuml;, sy&agrave;. [PTS] ,s&atilde;.</FONT>&nbsp;<FONT FACE="Times_CSX+">7.&nbsp;Cetayati, machasa&uuml;, sy&agrave;, [PTS] .</FONT>&nbsp;<FONT FACE="Times_CSX+">8.&nbsp;Dah&agrave;m&atilde;ti, [PTS] s&atilde;.</FONT>&nbsp;<FONT FACE="Times_CSX+">9.&nbsp;B&agrave;lo ca, machasa&uuml;, sy&agrave;.[PTS]</FONT>&nbsp;<FONT FACE="Times_CSX+">10.&nbsp;&acirc;sajja na&uuml; sa &oacute;ayhati, s&atilde;mu.Machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">11.&nbsp;&acirc;sajjana&uuml;, s&atilde;mu. Machasa&uuml;.</FONT>&nbsp;<FONT FACE="Times_CSX+">12.&nbsp;&acirc;sajja na&uuml;, s&atilde;mu. Machasa&uuml;,</FONT>&nbsp;<FONT FACE="Times_CSX+">13.&nbsp;Ca yati, s&atilde;.</FONT>&nbsp;<FONT FACE="Times_CSX+">14.&nbsp;Dantaka,s&atilde; s&atilde;mu. Machasa&uuml;</FONT>&nbsp;<FONT FACE="Times_CSX+">15.&nbsp;Tajjesi, s&atilde;mu.</P>
<P>[BJT Page 790] [\x 790/]</P>
<P>Tassa vaggassa udd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>S&agrave;leyyavera大a duve ca ved&agrave; c&aring;&euml;a1mah&agrave;dhammasam&agrave;dana&uuml; ca,</FONT><BR>
<FONT FACE="Times_CSX+">V&atilde;ma&uuml;sakosambiyatho ca brahm&agrave; d&aring;s&atilde; ca m&agrave;ro pa勺amo ca vaggo.</P></DIR>
</DIR>

<P>M&aring;lapa&otilde;&otilde;&agrave;saka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>-------------------------</P>
<P>" Bah&aring;ni deva vatth&aring;ti puna vera大iy&agrave; bahudeva kath&agrave; aparo vis&agrave;kho ca s&agrave;lapad&agrave;vana dhamma勺a n&agrave;mo v&atilde;ma&uuml;sana k&agrave;lagomaka勺a d&aring;site puth&agrave;ro&ntilde;h&agrave;pit&agrave; jin&agrave;ssant&agrave;ti"*</P>
<P>* S&atilde;ha&euml;at&agrave;lapa&otilde;&otilde;amayapotthakesu ayameva p&agrave;&ntilde;ho dissate.</P><DIR>
<DIR>

<P>" S&agrave;leyya vera大a vedassa c&aring;&euml;amah&agrave; dhammasam&agrave;d&agrave;na&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">V&atilde;ma&uuml;sak&agrave; ca brahm&agrave; d&aring;s&atilde; ca m&agrave;ro pa勺amo varavaggo". Sy&agrave;.</P>
<P>( Bahuni deva s&agrave;leyyavatthu puna 1 vera大iy&agrave;,</FONT><BR>
<FONT FACE="Times_CSX+">Bahu devakath&agrave; apar&agrave; vis&agrave;kho s&agrave;lap&agrave;dapo</FONT><BR>
<FONT FACE="Times_CSX+">Dhamma勺a n&agrave;ma&uuml; v&atilde;ma&uuml;sakalah&agrave; nimanta&uuml; d&aring;siko,</FONT><BR>
<FONT FACE="Times_CSX+">Puna thero ca &ntilde;hapito pa&otilde;&otilde;&agrave;sa勺&agrave;ttata&uuml; gatanti.) S&atilde;mu.</P></DIR>
</DIR>

<P>1. Vatthunatha, s&atilde;mu.Katthaci.</P><DIR>
<DIR>

<P>( S&agrave;leyya vera大aduve ca tu&ntilde;&ntilde;hi c&aring;&euml;a mah&agrave;dhammasam&agrave;d&agrave;na勺a,</FONT><BR>
<FONT FACE="Times_CSX+">V&atilde;ma&uuml;sak&agrave; kosambi ca br&agrave;hma&otilde;o d&aring;s&atilde; ca m&agrave;ro dasamo ca vaggo</FONT><BR>
<FONT FACE="Times_CSX+">M&aring;lapariy&agrave;yo ceva s&atilde;han&agrave;do ca uttamo,</FONT><BR>
<FONT FACE="Times_CSX+">Kakaco ceva gosi&iuml;go s&agrave;leyyo ca ime pa勺a) machasa&uuml;</P>
</FONT></DIR>
</DIR>
</BODY>
</HTML>
