{	
"sn42.7:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๗ ",
"sn42.7:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.7:0.3":	"เขตฺตูปมสุตฺต ",
"sn42.7:1.1":	"เอกํ สมยํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"sn42.7:1.2":	"อถ โข อสิพนฺธกปุตฺโต คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.7:1.3":	"“นนุ, ภนฺเต, ภควา สพฺพปาณภูตหิตานุกมฺปี วิหรตี”ติ? ",
"sn42.7:1.4":	"“เอวํ, คามณิ, ตถาคโต สพฺพปาณภูตหิตานุกมฺปี วิหรตี”ติฯ ",
"sn42.7:1.5":	"“อถ กิญฺจรหิ, ภนฺเต, ภควา เอกจฺจานํ สกฺกจฺจํ ธมฺมํ เทเสติ, เอกจฺจานํ โน ตถา สกฺกจฺจํ ธมฺมํ เทเสตี”ติ? ",
"sn42.7:1.6":	"“เตน หิ, คามณิ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"sn42.7:1.7":	"ตํ กึ มญฺญสิ, คามณิ, อิธสฺสุ กสฺสกสฺส คหปติโน ตีณิ เขตฺตานิ—เอกํ เขตฺตํ อคฺคํ, เอกํ เขตฺตํ มชฺฌิมํ, เอกํ เขตฺตํ หีนํ ชงฺคลํ อูสรํ ปาปภูมิฯ ",
"sn42.7:1.8":	"ตํ กึ มญฺญสิ, คามณิ, อสุ กสฺสโก คหปติ พีชานิ ปติฏฺฐาเปตุกาโม กตฺถ ปฐมํ ปติฏฺฐาเปยฺย, ยํ วา อทุํ เขตฺตํ อคฺคํ, ยํ วา อทุํ เขตฺตํ มชฺฌิมํ, ยํ วา อทุํ เขตฺตํ หีนํ ชงฺคลํ อูสรํ ปาปภูมี”ติ? ",
"sn42.7:1.9":	"“อสุ, ภนฺเต, กสฺสโก คหปติ พีชานิ ปติฏฺฐาเปตุกาโม ยํ อทุํ เขตฺตํ อคฺคํ ตตฺถ ปติฏฺฐาเปยฺยฯ ตตฺถ ปติฏฺฐาเปตฺวา ยํ อทุํ เขตฺตํ มชฺฌิมํ ตตฺถ ปติฏฺฐาเปยฺยฯ ตตฺถ ปติฏฺฐาเปตฺวา ยํ อทุํ เขตฺตํ หีนํ ชงฺคลํ อูสรํ ปาปภูมิ ตตฺถ ปติฏฺฐาเปยฺยปิ, โนปิ ปติฏฺฐาเปยฺยฯ ",
"sn42.7:1.10":	"ตํ กิสฺส เหตุ? ",
"sn42.7:1.11":	"อนฺตมโส โคภตฺตมฺปิ ภวิสฺสตี”ติฯ ",
"sn42.7:2.1":	"“เสยฺยถาปิ, คามณิ, ยํ อทุํ เขตฺตํ อคฺคํ; เอวเมว มยฺหํ ภิกฺขุภิกฺขุนิโยฯ ",
"sn42.7:2.2":	"เตสาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:2.3":	"ตํ กิสฺส เหตุ? ",
"sn42.7:2.4":	"เอเต หิ, คามณิ, มํทีปา มํเลณา มํตาณา มํสรณา วิหรนฺติฯ ",
"sn42.7:2.5":	"เสยฺยถาปิ, คามณิ, ยํ อทุํ เขตฺตํ มชฺฌิมํ; เอวเมว มยฺหํ อุปาสเกาปาสิกาโยฯ ",
"sn42.7:2.6":	"เตสํ ปาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ, สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:2.7":	"ตํ กิสฺส เหตุ? ",
"sn42.7:2.8":	"เอเต หิ, คามณิ, มํทีปา มํเลณา มํตาณา มํสรณา วิหรนฺติฯ ",
"sn42.7:2.9":	"เสยฺยถาปิ, คามณิ, ยํ อทุํ เขตฺตํ หีนํ ชงฺคลํ อูสรํ ปาปภูมิ; เอวเมว มยฺหํ อญฺญติตฺถิยา สมณพฺราหฺมณปริพฺพาชกาฯ ",
"sn42.7:2.10":	"เตสํ ปาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:2.11":	"ตํ กิสฺส เหตุ? ",
"sn42.7:2.12":	"อปฺเปว นาม เอกํ ปทมฺปิ อาชาเนยฺยุํ ตํ เนสํ อสฺส ทีฆรตฺตํ หิตาย สุขายาติฯ ",
"sn42.7:3.1":	"เสยฺยถาปิ, คามณิ, ปุริสสฺส ตโย อุทกมณิกา—เอโก อุทกมณิโก อจฺฉิทฺโท อหารี อปริหารี, เอโก อุทกมณิโก อจฺฉิทฺโท หารี ปริหารี, เอโก อุทกมณิโก ฉิทฺโท หารี ปริหารีฯ ",
"sn42.7:3.2":	"ตํ กึ มญฺญสิ, คามณิ, อสุ ปุริโส อุทกํ นิกฺขิปิตุกาโม กตฺถ ปฐมํ นิกฺขิเปยฺย, โย วา โส อุทกมณิโก อจฺฉิทฺโท อหารี อปริหารี, โย วา โส อุทกมณิโก อจฺฉิทฺโท หารี ปริหารี, โย วา โส อุทกมณิโก ฉิทฺโท หารี ปริหารี”ติ? ",
"sn42.7:3.3":	"“อสุ, ภนฺเต, ปุริโส อุทกํ นิกฺขิปิตุกาโม, โย โส อุทกมณิโก อจฺฉิทฺโท อหารี อปริหารี ตตฺถ นิกฺขิเปยฺย, ตตฺถ นิกฺขิปิตฺวา, โย โส อุทกมณิโก อจฺฉิทฺโท หารี ปริหารี ตตฺถ นิกฺขิเปยฺย, ตตฺถ นิกฺขิปิตฺวา, โย โส อุทกมณิโก ฉิทฺโท หารี ปริหารี ตตฺถ นิกฺขิเปยฺยปิ, โนปิ นิกฺขิเปยฺยฯ ",
"sn42.7:3.4":	"ตํ กิสฺส เหตุ? ",
"sn42.7:3.5":	"อนฺตมโส ภณฺฑโธวนมฺปิ ภวิสฺสตี”ติฯ ",
"sn42.7:4.1":	"“เสยฺยถาปิ, คามณิ, โย โส อุทกมณิโก อจฺฉิทฺโท อหารี อปริหารี; เอวเมว มยฺหํ ภิกฺขุภิกฺขุนิโยฯ ",
"sn42.7:4.2":	"เตสาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:4.3":	"ตํ กิสฺส เหตุ? ",
"sn42.7:4.4":	"เอเต หิ, คามณิ, มํทีปา มํเลณา มํตาณา มํสรณา วิหรนฺติฯ ",
"sn42.7:4.5":	"เสยฺยถาปิ, คามณิ, โย โส อุทกมณิโก อจฺฉิทฺโท หารี ปริหารี; เอวเมว มยฺหํ อุปาสเกาปาสิกาโยฯ ",
"sn42.7:4.6":	"เตสาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:4.7":	"ตํ กิสฺส เหตุ? ",
"sn42.7:4.8":	"เอเต หิ, คามณิ, มํทีปา มํเลณา มํตาณา มํสรณา วิหรนฺติฯ ",
"sn42.7:4.9":	"เสยฺยถาปิ, คามณิ, โย โส อุทกมณิโก ฉิทฺโท หารี ปริหารี; เอวเมว มยฺหํ อญฺญติตฺถิยา สมณพฺราหฺมณปริพฺพาชกาฯ ",
"sn42.7:4.10":	"เตสาหํ ธมฺมํ เทเสมิ—อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสมิฯ ",
"sn42.7:4.11":	"ตํ กิสฺส เหตุ? ",
"sn42.7:4.12":	"อปฺเปว นาม เอกํ ปทมฺปิ อาชาเนยฺยุํ, ตํ เนสํ อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"sn42.7:5.1":	"เอวํ วุตฺเต, อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.7:5.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.7:5.3":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.7:5.4":	"สตฺตมํฯ "
}	
