{	
"sn42.1:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๑ ",
"sn42.1:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.1:0.3":	"จณฺฑสุตฺต ",
"sn42.1:1.1":	"สาวตฺถินิทานํฯ ",
"sn42.1:1.2":	"อถ โข จณฺโฑ คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จณฺโฑ คามณิ ภควนฺตํ เอตทโวจ",
"sn42.1:1.3":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย เยน มิเธกจฺโจ จณฺโฑ จณฺโฑเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:1.4":	"โก ปน, ภนฺเต, เหตุ, โก ปจฺจโย เยน มิเธกจฺโจ โสรโต โสรโตเตฺวว สงฺขํ คจฺฉตี”ติ? ",
"sn42.1:1.5":	"“อิธ, คามณิ, เอกจฺจสฺส ราโค อปฺปหีโน โหติฯ ",
"sn42.1:1.6":	"ราคสฺส อปฺปหีนตฺตา ปเร โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ ปาตุกโรติฯ ",
"sn42.1:1.7":	"โส จณฺโฑเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:1.8":	"โทโส อปฺปหีโน โหติฯ ",
"sn42.1:1.9":	"โทสสฺส อปฺปหีนตฺตา ปเร โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ ปาตุกโรติฯ ",
"sn42.1:1.10":	"โส จณฺโฑเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:1.11":	"โมโห อปฺปหีโน โหติฯ ",
"sn42.1:1.12":	"โมหสฺส อปฺปหีนตฺตา ปเร โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ ปาตุกโรติฯ ",
"sn42.1:1.13":	"โส จณฺโฑเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:1.14":	"อยํ โข, คามณิ, เหตุ, อยํ ปจฺจโย เยน มิเธกจฺโจ จณฺโฑ จณฺโฑเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:2.1":	"อิธ ปน, คามณิ, เอกจฺจสฺส ราโค ปหีโน โหติฯ ",
"sn42.1:2.2":	"ราคสฺส ปหีนตฺตา ปเร น โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ น ปาตุกโรติฯ ",
"sn42.1:2.3":	"โส โสรโตเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:2.4":	"โทโส ปหีโน โหติฯ ",
"sn42.1:2.5":	"โทสสฺส ปหีนตฺตา ปเร น โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ น ปาตุกโรติฯ ",
"sn42.1:2.6":	"โส โสรโตเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:2.7":	"โมโห ปหีโน โหติฯ ",
"sn42.1:2.8":	"โมหสฺส ปหีนตฺตา ปเร น โกเปนฺติ, ปเรหิ โกปิยมาโน โกปํ น ปาตุกโรติฯ ",
"sn42.1:2.9":	"โส โสรโตเตฺวว สงฺขํ คจฺฉติฯ ",
"sn42.1:2.10":	"อยํ โข, คามณิ, เหตุ อยํ ปจฺจโย เยน มิเธกจฺโจ โสรโต โสรโตเตฺวว สงฺขํ คจฺฉตี”ติฯ ",
"sn42.1:3.1":	"เอวํ วุตฺเต, จณฺโฑ คามณิ ภควนฺตํ เอตทโวจ",
"sn42.1:3.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"sn42.1:3.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn42.1:3.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn42.1:3.5":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.1:3.6":	"ปฐมํฯ "
}	
