{	
"sn42.13:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๑๓ ",
"sn42.13:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.13:0.3":	"ปาฏลิยสุตฺต ",
"sn42.13:1.1":	"เอกํ สมยํ ภควา โกลิเยสุ วิหรติ อุตฺตรํ นาม โกลิยานํ นิคโมฯ ",
"sn42.13:1.2":	"อถ โข ปาฏลิโย คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ปาฏลิโย คามณิ ภควนฺตํ เอตทโวจ",
"sn42.13:1.3":	"“สุตํ เมตํ, ภนฺเต",
"sn42.13:1.4":	"‘สมโณ โคตโม มายํ ชานาตี’ติฯ ",
"sn42.13:2.1":	"เย เต, ภนฺเต, เอวมาหํสุ",
"sn42.13:2.2":	"อนพฺภาจิกฺขิตุกามา หิ มยํ, ภนฺเต, ภควนฺตนฺ”ติฯ ",
"sn42.13:2.3":	"“เย เต, คามณิ, เอวมาหํสุ",
"sn42.13:2.4":	"“สจฺจํเยว กิร, โภ, มยํ เตสํ สมณพฺราหฺมณานํ น สทฺทหาม",
"sn42.13:2.5":	"‘สมโณ โคตโม มายํ ชานาตี’ติ, สมโณ ขลุ โภ โคตโม มายาวี”ติฯ ",
"sn42.13:2.6":	"“โย นุ โข, คามณิ, เอวํ วเทติ",
"sn42.13:2.7":	"“ตเถว ตํ ภควา โหติ, ตเถว ตํ สุคต โหตี”ติฯ ",
"sn42.13:2.8":	"“เตน หิ, คามณิ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ; ยถา เต ขเมยฺย, ตถา ตํ พฺยากเรยฺยาสิ—",
"sn42.13:3.1":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:3.2":	"ชานาสิ ตฺวํ โกลิยานํ ลมฺพจูฬเก ภเฏ”ติ? ",
"sn42.13:3.3":	"“ชานามหํ, ภนฺเต, โกลิยานํ ลมฺพจูฬเก ภเฏ”ติฯ ",
"sn42.13:3.4":	"“ตํ กึ มญฺญสิ, คามณิ, กิมตฺถิยา โกลิยานํ ลมฺพจูฬกา ภฏา”ติ? ",
"sn42.13:3.5":	"“เย จ, ภนฺเต, โกลิยานํ โจรา เต จ ปฏิเสเธตุํ, ยานิ จ โกลิยานํ ทูเตยฺยานิ ตานิ จ วหาตุํ, เอตทตฺถิยา, ภนฺเต, โกลิยานํ ลมฺพจูฬกา ภฏา”ติฯ ",
"sn42.13:3.6":	"“ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:3.7":	"ชานาสิ ตฺวํ โกลิยานํ ลมฺพจูฬเก ภเฏ สีลวนฺเต วา เต ทุสฺสีเล วา”ติ? ",
"sn42.13:3.8":	"“ชานามหํ, ภนฺเต, โกลิยานํ ลมฺพจูฬเก ภเฏ ทุสฺสีเล ปาปธมฺเม; เย จ โลเก ทุสฺสีลา ปาปธมฺมา โกลิยานํ ลมฺพจูฬกา ภฏา เตสํ อญฺญตรา”ติฯ ",
"sn42.13:3.9":	"“โย นุ โข, คามณิ, เอวํ วเทยฺย",
"sn42.13:3.10":	"‘ปาฏลิโย คามณิ ชานาติ โกลิยานํ ลมฺพจูฬเก ภเฏ ทุสฺสีเล ปาปธมฺเม, ปาฏลิโยปิ คามณิ ทุสฺสีโล ปาปธมฺโม’ติ, สมฺมา นุ โข โส วทมาโน วเทยฺยา”ติ? ",
"sn42.13:3.11":	"“โน เหตํ, ภนฺเตฯ ",
"sn42.13:3.12":	"อญฺเญ, ภนฺเต, โกลิยานํ ลมฺพจูฬกา ภฏา, อญฺโญหมสฺมิฯ อญฺญถาธมฺมา โกลิยานํ ลมฺพจูฬกา ภฏา, อญฺญถาธมฺโมหมสฺมี”ติฯ ",
"sn42.13:3.13":	"“ตฺวญฺหิ นาม, คามณิ, ลจฺฉสิ",
"sn42.13:3.14":	"มายญฺจาหํ, คามณิ, ปชานามิ, มายาย จ วิปากํ, ยถาปฏิปนฺโน จ มายาวี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.1":	"ปาณาติปาตญฺจาหํ, คามณิ, ปชานามิ, ปาณาติปาตสฺส จ วิปากํ, ยถาปฏิปนฺโน จ ปาณาติปาตี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.2":	"อทินฺนาทานญฺจาหํ, คามณิ, ปชานามิ, อทินฺนาทานสฺส จ วิปากํ, ยถาปฏิปนฺโน จ อทินฺนาทายี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.3":	"กาเมสุมิจฺฉาจารญฺจาหํ, คามณิ, ปชานามิ, กาเมสุมิจฺฉาจารสฺส จ วิปากํ, ยถาปฏิปนฺโน จ กาเมสุมิจฺฉาจารี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.4":	"มุสาวาทญฺจาหํ, คามณิ, ปชานามิ, มุสาวาทสฺส จ วิปากํ, ยถาปฏิปนฺโน จ มุสาวาที กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.5":	"ปิสุณวาจญฺจาหํ, คามณิ, ปชานามิ, ปิสุณวาจาย จ วิปากํ, ยถาปฏิปนฺโน จ ปิสุณวาโจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.6":	"ผรุสวาจญฺจาหํ, คามณิ, ปชานามิ, ผรุสวาจาย จ วิปากํ, ยถาปฏิปนฺโน จ ผรุสวาโจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.7":	"สมฺผปฺปลาปญฺจาหํ, คามณิ, ปชานามิ, สมฺผปฺปลาปสฺส จ วิปากํ, ยถาปฏิปนฺโน จ สมฺผปฺปลาปี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.8":	"อภิชฺฌญฺจาหํ, คามณิ, ปชานามิ, อภิชฺฌาย จ วิปากํ, ยถาปฏิปนฺโน จ อภิชฺฌาลุ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.9":	"พฺยาปาทปโทสญฺจาหํ, คามณิ, ปชานามิ, พฺยาปาทปโทสสฺส จ วิปากํ, ยถาปฏิปนฺโน จ พฺยาปนฺนจิตฺโต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:4.10":	"มิจฺฉาทิฏฺฐิญฺจาหํ, คามณิ, ปชานามิ, มิจฺฉาทิฏฺฐิยา จ วิปากํ, ยถาปฏิปนฺโน จ มิจฺฉาทิฏฺฐิโก กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"sn42.13:5.1":	"สนฺติ หิ, คามณิ, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"sn42.13:5.2":	"‘โย โกจิ ปาณมติปาเตติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn42.13:5.3":	"โย โกจิ อทินฺนํ อาทิยติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn42.13:5.4":	"โย โกจิ กาเมสุ มิจฺฉา จรติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn42.13:5.5":	"โย โกจิ มุสา ภณติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยตี’ติฯ ",
"sn42.13:6.1":	"ทิสฺสติ โข ปน, คามณิ, อิเธกจฺโจ มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรนฺโตฯ ",
"sn42.13:6.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:6.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติ? ",
"sn42.13:6.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:6.5":	"‘อมฺโภ, อยํ ปุริโส รญฺโญ ปจฺจตฺถิกํ ปสยฺห ชีวิตา โวโรเปสิฯ ",
"sn42.13:6.6":	"ตสฺส ราชา อตฺตมโน อภิหารมทาสิฯ ",
"sn42.13:6.7":	"เตนายํ ปุริโส มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ, อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติฯ ",
"sn42.13:7.1":	"ทิสฺสติ โข, คามณิ, อิเธกจฺโจ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา, ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา, ทกฺขิณโต นครสฺส สีสํ ฉิชฺชมาโนฯ ",
"sn42.13:7.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:7.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ, ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส สีสํ ฉินฺทตี’ติ? ",
"sn42.13:7.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:7.5":	"‘อมฺโภ, อยํ ปุริโส ราชเวรี อิตฺถึ วา ปุริสํ วา ชีวิตา โวโรเปสิ, ",
"sn42.13:7.6":	"เตน นํ ราชาโน คเหตฺวา เอวรูปํ กมฺมการณํ กาเรนฺตี’ติฯ ",
"sn42.13:8.1":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:8.2":	"อปิ นุ เต เอวรูปํ ทิฏฺฐํ วา สุตํ วา”ติ? ",
"sn42.13:8.3":	"“ทิฏฺฐญฺจ โน, ภนฺเต, สุตญฺจ สุยฺยิสฺสติ จา”ติฯ ",
"sn42.13:8.4":	"“ตตฺร, คามณิ, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"sn42.13:8.5":	"‘โย โกจิ ปาณมติปาเตติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยตี’ติ, สจฺจํ วา เต อาหํสุ มุสา วา”ติ? ",
"sn42.13:8.6":	"“มุสา, ภนฺเต”ฯ ",
"sn42.13:8.7":	"“เย ปน เต ตุจฺฉํ มุสา วิลปนฺติ, สีลวนฺโต วา เต ทุสฺสีลา วา”ติ? ",
"sn42.13:8.8":	"“ทุสฺสีลา, ภนฺเต”ฯ ",
"sn42.13:8.9":	"“เย ปน เต ทุสฺสีลา ปาปธมฺมา มิจฺฉาปฏิปนฺนา วา เต สมฺมาปฏิปนฺนา วา”ติ? ",
"sn42.13:8.10":	"“มิจฺฉาปฏิปนฺนา, ภนฺเต”ฯ ",
"sn42.13:8.11":	"“เย ปน เต มิจฺฉาปฏิปนฺนา มิจฺฉาทิฏฺฐิกา วา เต สมฺมาทิฏฺฐิกา วา”ติ? ",
"sn42.13:8.12":	"“มิจฺฉาทิฏฺฐิกา, ภนฺเต”ฯ ",
"sn42.13:8.13":	"“เย ปน เต มิจฺฉาทิฏฺฐิกา กลฺลํ นุ เตสุ ปสีทิตุนฺ”ติ? ",
"sn42.13:8.14":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.13:9.1":	"“ทิสฺสติ โข ปน, คามณิ, อิเธกจฺโจ มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรนฺโตฯ ",
"sn42.13:9.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:9.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติ? ",
"sn42.13:9.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:9.5":	"‘อมฺโภ, อยํ ปุริโส รญฺโญ ปจฺจตฺถิกสฺส ปสยฺห รตนํ อหาสิฯ ",
"sn42.13:9.6":	"ตสฺส ราชา อตฺตมโน อภิหารมทาสิฯ ",
"sn42.13:9.7":	"เตนายํ ปุริโส มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติฯ ",
"sn42.13:10.1":	"ทิสฺสติ โข, คามณิ, อิเธกจฺโจ ทฬฺหาย รชฺชุยา …เป… ทกฺขิณโต นครสฺส สีสํ ฉิชฺชมาโน ตเมนํ เอวมาหํสุ",
"sn42.13:10.2":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ ทฬฺหาย รชฺชุยา …เป… ทกฺขิณโต นครสฺส สีสํ ฉินฺทตี’ติ? ",
"sn42.13:10.3":	"ตเมนํ เอวมาหํสุ",
"sn42.13:10.4":	"‘อมฺโภ, อยํ ปุริโส คามา วา อรญฺญา วา อทินฺนํ เถยฺยสงฺขาตํ อาทิยิฯ ",
"sn42.13:10.5":	"เตน นํ ราชาโน คเหตฺวา เอวรูปํ กมฺมการณํ กาเรนฺตี’ติฯ ",
"sn42.13:10.6":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:10.7":	"อปิ นุ เต เอวรูปํ ทิฏฺฐํ วา สุตํ วา”ติ? ",
"sn42.13:10.8":	"“ทิฏฺฐญฺจ โน, ภนฺเต, สุตญฺจ สุยฺยิสฺสติ จา”ติฯ ",
"sn42.13:10.9":	"“ตตฺร, คามณิ, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"sn42.13:10.10":	"‘โย โกจิ อทินฺนํ อาทิยติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยตี’ติ, สจฺจํ วา เต อาหํสุ มุสา วาติ …เป… ",
"sn42.13:10.11":	"กลฺลํ นุ เตสุ ปสีทิตุนฺ”ติ? ",
"sn42.13:10.12":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.13:11.1":	"“ทิสฺสติ โข ปน, คามณิ, อิเธกจฺโจ มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรนฺโตฯ ",
"sn42.13:11.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:11.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติ? ",
"sn42.13:11.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:11.5":	"‘อมฺโภ, อยํ ปุริโส รญฺโญ ปจฺจตฺถิกสฺส ทาเรสุ จาริตฺตํ อาปชฺชิฯ ",
"sn42.13:11.6":	"ตสฺส ราชา อตฺตมโน อภิหารมทาสิฯ ",
"sn42.13:11.7":	"เตนายํ ปุริโส มาลี กุณฺฑลี …เป… อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติฯ ",
"sn42.13:12.1":	"ทิสฺสติ โข, คามณิ, อิเธกจฺโจ ทฬฺหาย รชฺชุยา …เป… ทกฺขิณโต นครสฺส สีสํ ฉิชฺชมาโนฯ ",
"sn42.13:12.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:12.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ ทฬฺหาย รชฺชุยา …เป… ทกฺขิณโต นครสฺส สีสํ ฉินฺทตี’ติ? ",
"sn42.13:12.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:12.5":	"‘อมฺโภ, อยํ ปุริโส กุลิตฺถีสุ กุลกุมารีสุ จาริตฺตํ อาปชฺชิ, ",
"sn42.13:12.6":	"เตน นํ ราชาโน คเหตฺวา เอวรูปํ กมฺมการณํ กาเรนฺตี’ติฯ ",
"sn42.13:12.7":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:12.8":	"อปิ นุ เต เอวรูปํ ทิฏฺฐํ วา สุตํ วา”ติ? ",
"sn42.13:12.9":	"“ทิฏฺฐญฺจ โน, ภนฺเต, สุตญฺจ สุยฺยิสฺสติ จา”ติฯ ",
"sn42.13:12.10":	"“ตตฺร, คามณิ, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"sn42.13:12.11":	"‘โย โกจิ กาเมสุ มิจฺฉา จรติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยตี’ติ, สจฺจํ วา เต อาหํสุ มุสา วาติ …เป… ",
"sn42.13:12.12":	"กลฺลํ นุ เตสุ ปสีทิตุนฺ”ติ? ",
"sn42.13:12.13":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.13:13.1":	"“ทิสฺสติ โข ปน, คามณิ, อิเธกจฺโจ มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรนฺโตฯ ",
"sn42.13:13.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:13.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติ? ",
"sn42.13:13.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:13.5":	"‘อมฺโภ, อยํ ปุริโส ราชานํ มุสาวาเทน หาเสสิฯ ",
"sn42.13:13.6":	"ตสฺส ราชา อตฺตมโน อภิหารมทาสิฯ ",
"sn42.13:13.7":	"เตนายํ ปุริโส มาลี กุณฺฑลี สุนฺหาโต สุวิลิตฺโต กปฺปิตเกสมสฺสุ อิตฺถิกาเมหิ ราชา มญฺเญ ปริจาเรตี’ติฯ ",
"sn42.13:14.1":	"ทิสฺสติ โข, คามณิ, อิเธกจฺโจ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา ทกฺขิณโต นครสฺส สีสํ ฉิชฺชมาโนฯ ",
"sn42.13:14.2":	"ตเมนํ เอวมาหํสุ",
"sn42.13:14.3":	"‘อมฺโภ, อยํ ปุริโส กึ อกาสิ ทฬฺหาย รชฺชุยา ปจฺฉาพาหํ คาฬฺหพนฺธนํ พนฺธิตฺวา ขุรมุณฺฑํ กริตฺวา ขรสฺสเรน ปณเวน รถิยาย รถิยํ สิงฺฆาฏเกน สิงฺฆาฏกํ ปริเนตฺวา, ทกฺขิเณน ทฺวาเรน นิกฺขาเมตฺวา, ทกฺขิณโต นครสฺส สีสํ ฉินฺทตี’ติ? ",
"sn42.13:14.4":	"ตเมนํ เอวมาหํสุ",
"sn42.13:14.5":	"‘อมฺโภ, อยํ ปุริโส คหปติสฺส วา คหปติปุตฺตสฺส วา มุสาวาเทน อตฺถํ ภญฺชิ, ",
"sn42.13:14.6":	"เตน นํ ราชาโน คเหตฺวา เอวรูปํ กมฺมการณํ กาเรนฺตี’ติฯ ",
"sn42.13:14.7":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.13:14.8":	"อปิ นุ เต เอวรูปํ ทิฏฺฐํ วา สุตํ วา”ติ? ",
"sn42.13:14.9":	"“ทิฏฺฐญฺจ โน, ภนฺเต, สุตญฺจ สุยฺยิสฺสติ จา”ติฯ ",
"sn42.13:14.10":	"“ตตฺร, คามณิ, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"sn42.13:14.11":	"‘โย โกจิ มุสา ภณติ, สพฺโพ โส ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยตี’ติ, สจฺจํ วา เต อาหํสุ มุสา วา”ติ? ",
"sn42.13:14.12":	"“มุสา, ภนฺเต”ฯ ",
"sn42.13:14.13":	"“เย ปน เต ตุจฺฉํ มุสา วิลปนฺติ สีลวนฺโต วา เต ทุสฺสีลา วา”ติ? ",
"sn42.13:14.14":	"“ทุสฺสีลา, ภนฺเต”ฯ ",
"sn42.13:14.15":	"“เย ปน เต ทุสฺสีลา ปาปธมฺมา มิจฺฉาปฏิปนฺนา วา เต สมฺมาปฏิปนฺนา วา”ติ? ",
"sn42.13:14.16":	"“มิจฺฉาปฏิปนฺนา, ภนฺเต”ฯ ",
"sn42.13:14.17":	"“เย ปน เต มิจฺฉาปฏิปนฺนา มิจฺฉาทิฏฺฐิกา วา เต สมฺมาทิฏฺฐิกา วา”ติ? ",
"sn42.13:14.18":	"“มิจฺฉาทิฏฺฐิกา, ภนฺเต”ฯ ",
"sn42.13:14.19":	"“เย ปน เต มิจฺฉาทิฏฺฐิกา กลฺลํ นุ เตสุ ปสีทิตุนฺ”ติ? ",
"sn42.13:14.20":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.13:15.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn42.13:15.2":	"อตฺถิ เม, ภนฺเต, อาวสถาคารํฯ ",
"sn42.13:15.3":	"ตตฺถ อตฺถิ มญฺจกานิ, อตฺถิ อาสนานิ, อตฺถิ อุทกมณิโก, อตฺถิ เตลปฺปทีโปฯ ",
"sn42.13:15.4":	"ตตฺถ โย สมโณ วา พฺราหฺมโณ วา วาสํ อุเปติ, เตนาหํ ยถาสตฺติ ยถาพลํ สํวิภชามิฯ ",
"sn42.13:15.5":	"ภูตปุพฺพํ, ภนฺเต, จตฺตาโร สตฺถาโร นานาทิฏฺฐิกา นานาขนฺติกา นานารุจิกา, ตสฺมึ อาวสถาคาเร วาสํ อุปคจฺฉุํฯ ",
"sn42.13:16.1":	"เอโก สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:16.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโกฯ นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"sn42.13:17.1":	"เอโก สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:17.2":	"‘อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก, อตฺถิ มาตา, อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา, เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"sn42.13:18.1":	"เอโก สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:18.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต น กรียติ ปาปํฯ ",
"sn42.13:18.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:18.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:18.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:18.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"sn42.13:19.1":	"เอโก สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:19.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต กรียติ ปาปํฯ ",
"sn42.13:19.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:19.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:19.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, อตฺถิ ตโตนิทานํ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:19.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน อตฺถิ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"sn42.13:20.1":	"ตสฺส มยฺหํ, ภนฺเต, อหุเทว กงฺขา, อหุ วิจิกิจฺฉา",
"sn42.13:20.2":	"‘โกสุ นาม อิเมสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ อาห, โก มุสา’”ติ? ",
"sn42.13:21.1":	"“อลญฺหิ เต, คามณิ, กงฺขิตุํ, อลํ วิจิกิจฺฉิตุํฯ ",
"sn42.13:21.2":	"กงฺขนีเย จ ปน เต ฐาเน วิจิกิจฺฉา อุปฺปนฺนา”ติฯ ",
"sn42.13:21.3":	"“เอวํ ปสนฺโนหํ, ภนฺเต, ภควติฯ ปโหติ เม ภควา ตถา ธมฺมํ เทเสตุํ ยถาหํ อิมํ กงฺขาธมฺมํ ปชเหยฺยนฺ”ติฯ ",
"sn42.13:22.1":	"“อตฺถิ, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:22.2":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิฯ เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:22.3":	"กตโม จ, คามณิ, ธมฺมสมาธิ? ",
"sn42.13:22.4":	"อิธ, คามณิ, อริยสาวโก ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ, ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ, อภิชฺฌํ ปหาย อนภิชฺฌาลุ โหติ, พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐึ ปหาย สมฺมาทิฏฺฐิโก โหติฯ ",
"sn42.13:23.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:23.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:23.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:23.4":	"“นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา, สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี”ติฯ ",
"sn42.13:23.5":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:23.6":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:23.7":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:23.8":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:23.9":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:23.10":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:23.11":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:23.12":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:23.13":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:24.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:24.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:24.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:24.4":	"“อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก, อตฺถิ มาตา, อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา, สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี”ติฯ ",
"sn42.13:24.5":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:24.6":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:24.7":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:24.8":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:24.9":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:24.10":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:24.11":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:24.12":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:24.13":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:25.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:25.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:25.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:25.4":	"“กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต น กรียติ ปาปํฯ ",
"sn42.13:25.5":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:25.6":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:25.7":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:25.8":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม”ติฯ ",
"sn42.13:25.9":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:25.10":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:25.11":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:25.12":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:25.13":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:25.14":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:25.15":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:25.16":	"อยํ โข, คามณิ, ธมฺมสมาธิ ",
"sn42.13:25.17":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:26.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:26.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:26.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:26.4":	"“กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต กรียติ ปาปํฯ ",
"sn42.13:26.5":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:26.6":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:26.7":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, อตฺถิ ตโตนิทานํ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:26.8":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน อตฺถิ ปุญฺญํ อตฺถิ ปุญฺญสฺส อาคโม”ติฯ ",
"sn42.13:26.9":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:26.10":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:26.11":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:26.12":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:26.13":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:26.14":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:26.15":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:26.16":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:26.17":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:27.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต กรุณาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ …เป… ",
"sn42.13:27.2":	"มุทิตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ …เป…ฯ ",
"sn42.13:28.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:28.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:28.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:28.4":	"“นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก นตฺถิ ปโร โลโก, นตฺถิ มาตา นตฺถิ ปิตา นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี”ติฯ ",
"sn42.13:28.5":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:28.6":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:28.7":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:28.8":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:28.9":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:28.10":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:28.11":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:28.12":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:28.13":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:29.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:29.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:29.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:29.4":	"“อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก อตฺถิ ปโร โลโก, อตฺถิ มาตา อตฺถิ ปิตา อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี”ติฯ ",
"sn42.13:29.5":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:29.6":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:29.7":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:29.8":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:29.9":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:29.10":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:29.11":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:29.12":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:29.13":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:30.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:30.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:30.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:30.4":	"“กโรโต การยโต, เฉทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต น กรียติ ปาปํฯ ",
"sn42.13:30.5":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:30.6":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:30.7":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:30.8":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม”ติฯ ",
"sn42.13:30.9":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:30.10":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:30.11":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:30.12":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:30.13":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:30.14":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:30.15":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:30.16":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:30.17":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสิฯ ",
"sn42.13:31.1":	"ส โข โส, คามณิ, อริยสาวโก เอวํ วิคตาภิชฺโฌ วิคตพฺยาปาโท อสมฺมูโฬฺห สมฺปชาโน ปฏิสฺสโต อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ, อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"sn42.13:31.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"sn42.13:31.3":	"‘ยฺวายํ สตฺถา เอวํวาที เอวํทิฏฺฐิ",
"sn42.13:31.4":	"“กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต, กโรโต กรียติ ปาปํฯ ",
"sn42.13:31.5":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:31.6":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปาจาเปนฺโต, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"sn42.13:31.7":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, อตฺถิ ตโตนิทานํ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโมฯ ",
"sn42.13:31.8":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน อตฺถิ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโม”ติฯ ",
"sn42.13:31.9":	"สเจ ตสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อปณฺณกตาย มยฺหํ, ยฺวาหํ น กิญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา? ",
"sn42.13:31.10":	"อุภยเมตฺถ กฏคฺคาโห, ยํ จมฺหิ กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสามี’ติฯ ",
"sn42.13:31.11":	"ตสฺส ปาโมชฺชํ ชายติฯ ",
"sn42.13:31.12":	"ปมุทิตสฺส ปีติ ชายติฯ ",
"sn42.13:31.13":	"ปีติมนสฺส กาโย ปสฺสมฺภติฯ ",
"sn42.13:31.14":	"ปสฺสทฺธกาโย สุขํ เวทยติฯ ",
"sn42.13:31.15":	"สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn42.13:31.16":	"อยํ โข, คามณิ, ธมฺมสมาธิฯ ",
"sn42.13:31.17":	"ตตฺร เจ ตฺวํ จิตฺตสมาธึ ปฏิลเภยฺยาสิ, เอวํ ตฺวํ อิมํ กงฺขาธมฺมํ ปชเหยฺยาสี”ติฯ ",
"sn42.13:32.1":	"เอวํ วุตฺเต, ปาฏลิโย คามณิ ภควนฺตํ เอตทโวจ",
"sn42.13:32.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.13:32.3":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.13:32.4":	"เตรสมํฯ ",
"sn42.13:32.5":	"คามณิวคฺโค ปฐโมฯ ",
"sn42.13:33.0":	"ตสฺสุทฺทานํ ",
"sn42.13:33.1":	"จณฺโฑ ปุโฏ โยธาชีโว, ",
"sn42.13:33.2":	"หตฺถโสฺส อสิพนฺธโก; ",
"sn42.13:33.3":	"เทสนา สงฺขกุลํ มณิจูฬํ, ",
"sn42.13:33.4":	"ภทฺรราสิยปาฏลีติฯ ",
"sn42.13:33.5":	"คามณิสํยุตฺตํ สมตฺตํฯ "
}	
