{	
"sn42.9:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๙ ",
"sn42.9:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.9:0.3":	"กุลสุตฺต ",
"sn42.9:1.1":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน นาฬนฺทา ตทวสริฯ ",
"sn42.9:1.2":	"ตตฺร สุทํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"sn42.9:2.1":	"เตน โข ปน สมเยน นาฬนฺทา ทุพฺภิกฺขา โหติ ทฺวีหิติกา เสตฏฺฐิกา สลากาวุตฺตาฯ ",
"sn42.9:2.2":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต นาฬนฺทายํ ปฏิวสติ มหติยา นิคณฺฐปริสาย สทฺธึฯ ",
"sn42.9:2.3":	"อถ โข อสิพนฺธกปุตฺโต คามณิ นิคณฺฐสาวโก เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อสิพนฺธกปุตฺตํ คามณึ นิคณฺโฐ นาฏปุตฺโต เอตทโวจ",
"sn42.9:2.4":	"“เอหิ ตฺวํ, คามณิ, สมณสฺส โคตมสฺส วาทํ อาโรเปหิฯ ",
"sn42.9:2.5":	"เอวํ เต กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉิสฺสติ",
"sn42.9:2.6":	"‘อสิพนฺธกปุตฺเตน คามณินา สมณสฺส โคตมสฺส เอวํมหิทฺธิกสฺส เอวํมหานุภาวสฺส วาโท อาโรปิโต’”ติฯ ",
"sn42.9:3.1":	"“กถํ ปนาหํ, ภนฺเต, สมณสฺส โคตมสฺส เอวํมหิทฺธิกสฺส เอวํมหานุภาวสฺส วาทํ อาโรเปสฺสามี”ติ? ",
"sn42.9:3.2":	"“เอหิ ตฺวํ, คามณิ, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณํ โคตมํ เอวํ วเทหิ",
"sn42.9:3.3":	"‘นนุ, ภนฺเต, ภควา อเนกปริยาเยน กุลานํ อนุทฺทยํ วณฺเณติ, อนุรกฺขํ วณฺเณติ, อนุกมฺปํ วณฺเณตี’ติ? ",
"sn42.9:3.4":	"สเจ โข, คามณิ, สมโณ โคตโม เอวํ ปุฏฺโฐ เอวํ พฺยากโรติ",
"sn42.9:3.5":	"‘เอวํ, คามณิ, ตถาคโต อเนกปริยาเยน กุลานํ อนุทฺทยํ วณฺเณติ, อนุรกฺขํ วณฺเณติ, อนุกมฺปํ วณฺเณตี’ติ, ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"sn42.9:3.6":	"‘อถ กิญฺจรหิ, ภนฺเต, ภควา ทุพฺภิกฺเข ทฺวีหิติเก เสตฏฺฐิเก สลากาวุตฺเต มหตา ภิกฺขุสงฺเฆน สทฺธึ จาริกํ จรติ? ",
"sn42.9:3.7":	"อุจฺเฉทาย ภควา กุลานํ ปฏิปนฺโน, อนยาย ภควา กุลานํ ปฏิปนฺโน, อุปฆาตาย ภควา กุลานํ ปฏิปนฺโน’ติฯ ",
"sn42.9:3.8":	"อิมํ โข เต, คามณิ, สมโณ โคตโม อุภโตโกฏิกํ ปญฺหํ ปุฏฺโฐ เนว สกฺขติ อุคฺคิลิตุํ, เนว สกฺขติ โอคิลิตุนฺ”ติฯ ",
"sn42.9:3.9":	"“เอวํ, ภนฺเต”ติ โข อสิพนฺธกปุตฺโต คามณิ นิคณฺฐสฺส นาฏปุตฺตสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.9:4.1":	"“นนุ, ภนฺเต, ภควา อเนกปริยาเยน กุลานํ อนุทฺทยํ วณฺเณติ, อนุรกฺขํ วณฺเณติ, อนุกมฺปํ วณฺเณตี”ติ? ",
"sn42.9:4.2":	"“เอวํ, คามณิ, ตถาคโต อเนกปริยาเยน กุลานํ อนุทฺทยํ วณฺเณติ, อนุรกฺขํ วณฺเณติ, อนุกมฺปํ วณฺเณตี”ติฯ ",
"sn42.9:4.3":	"“อถ กิญฺจรหิ, ภนฺเต, ภควา ทุพฺภิกฺเข ทฺวีหิติเก เสตฏฺฐิเก สลากาวุตฺเต มหตา ภิกฺขุสงฺเฆน สทฺธึ จาริกํ จรติ? ",
"sn42.9:4.4":	"อุจฺเฉทาย ภควา กุลานํ ปฏิปนฺโน, อนยาย ภควา กุลานํ ปฏิปนฺโน, อุปฆาตาย ภควา กุลานํ ปฏิปนฺโน”ติฯ ",
"sn42.9:4.5":	"“อิโต โส, คามณิ, เอกนวุติกปฺเป ยมหํ อนุสฺสรามิ, นาภิชานามิ กิญฺจิ กุลํ ปกฺกภิกฺขานุปฺปทานมตฺเตน อุปหตปุพฺพํฯ ",
"sn42.9:4.6":	"อถ โข ยานิ ตานิ กุลานิ อฑฺฒานิ มหทฺธนานิ มหาโภคานิ ปหูตชาตรูปรชตานิ ปหูตวิตฺตูปกรณานิ ปหูตธนธญฺญานิ, สพฺพานิ ตานิ ทานสมฺภูตานิ เจว สจฺจสมฺภูตานิ จ สามญฺญสมฺภูตานิ จฯ ",
"sn42.9:4.7":	"อฏฺฐ โข, คามณิ, เหตู, อฏฺฐ ปจฺจยา กุลานํ อุปฆาตายฯ ",
"sn42.9:4.8":	"ราชโต วา กุลานิ อุปฆาตํ คจฺฉนฺติ, โจรโต วา กุลานิ อุปฆาตํ คจฺฉนฺติ, อคฺคิโต วา กุลานิ อุปฆาตํ คจฺฉนฺติ, อุทกโต วา กุลานิ อุปฆาตํ คจฺฉนฺติ, นิหิตํ วา ฐานา วิคจฺฉติ, ทุปฺปยุตฺตา วา กมฺมนฺตา วิปชฺชนฺติ, กุเล วา กุลงฺคาโรติ อุปฺปชฺชติ, โย เต โภเค วิกิรติ วิธมติ วิทฺธํเสติ, อนิจฺจตาเยว อฏฺฐมีติฯ ",
"sn42.9:4.9":	"อิเม โข, คามณิ, อฏฺฐ เหตู, อฏฺฐ ปจฺจยา กุลานํ อุปฆาตายฯ ",
"sn42.9:4.10":	"อิเมสุ โข, คามณิ, อฏฺฐสุ เหตูสุ, อฏฺฐสุ ปจฺจเยสุ สํวิชฺชมาเนสุ โย มํ เอวํ วเทยฺย",
"sn42.9:4.11":	"‘อุจฺเฉทาย ภควา กุลานํ ปฏิปนฺโน, อนยาย ภควา กุลานํ ปฏิปนฺโน, อุปฆาตาย ภควา กุลานํ ปฏิปนฺโน’ติ, ",
"sn42.9:4.12":	"ตํ, คามณิ, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเย”ติฯ ",
"sn42.9:5.1":	"เอวํ วุตฺเต, อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.9:5.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.9:5.3":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.9:5.4":	"นวมํฯ "
}	
