{	
"sn42.3:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๓ ",
"sn42.3:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.3:0.3":	"โยธาชีวสุตฺต ",
"sn42.3:1.1":	"อถ โข โยธาชีโว คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา …เป… เอกมนฺตํ นิสินฺโน โข โยธาชีโว คามณิ ภควนฺตํ เอตทโวจ",
"sn42.3:1.2":	"“สุตํ เมตํ, ภนฺเต, ปุพฺพกานํ อาจริยปาจริยานํ โยธาชีวานํ ภาสมานานํ",
"sn42.3:1.3":	"‘โย โส โยธาชีโว สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติฯ ",
"sn42.3:1.4":	"อิธ ภควา กิมาหา”ติ? ",
"sn42.3:1.5":	"“อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"sn42.3:1.6":	"ทุติยมฺปิ โข …เป… ",
"sn42.3:1.7":	"ตติยมฺปิ โข โยธาชีโว คามณิ ภควนฺตํ เอตทโวจ",
"sn42.3:1.8":	"“สุตํ เมตํ, ภนฺเต, ปุพฺพกานํ อาจริยปาจริยานํ โยธาชีวานํ ภาสมานานํ",
"sn42.3:1.9":	"‘โย โส โยธาชีโว สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติฯ ",
"sn42.3:1.10":	"อิธ ภควา กิมาหา”ติ? ",
"sn42.3:2.1":	"“อทฺธา โข ตฺยาหํ, คามณิ, น ลภามิ",
"sn42.3:2.2":	"‘อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี’ติฯ ",
"sn42.3:2.3":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิฯ ",
"sn42.3:2.4":	"โย โส, คามณิ, โยธาชีโว สงฺคาเม อุสฺสหติ วายมติ, ตสฺส ตํ จิตฺตํ ปุพฺเพ คหิตํ ทุกฺกฏํ ทุปฺปณิหิตํ",
"sn42.3:2.5":	"‘อิเม สตฺตา หญฺญนฺตุ วา พชฺฌนฺตุ วา อุจฺฉิชฺชนฺตุ วา วินสฺสนฺตุ วา มา วา อเหสุํ อิติ วา’ติฯ ",
"sn42.3:2.6":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ; ",
"sn42.3:2.7":	"โส กายสฺส เภทา ปรํ มรณา ปรชิโต นาม นิรโย ตตฺถ อุปปชฺชตีติฯ ",
"sn42.3:2.8":	"สเจ โข ปนสฺส เอวํ ทิฏฺฐิ โหติ",
"sn42.3:2.9":	"‘โย โส โยธาชีโว สงฺคาเม อุสฺสหติ วายมติ ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติ, สาสฺส โหติ มิจฺฉาทิฏฺฐิฯ ",
"sn42.3:2.10":	"มิจฺฉาทิฏฺฐิกสฺส โข ปนาหํ, คามณิ, ปุริสปุคฺคลสฺส ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"sn42.3:2.11":	"นิรยํ วา ติรจฺฉานโยนึ วา”ติฯ ",
"sn42.3:3.1":	"เอวํ วุตฺเต, โยธาชีโว คามณิ ปโรทิ, อสฺสูนิ ปวตฺเตสิฯ ",
"sn42.3:3.2":	"“เอตํ โข ตฺยาหํ, คามณิ, นาลตฺถํ",
"sn42.3:3.3":	"‘อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี’”ติฯ ",
"sn42.3:3.4":	"“นาหํ, ภนฺเต, เอตํ โรทามิ ยํ มํ ภควา เอวมาห; ",
"sn42.3:3.5":	"อปิ จาหํ, ภนฺเต, ปุพฺพเกหิ อาจริยปาจริเยหิ โยธาชีเวหิ ทีฆรตฺตํ นิกโต วญฺจิโต ปลุทฺโธ",
"sn42.3:3.6":	"‘โย โส โยธาชีโว สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’”ติฯ ",
"sn42.3:3.7":	"“อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.3:3.8":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.3:3.9":	"ตติยํฯ "
}	
