{	
"sn42.5:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๕ ",
"sn42.5:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.5:0.3":	"อสฺสาโรหสุตฺต ",
"sn42.5:1.1":	"อถ โข อสฺสาโรโห คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อสฺสาโรโห คามณิ ภควนฺตํ เอตทโวจ",
"sn42.5:1.2":	"“สุตํ เมตํ, ภนฺเต, ปุพฺพกานํ อาจริยปาจริยานํ อสฺสาโรหานํ ภาสมานานํ",
"sn42.5:1.3":	"‘โย โส อสฺสาโรโห สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติฯ ",
"sn42.5:1.4":	"อิธ ภควา กิมาหา”ติ? ",
"sn42.5:1.5":	"“อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"sn42.5:2.1":	"ทุติยมฺปิ โข …เป… ",
"sn42.5:2.2":	"ตติยมฺปิ โข อสฺสาโรโห คามณิ ภควนฺตํ เอตทโวจ",
"sn42.5:2.3":	"“สุตํ เมตํ, ภนฺเต, ปุพฺพกานํ อาจริยปาจริยานํ อสฺสาโรหานํ ภาสมานานํ",
"sn42.5:2.4":	"‘โย โส อสฺสาโรโห สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติฯ ",
"sn42.5:2.5":	"อิธ ภควา กิมาหา”ติ? ",
"sn42.5:3.1":	"“อทฺธา โข ตฺยาหํ, คามณิ, น ลภามิ",
"sn42.5:3.2":	"‘อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี’ติฯ ",
"sn42.5:3.3":	"อปิ จ โข ตฺยาหํ พฺยากริสฺสามิฯ ",
"sn42.5:3.4":	"โย โส, คามณิ, อสฺสาโรโห สงฺคาเม อุสฺสหติ วายมติ ตสฺส ตํ จิตฺตํ ปุพฺเพ คหิตํ ทุกฺกฏํ ทุปฺปณิหิตํ",
"sn42.5:3.5":	"‘อิเม สตฺตา หญฺญนฺตุ วา พชฺฌนฺตุ วา อุจฺฉิชฺชนฺตุ วา วินสฺสนฺตุ วา มา อเหสุํ อิติ วา’ติฯ ",
"sn42.5:3.6":	"ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิโต นาม นิรโย ตตฺถ อุปปชฺชติฯ ",
"sn42.5:3.7":	"สเจ โข ปนสฺส เอวํ ทิฏฺฐิ โหติ",
"sn42.5:3.8":	"‘โย โส อสฺสาโรโห สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’ติ, สาสฺส โหติ มิจฺฉาทิฏฺฐิฯ ",
"sn42.5:3.9":	"มิจฺฉาทิฏฺฐิกสฺส โข ปนาหํ, คามณิ, ปุริสปุคฺคลสฺส ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—",
"sn42.5:3.10":	"นิรยํ วา ติรจฺฉานโยนึ วา”ติฯ ",
"sn42.5:4.1":	"เอวํ วุตฺเต, อสฺสาโรโห คามณิ ปโรทิ, อสฺสูนิ ปวตฺเตสิฯ ",
"sn42.5:4.2":	"“เอตํ โข ตฺยาหํ, คามณิ, นาลตฺถํ",
"sn42.5:4.3":	"‘อลํ, คามณิ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี’”ติฯ ",
"sn42.5:4.4":	"“นาหํ, ภนฺเต, เอตํ โรทามิ ยํ มํ ภควา เอวมาหฯ ",
"sn42.5:4.5":	"อปิ จาหํ, ภนฺเต, ปุพฺพเกหิ อาจริยปาจริเยหิ อสฺสาโรเหหิ ทีฆรตฺตํ นิกโต วญฺจิโต ปลุทฺโธ",
"sn42.5:4.6":	"‘โย โส อสฺสาโรโห สงฺคาเม อุสฺสหติ วายมติ, ตเมนํ อุสฺสหนฺตํ วายมนฺตํ ปเร หนนฺติ ปริยาปาเทนฺติ, โส กายสฺส เภทา ปรํ มรณา ปรชิตานํ เทวานํ สหพฺยตํ อุปปชฺชตี’”ติฯ ",
"sn42.5:4.7":	"“อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.5:4.8":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.5:4.9":	"ปญฺจมํฯ "
}	
