{	
"sn42.12:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๑๒ ",
"sn42.12:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.12:0.3":	"ราสิยสุตฺต ",
"sn42.12:1.1":	"อถ โข ราสิโย คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราสิโย คามณิ ภควนฺตํ เอตทโวจ",
"sn42.12:1.2":	"“สุตํ เมตํ, ภนฺเต, ‘สมโณ โคตโม สพฺพํ ตปํ ครหติ, สพฺพํ ตปสฺสึ ลูขชีวึ เอกํเสน อุปวทติ อุปกฺโกสตี’ติฯ ",
"sn42.12:1.3":	"เย เต, ภนฺเต, เอวมาหํสุ",
"sn42.12:1.4":	"“เย เต, คามณิ, เอวมาหํสุ",
"sn42.12:2.1":	"เทฺวเม, คามณิ, อนฺตา ปพฺพชิเตน น เสวิตพฺพา—",
"sn42.12:2.2":	"โย จายํ กาเมสุ กามสุขลฺลิกานุโยโค หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, โย จายํ อตฺตกิลมถานุโยโค ทุกฺโข อนริโย อนตฺถสํหิโตฯ ",
"sn42.12:2.3":	"เอเต เต, คามณิ, อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา—จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"sn42.12:2.4":	"กตมา จ สา, คามณิ, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา—จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
"sn42.12:2.5":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"sn42.12:2.6":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn42.12:2.7":	"อยํ โข สา, คามณิ, มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา—จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"sn42.12:3.1":	"ตโย โข เม, คามณิ, กามโภคิโน สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"sn42.12:3.2":	"กตเม ตโย? ",
"sn42.12:3.3":	"อิธ, คามณิ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ, สาหเสน อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน น อตฺตานํ สุเขติ น ปีเณติ น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"sn42.12:3.4":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสนฯ ",
"sn42.12:3.5":	"อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ น ปุญฺญานิ กโรติฯ ",
"sn42.12:3.6":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสนฯ ",
"sn42.12:3.7":	"อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:4.1":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิฯ ",
"sn42.12:4.2":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ น อตฺตานํ สุเขติ, น ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:4.3":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิฯ ",
"sn42.12:4.4":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:4.5":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ, สาหเสนปิ อสาหเสนปิฯ ",
"sn42.12:4.6":	"ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:5.1":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสนฯ ",
"sn42.12:5.2":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน น อตฺตานํ สุเขติ, น ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:5.3":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสนฯ ",
"sn42.12:5.4":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:5.5":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสนฯ ",
"sn42.12:5.6":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:5.7":	"เต จ โภเค คธิโต มุจฺฉิโต อชฺโฌปนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn42.12:5.8":	"อิธ ปน, คามณิ, เอกจฺโจ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสนฯ ",
"sn42.12:5.9":	"ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:5.10":	"เต จ โภเค อคธิโต อมุจฺฉิโต อนชฺโฌปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn42.12:6.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน น อตฺตานํ สุเขติ, น ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:6.2":	"อยํ, คามณิ, กามโภคี ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:6.3":	"กตเมหิ ตีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:6.4":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:6.5":	"น อตฺตานํ สุเขติ น ปีเณตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:6.6":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา ตติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:6.7":	"อยํ, คามณิ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:7.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:7.2":	"อยํ, คามณิ, กามโภคี ทฺวีหิ ฐาเนหิ คารโยฺห, เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:7.3":	"กตเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:7.4":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:7.5":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:7.6":	"กตเมน เอเกน ฐาเนน ปาสํโส? ",
"sn42.12:7.7":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:7.8":	"อยํ, คามณิ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:8.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี อธมฺเมน โภเค ปริเยสติ สาหเสน, อธมฺเมน โภเค ปริเยสิตฺวา สาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:8.2":	"อยํ, คามณิ, กามโภคี เอเกน ฐาเนน คารโยฺห, ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:8.3":	"กตเมน เอเกน ฐาเนน คารโยฺห? ",
"sn42.12:8.4":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:8.5":	"กตเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:8.6":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:8.7":	"สํวิภชติ ปุญฺญานิ กโรตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:8.8":	"อยํ, คามณิ, กามโภคี, อิมินา เอเกน ฐาเนน คารโยฺห, อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:9.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ น อตฺตานํ สุเขติ, น ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:9.2":	"อยํ, คามณิ, กามโภคี เอเกน ฐาเนน ปาสํโส, ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:9.3":	"กตเมน เอเกน ฐาเนน ปาสํโส? ",
"sn42.12:9.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:9.5":	"กตเมหิ ตีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:9.6":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:9.7":	"น อตฺตานํ สุเขติ, น ปีเณตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:9.8":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา ตติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:9.9":	"อยํ, คามณิ, กามโภคี อิมินา เอเกน ฐาเนน ปาสํโส, อิเมหิ ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:10.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:10.2":	"อยํ, คามณิ, กามโภคี ทฺวีหิ ฐาเนหิ ปาสํโส, ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:10.3":	"กตเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:10.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:10.5":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:10.6":	"กตเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:10.7":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:10.8":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:10.9":	"อยํ, คามณิ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส, อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:11.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺมาธมฺเมน โภเค ปริเยสติ สาหเสนปิ อสาหเสนปิ, ธมฺมาธมฺเมน โภเค ปริเยสิตฺวา สาหเสนปิ อสาหเสนปิ อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:11.2":	"อยํ, คามณิ, กามโภคี ตีหิ ฐาเนหิ ปาสํโส, เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:11.3":	"กตเมหิ ตีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:11.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:11.5":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:11.6":	"สํวิภชติ ปุญฺญานิ กโรตีติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:11.7":	"กตเมน เอเกน ฐาเนน คารโยฺห? ",
"sn42.12:11.8":	"อธมฺเมน โภเค ปริเยสติ สาหเสนาติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:11.9":	"อยํ, คามณิ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ ปาสํโส, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:12.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน, น อตฺตานํ สุเขติ, น ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:12.2":	"อยํ, คามณิ, กามโภคี เอเกน ฐาเนน ปาสํโส, ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:12.3":	"กตเมน เอเกน ฐาเนน ปาสํโส? ",
"sn42.12:12.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:12.5":	"กตเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:12.6":	"น อตฺตานํ สุเขติ, น ปีเณตีติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:12.7":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:12.8":	"อยํ, คามณิ, กามโภคี อิมินา เอเกน ฐาเนน ปาสํโส, อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:13.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ, น สํวิภชติ, น ปุญฺญานิ กโรติฯ ",
"sn42.12:13.2":	"อยํ, คามณิ, กามโภคี ทฺวีหิ ฐาเนหิ ปาสํโส, เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:13.3":	"กตเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:13.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:13.5":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:13.6":	"กตเมน เอเกน ฐาเนน คารโยฺห? ",
"sn42.12:13.7":	"น สํวิภชติ, น ปุญฺญานิ กโรตีติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:13.8":	"อยํ, คามณิ, กามโภคี อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:14.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติ, เต จ โภเค คธิโต มุจฺฉิโต อชฺโฌปนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn42.12:14.2":	"อยํ, คามณิ, กามโภคี ตีหิ ฐาเนหิ ปาสํโส, เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:14.3":	"กตเมหิ ตีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:14.4":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:14.5":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:14.6":	"สํวิภชติ ปุญฺญานิ กโรตีติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:14.7":	"กตเมน เอเกน ฐาเนน คารโยฺห? ",
"sn42.12:14.8":	"เต จ โภเค คธิโต มุจฺฉิโต อชฺโฌปนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชตีติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:14.9":	"อยํ, คามณิ, กามโภคี อิเมหิ ตีหิ ฐาเนหิ ปาสํโส, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:15.1":	"ตตฺร, คามณิ, ยฺวายํ กามโภคี ธมฺเมน โภเค ปริเยสติ อสาหเสน, ธมฺเมน โภเค ปริเยสิตฺวา อสาหเสน อตฺตานํ สุเขติ ปีเณติ สํวิภชติ ปุญฺญานิ กโรติฯ ",
"sn42.12:15.2":	"เต จ โภเค อคธิโต อมุจฺฉิโต อนชฺโฌปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn42.12:15.3":	"อยํ, คามณิ, กามโภคี จตูหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:15.4":	"กตเมหิ จตูหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:15.5":	"ธมฺเมน โภเค ปริเยสติ อสาหเสนาติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:15.6":	"อตฺตานํ สุเขติ ปีเณตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:15.7":	"สํวิภชติ ปุญฺญานิ กโรตีติ, อิมินา ตติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:15.8":	"เต จ โภเค อคธิโต อมุจฺฉิโต อนชฺโฌปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชตีติ, อิมินา จตุตฺเถน ฐาเนน ปาสํโสฯ ",
"sn42.12:15.9":	"อยํ, คามณิ, กามโภคี อิเมหิ จตูหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:16.1":	"ตโยเม, คามณิ, ตปสฺสิโน ลูขชีวิโน สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"sn42.12:16.2":	"กตเม ตโย? ",
"sn42.12:16.3":	"อิธ, คามณิ, เอกจฺโจ ตปสฺสี ลูขชีวี สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"sn42.12:16.4":	"‘อปฺเปว นาม กุสลํ ธมฺมํ อธิคจฺเฉยฺยํ, อปฺเปว นาม อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกเรยฺยนฺ’ติฯ ",
"sn42.12:16.5":	"โส อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺจ ธมฺมํ นาธิคจฺฉติ, อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรติฯ ",
"sn42.12:17.1":	"อิธ ปน, คามณิ, เอกจฺโจ ตปสฺสี ลูขชีวี สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"sn42.12:17.2":	"‘อปฺเปว นาม กุสลํ ธมฺมํ อธิคจฺเฉยฺยํ, อปฺเปว นาม อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกเรยฺยนฺ’ติฯ ",
"sn42.12:17.3":	"โส อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺหิ โข ธมฺมํ อธิคจฺฉติ, อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรติฯ ",
"sn42.12:18.1":	"อิธ ปน, คามณิ, เอกจฺโจ ตปสฺสี ลูขชีวี สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"sn42.12:18.2":	"‘อปฺเปว นาม กุสลํ ธมฺมํ อธิคจฺเฉยฺยํ, อปฺเปว นาม อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกเรยฺยนฺ’ติฯ ",
"sn42.12:18.3":	"โส อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺจ ธมฺมํ อธิคจฺฉติ, อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกโรติฯ ",
"sn42.12:19.1":	"ตตฺร, คามณิ, ยฺวายํ ตปสฺสี ลูขชีวี อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺจ ธมฺมํ นาธิคจฺฉติ, อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรติฯ อยํ, คามณิ, ตปสฺสี ลูขชีวี ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:19.2":	"กตเมหิ ตีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:19.3":	"อตฺตานํ อาตาเปติ ปริตาเปตีติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:19.4":	"กุสลญฺจ ธมฺมํ นาธิคจฺฉตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:19.5":	"อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรตีติ, อิมินา ตติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:19.6":	"อยํ, คามณิ, ตปสฺสี ลูขชีวี, อิเมหิ ตีหิ ฐาเนหิ คารโยฺหฯ ",
"sn42.12:20.1":	"ตตฺร, คามณิ, ยฺวายํ ตปสฺสี ลูขชีวี อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺหิ โข ธมฺมํ อธิคจฺฉติ, อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรติฯ ",
"sn42.12:20.2":	"อยํ, คามณิ, ตปสฺสี ลูขชีวี ทฺวีหิ ฐาเนหิ คารโยฺห, เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:20.3":	"กตเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห? ",
"sn42.12:20.4":	"อตฺตานํ อาตาเปติ ปริตาเปตีติ, อิมินา ปฐเมน ฐาเนน คารโยฺหฯ ",
"sn42.12:20.5":	"อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ น สจฺฉิกโรตีติ, อิมินา ทุติเยน ฐาเนน คารโยฺหฯ ",
"sn42.12:20.6":	"กตเมน เอเกน ฐาเนน ปาสํโส? ",
"sn42.12:20.7":	"กุสลญฺหิ โข ธมฺมํ อธิคจฺฉตีติ, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:20.8":	"อยํ, คามณิ, ตปสฺสี ลูขชีวี อิเมหิ ทฺวีหิ ฐาเนหิ คารโยฺห, อิมินา เอเกน ฐาเนน ปาสํโสฯ ",
"sn42.12:21.1":	"ตตฺร, คามณิ, ยฺวายํ ตปสฺสี ลูขชีวี อตฺตานํ อาตาเปติ ปริตาเปติ, กุสลญฺจ ธมฺมํ อธิคจฺฉติ, อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกโรติฯ อยํ, คามณิ, ตปสฺสี ลูขชีวี เอเกน ฐาเนน คารโยฺห, ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:21.2":	"กตเมน เอเกน ฐาเนน คารโยฺห? ",
"sn42.12:21.3":	"อตฺตานํ อาตาเปติ ปริตาเปตีติ, อิมินา เอเกน ฐาเนน คารโยฺหฯ ",
"sn42.12:21.4":	"กตเมหิ ทฺวีหิ ฐาเนหิ ปาสํโส? ",
"sn42.12:21.5":	"กุสลญฺจ ธมฺมํ อธิคจฺฉตีติ, อิมินา ปฐเมน ฐาเนน ปาสํโสฯ ",
"sn42.12:21.6":	"อุตฺตริ จ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกโรตีติ, อิมินา ทุติเยน ฐาเนน ปาสํโสฯ ",
"sn42.12:21.7":	"อยํ, คามณิ, ตปสฺสี ลูขชีวี อิมินา เอเกน ฐาเนน คารโยฺห, อิเมหิ ทฺวีหิ ฐาเนหิ ปาสํโสฯ ",
"sn42.12:22.1":	"ติโสฺส อิมา, คามณิ, สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"sn42.12:22.2":	"กตมา ติโสฺส? ",
"sn42.12:22.3":	"ยํ รตฺโต ราคาธิกรณํ อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติฯ ",
"sn42.12:22.4":	"ราเค ปหีเน เนวตฺตพฺยาพาธาย เจเตติ, น ปรพฺยาพาธาย เจเตติ, น อุภยพฺยาพาธาย เจเตติฯ ",
"sn42.12:22.5":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"sn42.12:22.6":	"ยํ ทุฏฺโฐ โทสาธิกรณํ อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติฯ ",
"sn42.12:22.7":	"โทเส ปหีเน เนวตฺตพฺยาพาธาย เจเตติ, น ปรพฺยาพาธาย เจเตติ, น อุภยพฺยาพาธาย เจเตติฯ ",
"sn42.12:22.8":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"sn42.12:22.9":	"ยํ มูโฬฺห โมหาธิกรณํ อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติฯ ",
"sn42.12:22.10":	"โมเห ปหีเน เนวตฺตพฺยาพาธาย เจเตติ, น ปรพฺยาพาธาย เจเตติ, น อุภยพฺยาพาธาย เจเตติฯ ",
"sn42.12:22.11":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"sn42.12:22.12":	"อิมา โข, คามณิ, ติโสฺส สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหี”ติฯ ",
"sn42.12:23.1":	"เอวํ วุตฺเต, ราสิโย คามณิ ภควนฺตํ เอตทโวจ",
"sn42.12:23.2":	"“อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.12:23.3":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.12:23.4":	"ทฺวาทสมํฯ "
}	
