{	
"sn42.11:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๑๑ ",
"sn42.11:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.11:0.3":	"ภทฺรกสุตฺต ",
"sn42.11:1.1":	"เอกํ สมยํ ภควา มเลฺลสุ วิหรติ อุรุเวลกปฺปํ นาม มลฺลานํ นิคโมฯ ",
"sn42.11:1.2":	"อถ โข ภทฺรโก คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ภทฺรโก คามณิ ภควนฺตํ เอตทโวจ",
"sn42.11:1.3":	"“สาธุ เม, ภนฺเต, ภควา ทุกฺขสฺส สมุทยญฺจ อตฺถงฺคมญฺจ เทเสตู”ติฯ ",
"sn42.11:1.4":	"“อหญฺเจ เต, คามณิ, อตีตมทฺธานํ อารพฺภ ทุกฺขสฺส สมุทยญฺจ อตฺถงฺคมญฺจ เทเสยฺยํ",
"sn42.11:1.5":	"‘เอวํ อโหสิ อตีตมทฺธานนฺ’ติ, ตตฺร เต สิยา กงฺขา, สิยา วิมติฯ ",
"sn42.11:1.6":	"อหญฺเจ เต, คามณิ, อนาคตมทฺธานํ อารพฺภ ทุกฺขสฺส สมุทยญฺจ อตฺถงฺคมญฺจ เทเสยฺยํ",
"sn42.11:1.7":	"‘เอวํ ภวิสฺสติ อนาคตมทฺธานนฺ’ติ, ตตฺราปิ เต สิยา กงฺขา, สิยา วิมติฯ ",
"sn42.11:1.8":	"อปิ จาหํ, คามณิ, อิเธว นิสินฺโน เอตฺเถว เต นิสินฺนสฺส ทุกฺขสฺส สมุทยญฺจ อตฺถงฺคมญฺจ เทเสสฺสามิฯ ",
"sn42.11:1.9":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"sn42.11:1.10":	"“เอวํ, ภนฺเต”ติ โข ภทฺรโก คามณิ ภควโต ปจฺจโสฺสสิฯ ",
"sn42.11:1.11":	"ภควา เอตทโวจ",
"sn42.11:2.1":	"“ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.11:2.2":	"อตฺถิ เต อุรุเวลกปฺเป มนุสฺสา เยสํ เต วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn42.11:2.3":	"“อตฺถิ เม, ภนฺเต, อุรุเวลกปฺเป มนุสฺสา เยสํ เม วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติฯ ",
"sn42.11:2.4":	"“อตฺถิ ปน เต, คามณิ, อุรุเวลกปฺเป มนุสฺสา เยสํ เต วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา นุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn42.11:2.5":	"“อตฺถิ เม, ภนฺเต, อุรุเวลกปฺเป มนุสฺสา เยสํ เม วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา นุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติฯ ",
"sn42.11:2.6":	"“โก นุ โข, คามณิ, เหตุ, โก ปจฺจโย เยน เต เอกจฺจานํ อุรุเวลกปฺปิยานํ มนุสฺสานํ วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn42.11:2.7":	"“เยสํ เม, ภนฺเต, อุรุเวลกปฺปิยานํ มนุสฺสานํ วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา, อตฺถิ เม เตสุ ฉนฺทราโคฯ ",
"sn42.11:2.8":	"เยสํ ปน, ภนฺเต, อุรุเวลกปฺปิยานํ มนุสฺสานํ วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา นุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา, นตฺถิ เม เตสุ ฉนฺทราโค”ติฯ ",
"sn42.11:2.9":	"“อิมินา ตฺวํ, คามณิ, ธมฺเมน ทิฏฺเฐน วิทิเตน อกาลิเกน ปตฺเตน ปริโยคาเฬฺหน อตีตานาคเต นยํ เนหิ",
"sn42.11:2.10":	"‘ยํ โข กิญฺจิ อตีตมทฺธานํ ทุกฺขํ อุปฺปชฺชมานํ อุปฺปชฺชิ สพฺพํ ตํ ฉนฺทมูลกํ ฉนฺทนิทานํฯ ",
"sn42.11:2.11":	"ฉนฺโท หิ มูลํ ทุกฺขสฺสฯ ",
"sn42.11:2.12":	"ยมฺปิ หิ กิญฺจิ อนาคตมทฺธานํ ทุกฺขํ อุปฺปชฺชมานํ อุปฺปชฺชิสฺสติ, สพฺพํ ตํ ฉนฺทมูลกํ ฉนฺทนิทานํฯ ",
"sn42.11:2.13":	"ฉนฺโท หิ มูลํ ทุกฺขสฺสา’”ติฯ ",
"sn42.11:2.14":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn42.11:2.15":	"ยาว สุภาสิตญฺจิทํ, ภนฺเต, ภควตา",
"sn42.11:2.16":	"‘ยํ กิญฺจิ ทุกฺขํ อุปฺปชฺชมานํ อุปฺปชฺชติ, สพฺพํ ตํ ฉนฺทมูลกํ ฉนฺทนิทานํฯ ",
"sn42.11:2.17":	"ฉนฺโท หิ มูลํ ทุกฺขสฺสา’ติฯ ",
"sn42.11:2.18":	"อตฺถิ เม, ภนฺเต, จิรวาสี นาม กุมาโร พหิ อาวสเถ ปฏิวสติฯ ",
"sn42.11:2.19":	"โส ขฺวาหํ, ภนฺเต, กาลเสฺสว วุฏฺฐาย ปุริสํ อุโยฺยเชมิ",
"sn42.11:2.20":	"‘คจฺฉ, ภเณ, จิรวาสึ กุมารํ ชานาหี’ติฯ ",
"sn42.11:2.21":	"ยาวกีวญฺจ, ภนฺเต, โส ปุริโส นาคจฺฉติ, ตสฺส เม โหเตว อญฺญถตฺตํ",
"sn42.11:2.22":	"‘มา เหว จิรวาสิสฺส กุมารสฺส กิญฺจิ อาพาธยิตฺถา’”ติฯ ",
"sn42.11:3.1":	"“ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.11:3.2":	"จิรวาสิสฺส กุมารสฺส วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn42.11:3.3":	"“จิรวาสิสฺส เม, ภนฺเต, กุมารสฺส วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม นุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติฯ ",
"sn42.11:3.4":	"“อิมินาปิ โข เอตํ, คามณิ, ปริยาเยน เวทิตพฺพํ",
"sn42.11:3.5":	"‘ยํ กิญฺจิ ทุกฺขํ อุปฺปชฺชมานํ อุปฺปชฺชติ, สพฺพํ ตํ ฉนฺทมูลกํ ฉนฺทนิทานํฯ ",
"sn42.11:3.6":	"ฉนฺโท หิ มูลํ ทุกฺขสฺสา’ติฯ ",
"sn42.11:4.1":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.11:4.2":	"ยทา เต จิรวาสิมาตา อทิฏฺฐา อโหสิ, อสฺสุตา อโหสิ, เต จิรวาสิมาตุยา ฉนฺโท วา ราโค วา เปมํ วา”ติ? ",
"sn42.11:4.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.11:4.4":	"“ทสฺสนํ วา เต, คามณิ, อาคมฺม สวนํ วา เอวํ เต อโหสิ",
"sn42.11:4.5":	"‘จิรวาสิมาตุยา ฉนฺโท วา ราโค วา เปมํ วา’”ติ? ",
"sn42.11:4.6":	"“เอวํ, ภนฺเต”ฯ ",
"sn42.11:5.1":	"“ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.11:5.2":	"จิรวาสิมาตุยา เต วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn42.11:5.3":	"“จิรวาสิมาตุยา เม, ภนฺเต, วเธน วา พนฺเธน วา ชานิยา วา ครหาย วา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม นุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติฯ ",
"sn42.11:5.4":	"“อิมินาปิ โข เอตํ, คามณิ, ปริยาเยน เวทิตพฺพํ",
"sn42.11:5.5":	"‘ยํ กิญฺจิ ทุกฺขํ อุปฺปชฺชมานํ อุปฺปชฺชติ, สพฺพํ ตํ ฉนฺทมูลกํ ฉนฺทนิทานํฯ ",
"sn42.11:5.6":	"ฉนฺโท หิ มูลํ ทุกฺขสฺสา’”ติฯ ",
"sn42.11:5.7":	"เอกาทสมํฯ "
}	
