{	
"sn42.10:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๑๐ ",
"sn42.10:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.10:0.3":	"มณิจูฬกสุตฺต ",
"sn42.10:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn42.10:1.2":	"เตน โข ปน สมเยน ราชนฺเตปุเร ราชปริสาย สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn42.10:1.3":	"“กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ, สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตนฺ”ติฯ ",
"sn42.10:2.1":	"เตน โข ปน สมเยน มณิจูฬโก คามณิ ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"sn42.10:2.2":	"อถ โข มณิจูฬโก คามณิ ตํ ปริสํ เอตทโวจ",
"sn42.10:2.3":	"“มา อโยฺย เอวํ อวจุตฺถฯ ",
"sn42.10:2.4":	"น กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ, น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นปฺปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตา”ติฯ ",
"sn42.10:2.5":	"อสกฺขิ โข มณิจูฬโก คามณิ ตํ ปริสํ สญฺญาเปตุํฯ ",
"sn42.10:2.6":	"อถ โข มณิจูฬโก คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มณิจูฬโก คามณิ ภควนฺตํ เอตทโวจ",
"sn42.10:2.7":	"“อิธ, ภนฺเต, ราชนฺเตปุเร ราชปริสาย สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn42.10:2.8":	"‘กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ, สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, ปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตนฺ’ติฯ ",
"sn42.10:2.9":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตํ ปริสํ เอตทโวจํ",
"sn42.10:2.10":	"‘มา อโยฺย เอวํ อวจุตฺถฯ ",
"sn42.10:2.11":	"น กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ, น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นปฺปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตา’ติฯ ",
"sn42.10:2.12":	"อสกฺขึ ขฺวาหํ, ภนฺเต, ตํ ปริสํ สญฺญาเปตุํฯ ",
"sn42.10:2.13":	"กจฺจาหํ, ภนฺเต, เอวํ พฺยากรมาโน วุตฺตวาที เจว ภควโต โหมิ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺขามิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรมิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉตี”ติ? ",
"sn42.10:3.1":	"“ตคฺฆ ตฺวํ, คามณิ, เอวํ พฺยากรมาโน วุตฺตวาที เจว เม โหสิ, น จ มํ อภูเตน อพฺภาจิกฺขสิ, ธมฺมสฺส จานุธมฺมํ พฺยากโรสิ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉติฯ ",
"sn42.10:3.2":	"น หิ, คามณิ, กปฺปติ สมณานํ สกฺยปุตฺติยานํ ชาตรูปรชตํ, น สาทิยนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นปฺปฏิคฺคณฺหนฺติ สมณา สกฺยปุตฺติยา ชาตรูปรชตํ, นิกฺขิตฺตมณิสุวณฺณา สมณา สกฺยปุตฺติยา อเปตชาตรูปรชตาฯ ",
"sn42.10:3.3":	"ยสฺส โข, คามณิ, ชาตรูปรชตํ กปฺปติ, ปญฺจปิ ตสฺส กามคุณา กปฺปนฺติฯ ",
"sn42.10:3.4":	"ยสฺส ปญฺจ กามคุณา กปฺปนฺติ (…), เอกํเสเนตํ, คามณิ, ธาเรยฺยาสิ อสฺสมณธมฺโม อสกฺยปุตฺติยธมฺโมติฯ ",
"sn42.10:3.5":	"อปิ จาหํ, คามณิ, เอวํ วทามิ—",
"sn42.10:3.6":	"ติณํ ติณตฺถิเกน ปริเยสิตพฺพํ, ทารุ ทารุตฺถิเกน ปริเยสิตพฺพํ, สกฏํ สกฏตฺถิเกน ปริเยสิตพฺพํ, ปุริโส ปุริสตฺถิเกน ปริเยสิตพฺโพฯ ",
"sn42.10:3.7":	"น เตฺววาหํ, คามณิ, เกนจิ ปริยาเยน ‘ชาตรูปรชตํ สาทิตพฺพํ ปริเยสิตพฺพนฺ’ติ วทามี”ติฯ ",
"sn42.10:3.8":	"ทสมํฯ "
}	
