{	
"sn42.6:0.1":	"สํยุตฺต นิกาย ๔๒ฯ๖ ",
"sn42.6:0.2":	"๑ฯ คามณิวคฺค ",
"sn42.6:0.3":	"อสิพนฺธกปุตฺตสุตฺต ",
"sn42.6:1.1":	"เอกํ สมยํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"sn42.6:1.2":	"อถ โข อสิพนฺธกปุตฺโต คามณิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.6:2.1":	"“พฺราหฺมณา, ภนฺเต, ปจฺฉา ภูมกา กามณฺฑลุกา เสวาลมาลิกา อุทโกโรหกา อคฺคิปริจารกาฯ ",
"sn42.6:2.2":	"เต มตํ กาลงฺกตํ อุยฺยาเปนฺติ นาม สญฺญาเปนฺติ นาม สคฺคํ นาม โอกฺกาเมนฺติฯ ",
"sn42.6:2.3":	"ภควา ปน, ภนฺเต, อรหํ สมฺมาสมฺพุทฺโธ ปโหติ ตถา กาตุํ ยถา สพฺโพ โลโก กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยา”ติ? ",
"sn42.6:3.1":	"“เตน หิ, คามณิ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสีติฯ ",
"sn42.6:4.1":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:4.2":	"อิธสฺส ปุริโส ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิโกฯ ",
"sn42.6:4.3":	"ตเมนํ มหาชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:4.4":	"‘อยํ ปุริโส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตู’ติฯ ",
"sn42.6:4.5":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:4.6":	"อปิ นุ โส ปุริโส มหโต ชนกายสฺส อายาจนเหตุ วา โถมนเหตุ วา ปญฺชลิกา อนุปริสกฺกนเหตุ วา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยา”ติ? ",
"sn42.6:4.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.6:5.1":	"“เสยฺยถาปิ, คามณิ, ปุริโส มหตึ ปุถุสิลํ คมฺภีเร อุทกรหเท ปกฺขิเปยฺยฯ ",
"sn42.6:5.2":	"ตเมนํ มหา ชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:5.3":	"‘อุมฺมุชฺช, โภ ปุถุสิเล, อุปฺลว, โภ ปุถุสิเล, ถลมุปฺลว, โภ ปุถุสิเล’ติฯ ",
"sn42.6:5.4":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:5.5":	"อปิ นุ สา ปุถุสิลา มหโต ชนกายสฺส อายาจนเหตุ วา โถมนเหตุ วา ปญฺชลิกา อนุปริสกฺกนเหตุ วา อุมฺมุชฺเชยฺย วา อุปฺลเวยฺย วา ถลํ วา อุปฺลเวยฺยา”ติ? ",
"sn42.6:5.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.6:5.7":	"“เอวเมว โข, คามณิ, โย โส ปุริโส ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิโกฯ ",
"sn42.6:5.8":	"กิญฺจาปิ ตํ มหา ชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:5.9":	"‘อยํ ปุริโส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตู’ติ, อถ โข โส ปุริโส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"sn42.6:6.1":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:6.2":	"อิธสฺส ปุริโส ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต กาเมสุมิจฺฉาจารา ปฏิวิรโต มุสาวาทา ปฏิวิรโต ปิสุณาย วาจาย ปฏิวิรโต ผรุสาย วาจาย ปฏิวิรโต สมฺผปฺปลาปา ปฏิวิรโต อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิโกฯ ",
"sn42.6:6.3":	"ตเมนํ มหา ชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:6.4":	"‘อยํ ปุริโส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชตู’ติฯ ",
"sn42.6:6.5":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:6.6":	"อปิ นุ โส ปุริโส มหโต ชนกายสฺส อายาจนเหตุ วา โถมนเหตุ วา ปญฺชลิกา อนุปริสกฺกนเหตุ วา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยา”ติ? ",
"sn42.6:6.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.6:7.1":	"“เสยฺยถาปิ, คามณิ, ปุริโส สปฺปิกุมฺภํ วา เตลกุมฺภํ วา คมฺภีเร อุทกรหเท โอคาเหตฺวา ภินฺเทยฺยฯ ตตฺร ยาสฺส สกฺขรา วา กฐลา วา สา อโธคามี อสฺส; ยญฺจ ขฺวสฺส ตตฺร สปฺปิ วา เตลํ วา ตํ อุทฺธํ คามิ อสฺสฯ ",
"sn42.6:7.2":	"ตเมนํ มหา ชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:7.3":	"‘โอสีท, โภ สปฺปิเตล, สํสีท, โภ สปฺปิเตล, อโธ คจฺฉ, โภ สปฺปิเตลา’ติฯ ",
"sn42.6:7.4":	"ตํ กึ มญฺญสิ, คามณิ, ",
"sn42.6:7.5":	"อปิ นุ ตํ สปฺปิเตลํ มหโต ชนกายสฺส อายาจนเหตุ วา โถมนเหตุ วา ปญฺชลิกา อนุปริสกฺกนเหตุ วา โอสีเทยฺย วา สํสีเทยฺย วา อโธ วา คจฺเฉยฺยา”ติ? ",
"sn42.6:7.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn42.6:8.1":	"“เอวเมว โข, คามณิ, โย โส ปุริโส ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, ปิสุณาย วาจาย ปฏิวิรโต, ผรุสาย วาจาย ปฏิวิรโต, สมฺผปฺปลาปา ปฏิวิรโต, อนภิชฺฌาลุ, อพฺยาปนฺนจิตฺโต, สมฺมาทิฏฺฐิโก, ",
"sn42.6:8.2":	"กิญฺจาปิ ตํ มหา ชนกาโย สงฺคมฺม สมาคมฺม อายาเจยฺย โถเมยฺย ปญฺชลิโก อนุปริสกฺเกยฺย",
"sn42.6:8.3":	"‘อยํ ปุริโส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชตู’ติ, อถ โข โส ปุริโส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยา”ติฯ ",
"sn42.6:8.4":	"เอวํ วุตฺเต, อสิพนฺธกปุตฺโต คามณิ ภควนฺตํ เอตทโวจ",
"sn42.6:8.5":	"“อภิกฺกนฺตํ, ภนฺเต …เป… ",
"sn42.6:8.6":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn42.6:8.7":	"ฉฏฺฐํฯ "
}	
