<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-1</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
		H1 { margin-bottom: 0.08in; page-break-after: avoid }
		H1.western { font-family: "Times New Roman", serif; font-size: 24pt; font-weight: bold }
		H1.cjk { font-family: "DejaVu Sans"; font-size: 24pt; font-weight: bold }
		H1.ctl { font-family: "DejaVu Sans"; font-size: 24pt; font-weight: bold }
	-->
	</style>
<h1 class="western" style="font-weight: normal;" align="CENTER">1.
Bodhivagga</h1>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.1
Drzewo Bodhi</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Uruvela, przy
rzece Neranjara u korzenia Drzewa Bodhi, po zrealizowaniu pe&#322;nego
przebudzenia. Przy tej okazji Zrealizowany siedzia&#322; ze skrzy&#380;owanymi
nogami przez siedem dni do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia.
Wtedy, na ko&#324;cu tych siedmiu dni, Zrealizowany wyszed&#322; z tej
koncentracji i o pierwszej nocnej warcie jego umys&#322; zajmowa&#322; si&#281;
wsp&oacute;&#322;zale&#380;nym powstawaniem w prz&oacute;d w taki spos&oacute;b: <br>
Kiedy to
jest - to jest, z powstaniem tego to powstaje; mianowicie, z
ignorancj&#261; jako warunek, determinacje, z determinacjami jako
warunek, &#347;wiadomo&#347;&#263;, ze &#347;wiadomo&#347;ci&#261; jako warunek,
imi&#281;-i-materia, z imieniem-i-materi&#261; jako warunek, sze&#347;&#263; baz, z
sze&#347;cioma bazami jako warunek, kontakt, z kontaktem jako warunek,
uczucie, z uczuciem jako warunek, pragnienie, z pragnieniem jako
warunek, utrzymywanie, z utrzymywaniem jako warunek, istnienie, z
istnieniem jako warunek, narodziny, z narodzinami jako warunek,
staro&#347;&#263; i &#347;mier&#263;, &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz dochodz&#261;
do istnienia; takie jest powstanie tej ca&#322;ej masy cierpienia. Wtedy,
rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Kiedy
rzeczy manifestuj&#261; si&#281; w pe&#322;ni <br>
Gorliwemu
medytuj&#261;cemu
braminowi, <br>
Gin&#261;
wszystkie jego w&#261;tpliwo&#347;ci, gdy&#380; wie <br>
&#379;e
ka&#380;da rzecz musi mie&#263; sw&oacute;j warunek.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.2
Drzewo Bodhi</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Uruvela, przy
rzece Neranjara u korzenia Drzewa Bodhi, po zrealizowaniu pe&#322;nego
przebudzenia. Przy tej okazji Zrealizowany siedzia&#322; ze skrzy&#380;owanymi
nogami przez siedem dni do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia.
Wtedy, na ko&#324;cu tych siedmiu dni, Zrealizowany wyszed&#322; z tej
koncentracji i podczas drugiej nocnej warty jego umys&#322; by&#322; zaj&#281;ty
wsp&oacute;&#322;zale&#380;nym powstawaniem w odwrotnym porz&#261;dku w taki
spos&oacute;b:
Kiedy tego nie ma - tego nie ma, ze wstrzymaniem tego to zostaje
wstrzymane; mianowicie, ze wstrzymaniem ignorancji, wstrzymanie
determinacji, ze wstrzymaniem determinacji, wstrzymanie &#347;wiadomo&#347;ci,
ze wstrzymaniem &#347;wiadomo&#347;ci, wstrzymane imienia-i-materii, ze
wstrzymaniem imienia-materii, wstrzymane sze&#347;ciu baz, ze
wstrzymaniem sze&#347;ciu baz, wstrzymane kontaktu, ze wstrzymaniem
kontaktu, wstrzymane uczucia, z wstrzymaniem uczucia, wstrzymane
pragnienia, ze wstrzymaniem pragnienia wstrzymane utrzymywania, z
wstrzymaniem utrzymywania, wstrzymane istnienia, ze wstrzymaniem
istnienia wstrzymane narodzin, ze wstrzymaniem narodzin, wstrzymane
staro&#347;ci i &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i rozpaczy; tak
oto wstrzymana zostaje ta ca&#322;a masa cierpienia.&nbsp; Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Kiedy
rzeczy manifestuj&#261; si&#281; w pe&#322;ni <br>
Gorliwemu
medytuj&#261;cemu
braminowi, <br>
Gin&#261;
wszystkie jego w&#261;tpliwo&#347;ci, gdy&#380; postrzega <br>
Jak te
warunki dochodz&#261; do ko&#324;ca.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.3
Drzewo Bodhi <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"><span
 style="font-weight: normal;">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Uruvela, przy
rzece Neranjara u korzenia Drzewa Bodhi, po zrealizowaniu pe&#322;nego
przebudzenia. Przy tej okazji Zrealizowany siedzia&#322; ze skrzy&#380;owanymi
nogami przez siedem dni do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia.
Wtedy, na ko&#324;cu tych siedmiu dni, Zrealizowany wyszed&#322; z tej
koncentracji i podczas trzeciej nocnej warty jego umys&#322; by&#322; zaj&#281;ty
wsp&oacute;&#322;zale&#380;nym powstawaniem w prz&oacute;d i w odwrotnym porz&#261;dku
w taki
spos&oacute;b: Kiedy to jest - to jest, z powstaniem tego to powstaje;
mianowicie, z ignorancj&#261; jako warunek, determinacje, z
determinacjami jako warunek, &#347;wiadomo&#347;&#263;, ze &#347;wiadomo&#347;ci&#261; jako
warunek, imi&#281;-i-materia, z imieniem-i-materi&#261; jako warunek, sze&#347;&#263;
baz, z sze&#347;cioma bazami jako warunek, kontakt, z kontaktem jako
warunek, uczucie, z uczuciem jako warunek, pragnienie, z pragnieniem
jako warunek, utrzymywanie, z utrzymywaniem jako warunek, istnienie,
z istnieniem jako warunek, narodziny, z narodzinami jako warunek,
staro&#347;&#263; i &#347;mier&#263;, &#380;al, p&#322;acz, b&oacute;l, smutek i rozpacz dochodz&#261;
do istnienia; takie jest powstanie tej ca&#322;ej masy cierpienia. <br>
Kiedy
tego nie ma - tego nie ma, ze wstrzymaniem tego to zostaje
wstrzymane; mianowicie, ze wstrzymaniem ignorancji, wstrzymanie
determinacji, ze wstrzymaniem determinacji, wstrzymanie &#347;wiadomo&#347;ci,
ze wstrzymaniem &#347;wiadomo&#347;ci, wstrzymane imienia-i-materii, ze
wstrzymaniem imienia-materii, wstrzymane sze&#347;ciu baz, ze
wstrzymaniem sze&#347;ciu baz, wstrzymane kontaktu, ze wstrzymaniem
kontaktu, wstrzymane uczucia, ze wstrzymaniem uczucia, wstrzymane
pragnienia, ze wstrzymaniem pragnienia wstrzymane utrzymywania, z
wstrzymaniem utrzymywania, wstrzymane istnienia, ze wstrzymaniem
istnienia wstrzymane narodzin, ze wstrzymaniem narodzin, wstrzymane
staro&#347;ci i &#347;mierci, &#380;alu, p&#322;aczu, b&oacute;lu, smutku i rozpaczy; tak
oto wstrzymana zostaje ta ca&#322;a masa cierpienia.&nbsp; </span>Wtedy,
rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Kiedy
rzeczy manifestuj&#261; si&#281; w pe&#322;ni <br>
Gorliwemu
medytuj&#261;cemu
braminowi, <br>
Tam,
jak s&#322;o&#324;ce co roz&#347;wietla niebo <br>
Stoi
rozp&#281;dzaj&#261;c zast&#281;py Mary.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.4
Drzewo figowca <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Uruvela, przy
rzece Neranjara, poni&#380;ej Drzewa Figowego Koziarzy. Przy tej okazji
Zrealizowany siedzia&#322; ze skrzy&#380;owanymi nogami przez siedem dni
do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia. Wtedy, na ko&#324;cu tych
siedmiu dni, Zrealizowany wyszed&#322; z tej koncentracji. Wtedy pewien
wynios&#322;y bramin uda&#322; si&#281; do Zrealizowanego i wymieni&#322; z nim
pozdrowienia. Kiedy kurtuazyjna i grzeczno&#347;ciowa wymiana zda&#324;
zosta&#322;a zako&#324;czona, stan&#261;&#322; z boku i powiedzia&#322;: &#8222;Jak si&#281; jest
braminem i jakie rzeczy czyni&#261; kogo&#347; braminem?&#8221; Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Bramin
kt&oacute;ry pozby&#322; si&#281; z&#322;ych rzeczy, <br>
Nie
wynios&#322;y, niesplamiony i samoopanowany, <br>
Doskona&#322;y
w
wiedzy i &#380;yj&#261;cy w celibacie <br>
Mo&#380;e
s&#322;usznie u&#380;ywa&#263; s&#322;owa &#8222;bramin&#8221;, <br>
Nie
jest dumny z niczego w &#347;wiecie.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.5
Starsi <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; blisko
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Przy tej okazji
czcigodny Sariputta, czcigodny Maha Moggallana, czcigodny Maha
Kassapa, czcigodny Maha Kaccana, czcigodny Maha Kotthita, czcigodny
Maha Kappina, czcigodny Maha Cunda, czcigodny Anuruddha, czcigodny
Revata i czcigodny Nanda podchodzili do Zrealizowanego. Widz&#261;c tych
zbli&#380;aj&#261;cych si&#281; czcigodnych, Zrealizowany rzek&#322; do mnich&oacute;w: &#8222;Ci
kt&oacute;rzy nadchodz&#261;, s&#261; braminami, mnisi, ci kt&oacute;rzy
nadchodz&#261;, s&#261;
braminami&#8221;. Kiedy to zosta&#322;o powiedziane, pewien mnich, kt&oacute;ry z
urodzenia by&#322; braminem, spyta&#322; Zrealizowanego: &#8222;Czcigodny panie,
jak si&#281; jest braminem i jakie rzeczy czyni&#261; kogo&#347; braminem?&#8221; Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Ci
kt&oacute;rzy usun&#281;li z&#322;e rzeczy <br>
I
kt&oacute;rzy s&#261; zawsze uwa&#380;ni, <br>
Przebudzeni
kt&oacute;rzy
zniszczyli p&#281;ta - <br>
Oni s&#261;
braminami w &#347;wiecie.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.6
Maha Kassapa <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy pewnej okazji, Zrealizowany mieszka&#322; blisko
Rajagaha w Bambusowym Lesie w Sanktuarium Wiewi&oacute;rek. Przy tej
okazji
czcigodny Maha Kassapa, podczas gdy przebywa&#322; w Jaskini Pipphali,
zachorowa&#322;, by&#322; cierpi&#261;cy i powa&#380;nie schorowany. Po pewnym
czasie, gdy czcigodny Maha Kasapa wyzdrowia&#322; z tej choroby,
pomy&#347;la&#322;: &#8222;A co je&#380;eli udam si&#281; na &#380;ebraczy obch&oacute;d do
Rajagaha?&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Przy
tej okazji pi&#281;ciuset bog&oacute;w by&#322;o zaj&#281;tych przygotowywaniem
posi&#322;ku
dla czcigodnego Maha Kassapy. Ale odrzuciwszy podarunki tych
pi&#281;ciuset bog&oacute;w, czcigodny Maha Kassapa o poranku ubra&#322; si&#281; i
zabieraj&#261;c sw&#261; misk&#281; i p&#322;aszcz, wkroczy&#322; do Rajagaha na &#380;ebraczy
obch&oacute;d, id&#261;c na te ulice co zamieszkiwane przez biednych i w
potrzebie, ulice tkaczy.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Zrealizowany
zobaczy&#322;
czcigodnego
Maha
Kassap&#281;
w Rajagaha, w&#281;druj&#261;cego &#380;ebrz&#261;c
o jedzenie na tych ulicach co zamieszkiwane przez biednych i w
potrzebie, ulicach tkaczy. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Nie
wspieraj&#261;cy innego i nieznanego, <br>
opanowany,
ustanowiony
stabilnie w esencjonalnym, <br>
Ze
zniszczonymi skazami i usuni&#281;tymi b&#322;&#281;dami, <br>
Jego
nazywam braminem.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.7
Ajakalapaka <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Pava w
Schronisku Ajakalapaka, miejscu pobytu yakkha Ajakalapaki. By&#322;o tak,
&#380;e Zrealizowany siedzia&#322; na otwartej przestrzeni w ciemn&#261; noc,
podczas gdy lekko m&#380;y&#322;o. Wtedy yakkha Ajakalapaka, pragn&#261;c
spowodowa&#263; strach i konsternacj&#281; u Zrealizowanego, i sprawi&#263; by
jego w&#322;osy stan&#281;&#322;y d&#281;ba, zbli&#380;y&#322; si&#281; do Zrealizowanego i
blisko niego wyda&#322; trzy razy przera&#380;aj&#261;cy krzyk, m&oacute;wi&#261;c:
&#8222;Przyszed&#322; po ciebie goblin, pustelniku&#8221;. Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Kiedy
bramin wyszed&#322; poza <br>
w
rzeczach odnosz&#261;cych si&#281; do siebie, <br>
Wtedy
przekroczy&#322; zasi&#281;g <br>
Tego
goblina i jego g&#322;o&#347;nego ryku.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.8
Sangamaji <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; blisko
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Przy tej okazji
czcigodny Sangamaji przyby&#322; do Savatthi zobaczy&#263; Zrealizowanego.
By&#322;a &#380;ona czcigodnego Sangamaji, us&#322;yszawszy &#380;e mistrz Sangamaji
przyby&#322; do Savatthi, zabra&#322;a swe dziecko i uda&#322;a si&#281; do Gaju
Jeta. Przy tej okazji czcigodny Sangamaji siedzia&#322; u korzenia
pewnego drzewa, odpoczywaj&#261;c po&#347;rodku dnia. Wtedy by&#322;a &#380;ona
czcigodnego Sangamaji podesz&#322;a do niego i przem&oacute;wi&#322;a tymi
s&#322;owami:
&#8222;Mam ma&#322;ego syna, pustelniku, wspieraj mnie&#8221;. Kiedy to zosta&#322;o
powiedziane, czcigodny Sangamaji pozosta&#322; milcz&#261;cy. Drugi raz i
trzeci raz powiedzia&#322;a: &#8222;Mam ma&#322;ego syna, pustelniku, wspieraj
mnie&#8221;. I za trzecim razem czcigodny Sangamaji pozosta&#322; milcz&#261;cy.
Wtedy by&#322;a &#380;ona czcigodnego Sangamaji po&#322;o&#380;y&#322;a dziecko przed nim
i odesz&#322;a m&oacute;wi&#261;c: &#8222;To tw&oacute;j syn, pustelniku, wspieraj go&#8221;.
Ale
czcigodny Sangamaji ani nie spojrza&#322; na dziecko ani nie
przem&oacute;wi&#322;
do niego. Wtedy by&#322;a &#380;ona czcigodnego Sangamaji, po przej&#347;ciu
kr&oacute;tkiego dystansu, spojrza&#322;a w ty&#322; i zobaczy&#322;a, &#380;e nie patrzy
on na dziecko ani do niego nie m&oacute;wi. Widz&#261;c to, pomy&#347;la&#322;a: &#8222;Ten
pustelnik nie chce nawet w&#322;asnego syna!&#8221; Zawr&oacute;ci&#322;a, zabra&#322;a
dziecko i odesz&#322;a. Boskim okiem, co oczyszczone i przewy&#380;szaj&#261;ce
ludzkie, Zrealizowany zobaczy&#322; nieuprzejme zachowanie ze strony &#380;ony
czcigodnego Sangamaji. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Nie
znalaz&#322; przyjemno&#347;ci w jej przyj&#347;ciu, <br>
Ani
nie
smuci&#322; si&#281; jej odej&#347;ciem; <br>
Sangamaji,
wolny
od wi&#281;z&oacute;w, <br>
Jego
nazywam braminem.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1. 9
Asceci o skudlonych w&#322;osach <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w Gaya na
G&#322;owie Gai. Tego czasu, podczas ch&#322;odnych zimowych nocy pomi&#281;dzy
&#8222;&Oacute;semkami&#8221; w sezonie opadu &#347;nieg&oacute;w, wielu ascet&oacute;w
o
skudlonych w&#322;osach zanurza&#322;o si&#281; i wynurza&#322;o i wylewa&#322;o na
siebie wod&#281; i dokonywa&#322;o po&#347;wi&#281;cenia ognia, my&#347;l&#261;c, &#380;e przez
te praktyki osi&#261;gn&#261; oczyszczenie. Zrealizowany zobaczy&#322; tych
ascet&oacute;w o skudlonych w&#322;osach zanurzaj&#261;cych si&#281; i wynurzaj&#261;cych i
wylewaj&#261;cych na siebie wod&#281; i dokonywaj&#261;cych po&#347;wi&#281;cenia ognia,
my&#347;l&#261;cych, &#380;e przez te praktyki osi&#261;gn&#261; oczyszczenie. Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Nie
przez wod&#281; jest si&#281; oczyszczonym, <br>
Wielu
ludzi si&#281; w tym k&#261;pie. <br>
U kogo
jest prawda i Dhamma, <br>
On
jest
oczyszczony, on jest braminem. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">1.10
Bahiya <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; blisko
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Tego czasu, Bahiya,
Odziany w Kor&#281; mieszka&#322; na nadbrze&#380;u w Supparaka. By&#322; on
szanowany, czczony, honorowany, uznawany, sk&#322;adano mu ho&#322;d, i by&#322;
tym kt&oacute;ry osi&#261;ga&#322; rekwizyty szat, jedzenia, mieszkania i
lekarstw.
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">B&#281;d&#261;c
na odosobnieniu, ta refleksja powsta&#322;a w umy&#347;le Bahiyi Odzianego w
Kor&#281;: &#8222;Czy jestem jednym z tych w &#347;wiecie, kt&oacute;rzy s&#261; arahatami
lub kt&oacute;rzy wkroczyli na &#347;cie&#380;k&#281; do zostania arahatem?&#8221; Wtedy
b&oacute;g kt&oacute;ry uprzednio by&#322; krewnym Bahiyi Odzianego w Kor&#281;,
pozna&#322;
t&#261; refleksj&#281; swym umys&#322;em. B&#281;d&#261;c wsp&oacute;&#322;czuj&#261;cym i pragn&#261;c
odda&#263; mu przys&#322;ug&#281;, podszed&#322; do Bahiyi i rzek&#322;: &#8222;Ty Bahiyo,
nie jeste&#347; ani arahatem, ani nie wkroczy&#322;e&#347; na &#347;cie&#380;k&#281; do
zostania arahatem. Nie pod&#261;&#380;asz za praktyk&#261; przez kt&oacute;r&#261;
m&oacute;g&#322;by&#347;
by&#263; arahatem czy wkroczy&#263; na &#347;cie&#380;k&#281; do zostania arahatem&#8221;.
&#8222;Zatem, w &#347;wiecie z jego bogami, kim s&#261; arahaci i kto wkroczy&#322;
na &#347;cie&#380;k&#281; do zostania arahatem?&#8221; &#8222;Jest, Bahiyo, w odleg&#322;ym
kraju miasto zwane Savatthi. Mieszka tam teraz Zrealizowany,
kt&oacute;ry
jest arahatem Ca&#322;kowicie Przebudzonym. Ten Zrealizowany, Bahiyo,
rzeczywi&#347;cie jest arahatem i naucza Dhammy dla zrealizowania stanu
arahata&#8221;. Wtedy Bahiya Odziany w Kor&#281;, g&#322;&#281;boko poruszony s&#322;owami
tego boga, opu&#347;ci&#322; Supparaka. Zatrzymuj&#261;c si&#281; wsz&#281;dzie tylko na
jedn&#261; noc, uda&#322; si&#281; do Savatthi, gdzie w Gaju Jeta w klasztorze
Anathapindiki mieszka&#322; Zrealizowany. Przy tej okazji liczni mnisi
spacerowali w g&oacute;r&#281; i w d&oacute;&#322; na otwartej przestrzeni. Wtedy
Bahiya
Odziany w Kor&#281; podszed&#322; do tych mnich&oacute;w i rzek&#322;: &#8222;Gdzie,
czcigodni panowie, mieszka teraz Zrealizowany, Ca&#322;kowicie
Przebudzony? Chcemy zobaczy&#263; tego Zrealizowanego, kt&oacute;ry jest
Arahatem, Ca&#322;kowicie Przebudzonym&#8221;. &#8222;Zrealizowany, Bahiyo, uda&#322;
si&#281; na &#380;ebraczy obch&oacute;d mi&#281;dzy domy&#8221;. Wtedy Bahiya po&#347;piesznie
opu&#347;ci&#322; Gaj Jeta. Wkroczywszy do Savatthi zobaczy&#322; Zrealizowanego
na &#380;ebraczym obchodzie w Savatthi, mi&#322;ego dla oka, przyjemnego w
patrzeniu na&#324;, z uspokojonymi zmys&#322;ami i spokojnym umys&#322;em,
kt&oacute;ry
osi&#261;gn&#261;&#322; doskona&#322;e zr&oacute;wnowa&#380;enie i spok&oacute;j, opanowanego,
doskona&#322;ego, uwa&#380;nego o wstrzemi&#281;&#378;liwych zmys&#322;ach. Widz&#261;c
Zrealizowanego, zbli&#380;y&#322; si&#281;, upad&#322; g&#322;ow&#261; u st&oacute;p
Zrealizowanego, i rzek&#322;: &#8222;Naucz mnie Dhammy, o Zrealizowany, naucz
mnie Dhammy, o Pomy&#347;lny, tak, &#380;e b&#281;dzie to dla mojego dobra i
szcz&#281;&#347;cia na d&#322;ugi czas&#8221;. To us&#322;yszawszy, Zrealizowany rzek&#322;
do Bahiyi: &#8222;To nieodpowiedni czas, Bahiyo, wkroczyli&#347;my mi&#281;dzy
domy, na obch&oacute;d &#380;ebraczy&#8221;. Drugi raz Bahiya rzek&#322; do
Zrealizowanego: &#8222;Jest trudno wiedzie&#263; na pewno, czcigodny panie,
jak d&#322;ugo b&#281;dzie &#380;y&#322; Zrealizowany, czy jak d&#322;ugo b&#281;d&#281; &#380;y&#322;
ja. Naucz mnie Dhammy, o Zrealizowany, naucz mnie Dhammy, o Pomy&#347;lny,
tak, &#380;e b&#281;dzie to dla mojego dobra i szcz&#281;&#347;cia na d&#322;ugi czas&#8221;.
Drugi raz Zrealizowany rzek&#322; do Bahiyi: &#8222;To nieodpowiedni czas,
Bahiyo, wkroczyli&#347;my mi&#281;dzy domy, na obch&oacute;d &#380;ebraczy&#8221;. Trzeci
raz Bahiya rzek&#322; do Zrealizowanego: &#8222;Jest trudno wiedzie&#263; na
pewno, czcigodny panie, jak d&#322;ugo b&#281;dzie &#380;y&#322; Zrealizowany, czy
jak d&#322;ugo b&#281;d&#281; &#380;y&#322; ja. Naucz mnie Dhammy, o Zrealizowany, naucz
mnie Dhammy, o Pomy&#347;lny, tak, &#380;e b&#281;dzie to dla mojego dobra i
szcz&#281;&#347;cia na d&#322;ugi czas&#8221;.</p>
<p style="margin-bottom: 0in;" align="LEFT">&#8222;<span
 style="font-weight: normal;">Zatem
Bahiya, powiniene&#347; si&#281; trenowa&#263; tak: W widzianym niech b&#281;dzie
tylko widziane, w s&#322;yszanym niech b&#281;dzie tylko s&#322;yszane, w
odczuwanym niech b&#281;dzie tylko odczuwane, w poznawanym niech b&#281;dzie
tylko poznawane &#8211; tak Bahiya powiniene&#347; si&#281; trenowa&#263;. Kiedy
Bahiya dla ciebie w widzianym b&#281;dzie tylko widziane, w s&#322;yszanym
b&#281;dzie tylko s&#322;yszane, w odczuwanym b&#281;dzie tylko odczuwane, w
poznawanym b&#281;dzie tylko poznawane; wtedy Bahiya nie (b&#281;dziesz) tym
przez kt&oacute;rego (</span><i><span style="font-weight: normal;">tvam
na
tena)</span></i><span style="font-weight: normal;">; kiedy Bahiya nie
(b&#281;dziesz) tym przez kt&oacute;rego, wtedy nie (b&#281;dziesz) w tamtym
miejscu (</span><i><span style="font-weight: normal;">tvam na tattha</span></i><span
 style="font-weight: normal;">);
kiedy Bahiya nie (b&#281;dziesz) w tamtym miejscu, wtedy nie (b&#281;dziesz)
ani tutaj ani tam ani pomi&#281;dzy dwoma: w&#322;a&#347;nie to jest koniec
cierpienia&#8221;. <br>
</span></p>
<p style="margin-bottom: 0in;" align="LEFT"><span
 style="font-weight: normal;">I teraz, w ci&#261;gu tego kr&oacute;tkiego
pouczenia Dhammy
Zrealizowanego, umys&#322; Bahiyi zosta&#322; natychmiast uwolniony ze skaz
przez nie-utrzymywanie. Wtedy Zrealizowany, po poinstruowaniu t&#261;
kr&oacute;tk&#261; instrukcj&#261; Bahiyi Odzianego w Kor&#281;, odszed&#322;. Nied&#322;ugo po
tym jak odszed&#322;, krowa z m&#322;odym ciel&#281;ciem zaatakowa&#322;a Bahiy&#281;
Odzianego w Kor&#281; i zabi&#322;a go. Kiedy Zrealizowany po zako&#324;czeniu
&#380;ebraczego obchodu po Savatthi, wraca&#322; z &#380;ebrania z licznymi
mnichami, wychodz&#261;c z miasta, zobaczy&#322; &#380;e Bahiya Odziany w Kor&#281;
nie &#380;yje. Widz&#261;c to, rzek&#322; do tych mnich&oacute;w: &#8222;Mnisi, zabierzcie
cia&#322;o Bahiyi, po&#322;&oacute;&#380;cie na noszach, odnie&#347;cie je i spalcie, i
zr&oacute;bcie dla tego stup&#281;. Wasz towarzysz w &#347;wi&#281;tym &#380;yciu nie
&#380;yje&#8221;. &#8222;Tak jest&#8221;, odpowiedzieli Zrealizowanemu ci mnisi.
Zabrali cia&#322;o Bahiyi, po&#322;o&#380;yli na noszach, odnie&#347;li je i spalili,
i zrobili dla tego stup&#281;. Wtedy udali si&#281; do Zrealizowanego,
pok&#322;onili mu si&#281; i usiedli z boku. Siedz&#261;c, ci mnisi powiedzieli
do Zrealizowanego: &#8222;Cia&#322;o Bahiyi zosta&#322;o spalone, i zosta&#322;a dla
tego wykonana stupa. Jakie jest jego przeznaczenie, jakie przysz&#322;e
narodziny?&#8221; </span>"Mnisi, Bahiya Odziany w Kor&#281; by&#322; m&#261;dry.
Praktykowa&#322; zgodnie z Dhamm&#261; i nie sprawia&#322; mi k&#322;opot&oacute;w
interpretacj&#261; Dhammy. Bahiya Odziany w Kor&#281; osi&#261;gn&#261;&#322; fina&#322;owe
wygaszenie&#8221;. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">:&nbsp; <br>
</span></p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Gdzie
woda, ziemia, ogie&#324;, powietrze <br>
nie
znajduj&#261; wsparcia, gdzie nie migotaj&#261; gwiazdy,&nbsp; <br>
ani
nie
pojawia si&#281; s&#322;o&#324;ce, <br>
gdzie
ksi&#281;&#380;yc nie &#347;wieci i gdzie nie ma mroku. <br>
Gdzie
m&#281;drzec dzi&#281;ki m&#261;dro&#347;ci <br>
do&#347;wiadcza
tego
dla siebie, <br>
gdzie
jest on wolny od formy i bezforemnego. <br>
Wolny
od przyjemno&#347;ci i b&oacute;lu.</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Te
inspiruj&#261;ce s&#322;owa r&oacute;wnie&#380; zosta&#322;y wypowiedziane przez
Zrealizowanego i tak je us&#322;ysza&#322;em.</p>
</body>
</html>
