<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-2</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	-->
	</style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">2.1 Mucalinda <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;yszanemu. Przy tej okazji
Zrealizowany mieszka&#322; w Uruvela przy rzece Neranjara u korzenia
Drzewa Mucalinda, po zrealizowaniu pe&#322;nego przebudzenia. Tego czasu
Zrealizowany siedzia&#322; ze skrzy&#380;owanymi nogami przez siedem dni
do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia. Przy tej okazji wielka
burza powsta&#322;a, poza sezonem, z siedmioma dniami deszczu, zimnych
wiatr&oacute;w i mroku. Wtedy Mucalinda, kr&oacute;lewski w&#261;&#380; naga,
wyszed&#322; ze
swojego kr&oacute;lestwa. Owin&#261;&#322; cia&#322;o Zrealizowanego siedem razy i
pozosta&#322; tam, ze swym wielkim kapturem rozci&#261;gni&#281;tym nad g&#322;ow&#261;
Zrealizowanego (my&#347;l&#261;c): &#8222;Niech Zrealizowany nie odczuwa zimna
ani ciep&#322;a ani dotyku much, komar&oacute;w, wiatru, s&#322;o&#324;ca i
pe&#322;zaj&#261;cych
rzeczy&#8221;. <br>
</p>
<p style="margin-bottom: 0in;">Na koniec tych siedmiu dni Mucalinda
zobaczy&#322; czyste i bezchmurne niebo. Odwin&#261;&#322; si&#281; z cia&#322;a
Zrealizowanego. I wtedy sprawi&#322;, &#380;e jego posta&#263; znikn&#281;&#322;a i
przyj&#261;&#322; posta&#263; m&#322;odego bramina, stan&#261;wszy przed Zrealizowanym z
uniesionymi r&#281;kami w ge&#347;cie szacunku. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
<br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Odosobnienie jest
szcz&#281;&#347;ciem dla
skoncentrowanego <br>
Kt&oacute;ry nauczy&#322; si&#281; Dhammy i
kt&oacute;ry
widzi; <br>
I przyjazno&#347;&#263; wobec &#347;wiata jest
przyjemno&#347;ci&#261; <br>
Dla tego kto jest wyrozumia&#322;y wobec
&#380;ywych stworze&#324;. <br>
Przyjemna jest beznami&#281;tno&#347;&#263; w
&#347;wiecie, <br>
Wydostanie si&#281; poza zmys&#322;owo&#347;&#263; <br>
Ale wstrzymanie wyobra&#380;enia &#8222;jestem&#8221; <br>
To najwy&#380;sza przyjemno&#347;&#263;.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">2.2 Kr&oacute;lowie <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji, po posi&#322;ku wracaj&#261;c z &#380;ebraczego
obchodu, liczni mnisi zebrali si&#281; razem w holu zgromadze&#324; gdzie
powsta&#322; taki temat konwersacji: &#8222;Kt&oacute;ry z dw&oacute;ch
kr&oacute;l&oacute;w,
przyjaciele ma wi&#281;ksze bogactwo, wi&#281;cej posiad&#322;o&#347;ci, wi&#281;kszy
skarb, wi&#281;ksze terytorium, wi&#281;cej praw w&#322;asno&#347;ci, wi&#281;ksz&#261;
armi&#281;, dobrobyt i w&#322;adz&#281;: Senya Bimbisara, kr&oacute;l Magadha czy
Pasenadi, kr&oacute;l Kosala?&#8221; I ta rozmowa tych mnich&oacute;w
kontynuowa&#322;a
si&#281; bez doj&#347;cia do ko&#324;ca. </p>
<p style="margin-bottom: 0in;">Wtedy Zrealizowany, po wyj&#347;ciu z
odosobnienia wieczorem, uda&#322; si&#281; do holu zgromadze&#324; i usiad&#322; na
przygotowanym dla niego miejscu. Siedz&#261;c tam Zrealizowany spyta&#322;
si&#281; mnich&oacute;w: &#8222;O czym teraz rozmawiacie mnisi, podczas gdy
zebrali&#347;cie si&#281; tu razem? Jaki by&#322; temat waszej rozmowy kt&oacute;ra
zosta&#322;a niedoko&#324;czona?&#8221; &#8222;Po posi&#322;ku, czcigodny panie, wracaj&#261;c
z &#380;ebraczego obchodu, liczni mnisi zebrali si&#281; razem w holu
zgromadze&#324; gdzie powsta&#322; taki temat konwersacji: 'Kt&oacute;ry z
dw&oacute;ch
kr&oacute;l&oacute;w, przyjaciele ma wi&#281;ksze bogactwo, wi&#281;cej
posiad&#322;o&#347;ci,
wi&#281;kszy skarb, wi&#281;ksze terytorium, wi&#281;cej praw w&#322;asno&#347;ci,
wi&#281;ksz&#261; armi&#281;, dobrobyt i w&#322;adz&#281;: Senya Bimbisara, kr&oacute;l
Magadha czy Pasenadi, kr&oacute;l Kosala?' O tym, czcigodny panie, by&#322;a
nasza dyskusja, co pozosta&#322;a niedoko&#324;czona, gdy przyby&#322;
Zrealizowany&#8221;. &#8222;Nie jest w&#322;a&#347;ciwym, mnisi, by&#347;cie wy, synowie
dobrych rodzin kt&oacute;rzy kierowani wiar&#261; odeszli z domu w
bezdomno&#347;&#263;
poruszali taki temat. Kiedy zebrali&#347;cie si&#281; razem, mnisi,
powinni&#347;cie robi&#263; jedn&#261; z dw&oacute;ch rzeczy: albo zaanga&#380;owa&#263; si&#281; w
rozmow&#281; o Dhammie albo zachowa&#263; szlachetne milczenie&#8221;. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
<br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Jakakolwiek
przyjemno&#347;&#263; w &#347;wiecie
jest do znalezienia w zmys&#322;owo&#347;ci <br>
I jakakolwiek jest tu niebia&#324;ska
przyjemno&#347;&#263;, <br>
Nie s&#261; one warte szesnastej cz&#281;&#347;ci <br>
Przyjemno&#347;ci zniszczenia pragnienia.<br>
<br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">2.3 Kij <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji, pomi&#281;dzy Savatthi a Gajem Jeta,
liczni ch&#322;opcy bili w&#281;&#380;a kijem. Zrealizowany za&#322;o&#380;ywszy rankiem
swoj&#261; szat&#281;, po zabraniu miski i p&#322;aszcza, uda&#322; si&#281; do Savatthi
na &#380;ebraczy obch&oacute;d, kiedy zobaczy&#322; tych ch&#322;opc&oacute;w pomi&#281;dzy
Savatthi a Gajem Jeta, bij&#261;cych w&#281;&#380;a kijem. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Kto krzywdzi kijem
stworzenia pragn&#261;ce
szcz&#281;&#347;cia, <br>
Chocia&#380; sam poszukuje szcz&#281;&#347;cia, <br>
Nie uzyska go po &#347;mierci. <br>
Kto nie krzywdzi kijem stworze&#324;
pragn&#261;cych szcz&#281;&#347;cia, <br>
Gdy sam poszukuje szcz&#281;&#347;cia, <br>
Uzyska je po &#347;mierci.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">2.4 Szanowani <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji Zrealizowany by&#322; <span
 style="font-weight: normal;">szanowany,
czczony, honorowany, uznawany, sk&#322;adano mu ho&#322;d, i by&#322; tym kt&oacute;ry
osi&#261;ga&#322; rekwizyty szat, jedzenia, mieszkania i lekarstw. I zgromadzenie
mnich&oacute;w r&oacute;wnie&#380; by&#322;o szanowane, czczone, honorowane,
uznawane,
sk&#322;adano mu ho&#322;d, i by&#322;o tym kt&oacute;re osi&#261;ga rekwizyty szat,
jedzenia, mieszkania i lekarstw. Ale w&#281;drowcy innych sekt nie byli
szanowani, czczeni, honorowani, uznawani, nie sk&#322;adano im ho&#322;du, i
nie byli tymi kt&oacute;rzy osi&#261;gaj&#261; rekwizyty szat, jedzenia,
mieszkania
i lekarstw. Wtedy ci w&#281;drowcy z innych sekt, niezdolni tolerowa&#263;
szacunku okazywanego Zrealizowanemu i Zgromadzeniu mnich&oacute;w,
widz&#261;c
mnich&oacute;w w wiosce i w lesie, l&#380;yli, zniewa&#380;ali, prowokowali i
niepokoili ich zniewa&#380;aj&#261;cymi i ostrymi s&#322;owami.</span></p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy liczni mnisi
podeszli do Zrealizowanego, pok&#322;onili mu si&#281; i usiedli z boku.
Siedz&#261;c tam ci mnisi powiedzieli do Zrealizowanego: &#8222;Obecnie
Zrealizowany jest szanowany, czczony, honorowany, uznawany, sk&#322;ada
mu si&#281; ho&#322;d, i jest tym kt&oacute;ry osi&#261;ga rekwizyty szat, jedzenia,
mieszkania i lekarstw. <span style="font-weight: normal;">zgromadzenie
mnich&oacute;w r&oacute;wnie&#380; jest szanowane, czczone, honorowane,
uznawane,
sk&#322;ad mu si&#281; ho&#322;d, i jest tym kt&oacute;re osi&#261;ga rekwizyty szat,
jedzenia, mieszkania i lekarstw</span>. Ale w&#281;drowcy
innych sekt nie s&#261; szanowani, czczeni, honorowani, uznawani, nie
sk&#322;ada im si&#281; ho&#322;du, i nie s&#261; tymi kt&oacute;rzy osi&#261;gaj&#261; rekwizyty
szat, jedzenia, mieszkania i lekarstw. I teraz ci w&#281;drowcy z innych
sekt, niezdolni tolerowa&#263; szacunku okazywanego Zrealizowanemu i
Zgromadzeniu mnich&oacute;w, widz&#261;c mnich&oacute;w w wiosce i w lesie,
l&#380;&#261;,
zniewa&#380;aj&#261;, prowokuj&#261; i niepokoj&#261; ich zniewa&#380;aj&#261;cymi i ostrymi
s&#322;owami&#8221;. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322;
przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Kiedy
doznaje
przyjemno&#347;ci
i
b&oacute;lu
w wiosce i w lesie, <br>
Nie powinien
przypisywa&#263; ich sobie czy innemu. <br>
Kontakt kontaktuje
zale&#380;nie od pod&#322;o&#380;a <br>
Jak kontakt
m&oacute;g&#322;by
kontaktowa&#263; tego co bez pod&#322;o&#380;a?</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2.5
&#346;wiecki wyznawca <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji, pewien &#347;wiecki wyznawca
z Ichanagala przyby&#322; do Savatthi w tej czy innej sprawie. Wtedy,
kiedy ju&#380; za&#322;atwi&#322; sw&#261; spraw&#281;, &#347;wiecki wyznawca poszed&#322; do
Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku. Gdy tak tam
siedzia&#322;, Zrealizowany rzek&#322; do &#347;wieckiego wyznawcy: &#8222;W ko&#324;cu,
&#347;wiecki wyznawco, znalaz&#322;e&#347; sposobno&#347;&#263; by tu przyj&#347;&#263;&#8221;.
&#8222;Przez d&#322;ugi czas, czcigodny panie, chcia&#322;em przyj&#347;&#263; i zobaczy&#263;
Zrealizowanego, ale b&#281;d&#261;c zaanga&#380;owany w r&oacute;&#380;ne interesy,
kt&oacute;re
musz&#261; by&#263; wykonane, po prostu nie by&#322;em w stanie przyj&#347;&#263;
osobi&#347;cie i zobaczy&#263; Zrealizowanego&#8221;. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">B&#322;ogos&#322;awie&#324;stwem
w
rzeczy
samej
jest
nic nie posiada&#263; <br>
Kiedy jest si&#281;
uczonym i opanowa&#322;o si&#281; Dhamm&#281;. <br>
Zobacz jak ludzie
kt&oacute;rzy posiadaj&#261; rzeczy s&#261; strapieni <br>
Gdy&#380; ludzie s&#261;
mocno zwi&#261;zani z lud&#378;mi.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2.6
Kobieta w ci&#261;&#380;y <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Gaju Jeta w
klasztorze Anathapindiki. Przy tej okazji m&#322;oda &#380;ona pewnego
w&#281;drowca rzek&#322;a do tego w&#281;drowca: &#8222;Id&#378; i przynie&#347; troch&#281;
oleju, braminie, u&#380;yj&#281; go przy porodzie&#8221;. Kiedy to zosta&#322;o
powiedziane, ten w&#281;drowiec odpowiedzia&#322; kobiecie w&#281;drowczyni: &#8222;Ale
gdzie dostan&#281; dla ciebie olej?&#8221; Drugi raz i trzeci raz ta kobieta
w&#281;drowczyni powiedzia&#322;a temu w&#281;drowcowi: &#8222;Id&#378; i przynie&#347;
troch&#281; oleju, braminie, u&#380;yj&#281; go przy porodzie&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tego czasu magazyn
Kr&oacute;la Pasenadi z Kosala rozdawa&#322; ka&#380;demu pustelnikowi czy
braminowi tyle ile zapragn&#261;&#322; ghee czy oleju do picia, ale nie do
zabrania. Wtedy ten w&#281;drowiec pomy&#347;la&#322;: &#8222;Magazyn Kr&oacute;la Pasenadi
z Kosala rozdaje ka&#380;demu pustelnikowi czy braminowi tyle ile
zapragnie ghee czy oleju do picia, ale nie do zabrania. A co je&#380;eli
p&oacute;jd&#281; do magazynu i wypij&#281; tyle oleju ile b&#281;d&#281; chcia&#322; i po
powrocie do domu zwymiotuj&#281; go i oferuj&#281; mojej &#380;onie by u&#380;y&#322;a go
podczas porodu&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">I tak, ten
w&#281;drowiec uda&#322; si&#281; do magazynu Kr&oacute;la Pasenadi z Kosala i po
wypiciu takiej ilo&#347;ci oleju ile chcia&#322;, wr&oacute;ci&#322; do domu, ale nie
by&#322; zdolny ani go zwymiotowa&#263; ani wydali&#263;. Do&#347;wiadczaj&#261;c
przenikliwych, bolesnych, ostrych, dotkliwych uczu&#263;, zwija&#322; si&#281; w
agonii.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Zrealizowany,
za&#322;o&#380;ywszy rano sw&#261; szat&#281; i zabrawszy sw&#261; misk&#281; i p&#322;aszcz,
uda&#322; si&#281; do Savatthi na &#380;ebraczy obch&oacute;d. I Zrealizowany zobaczy&#322;
tego w&#281;drowca zwijaj&#261;cego si&#281; w agonii. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">S&#261;
oni
szcz&#281;&#347;liwi
&#8211;
ci
co nie posiadaj&#261; w og&oacute;le niczego; <br>
Ci z najwy&#380;sz&#261;
wiedz&#261; w og&oacute;le niczego nie posiadaj&#261;. <br>
Zobacz jak ludzie
kt&oacute;rzy posiadaj&#261; rzeczy s&#261; strapieni <br>
Gdy&#380; ludzie s&#261;
mocno zwi&#261;zani z lud&#378;mi.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2.7
Jedyny syn <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji, Zrealizowany mieszka&#322; blisko Savatthi w Gaju
Jeta w klasztorze Anathapindiki. Przy tej okazji umar&#322; drogi,
ukochany jedyny syn pewnego &#347;wieckiego wyznawcy. Wtedy liczni
&#347;wieccy wyznawcy w mokrych ubraniach i z mokrymi w&#322;osami poszli do
Zrealizowanego w &#347;rodku dnia, pok&#322;onili mu si&#281; i usiedli z boku.
Gdy tam tak siedzieli, Zrealizowany powiedzia&#322; do tych &#347;wieckich
wyznawc&oacute;w: &#8222;Dlaczego tu przyszli&#347;cie, &#347;wieccy wyznawcy, po&#347;rodku
dnia w mokrych ubraniach i z mokrymi w&#322;osami?&#8221;</p>
<p style="margin-bottom: 0in; font-weight: normal;">Kiedy to zosta&#322;o
powiedziane ten &#347;wiecki wyznawca odpowiedzia&#322; Zrealizowanemu:
&#8222;M&oacute;j
drogi, ukochany jedyny syn umar&#322;, czcigodny panie. To dlatego
przyszli&#347;my tu po&#347;rodku dnia w mokrych ubraniach i z mokrymi
w&#322;osami&#8221;. Wtedy, znaj&#261;c znaczenie tego, Zrealizowany wyg&#322;osi&#322;
tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Bogowie
i
wi&#281;kszo&#347;&#263;
ludzi
jest
prawdziwie sp&#281;tanych <br>
Przez to co
uwa&#380;aj&#261; za drogie i przyjemne. <br>
Wyczerpani
smutkiem (kiedy ich drodzy umieraj&#261;), <br>
Wpadaj&#261; we w&#322;adz&#281;
Kr&oacute;la &#346;mierci. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ale
ci
co
s&#261;
uwa&#380;ni
dniem i noc&#261;, <br>
Kt&oacute;rzy
porzucili
cokolwiek jest drogie - <br>
Przyn&#281;t&#281; &#346;mierci
tak trudn&#261; do przemo&#380;enia - <br>
Wykopali korze&#324;
smutku.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2.8
Suppavasa <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Kundiya w Lesie
Kunditthana. Przy tej okazji Suppavasa c&oacute;rka Kolyan by&#322;a w ci&#261;&#380;y
przez siedem lat i przez siedem dni do&#347;wiadcza&#322;a trudnego porodu.
Ale chocia&#380; do&#347;wiadcza&#322;a uczu&#263; kt&oacute;re by&#322;y przenikliwe, bolesne,
ostre i dotkliwe, jej umys&#322; by&#322; zaj&#281;ty trzema my&#347;lami:
&#8222;Zrealizowany rzeczywi&#347;cie jest Ca&#322;kowicie Przebudzonym, kt&oacute;ry
naucza Dhammy dla porzucenia takiego cierpienia jak to; Zgromadzenie
uczni&oacute;w Zrealizowanego rzeczywi&#347;cie wkroczy&#322;o na w&#322;a&#347;ciw&#261;
&#347;cie&#380;k&#281;, pod&#261;&#380;a &#347;cie&#380;k&#261; do porzucenia cierpienia takiego jak
to; wygaszenie rzeczywi&#347;cie jest doskona&#322;&#261; b&#322;ogo&#347;ci&#261;, w kt&oacute;rej
nie znajduje si&#281; takie cierpienie&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Suppavasa
c&oacute;rka Koliyan powiedzia&#322;a swemu m&#281;&#380;owi: &#8222;Chod&#378; mistrzu, id&#378;
do Zrealizowanego, podejd&#378; do niego w moim imieniu, oddaj mu ho&#322;d
twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj o jego zdrowie i samopoczucie,
kondycj&#281;, si&#322;&#281; i wygod&#281;, m&oacute;wi&#261;c: 'Suppavasa, c&oacute;rka
Koliyan,
czcigodny panie, oddaje ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p i pyta o
twoje zdrowie i samopoczucie, kondycj&#281;, si&#322;&#281; i wygod&#281;'. I powiedz
jeszcze: 'Suppavasa by&#322;a w ci&#261;&#380;y przez siedem lat i przez siedem
dni oczekuje trudnego porodu. Ale chocia&#380; do&#347;wiadcza uczu&#263; kt&oacute;re
s&#261; przenikliwe, bolesne, ostre i dotkliwe, jej umys&#322; jest zaj&#281;ty
trzema my&#347;lami: Zrealizowany rzeczywi&#347;cie jest Ca&#322;kowicie
Przebudzonym, kt&oacute;ry naucza Dhammy dla porzucenia takiego
cierpienia
jak to; Zgromadzenie uczni&oacute;w Zrealizowanego rzeczywi&#347;cie
wkroczy&#322;o
na w&#322;a&#347;ciw&#261; &#347;cie&#380;k&#281;, pod&#261;&#380;a &#347;cie&#380;k&#261; do porzucenia
cierpienia takiego jak to; wygaszenie rzeczywi&#347;cie jest doskona&#322;&#261;
b&#322;ogo&#347;ci&#261;, w kt&oacute;rej nie znajduje si&#281; takie cierpienie'&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">&#8222;Tak jest&#8221;,
odpowiedzia&#322; syn Koliyan Suppavasie i podszed&#322; do Zrealizowanego,
pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku. Siedz&#261;c tam, rzek&#322; do
Zrealizowanego: 'Suppavasa, c&oacute;rka Koliyan, czcigodny panie,
oddaje
ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p i pyta o twoje zdrowie i
samopoczucie, kondycj&#281;, si&#322;&#281; i wygod&#281;'. I powiedzia&#322; jeszcze:
'Suppavasa by&#322;a w ci&#261;&#380;y przez siedem lat i przez siedem dni
do&#347;wiadcza trudnego porodu. Ale chocia&#380; do&#347;wiadcza uczu&#263; kt&oacute;re
s&#261; przenikliwe, bolesne, ostre i dotkliwe, jej umys&#322; jest zaj&#281;ty
trzema my&#347;lami: Zrealizowany rzeczywi&#347;cie jest Ca&#322;kowicie
Przebudzonym, kt&oacute;ry naucza Dhammy dla porzucenia takiego
cierpienia
jak to; Zgromadzenie uczni&oacute;w Zrealizowanego rzeczywi&#347;cie
wkroczy&#322;o
na w&#322;a&#347;ciw&#261; &#347;cie&#380;k&#281;, pod&#261;&#380;a &#347;cie&#380;k&#261; do porzucenia
cierpienia takiego jak to; wygaszenie rzeczywi&#347;cie jest doskona&#322;&#261;
b&#322;ogo&#347;ci&#261;, w kt&oacute;rej nie znajduje si&#281; takie cierpienie'&#8221;. &#8222;Niech
Suppavasa
c&oacute;rka Kolyan czuje si&#281; dobrze i zdrowa i urodzi zdrowego syna&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Kiedy Zrealizowany
wypowiedzia&#322; te s&#322;owa, Suppavasa c&oacute;rka Kolyan poczu&#322;a si&#281; dobrze
i zdrowa i urodzi&#322;a zdrowego syna.</p>
<p style="margin-bottom: 0in; font-weight: normal;">I syn Koliyan
zobaczy&#322;, &#380;e Suppavasa poczu&#322;a si&#281; dobrze i zdrowa i urodzi&#322;a
zdrowego syna. Widz&#261;c to, pomy&#347;la&#322;: &#8222;To rzeczywi&#347;cie cudowne,
to rzeczywi&#347;cie wspaniale, jak wielk&#261; nadnaturaln&#261; moc&#261; dysponuje
Tathagata! Kiedy Zrealizowany wypowiedzia&#322; te s&#322;owa, Suppavasa
c&oacute;rka Kolyan poczu&#322;a si&#281; dobrze i zdrowa i urodzi&#322;a zdrowego
syna&#8221;. I by&#322; zadowolony i ucieszony i sta&#322; si&#281; radosnym i
szcz&#281;&#347;liwym.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Suppavasa
powiedzia&#322;a swemu m&#281;&#380;owi: &#8222;Chod&#378; mistrzu, id&#378; do
Zrealizowanego, podejd&#378; do niego w moim imieniu, oddaj mu ho&#322;d
twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj o jego zdrowie i samopoczucie,
kondycj&#281;, si&#322;&#281; i wygod&#281;, m&oacute;wi&#261;c: 'Suppavasa, c&oacute;rka
Koliyan,
czcigodny panie, oddaje ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p'. I
powiedz: 'Suppavasa, czcigodny panie, by&#322;a w ci&#261;&#380;y przez siedem
lat i przez siedem dni do&#347;wiadcza&#322;a trudnego porodu. Teraz czuje
si&#281; dobrze i zdrowa i urodzi&#322;a zdrowego syna. Zaprasza Zgromadzenie
mnich&oacute;w na posi&#322;ek przez siedem dni. Prosz&#281;, wyra&#378; zgod&#281;,
czcigodny panie, by Suppavasa zaopatrzy&#322;a Zrealizowanego wraz ze
Zgromadzeniem mnich&oacute;w w siedem posi&#322;k&oacute;w'&#8221;. &#8222;Tak jest&#8221;,
odpowiedzia&#322; syn Koliyan Suppavasie i podszed&#322; do Zrealizowanego,
pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku. Siedz&#261;c tam, rzek&#322; do
Zrealizowanego: 'Suppavasa, c&oacute;rka Koliyan, czcigodny panie,
oddaje
ho&#322;d swoj&#261; g&#322;ow&#261; u twoich st&oacute;p i pyta o twoje zdrowie i
samopoczucie, kondycj&#281;, si&#322;&#281; i wygod&#281;'. I powiedzia&#322; jeszcze:
&#8222;Suppavasa, czcigodny panie, by&#322;a w ci&#261;&#380;y przez siedem lat i
przez siedem dni do&#347;wiadcza&#322;a trudnego porodu. Teraz czuje si&#281;
dobrze i zdrowa i urodzi&#322;a zdrowego syna. Zaprasza Zgromadzenie
mnich&oacute;w na posi&#322;ek przez siedem dni. Prosz&#281;, wyra&#378; zgod&#281;,
czcigodny panie, by Suppavasa zaopatrzy&#322;a Zrealizowanego wraz ze
Zgromadzeniem mnich&oacute;w w siedem posi&#322;k&oacute;w&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">I teraz, przy tej
okazji pewien &#347;wiecki wyznawca zaprosi&#322; mnich&oacute;w wiedzionych
przez
Zrealizowanego na posi&#322;ek nast&#281;pnego dnia i ten &#347;wiecki wyznawca
by&#322; wspieraj&#261;cym czcigodnego Maha Moggallany. Wtedy Zrealizowany
zawo&#322;a&#322; czcigodnego Maha Moggallan&#281; i rzek&#322;: &#8222;Chod&#378;,
Moggallano, id&#378; do &#347;wieckiego wyznawcy i powiedz: 'Przyjacielu,
Suppavasa, c&oacute;rka Koliyan zaprasza Zgromadzenie mnich&oacute;w
wiedzione
przez Budd&#281; na posi&#322;ek przez siedem dni. Zezw&oacute;l Suppavasie wyda&#263;
te siedem posi&#322;k&oacute;w'. Tw&oacute;j wspieraj&#261;cy mo&#380;e da&#263;
sw&oacute;j potem&#8221;.
&#8222;Tak jest, czcigodny panie, czcigodny Maha Moggallana odpowiedzia&#322;
Zrealizowanemu i uda&#322; si&#281; do tego wspieraj&#261;cego i powt&oacute;rzy&#322; mu
to co powiedzia&#322; Zrealizowany.</p>
<p style="margin-bottom: 0in; font-weight: normal;">&#8222;Je&#380;eli
czcigodny panie, szlachetny Maha Moggallana b&#281;dzie moim gwarantem w
trzech rzeczach &#8211; bogactwie, &#380;yciu i wierze &#8211; to niech Suppavasa
c&oacute;rka Koliyan wyda te siedem posi&#322;k&oacute;w i ja dam m&oacute;j
p&oacute;&#378;niej&#8221;.
&#8222;W tych dw&oacute;ch rzeczach, przyjacielu, b&#281;d&#281; twoim gwarantem, w
bogactwie i &#380;yciu; ale co do wiary, jeste&#347; swoim w&#322;asnym
gwarantem&#8221;. &#8222;Je&#380;eli czcigodny panie, szlachetny Maha Moggallana
b&#281;dzie moim gwarantem w dw&oacute;ch rzeczach &#8211; bogactwie i &#380;yciu &#8211;
to niech Suppavasa c&oacute;rka Koliyan wyda te siedem posi&#322;k&oacute;w
i ja dam
m&oacute;j p&oacute;&#378;niej&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy czcigodny
Maha Moggallana, uzyskawszy zgod&#281; tego &#347;wieckiego wyznawcy,
podszed&#322; do Zrealizowanego i powiedzia&#322;: ten &#347;wiecki wyznawca
zgodzi&#322; si&#281;. Niech Suppavasa c&oacute;rka Koliyan wyda siedem
posi&#322;k&oacute;w.
On da sw&oacute;j potem&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">I tak Suppavasa
c&oacute;rka Koliyan, swoj&#261; w&#322;asn&#261; r&#281;k&#261;, obs&#322;u&#380;y&#322;a i zadowoli&#322;a
Zgromadzenie mnich&oacute;w wiedzione przez Budd&#281; rozlicznym solidnym i
delikatnym jedzeniem przez siedem dni. I kaza&#322;a swemu dziecku z&#322;o&#380;y&#263;
ho&#322;d Zrealizowanemu i ca&#322;emu Zgromadzeniu mnich&oacute;w. Wtedy
czcigodny
Sariputta powiedzia&#322; do dziecka: &#8222;Czujesz si&#281; dobrze, dziecko?
Jeste&#347; zdrowy? Boli ci&#281; co&#347;?&#8221; &#8222;Jak czcigodny panie mog&#281; czu&#263;
si&#281; dobrze? Jak mog&#281; by&#263; zdrowy? Sp&#281;dzi&#322;em siedem lat w kotle
krwi&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Suppavasa
(rozwa&#380;aj&#261;c): &#8222;M&oacute;j syn rozmawia z genera&#322;em Dhammy", by&#322;a
zadowolona i ucieszona i sta&#322;a si&#281; radosna i szcz&#281;&#347;liwa. Wtedy
Zrealizowany rzek&#322; do Suppavasy: &#8222;Czy chcia&#322;aby&#347; mie&#263; drugiego
takiego syna?&#8221; &#8222;Chcia&#322;abym, o Zrealizowany, mie&#263; siedmiu wi&#281;cej
takich syn&oacute;w!&#8221; Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Niewygoda
w
przebraniu
przyjemno&#347;ci,
<br>
Niekochane w
przebraniu mi&#322;o&#347;ci, <br>
Cierpienie w
przebraniu b&#322;ogo&#347;ci <br>
Opanowuje
nieuwa&#380;nego.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2. 9
Visakha <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi we
Wschodnim Parku w pa&#322;acu matki Migary. Przy tej okazji Visakha,
matka Migary by&#322;a zaanga&#380;owana w interesy z Kr&oacute;lem Pasenadi i
kr&oacute;l
nie za&#322;atwi&#322; sprawy zgodnie z jej oczekiwaniami. Zatem Visakha
podesz&#322;a do Zrealizowanego, po&#347;rodku dnia, pok&#322;oni&#322;a mu si&#281; i
usiad&#322;a z boku. Gdy tak siedzia&#322;a, Zrealizowany rzek&#322; do niej:
&#8222;C&oacute;&#380;, Visakho, sk&#261;d przychodzisz po&#347;rodku dnia?&#8221; &#8222;By&#322;am
zaanga&#380;owana w interesy z Kr&oacute;lem Pasenadi i kr&oacute;l nie
za&#322;atwi&#322;
sprawy zgodnie z moimi oczekiwaniami&#8221;. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Wszelka
zale&#380;no&#347;&#263;
wobec
drugiego
jest
bolesna. <br>
Wszelka
suwerenno&#347;&#263; jest b&#322;ogos&#322;awie&#324;stwem. <br>
Partnerzy dziel&#261;
si&#281; udr&#281;k&#261;, <br>
Wi&#281;zy
rzeczywi&#347;cie s&#261; trudne do przezwyci&#281;&#380;enia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">2.
10
Bhaddiya <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; w Anupiya w Gaju Mango.
Tego czasu, czcigodny Bhaddiya syn Kaligodhy, id&#261;c do lasu do
korzenia drzewa czy pustego miejsca, stale m&oacute;wi&#322;: &#8222;Ach co za
b&#322;ogo&#347;&#263;!, Ach co za b&#322;ogo&#347;&#263;!&#8221; Liczni mnisi us&#322;yszeli
czcigodnego Bhaddiy&#281; syna Kaligodhy, id&#261;cego do lasu do korzenia
drzewa czy pustego miejsca, stale m&oacute;wi&#261;cego: &#8222;Ach co za b&#322;ogo&#347;&#263;!
Ach co za b&#322;ogo&#347;&#263;!&#8221; i przysz&#322;o im na my&#347;l: &#8222;Bez
w&#261;tpienia,przyjacielu, czcigodny Bhaddiya syn Kaligodhy wiedzie
&#347;wi&#281;te &#380;ycie niezadowolony, gdy&#380; uprzednio kiedy by&#322; gospodarzem
cieszy&#322; si&#281; b&#322;ogos&#322;awie&#324;stwem kr&oacute;lewsko&#347;ci. I kiedy to
wspomina, id&#261;c do lasu do korzenia drzewa czy pustego miejsca, stale
m&oacute;wi: 'Ach co za b&#322;ogo&#347;&#263;!, Ach co za b&#322;ogo&#347;&#263;!'&#8221; Wtedy liczni
mnisi podeszli do Zrealizowanego, pok&#322;onili mu si&#281;, usiedli z boku
i powt&oacute;rzyli to Zrealizowanemu. Wtedy Zrealizowany odezwa&#322; si&#281;
do
pewnego mnicha: &#8222;Chod&#378; mnichu, w moim imieniu powiedz mnichowi
Bhaddiya: 'Nauczyciel ci&#281; wzywa, przyjacielu Bhaddiya'&#8221;. &#8222;Tak
jest, czcigodny panie&#8221;, odpowiedzia&#322; ten mnich i podszed&#322; do
czcigodnego Bhaddiyi syna Kaligodhy i powiedzia&#322;: &#8222;Nauczyciel ci&#281;
wzywa, przyjacielu Bhaddiya&#8221;. &#8222;Tak jest, przyjacielu&#8221;,
odpowiedzia&#322; czcigodny Bhaddiya syna Kaligodhy i podszed&#322; do
Zrealizowanego, pok&#322;oni&#322; mu si&#281;, i usiad&#322; z boku. Zrealizowany
rzek&#322; mu: &#8222;Czy to prawda, Bhaddiya, &#380;e id&#261;c do lasu do korzenia
drzewa czy pustego miejsca, stale m&oacute;wisz: 'Ach co za b&#322;ogo&#347;&#263;!
Ach co za b&#322;ogo&#347;&#263;!'?&#8221; &#8222;Tak, czcigodny panie&#8221;. &#8222;Ale
Bhaddiya, co widzisz, &#380;e sk&#322;ania ci&#281; to do takiej mowy?&#8221;<br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">&nbsp;&#8222;Dawniej,
czcigodny panie, kiedy by&#322;em gospodarzem i cieszy&#322;em
si&#281; b&#322;ogo&#347;ci&#261; kr&oacute;lewsko&#347;ci, wewn&#261;trz i na zewn&#261;trz moich
apartament&oacute;w wyznaczone by&#322;y stra&#380;e; wewn&#261;trz i na zewn&#261;trz
miasta wyznaczone by&#322;y stra&#380;e; wewn&#261;trz i na
zewn&#261;trz dystryktu wyznaczone by&#322;y stra&#380;e. Ale, czcigodny panie,
chocia&#380; by&#322;em w taki spos&oacute;b strze&#380;ony i chroniony, &#380;y&#322;em w
l&#281;ku, zaniepokojony, nieufny, z obaw&#261;. Ale teraz, czcigodny panie,
id&#261;c do lasu do korzenia drzewa czy pustego miejsca, jestem bez
l&#281;ku, niezaniepokojony, pewny, i bez obawy. &#379;yj&#281; niezatroskany,
niewzruszony, moje potrzeby s&#261; zaspakajane a umys&#322; sta&#322; si&#281; jak
umys&#322; jelenia. Widz&#261;c tak, czcigodny panie, to sk&#322;ania mnie, &#380;e
id&#261;c do lasu do korzenia drzewa czy pustego miejsca, stale
m&oacute;wi&#281;:
'Ach co za b&#322;ogo&#347;&#263;! Ach co za b&#322;ogo&#347;&#263;!'&#8221;</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">U
kogo
nie
istniej&#261;
wewn&#281;trzne
ekscytacje, <br>
Po przej&#347;ciu
ponad tym lub tamtym, <br>
Wolny od l&#281;ku,
b&#322;ogi i bez &#380;alu, <br>
Bogowie nie s&#261; w
stanie go dostrzec.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
</body>
</html>
