<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-3</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	--></style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
3. 1 Dawne dzia&#322;anie <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji pewien mnich siedzia&#322; ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, uwa&#380;ny i jasno postrzegaj&#261;cy, wytrzymuj&#261;c bez narzekania
uczucia co by&#322;y bolesne, przenikliwe, ostre i dotkliwe, dojrzeniem
uprzedniego dzia&#322;ania. Zrealizowany zobaczy&#322; tego mnicha siedz&#261;cego
ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, uwa&#380;nego i jasno postrzegaj&#261;cego, wytrzymuj&#261;cego bez
narzekania uczucia co bolesne, przenikliwe, ostre i dotkliwe,
dojrzeniem uprzedniego dzia&#322;ania. <span style="font-weight: normal;">Wtedy,
rozumiej&#261;c
tego
znaczenie,
Zrealizowany
wyg&#322;osi&#322;
przy
tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Mnich kt&oacute;ry
pozostawi&#322; za sob&#261;
wszelkie dzia&#322;anie,&nbsp; <br>
Strz&#261;sn&#261;&#322; kurz uprzednich
uczynk&oacute;w. <br>
Stabilny, nieegoistyczny, sta&#322;y <br>
Nie ma potrzeby odzywania si&#281; do
ludzi.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 2 Nanda <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji czcigodny Nanda, syn ciotki
Zrealizowanego powiedzia&#322; licznym mnichom: "Przyjaciele, wiod&#281;
&#346;wi&#281;te &#379;ycie niezadowolony. Nie potrafi&#281; utrzyma&#263; &#346;wi&#281;tego
&#379;ycia. Zrezygnuj&#281; z treningu i powr&oacute;c&#281; do tego co zaniecha&#322;em".
Wtedy ci mnisi udali si&#281; do Zrealizowanego i opowiedzieli mu o tym.
Zrealizowany rzek&#322; do pewnego mnicha: "Id&#378; mnichu i powiedz
mnichowi Nandzie w moim imieniu: "Nauczyciel ci&#281; wzywa,
przyjacielu". "Tak jest, czcigodny panie", odpowiedzia&#322; mnich i
uda&#322; si&#281; do czcigodnego Nandy i przekaza&#322; mu wiadomo&#347;&#263;.
Czcigodny Nanda uda&#322; si&#281; do Zrealizowanego, kt&oacute;ry spyta&#322; go:
"Nando, czy to prawda jak si&#281; wydaje, &#380;e wiedziesz &#346;wi&#281;te
&#379;ycie niezadowolony, &#380;e nie potrafisz utrzyma&#263; &#346;wi&#281;tego &#379;ycia,
i &#380;e zrezygnujesz z treningu i powr&oacute;cisz do tego co
zaniecha&#322;e&#347;?"
"Tak, czcigodny panie". "Ale Nando, czemu tak jest?" "Czcigodny panie,
kiedy odchodzi&#322;em, wyrzekaj&#261;c si&#281; &#347;wieckiego &#380;ycia, sakya&#324;ska
pi&#281;kno&#347;&#263; Janapadakalyani z w&#322;osami cz&#281;&#347;ciowo zarzuconymi do
ty&#322;u, spojrza&#322;a na mnie i powiedzia&#322;a: "Wracaj szybko
ksi&#261;&#380;&#281;". Pami&#281;taj&#261;c o tym, wiod&#281; &#346;wi&#281;te &#379;ycie
niezadowolony". Wtedy Zrealizowany wzi&#261;&#322; czcigodnego Nand&#281; za
rami&#281; i tak szybko jak silny cz&#322;owiek m&oacute;g&#322;by wyci&#261;gn&#261;&#263; swe
zgi&#281;te rami&#281;, lub zgi&#261;&#263; swe wyci&#261;gni&#281;te rami&#281;, znikn&#281;li z
Gaju Jeta i pojawili si&#281; w&#347;r&oacute;d bog&oacute;w kr&oacute;lestwa
Trzydziestu-trzech. Przy tej okazji pi&#281;&#263;set nimf o r&oacute;&#380;owych
stopach us&#322;ugiwa&#322;o Sakkce, w&#322;adcy bog&oacute;w. Zrealizowany spyta&#322;
czcigodnego Nand&#281;: "Nando czy widzisz te pi&#281;&#263;set nimf o
r&oacute;&#380;owych stopach?" "Tak, czcigodny panie". "Jak ci si&#281;
wydaje Nando, co jest milsze, pi&#281;kniejsze, bardziej n&#281;c&#261;ce,
sakya&#324;ska pi&#281;kno&#347;&#263; Janapadakalyani czy te pi&#281;&#263;set nimf o
r&oacute;&#380;owych stopach?" "Czcigodny panie, sakya&#324;ska pi&#281;kno&#347;&#263;
Janapadakalyani jest jak poparzona samica ma&#322;py z odci&#281;tymi uszami
i nosem, w por&oacute;wnaniu do tych pi&#281;ciuset nimf. Nie liczy si&#281;
zupe&#322;nie, jest niczym takim jak one, nie ma tu &#380;adnego
por&oacute;wnania.
Te pi&#281;&#263;set nimf o r&oacute;&#380;owych stopach, jest milsze, pi&#281;kniejsze,
bardziej n&#281;c&#261;ce". "Zatem Nando ciesz si&#281; &#346;wi&#281;tym
&#379;yciem, raduj si&#281; nim, a zagwarantuj&#281; ci uzyskanie pi&#281;ciuset nimf
o r&oacute;&#380;owych stopach". "Czcigodny panie, je&#380;eli Zrealizowany
gwarantuje mi uzyskania tego, to b&#281;d&#281; si&#281; cieszy&#322; &#346;wi&#281;tym
&#379;yciem&#8221;. Wtedy Zrealizowany wzi&#261;&#322; czcigodnego Nand&#281; za rami&#281; i
tak jak uprzednio, znikn&#281;li z Nieba Trzydziestu-trzech i pojawili
si&#281; w Gaju Jeta. Mnisi us&#322;yszeli: "Wydaje si&#281;, &#380;e czcigodny
Nanda wiedzie &#346;wi&#281;te &#379;ycie w celu uzyskania nimf; gdy&#380; wydaje si&#281;
Zrealizowany zagwarantowa&#322; Nandzie uzyskanie pi&#281;ciuset nimf o
r&oacute;&#380;owych stopach". Wtedy jego przyjaciele w&#347;r&oacute;d
mnich&oacute;w
zacz&#281;li traktowa&#263; go jako najemnika, kt&oacute;ry sprzeda&#322; siebie:
"Wydaje si&#281;, &#380;e czcigodny Nanda jest najemnikiem, kt&oacute;ry
sprzeda&#322; siebie, gdy&#380; prowadzi &#346;wi&#281;te &#379;ycie w celu uzyskania
nimf, gdy&#380; wydaje si&#281; Zrealizowany zagwarantowa&#322; Nandzie uzyskanie
pi&#281;ciuset nimf o r&oacute;&#380;owych stopach". Czcigodny Nanda sta&#322; si&#281;
upokorzony, zawstydzony i przygn&#281;biony s&#322;owami swych towarzyszy.
Uda&#322; si&#281; zatem trwa&#263; samotnie, wycofany, pilny z zapa&#322;em i
samo-opanowany, a&#380; przez osobist&#261; realizacj&#281; z bezpo&#347;redni&#261;
wiedz&#261; tutaj i teraz wkroczy&#322; i trwa&#322; w najwy&#380;szym celu &#346;wi&#281;tego
&#379;ycia w imi&#281; kt&oacute;rego szlachetne urodzony s&#322;usznie odchodzi z
domu
w bezdomno&#347;&#263;. Wiedzia&#322; on bezpo&#347;rednio: "Narodziny
wyczerpane, &#346;wi&#281;te &#379;ycie prze&#380;yte, co trzeba by&#322;o zosta&#322;o
zrobione, nigdy wi&#281;cej ju&#380; tego stanu istnienia". I czcigodny
Nanda zosta&#322; jednym z Arahat&oacute;w. W &#347;rodku nocy b&oacute;g
niezwyk&#322;ej
pi&#281;kno&#347;ci, iluminuj&#261;c ca&#322;y Gaj Jeta uda&#322; si&#281; do Zrealizowanego
i stan&#261;&#322; z boku. Powiedzia&#322; on: "Czcigodny panie, czcigodny Nanda,
siostrzeniec Zrealizowanego przez osobist&#261; realizacj&#281; z
bezpo&#347;redni&#261; wiedz&#261; tutaj i teraz wkroczy&#322; i trwa w wyzwoleniu
serca i wyzwoleniu przez zrozumienie co bez skaz, przez wyczerpanie
skaz". I wiedza o tym fakcie pojawi&#322;a si&#281; r&oacute;wnie&#380; u
Zrealizowanego. Na koniec nocy czcigodny Nanda uda&#322; si&#281; do
Zrealizowanego. Powiedzia&#322;: "Panie, Zrealizowany zagwarantowa&#322;
mi osi&#261;gni&#281;cie pi&#281;ciuset nimf o r&oacute;&#380;owych stopach. Zwalniam go z
tej obietnicy&#8221;. "Pozna&#322;em tw&oacute;j umys&#322; mym umys&#322;em, Nando.
R&oacute;wnie&#380; bogowie mi to powiedzieli, wi&#281;c gdy twoje serce zosta&#322;o
uwolnione ze skaz, wtedy zosta&#322;em zwolniony z mej obietnicy".
<span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span
 style="font-weight: normal;">: </span><br>
<br>
</p>
<div style="margin-left: 520px;">Kiedy mnich przekroczy&#322;
grz&#281;zawisko<br>
I zmia&#380;d&#380;y&#322; ciernie zmys&#322;owego pragnienia<br>
I
osi&#261;gn&#261;&#322; zniszczenie z&#322;udzenia,<br>
Przyjemno&#347;&#263; i b&oacute;l nie
poruszaj&#261; jego serca.<br>
</div>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 3 Yasoja <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji oko&#322;o pi&#281;ciuset mnich&oacute;w
wiedzionych
przez Yasoj&#281; przyby&#322;o do Savatthi zobaczy&#263; Zrealizowanego. Podczas
wizyty mnisi wymieniali pozdrowienia z rezyduj&#261;cymi mnichami i
przygotowywali miejsca odpoczynku i odk&#322;adali swe miski i zewn&#281;trzne
szaty, b&#281;d&#261;c przy tym bardzo g&#322;o&#347;ni i ha&#322;a&#347;liwi. Wtedy
Zrealizowany odezwa&#322; si&#281; do czcigodnego Anandy tak: &#8222;Anando, kim
s&#261; ci g&#322;o&#347;ni, ha&#322;a&#347;liwi ludzie? Mo&#380;na by pomy&#347;le&#263;, &#380;e to
rybacy p&#322;osz&#261;cy ryby do sieci&#8221;. &#8222;Czcigodny panie, to pi&#281;ciuset
mnich&oacute;w na czele z Yasoj&#261; przysz&#322;o do Savatthi zobaczy&#263;
Zrealizowanego. Podczas wizyty mnisi wymieniaj&#261; pozdrowienia z
rezyduj&#261;cymi mnichami i przygotowuj&#261; miejsca odpoczynku i odk&#322;adaj&#261;
swe miski i zewn&#281;trzne szaty, b&#281;d&#261;c przy tym bardzo g&#322;o&#347;ni i
ha&#322;a&#347;liwi&#8221;. &#8222;Zatem Anando, powiedz tym mnichom w moim imieniu,
&#380;e Nauczyciel ich wzywa&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpar&#322; i
uda&#322; si&#281; do tych mnich&oacute;w i powiedzia&#322; im: &#8222;Nauczyciel wzywa
czcigodnych&#8221;. &#8222;Tak, przyjacielu&#8221;, odpowiedzieli i udali si&#281; do
Zrealizowanego i po z&#322;o&#380;eniu mu ho&#322;du usiedli z boku. Kiedy to
uczynili, Zrealizowany spyta&#322; ich: "Mnisi, dlaczego jeste&#347;cie
tacy g&#322;o&#347;ni i ha&#322;a&#347;liwi? Mo&#380;na by pomy&#347;le&#263;, &#380;e to rybacy
p&#322;osz&#261;cy ryby do sieci&#8221;. Czcigodny Yasoja odpowiedzia&#322;:
&#8222;Czcigodny panie, tych pi&#281;ciuset mnich&oacute;w przysz&#322;o do Savatthi
zobaczy&#263; Zrealizowanego. Podczas wizyty wymieniali&#347;my pozdrowienia
z rezyduj&#261;cymi mnichami i przygotowywali&#347;my miejsca odpoczynku i
odk&#322;adali&#347;my swe miski i zewn&#281;trzne szaty, b&#281;d&#261;c przy tym bardzo
g&#322;o&#347;ni i ha&#322;a&#347;liwi&#8221;. &#8222;Id&#378;cie mnisi, zwalniam was. Nie
mo&#380;ecie mieszka&#263; ze mn&#261;&#8221;. &#8222;Tak, czcigodny panie&#8221;, odparli i
wstali ze swych miejsc i po z&#322;o&#380;eniu ho&#322;du Zrealizowanemu,
trzymaj&#261;c go po ich prawej stronie, uporz&#261;dkowali swe miejsca
odpoczynku i zabrali swe miski i zewn&#281;trzne szaty i odeszli
podr&oacute;&#380;uj&#261;c w kierunku terytorium Vajji. W&#281;druj&#261;c etapami
pomi&#281;dzy Vajji, doszli do rzeki Vaggamuda. I przy rzece Vaggamuda
skonstruowali chatki z li&#347;ci i zatrzymali si&#281; tam na sezon
deszczowy.</p>
<p style="margin-bottom: 0in;">Wtedy czcigodny Yasoja odezwa&#322; si&#281; do
tych mnich&oacute;w kt&oacute;rzy zatrzymali si&#281; na sezon deszczowy:
&#8222;Przyjaciele, Zrealizowany zwolni&#322; nas kierowany wsp&oacute;&#322;czuciem,
pragn&#261;c naszego dobra, pragn&#261;c naszej korzy&#347;ci, b&#281;d&#261;c
wsp&oacute;&#322;czuj&#261;cym. Chod&#378;my przyjaciele, trwajmy tak by Zrealizowany
by&#322; zadowolony z naszego sposobu &#380;ycia&#8221;. &#8222;Tak jest,
przyjacielu, odpowiedzieli ci mnisi czcigodnemu Yasoji. I &#380;yj&#261;c w
odosobnieniu, pilnie, gorliwie i zdecydowanie, ci mnisi w ci&#261;gu
tego&#380; sezonu deszczowego zrealizowali trzy wiedze.</p>
<p style="margin-bottom: 0in;">Wtedy Zrealizowany, po zostaniu w
Savatthi tak d&#322;ugo jak chcia&#322;, opu&#347;ci&#322; je ruszaj&#261;c w podr&oacute;&#380; do
Vesali. W&#281;druj&#261;c etapami dotar&#322; do Vesali i zatrzyma&#322; si&#281; tam
blisko Vesali w Wielkim Lesie w Holu Szczytowego Domu. Wtedy
Zrealizowany, pojmuj&#261;c umys&#322;y tych mnich&oacute;w przy rzece Vaggamuda
swoim w&#322;asnym umys&#322;em i po rozwa&#380;eniu tego, odezwa&#322; si&#281; do
czcigodnego Anandy: &#8222;Z tego kierunku wydaje mi si&#281; jak gdyby
ja&#347;nia&#322;o. Z tego kierunku wydaje mi si&#281; jak gdyby promieniowa&#322;o.
Jest mi&#322;ym dla mnie i&#347;&#263; i wzi&#261;&#263; pod uwag&#281; ten kierunek, gdzie
przebywaj&#261; ci mnisi przy rzece Vaggamuda. Anando, powiniene&#347;
wys&#322;a&#263; pos&#322;a&#324;ca do tych mnich&oacute;w przy rzece Vaggumuda
m&oacute;wi&#261;cego: 'Nauczyciel was wzywa czcigodni; Nauczyciel pragnie
zobaczy&#263;
czcigodnych'&#8221;. &#8222;Tak jest, czcigodny panie&#8221;, odpowiedzia&#322;
czcigodny Ananda Zrealizowanemu. Podszed&#322; do pewnego mnicha i
powiedzia&#322; mu: &#8222;Chod&#378; przyjacielu, id&#378; do mnich&oacute;w przy rzece
Vaggamuda i powiedz im: 'Nauczyciel was wzywa czcigodni; Nauczyciel
pragnie zobaczy&#263; czcigodnych'&#8221;. &#8222;Tak jest, przyjacielu&#8221;,
odpowiedzia&#322; ten mnich czcigodnemu Anandzie. Wtedy, tak jak silny
m&#281;&#380;czyzna m&oacute;g&#322;by rozci&#261;gn&#261;&#263; zgi&#281;te rami&#281;, lub zgi&#261;&#263;
wyci&#261;gni&#281;te rami&#281;, znikn&#261;&#322; z Holu Szczytowego Domu w Wielkim
Lesie i pojawi&#322; si&#281; przed tymi mnichami przy rzece Vaggamuda.
Powiedzia&#322; im: &#8222;Nauczyciel was wzywa czcigodni; Nauczyciel pragnie
zobaczy&#263; czcigodnych'&#8221;. &#8222;Tak jest, przyjacielu&#8221;, odpowiedzieli
ci mnisi. Wtedy, po uporz&#261;dkowaniu swych bytowisk i zabraniu misek i
p&#322;aszczy tak jak silny m&#281;&#380;czyzna m&oacute;g&#322;by rozci&#261;gn&#261;&#263; zgi&#281;te
rami&#281;, lub zgi&#261;&#263; wyci&#261;gni&#281;te rami&#281;, znikn&#281;li z miejsca przy
rzece Vaggamuda i pojawili si&#281; przy Zrealizowanym w Wielkim Lesie w
Holu Szczytowego Domu. Tego czasu Zrealizowany siedzia&#322; w
niewzruszonej koncentracji. Wtedy ci mnisi pomy&#347;leli: &#8222;W jakim
stanie teraz przebywa teraz Zrealizowany?&#8221; Wtedy ci mnisi
pomy&#347;leli: &#8222;Zrealizowany siedzi w niewzruszonej koncentracji&#8221;, i
oni r&oacute;wnie&#380; usiedli w niewzruszonej koncentracji.</p>
<p style="margin-bottom: 0in;">Wtedy, gdy noc by&#322;a ju&#380; zaawansowana,
czcigodny Ananda wsta&#322; ze swego miejsca, u&#322;o&#380;y&#322; sw&#261; szat&#281; na
jednym ramieniu, wzni&oacute;s&#322; swe z&#322;o&#380;one r&#281;ce i rzek&#322; do
Zrealizowanego: &#8222;Noc jest ju&#380; zaawansowana, czcigodny panie,
pierwsza warta si&#281; sko&#324;czy&#322;a i mnisi co przybyli siedz&#261; ju&#380;
przez d&#322;ugi czas. Czcigodny panie, niech Zrealizowany pozdrowi nowo
przyby&#322;ych mnich&oacute;w&#8221;. Kiedy to zosta&#322;o powiedziane, Zrealizowany
pozosta&#322; milcz&#261;cy. Gdy noc by&#322;a ju&#380; zaawansowana, czcigodny
Ananda wsta&#322; ze swego miejsca, u&#322;o&#380;y&#322; sw&#261; szat&#281; na jednym
ramieniu, wzni&oacute;s&#322; swe z&#322;o&#380;one r&#281;ce i rzek&#322; do Zrealizowanego:
&#8222;Noc jest ju&#380; zaawansowana, czcigodny panie, druga warta si&#281;
sko&#324;czy&#322;a i mnisi co przybyli siedz&#261; ju&#380; przez d&#322;ugi czas.
Czcigodny panie, niech Zrealizowany pozdrowi nowo przyby&#322;ych
mnich&oacute;w&#8221;. Kiedy to zosta&#322;o powiedziane, Zrealizowany drugi raz
pozosta&#322; milcz&#261;cy. Gdy noc by&#322;a ju&#380; zaawansowana, czcigodny
Ananda wsta&#322; ze swego miejsca, u&#322;o&#380;y&#322; sw&#261; szat&#281; na jednym
ramieniu, wzni&oacute;s&#322; swe z&#322;o&#380;one r&#281;ce i rzek&#322; do Zrealizowanego:
&#8222;Noc jest ju&#380; zaawansowana, czcigodny panie, ostatnia warta si&#281;
sko&#324;czy&#322;a zbli&#380;a si&#281; &#347;wit i mnisi co przybyli siedz&#261; ju&#380; przez
d&#322;ugi czas. Czcigodny panie, niech Zrealizowany pozdrowi nowo
przyby&#322;ych mnich&oacute;w&#8221;. Wtedy Zrealizowany wyszed&#322; z tej
koncentracji i odezwa&#322; si&#281; do czcigodnego Anandy: &#8222;Gdyby&#347;
wiedzia&#322;, Anando, nie m&oacute;wi&#322;by&#347; w ten spos&oacute;b. Tych
pi&#281;ciuset
mnich&oacute;w i ja, Anando, siedzieli&#347;my w niewzruszonej
koncentracji&#8221;.
<span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span
 style="font-weight: normal;">:&nbsp;&nbsp;</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Kto opanowa&#322; cier&#324;
zmys&#322;owych
przyjemno&#347;ci, <br>
Zniewagi, kary, wi&#281;zienie, <br>
Ten mnich trwa stabilnie jak g&oacute;ra, <br>
Bez pragnie&#324;, nieporuszony przez
przyjemno&#347;&#263; i b&oacute;l.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 4 Sariputta <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji czcigodny Sariputta siedzia&#322; ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, z ustanowion&#261; uwa&#380;no&#347;ci&#261;. Zrealizowany zobaczy&#322;
czcigodnego Sariputt&#281; siedz&#261;cego ze skrzy&#380;owanymi nogami nieopodal
Zrealizowanego, z wyprostowanym cia&#322;em, z ustanowion&#261; uwa&#380;no&#347;ci&#261;.
Wtedy, znaj&#261;c znaczenie tego, Zrealizowany wyg&#322;osi&#322; tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; margin-left: 520px;">Tak jak g&oacute;ra
z solidnej ska&#322;y <br>
Stoi pewnie i niezachwianie, <br>
Tak te&#380; z&#322;udzenie jest zniszczone, <br>
U mnicha, i jak g&oacute;ra jest
niewzruszony.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 5 Maha Moggallana <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji czcigodny Maha Moggallana siedzia&#322; ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, z ustanowion&#261; uwa&#380;no&#347;ci&#261; cia&#322;a w sobie. Zrealizowany
zobaczy&#322; czcigodnego Maha Moggallan&#281; siedz&#261;cego ze skrzy&#380;owanymi
nogami nieopodal Zrealizowanego, z wyprostowanym cia&#322;em, z
ustanowion&#261; uwa&#380;no&#347;ci&#261; cia&#322;a w sobie. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Z ustanowion&#261;
uwa&#380;no&#347;ci&#261; cia&#322;a, <br>
Kontroluj&#261;c kontakty sze&#347;ciu baz, <br>
Mnich kt&oacute;ry jest zawsze
skoncentrowany <br>
Mo&#380;e pozna&#263; wygaszenie sam.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 6 Pilindavaccha <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Rajagaha w Bambusowym Lesie w
Sanktuarium Wiewi&oacute;rek. Przy tej okazji czcigodny Pilindavaccha
nazywa&#322; mnich&oacute;w wyrzutkami.</p>
<p style="margin-bottom: 0in;">Liczni mnisi przyszli do
Zrealizowanego, pok&#322;onili si&#281; i usiedli z boku, m&oacute;wi&#261;c mu:
&#8222;Czcigodny panie, czcigodny Pilindavaccha nazywa mnich&oacute;w
wyrzutkami&#8221;. Wtedy Zrealizowany odezwa&#322; si&#281; do pewnego mnicha
m&oacute;wi&#261;c: &#8222;Chod&#378;, mnichu, w moim imieniu powiedz mnichowi
Pilindavaccha: 'Nauczyciel ci&#281; wzywa, przyjacielu Pilindavaccha'&#8221;.
&#8222;Tak jest, czcigodny panie, odpowiedzia&#322; ten mnich Zrealizowanemu
i poszed&#322; do czcigodnego Pilindavacchy i powiedzia&#322;: &#8222;Nauczyciel
ci&#281; wzywa, przyjacielu Pilindavaccha&#8221;. &#8222;Tak jest, przyjacielu&#8221;,
odpowiedzia&#322; czcigodny Pilindavaccha i poszed&#322; do Zrealizowanego,
pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku. Wtedy Zrealizowany rzek&#322; do
czcigodnego Pilindavacchy: &#8222;Czy to prawda, &#380;e nazywasz mnich&oacute;w
wyrzutkami?&#8221; &#8222;Tak, czcigodny panie&#8221;. Wtedy Zrealizowany wejrza&#322;
w uprzednie &#380;ycia Pilindavacchy i odezwa&#322; si&#281; do mnich&oacute;w: &#8222;Nie
b&#261;d&#378;cie poirytowani, mnisi, mnichem Vaccha. To nie z powodu
wewn&#281;trznej nienawi&#347;ci Vaccha nazywa mnich&oacute;w wyrzutkami. Przez
pi&#281;&#263;set narodzin bez przerwy, mnich Vaccha rodzi&#322; si&#281; w ka&#347;cie
bramin&oacute;w, i tak przez d&#322;ugi czas nawyk&#322; do nazywania innych
wyrzutkami. To z tego powodu nazywa innych wyrzutkami&#8221;. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
<br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">U kogo nie ma ani
oszuka&#324;stwa ani
dumy, <br>
Kto jest bez chciwo&#347;ci,
nieegoistyczny, bez pragnie&#324;, <br>
Ze zd&#322;awionym gniewem, jego umys&#322;
wygaszony - <br>
On jest braminem, on jest pustelnikiem,
on jest mnichem.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">3. 7 Kassapa <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Rajagaha w Bambusowym Lesie w
Sanktuarium Wiewi&oacute;rek. Przy tej okazji czcigodny Maha Kassapa
mieszka&#322; w Jaskini Pipphali, siedz&#261;c ze skrzy&#380;owanymi nogami przez
siedem dni, osi&#261;gn&#261;wszy pewien stan koncentracji. Wtedy na koniec
tych siedmiu dni czcigodny Maha Kassapa wyszed&#322; z tej koncentracji.
Po wyj&#347;ciu czcigodny Maha Kassapa pomy&#347;la&#322;: &#8222;A co je&#380;eli
wkrocz&#281; do Rajagaha na &#380;ebraczy obch&oacute;d?&#8221; <span
 style="font-weight: normal;">Przy
tej okazji pi&#281;ciuset bog&oacute;w by&#322;o zaj&#281;tych przygotowywaniem
posi&#322;ku
dla czcigodnego Maha Kassapy. Ale odrzuciwszy podarunki tych
pi&#281;ciuset bog&oacute;w, czcigodny Maha Kassapa o poranku ubra&#322; si&#281; i
zabieraj&#261;c sw&#261; misk&#281; i p&#322;aszcz, wkroczy&#322; do Rajagaha na &#380;ebraczy
obch&oacute;d.</span></p>
<p style="margin-bottom: 0in; font-weight: normal;">Przy tej okazji
Sakkha, w&#322;adca bog&oacute;w pragn&#261;&#263; da&#263; jedzenie czcigodnemu Maha
Kassapie, przybra&#322; posta&#263; tkacza tkaj&#261;cego krosno, podczas gdy
Suja, pani-asura wype&#322;nia&#322;a cz&oacute;&#322;enko. I czcigodny Maha Kassapa,
w&#281;druj&#261;c podczas &#380;ebraczego obchodu metod&#261; &#8222;bez przerwy&#8221;
doszed&#322; do miejsca Sakki, w&#322;adcy bog&oacute;w. Zobaczywszy czcigodnego
Maha Kassap&#281; nadchodz&#261;cego z dala, Sakka, w&#322;adca bog&oacute;w wyszed&#322; z
domu i uda&#322; si&#281; mu na spotkanie. Zabieraj&#261;c misk&#281; z jego reki i
wchodz&#261;c do domu, zabra&#322; naczynie z ry&#380;em i wype&#322;ni&#322; nim misk&#281;
i da&#322; j&#261; czcigodnemu Maha Kassapie. I to jedzenie zawiera&#322;o w
sobie rozliczne rodzaje curry, rozliczne rodzaje sos&oacute;w i
rozliczne
rodzaje smak&oacute;w i zapach&oacute;w. Wtedy czcigodny Maha Kassapa
pomy&#347;la&#322;:
&#8222;Kim jest ta istota, kt&oacute;ra ma tak&#261; nadnaturaln&#261; potencj&#281; i
moc?&#8221; Wtedy czcigodny Maha Kassapa pomy&#347;la&#322;: &#8222;Czy to nie Sakka,
w&#322;adca bog&oacute;w?" Zrealizowawszy, &#380;e tak, rzek&#322;: &#8222;To twoja robota,
Kosiya; nie r&oacute;b takich rzeczy wi&#281;cej&#8221;. &#8222;My tak&#380;e potrzebujemy
zas&#322;ug, czcigodny Kassapo. My tak&#380;e powinni&#347;my czyni&#263; zas&#322;ugi&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Sakka,
w&#322;adca bog&oacute;w, pok&#322;oniwszy si&#281; czcigodnemu Maha Kassapie,
trzymaj&#261;c go po swej prawej stronie, uni&oacute;s&#322; si&#281; w powietrze. Gdy
tak zawieszony w powietrzu, trzy razy wyg&#322;osi&#322; t&#261; eksklamacj&#281;:
&#8222;Ach najlepsza ofiara jedzenia! Kassapie jedzenie jest dobrze
ofiarowane!&#8221;. Zrealizowany, swym boskim uchem, co oczyszczone i
przewy&#380;szaj&#261;ce ludzkie, us&#322;ysza&#322; Sakk&#281; w&#322;adc&#281; bog&oacute;w
zawieszonego w powietrzu i trzykrotnie wyg&#322;aszaj&#261;cego t&#261;
eksklamacj&#281;. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Bogowie
uznaj&#261;
takiego
mnicha
drogim
<br>
Kt&oacute;ry zbiera
swe
jedzenie na &#380;ebraczym obchodzie, <br>
Samowystarczalny,
nie wspomagaj&#261;cy innego, <br>
Kt&oacute;ry jest
spokojny i zawsze uwa&#380;ny.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">3. 8
Zbieracz jedzenia <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju
Jeta w klasztorze Anathapindiki. Przy tej okazji, po posi&#322;ku,
wracaj&#261;c z &#380;ebraczego obchodu, liczni mnisi zebrali si&#281; w
pawilonie drzewa<i> kereri</i>, gdy powsta&#322; taki temat rozmowy:
&#8222;Mnich zbieracz wy&#380;ebranego jedzenia, przyjaciele, podczas gdy
w&#281;druje w poszukiwaniu pokarmu, od czasu do czasu widzi mi&#322;e formy
okiem, od czasu do czasu s&#322;yszy mi&#322;e d&#378;wi&#281;ki uchem, od czasu do
czasu w&#261;cha mi&#322;e zapachy nosem, od czasu do czasu smakuje mi&#322;e
smaki j&#281;zykiem, od czasu do czasu dotyka mi&#322;e obiekty dotyku
cia&#322;em. Mnich zbieracz wy&#380;ebranego jedzenia, przyjaciele, jest
szanowany, czczony, honorowany i uznawany i sk&#322;ada mu si&#281; hold.
Chod&#378;my, przyjaciele, b&#261;d&#378;my zbieraczami wy&#380;ebranego jedzenia, i
my tak&#380;e od czasu do czasu b&#281;dziemy widzieli mi&#322;e formy okiem, od czasu
do czasu b&#281;dziemy s&#322;yszeli mi&#322;e d&#378;wi&#281;ki uchem, od
czasu do czasu b&#281;dziemy w&#261;chali mi&#322;e zapachy nosem, od czasu do
czasu b&#281;dziemy smakowali mi&#322;e smaki j&#281;zykiem, od czasu do czasu
b&#281;dziemy dotykali mi&#322;e obiekty dotyku cia&#322;em&#8221;. I ta dyskusja
tych mnich&oacute;w kontynuowa&#322;a si&#281; bez ko&#324;ca. Wtedy Zrealizowany, po
wyj&#347;ciu z odosobnienia wieczorem, uda&#322; si&#281; do pawilonu drzewa
<i>kereri</i>, i usiad&#322; na przygotowanym dla niego miejscu. Siedz&#261;c
tam, Zrealizowany spyta&#322; mnich&oacute;w: &#8222;O czym rozmawiacie teraz
mnisi, podczas gdy zebrali&#347;cie si&#281; tu razem? Jaki by&#322; temat waszej
rozmowy kt&oacute;ra zosta&#322;a niedoko&#324;czona?&#8221; &#8222;Po posi&#322;ku, czcigodny
panie, wracaj&#261;c z &#380;ebraczego obchodu, liczni mnisi zebrali si&#281; w
pawilonie drzewa <i>kereri</i>, gdy powsta&#322; taki temat rozmowy:
'Mnich zbieracz wy&#380;ebranego jedzenia, przyjaciele, podczas gdy
w&#281;druje w poszukiwaniu pokarmu, od czasu do czasu widzi mi&#322;e formy
okiem, od czasu do czasu s&#322;yszy mi&#322;e d&#378;wi&#281;ki uchem, od czasu do
czasu w&#261;cha mi&#322;e zapachy nosem, od czasu do czasu smakuje mi&#322;e
smaki j&#281;zykiem, od czasu do czasu dotyka mi&#322;e obiekty dotyku
cia&#322;em. Mnich zbieracz wy&#380;ebranego jedzenia, przyjaciele, jest
szanowany, czczony, honorowany i uznawany i sk&#322;ada mu si&#281; hold.
Chod&#378;my, przyjaciele, b&#261;d&#378;my zbieraczami wy&#380;ebranego jedzenia, i
my tak&#380;e od czasu do czasu b&#281;dziemy widzieli mi&#322;e formy okiem, od
czasu do czasu b&#281;dziemy s&#322;yszeli mi&#322;e d&#378;wi&#281;ki uchem, od czasu
do czasu b&#281;dziemy w&#261;chali mi&#322;e zapachy nosem, od czasu do czasu
b&#281;dziemy smakowali mi&#322;e smaki j&#281;zykiem, od czasu do czasu b&#281;dziemy
dotykali mi&#322;e obiekty dotyku cia&#322;em'. O tym, czcigodny panie, by&#322;a
nasza dyskusja, co pozosta&#322;a niedoko&#324;czona, gdy przyby&#322;
Zrealizowany&#8221;. &#8222;Nie jest w&#322;a&#347;ciwym, mnisi, by&#347;cie wy, synowie
dobrych rodzin kt&oacute;rzy kierowani wiar&#261; odeszli z domu w
bezdomno&#347;&#263;
poruszali taki temat. Kiedy zebrali&#347;cie si&#281; razem, mnisi,
powinni&#347;cie robi&#263; jedn&#261; z dw&oacute;ch rzeczy: albo zaanga&#380;owa&#263; si&#281; w
rozmow&#281; o Dhammie albo zachowa&#263; szlachetne milczenie&#8221;. Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Bogowie
uznaj&#261;
takiego
mnicha
drogim
<br>
Kt&oacute;ry zbiera
swe
jedzenie na &#380;ebraczym obchodzie, <br>
Samowystarczalny,
nie wspomagaj&#261;cy innego, <br>
Ale nie, gdy
sk&#322;ania si&#281; ku pochwale i s&#322;awie.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">3. 9
Rzemios&#322;o <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji, po posi&#322;ku, wracaj&#261;c z
&#380;ebraczego obchodu, liczni mnisi zebrali si&#281; w pawilonie drzewa
<i>kereri, </i>gdy powsta&#322; taki temat rozmowy: &#8222;Kto zna rzemios&#322;o,
kto jest wyspecjalizowany w jakim rzemio&#347;le? Jakie rzemios&#322;o
g&oacute;ruje
nad innymi?&#8221;; I pewien powiedzia&#322;: &#8222;S&#322;oniowe rzemios&#322;o jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Konnica jest
g&#322;&oacute;wnym
rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Powo&#380;enie jest g&#322;&oacute;wnym
rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;&#321;ucznictwo jest g&#322;&oacute;wnym
rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;W&#322;adanie mieczem jest g&#322;&oacute;wnym
rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Komunikowanie gest&oacute;w jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Liczenie jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Matematyka jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Sztuka pisanie jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Sztuka poezji jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Sztuka debaty jest
g&#322;&oacute;wnym rzemios&#322;em&#8221;; pewien powiedzia&#322;: &#8222;Nauka polityczna
jest g&#322;&oacute;wnym rzemios&#322;em&#8221;. Wtedy Zrealizowany, po wyj&#347;ciu z
odosobnienia wieczorem, uda&#322; si&#281; do pawilonu drzewa <i>kereri,</i>
i usiad&#322; na przygotowanym dla niego miejscu. Siedz&#261;c tam,
Zrealizowany spyta&#322; mnich&oacute;w: &#8222;O czym rozmawiacie teraz mnisi,
podczas gdy zebrali&#347;cie si&#281; tu razem? Jaki by&#322; temat waszej
rozmowy kt&oacute;ra zosta&#322;a niedoko&#324;czona?&#8221; &#8222;Po posi&#322;ku, czcigodny
panie, wracaj&#261;c z &#380;ebraczego obchodu, liczni mnisi zebrali si&#281; w
pawilonie drzewa <i>kereri</i>, gdy powsta&#322; taki temat rozmowy: 'Kto
zna rzemios&#322;o, Kto jest wyspecjalizowany w jakim rzemio&#347;le? Jakie
rzemios&#322;o g&oacute;ruje nad innymi?'; I pewien powiedzia&#322;: 'S&#322;oniowe
rzemios&#322;o jest g&#322;&oacute;wnym rzemios&#322;em'; pewien powiedzia&#322;: 'Konnica
jest g&#322;&oacute;wnym rzemios&#322;em'; pewien powiedzia&#322;: 'Powo&#380;enie jest
g&#322;&oacute;wnym rzemios&#322;em'; pewien powiedzia&#322;: '&#321;ucznictwo jest
g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'W&#322;adanie mieczem jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Komunikowanie gest&oacute;w jest
g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Liczenie jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Matematyka jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Sztuka pisanie jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Sztuka poezji jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Sztuka debaty jest g&#322;&oacute;wnym
rzemios&#322;em'; pewien powiedzia&#322;: 'Nauka polityczna jest g&#322;&oacute;wnym
rzemios&#322;em'. O tym, czcigodny panie, by&#322;a nasza dyskusja, co
pozosta&#322;a niedoko&#324;czona, gdy przyby&#322; Zrealizowany&#8221;. &#8222;Nie jest
w&#322;a&#347;ciwym, mnisi, by&#347;cie wy, synowie dobrych rodzin kt&oacute;rzy
kierowani wiar&#261; odeszli z domu w bezdomno&#347;&#263; poruszali taki temat.
Kiedy zebrali&#347;cie si&#281; razem, mnisi, powinni&#347;cie robi&#263; jedn&#261; z
dw&oacute;ch rzeczy: albo zaanga&#380;owa&#263; si&#281; w rozmow&#281; o Dhammie albo
zachowa&#263; szlachetne milczenie&#8221;. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Kto
nie
&#380;yje
z
rzemios&#322;a,
nieobci&#261;&#380;ony,
pragn&#261;cy celu, <br>
Ze
wstrzemi&#281;&#378;liwymi funkcjami, w pe&#322;ni wyzwolony, <br>
W&#281;druj&#261;c
bezdomny, nieegoistyczny, bez pragnie&#324; <br>
Z wyobra&#380;eniem
porzuconym, samotny &#8211; on jest mnichem.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; text-align: center;">3.
10
Egzaminuj&#261;c
&#347;wiat
<br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Tak
us&#322;ysza&#322;em. Przy tej okazji Zrealizowany mieszka&#322; w Uruvela, przy
rzece Neranjara u korzenia Drzewa Bodhi, po zrealizowaniu pe&#322;nego
przebudzenia. Przy tej okazji Zrealizowany siedzia&#322; ze skrzy&#380;owanymi
nogami przez siedem dni do&#347;wiadczaj&#261;c przyjemno&#347;ci wyzwolenia.
Wtedy, na ko&#324;cu tych siedmiu dni, Zrealizowany wyszed&#322; z tej
koncentracji i okiem Buddy przeegzaminowa&#322; &#347;wiat. Podczas tej
egzaminacji &#347;wiata okiem Buddy Zrealizowany zobaczy&#322; stworzenia
udr&#281;czone wieloma rodzajami udr&#281;ki i konsumowane przez rozliczne
gor&#261;czki zrodzone z nami&#281;tno&#347;ci, nienawi&#347;ci i z&#322;udzenia. Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">&#8220;Bolesny
jest
ten &#347;wiat, wystawiony na kontakt. <br>
Nawet
to co &#347;wiat nazywa &#8220;ja&#8221; jest faktycznie chore, <br>
bo
niezale&#380;nie na czym opiera swe wyobra&#380;enia (o ja) <br>
rzeczywisto&#347;&#263;
jest
zawsze inna ni&#380; ta (jak&#261; sobie wyobra&#380;a). <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT"> By&#263;
znaczy powsta&#263; ale &#347;wiat zaanga&#380;owa&#322; si&#281; w istnienie, <br>
rozmi&#322;owa&#322; si&#281; tylko w istnieniu, <br>
jednak
w czymkolwiek si&#281; rozmi&#322;owuje, <br>
to
przynosi mu strach a to czego si&#281; boi to b&oacute;l. <br>
I to
&#347;wi&#281;te &#380;ycie jest wiedzione w celu u&#347;mierzenia b&oacute;lu&#8221;. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="LEFT">Jacykolwiek
pustelnicy
i
bramini
opisywali
wyzwolenie
z
istnienia jako zachodz&#261;ce
przez (mi&#322;o&#347;&#263;) istnienia, &#380;aden, powiadam, nie jest wyzwolony z
istnienia. I jacykolwiek pustelnicy i bramini opisali ucieczk&#281; z
istnienia jako zachodz&#261;ce przez (mi&#322;o&#347;&#263;) nie-istnienia, &#380;aden,
powiadam, nie jest wyzwolony z istnienia. Przez utrzymywanie jest
cierpienie; z wyczerpaniem wszelkiego utrzymywania, nie ma
cierpienia. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;"
 align="LEFT">Zobacz
szeroki &#347;wiat <br>
Istoty
wystawione na ignorancj&#281;, <br>
rozmi&#322;owane
w
tym co jest, <br>
nigdy
wolne od istnienia. <br>
Jakiekolwiek
rodzaje
istnienia, ka&#380;de, wsz&#281;dzie, <br>
Wszystkie
s&#261;
nietrwale, <br>
nawiedzone
przez
b&oacute;l i podmiotem zmiany. <br>
I tak,
cz&#322;owiek, kt&oacute;ry widzi to takim jakim to jest <br>
Porzuca
pragnienie
istnienia, bez rozmi&#322;owania si&#281; w nie-istnieniu. <br>
Beznami&#281;tno&#347;&#263;,
wstrzymanie,
wygaszenie, <br>
Zachodzi
z
zako&#324;czeniem wszelkiego pragnienia. <br>
Kiedy
mnich osi&#261;ga wygaszenie przez nie-utrzymywanie, <br>
Wtedy
nie zazna odnowy istnienia, <br>
Mara
zosta&#322; pokonany i bitwa wygrana <br>
Gdy&#380;
przekroczy&#322; wszelkie istnienie.</p>
</body>
</html>
