<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-4</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	-->
	</style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">4. 1 Meghiya <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Pewnego razu
Zrealizowany mieszka&#322; w Calika na Skale Calika, a jego pomocnikiem
by&#322; czcigodny Meghiya. Uda&#322; si&#281; on do Zrealizowanego i powiedzia&#322;:
"Panie, chc&#281; i&#347;&#263; &#380;ebra&#263; o jedzenie do Jantugama". "To
czas by&#347; uczyni&#322; to co uwa&#380;asz za stosowne". By&#322; poranek,
wi&#281;c czcigodny Meghiya ubra&#322; si&#281; i zabra&#322; sw&#261; misk&#281; i
zewn&#281;trzn&#261; szat&#281; i uda&#322; si&#281; do Jantugama &#380;ebra&#263; o jedzenie.
Kiedy sko&#324;czy&#322; &#380;ebraczy obch&oacute;d, po powrocie, po posi&#322;ku, uda&#322;
si&#281; nad brzeg rzeki Kimikala. Podczas gdy spacerowa&#322; i w&#281;drowa&#322;
dla relaksu wzd&#322;u&#380; brzegu rzeki, zobaczy&#322; czaruj&#261;cy i inspiruj&#261;cy
gaj mango. Pomy&#347;la&#322;: "Ten czaruj&#261;cy i inspiruj&#261;cy gaj mango
mo&#380;e s&#322;u&#380;y&#263; wysi&#322;kom szlachetnie urodzonego, kt&oacute;ry nie unika
wysi&#322;ku. Je&#380;eli Zrealizowany pozwoli, udam si&#281; do tego gaju by
podj&#261;&#263; wysi&#322;ek". Wtedy uda&#322; si&#281; do Zrealizowanego i
opowiedzia&#322; mu o tym. Wtedy Zrealizowany powiedzia&#322;:<br>
</p>
<p style="margin-bottom: 0in;">&nbsp;"Poczekaj,
Meghiya, jeste&#347;my ci&#261;gle sami. Poczekaj a&#380; przyjd&#261; inni mnisi".
Drugi raz Meghiya powiedzia&#322;: "Zrealizowanemu nie pozosta&#322;o
ju&#380; nic wi&#281;cej do zrobienia. Nie potrzebuje on potwierdzi&#263; tego co
ju&#380; dokona&#322;. Ale nam ci&#261;gle pozosta&#322;o co&#347; do zrobienia.
Potrzebujemy potwierdzenia tego co ju&#380; wykonali&#347;my. Je&#380;eli
Zrealizowany pozwoli, udamy si&#281; do tego gaju mango by podj&#261;&#263;
wysi&#322;ek". Drugi raz Zrealizowany powiedzia&#322;: "Poczekaj,
Maghiya, jeste&#347;my ci&#261;gle sami. Poczekaj a&#380; przyjd&#261; inni mnisi".
Trzeci raz czcigodny Maghiya powt&oacute;rzy&#322; swoj&#261; pro&#347;b&#281;. "Skoro
m&oacute;wisz o wysi&#322;ku, Meghiya, co mo&#380;emy ci powiedzie&#263;? To czas by&#347;
uczyni&#322; to co uwa&#380;asz za stosowne". Wtedy czcigodny Meghiya
wsta&#322; z miejsca i po z&#322;o&#380;eniu Zrealizowanemu ho&#322;du, trzymaj&#261;c go
po swej prawej stronie, uda&#322; si&#281; do gaju mango, gdzie usiad&#322; u
korzenia drzewa na czas swego dziennego pobytu. I przez prawie ca&#322;y
ten czas, gdy pozostawa&#322; w gaju mango, trzy rodzaje z&#322;ych,
niekorzystnych my&#347;li zajmowa&#322;y jego umys&#322;, mianowicie my&#347;li
zmys&#322;owego po&#380;&#261;dania, my&#347;li z&#322;ej woli i my&#347;li okrucie&#324;stwa.
Pojawi&#322;o si&#281; w jego umy&#347;le: "To niesamowite, to zadziwiaj&#261;ce.
Oto ja, kt&oacute;ry odszed&#322;em kieruj&#261;c si&#281; wiar&#261;, ze &#347;wieckiego &#380;ycia
w bezdomno&#347;&#263; a jednak jestem nawiedzany przez te trzy rodzaje
niekorzystnych my&#347;li". Z nastaniem wieczoru, wsta&#322; on z
odosobnienia i uda&#322; si&#281; do Zrealizowanego i opowiedzia&#322; mu o
wszystkim. <br>
</p>
<p style="margin-bottom: 0in;">"Meghiya, kiedy serce jeszcze nie
dojrza&#322;o do
wyzwolenia, pi&#281;&#263; rzeczy prowadzi do tej dojrza&#322;o&#347;ci. Jakie pi&#281;&#263;?
Po pierwsze, mnich ma dobrych przyjaci&oacute;&#322; i towarzyszy. Po drugie
jest on perfekcyjny w moralno&#347;ci, zdyscyplinowany dyscyplin&#261;
Patimokki, perfekcyjny w prowadzeniu si&#281; i zachowaniu, obawiaj&#261;cy
si&#281; najmniejszego wykroczenia, trenuje kieruj&#261;c wysi&#322;ek by
przestrzega&#263; regu&#322; treningu. Po trzecie, jest tym kto bez
k&#322;opot&oacute;w
i zastrze&#380;e&#324; podejmuje mow&#281; o &#347;cieraniu, przedk&#322;adaj&#261;c&#261;
wyzwolenie serca, prowadz&#261;c&#261; do ca&#322;kowitej beznami&#281;tno&#347;ci,
zaniku wstrzymania, uspokojenia, bezpo&#347;redniej wiedzy, o&#347;wiecenia,
wygaszenia, to jest mow&#281; o ograniczeniu potrzeb, o zadowoleniu,
odosobnieniu, od&#322;&#261;czeniu od spo&#322;eczno&#347;ci, energii, moralno&#347;ci,
koncentracji, zrozumieniu, wyzwoleniu, wiedzy i wizji wyzwolenia. Po
czwarte, mnich jest energiczny w rezygnowaniu z niekorzystnych rzeczy
i rozwijaniu korzystnych rzeczy, jest wytrwa&#322;y, uporczywy i nie
ulegaj&#261;cy zm&#281;czeniu odno&#347;nie do rzeczy korzystnych. Po pi&#261;te,
mnich posiada zrozumienie, posiada zrozumienie szlachetnych,
przenikliwe zrozumienie o pojawianiu si&#281; i zanikaniu, prowadz&#261;ce do
ko&#324;ca cierpienia. A kiedy mnich ma dobrych przyjaci&oacute;&#322; i dobrych
towarzyszy, nale&#380;y oczekiwa&#263;, &#380;e b&#281;dzie si&#281; prowadzi&#322; moralnie,
&#380;e b&#281;dzie podejmowa&#322; mow&#281; przedk&#322;adaj&#261;c&#261; wyzwolenie serca,
prowadz&#261;c&#261; do ca&#322;kowitej beznami&#281;tno&#347;ci, zaniku wstrzymania,
uspokojenia, bezpo&#347;redniej wiedzy, o&#347;wiecenia, wygaszenia, to jest
mow&#281; o ograniczeniu potrzeb, o zadowoleniu, odosobnieniu, od&#322;&#261;czeniu
od spo&#322;eczno&#347;ci, energii, moralno&#347;ci, koncentracji, zrozumieniu,
wyzwoleniu, wiedzy i wizji wyzwolenia, &#380;e b&#281;dzie energiczny w
rezygnowaniu z niekorzystnych rzeczy i rozwijaniu korzystnych rzeczy,
wytrwa&#322;y, uporczywy i nie ulegaj&#261;cy zm&#281;czeniu odno&#347;nie do rzeczy
korzystnych, &#380;e b&#281;dzie mia&#322; przenikliwe zrozumienie o pojawianiu
si&#281; i zanikaniu, prowadz&#261;cym do ko&#324;ca cierpienia".<br>
<br>
Ale
aby ustanowi&#263; w sobie te pi&#281;&#263; rzeczy, mnich musi wypracowa&#263; te
cztery rzeczy. Odpychaj&#261;ce aspekty cia&#322;a powinny by&#263; kontemplowane
aby zaniecha&#263; po&#380;&#261;dania; przyjazno&#347;&#263; powinna by&#263; kontemplowana
aby zaniecha&#263; z&#322;ej woli; uwa&#380;no&#347;&#263; oddychania powinna by&#263;
praktykowana w celu usuni&#281;cia dyskursywnych my&#347;li; percepcja
nietrwa&#322;o&#347;ci powinna by&#263; kontemplowana w celu eliminacji
wyobra&#380;enia "jestem". Bo gdy osoba postrzega nietrwa&#322;o&#347;&#263;,
ustanawia si&#281; u niej percepcja nie-ja, a kiedy osoba postrzega
nie-ja osi&#261;ga eliminacj&#281; wyobra&#380;enia "jestem" a to jest
wygaszenie tutaj i teraz". <span style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Trywialne my&#347;li,
subtelne
my&#347;li<br>
Przychodz&#261; kusi&#263; umys&#322; i odchodz&#261;;<br>
Nie rozumiej&#261;c
tych my&#347;li w umy&#347;le,<br>
Serce gubi si&#281; goni&#261;c za nimi tam i z
powrotem.<br>
Cz&#322;owiek rozumiej&#261;cy te my&#347;li w umy&#347;le<br>
Powstrzymuje
je energicznie uwa&#380;no&#347;ci&#261;.<br>
A o&#347;wiecony sko&#324;czy&#322; z nimi
wszystkimi;<br>
Bo &#380;adne pokusy nie nawiedzaj&#261; jego umys&#322;u.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">4. 2 Niespokojni <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Kusinara w Upavattana i gaju drzew sala
Mallas&oacute;w. Przy tej okazji liczni mnisi mieszkali w le&#347;nych
chatkach
nieopodal Zrealizowanego, i byli niespokojni, aroganccy, frywolni,
gadatliwi, oddani paplaninie, nieuwa&#380;ni, niepojmuj&#261;cy,
nieskoncentrowani, z w&#281;druj&#261;cymi umys&#322;ami i niekontrolowanymi
funkcjami. Zrealizowany zobaczy&#322; tych mnich&oacute;w mieszkaj&#261;cych
nieopodal niego, niespokojnych, aroganckich, frywolnych, gadatliwych,
oddanych paplaninie, nieuwa&#380;nych, niepojmuj&#261;cych,
nieskoncentrowanych, z w&#281;druj&#261;cymi umys&#322;ami i niekontrolowanymi
funkcjami. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">:&nbsp; <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Z niechronionym
cia&#322;em <br>
Obci&#261;&#380;ony b&#322;&#281;dnym pogl&#261;dem, <br>
Zmo&#380;ony senno&#347;ci&#261; i ospa&#322;o&#347;ci&#261;, <br>
Wchodzi we w&#322;adanie Mary. <br>
</p>
<p style="margin-bottom: 0in; margin-left: 520px;">Zatem powinien
ochrania&#263; umys&#322;, <br>
I uczyni&#263; w&#322;a&#347;ciw&#261; my&#347;l sw&#261;
domen&#261;. <br>
Kiedy z przodu stawia w&#322;a&#347;ciwy pogl&#261;d <br>
I rozumie powstawanie i zanik, <br>
Mnich kt&oacute;ry pokona&#322; senno&#347;&#263; i
ospa&#322;o&#347;&#263; <br>
Opu&#347;ci wszystkie z&#322;e destynacje.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">4. 3 Pasterz <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany podr&oacute;&#380;owa&#322; w&#347;r&oacute;d ludzi z Kosala razem z
licznym
Zgromadzeniem mnich&oacute;w. Wtedy Zrealizowany zatrzyma&#322; si&#281; na
uboczu
i uda&#322; do korzenia drzewa i usiad&#322; na przygotowanym miejscu. Pewien
pasterz podszed&#322; do Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322; z
boku. Zrealizowany poinstruowa&#322;, pobudzi&#322;, zainspirowa&#322; i
zadowoli&#322; tego pasterza mow&#261; o Dhammie. I ten pasterz b&#281;d&#261;c
poinstruowany, pobudzony, zainspirowany i zadowolony mow&#261;
Zrealizowanego o Dhammie, rzek&#322; do Zrealizowanego: &#8222;Prosz&#281;,
przyjmij, czcigodny panie, moje zaproszenie na jutrzejszy posi&#322;ek
dla Zrealizowanego i Zgromadzenia mnich&oacute;w&#8221;. Zrealizowany zgodzi&#322;
si&#281; w milczeniu. Wtedy, widz&#261;c, &#380;e Zrealizowany wyrazi&#322; zgod&#281;,
pasterz wsta&#322; ze swego miejsca, pok&#322;oni&#322; si&#281; przed Zrealizowanym
i trzymaj&#261;c go po swej prawej stronie, odszed&#322;. Kiedy sko&#324;czy&#322;a
si&#281; noc, pasterz przygotowa&#322; w swym mieszkaniu znaczn&#261; ilo&#347;&#263;
g&#281;stej ry&#380;owej kaszy ugotowanej na mleku z &#347;wie&#380;ym ghee i
oznajmi&#322; Zrealizowanemu, &#380;e ju&#380; czas: &#8222;Ju&#380; czas, czcigodny
panie, posi&#322;ek jest gotowy&#8221;. <br>
</p>
<p style="margin-bottom: 0in;">Wtedy Zrealizowany, o poranku,
zak&#322;adaj&#261;c szat&#281; i zabieraj&#261;c misk&#281; i p&#322;aszcz, razem ze
Zgromadzeniem mnich&oacute;w uda&#322; si&#281; do mieszkania pasterza. Po
doj&#347;ciu
usiad&#322; na przygotowanym siedzeniu. Wtedy pasterz, swymi w&#322;asnymi
r&#281;kami obs&#322;u&#380;y&#322; i zadowoli&#322; Zgromadzenie mnich&oacute;w wiedzione
przez Budd&#281; g&#281;st&#261; ry&#380;ow&#261; kasz&#261; i &#347;wie&#380;ym ghee. Kiedy Zrealizowany ju&#380;
zjad&#322; i wyci&#261;gn&#261;&#322; r&#281;k&#281; z miski, pasterz zaj&#261;&#322; ni&#380;sze miejsce
i usiad&#322; z boku. Wtedy Zrealizowany poinstruowa&#322;, pobudzi&#322;,
zainspirowa&#322; i zadowoli&#322; tego pasterza mow&#261; o Dhammie, po czym
wsta&#322; z miejsca i odszed&#322;. Nied&#322;ugo po tym jak Zrealizowany
odszed&#322;, pewien cz&#322;owiek zamordowa&#322; tego pasterza na granicy
wioski. Wtedy liczni mnisi podeszli do Zrealizowanego, pok&#322;onili mu
si&#281; i usiedli z boku i powiedzieli: &#8222;Czcigodny panie, pasterz
kt&oacute;ry dzi&#347; swymi w&#322;asnymi r&#281;kami obs&#322;u&#380;y&#322; i zadowoli&#322;
Zgromadzenie mnich&oacute;w wiedzione przez Budd&#281; g&#281;st&#261; kasz&#261; ry&#380;ow&#261;
i &#347;wie&#380;ym ghee, zosta&#322; zamordowany, m&oacute;wi si&#281;, &#380;e przez pewnego
cz&#322;owieka na granicy wioski&#8221;. <span style="font-weight: normal;">Wtedy,
rozumiej&#261;c
tego
znaczenie,
Zrealizowany
wyg&#322;osi&#322;
przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
<br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Cokolwiek
wr&oacute;g mo&#380;e zrobi&#263;
wrogowi, <br>
Czy nienawistnik temu kogo nienawidzi, <br>
&#377;le pokierowany umys&#322;, <br>
Mo&#380;e uczyni&#263; nawet wi&#281;ksz&#261; szkod&#281;
ni&#380; to.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">4. 4 &#346;wiat&#322;o ksi&#281;&#380;yca <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Rajagaha w Bambusowym Lesie w
Sanktuarium Wiewi&oacute;rek. Przy tej okazji czcigodny Sariputta i
czcigodny Maha Moggallana mieszkali w Dolinie Go&#322;&#281;bi. By&#322;o tak, &#380;e
czcigodny Sariputta, w ksi&#281;&#380;ycow&#261; noc siedzia&#322; na otwartej
przestrzeni ze swoj&#261; g&#322;ow&#261; w&#322;&#261;&#347;nie ogolon&#261; i osi&#261;gn&#261;&#322; pewien
stopie&#324; koncentracji. W tym momencie dwa demony, kt&oacute;re by&#322;y
towarzyszami, sz&#322;y z p&oacute;&#322;nocy na po&#322;udnie w tym czy innym
interesie i zobaczy&#322;y czcigodnego Sariputt&#281; w ksi&#281;&#380;ycow&#261; noc
siedz&#261;cego na otwartej przestrzeni ze swoj&#261; g&#322;ow&#261; w&#322;a&#347;nie
ogolon&#261;. Widz&#261;c go, jeden demon powiedzia&#322; do drugiego: &#8222;Pojawi&#322;a
mi si&#281; idea, przyjacielu, uderzy&#263; tego pustelnika w g&#322;ow&#281;&#8221;.
Kiedy to zosta&#322;o powiedziane, drugi demon powiedzia&#322;: &#8222;Uwa&#380;aj,
przyjacielu! Nie bij pustelnika! Jest on pot&#281;&#380;nym pustelnikiem, o
wielkiej nadnaturalnej potencji i mocy&#8221;. Drugi raz i trzeci raz
pierwszy demon powiedzia&#322; do drugiego: &#8222;Pojawi&#322;a mi si&#281; idea,
przyjacielu, uderzy&#263; tego pustelnika w g&#322;ow&#281;&#8221;. Drugi raz i
trzeci raz, drugi demon powiedzia&#322;: &#8222;Uwa&#380;aj, przyjacielu! Nie bij
pustelnika! Jest on pot&#281;&#380;nym pustelnikiem o wielkiej nadnaturalnej
potencji i mocy&#8221;. Wtedy ten pierwszy demon nie zwa&#380;aj&#261;c na
drugiego demona, zada&#322; czcigodnemu Sariputtcie cios w g&#322;ow&#281;. I tak
wielki by&#322; to cios, &#380;e m&oacute;g&#322;by przewr&oacute;ci&#263; s&#322;onia wielkiego
na
siedem albo siedem i p&oacute;&#322; &#322;okcia, lub rozszczepi&#263; g&oacute;rski
szczyt.
Po tym, ten demon krzykn&#261;&#322;: &#8222;P&#322;on&#281;! P&#322;on&#281;!&#8221; I natychmiast
wpad&#322; do wielkiego piek&#322;a. Czcigodny Maha Moggallana, boskim okiem
co oczyszczone i przewy&#380;szaj&#261;ce ludzkie, zobaczy&#322; tego demona
uderzaj&#261;cego czcigodnego Sariputt&#281; w g&#322;ow&#281;. Widz&#261;c to, podszed&#322;
do czcigodnego Sariputty i rzek&#322;: &#8222;Czy czujesz si&#281; dobrze,
przyjacielu? Dajesz sobie rad&#281;? Czy co&#347; ci&#281; boli?&#8221; &#8222;Czuj&#281; si&#281;
dobrze, przyjacielu Moggallano. Daje sobie rad&#281;, przyjacielu
Moggallano, cho&#263; mam lekki b&oacute;l g&#322;owy&#8221;.</p>
<p style="margin-bottom: 0in;">&#8222;To cudowne, to wspaniale,
przyjacielu Sariputto! To cudowne, to wspaniale, przyjacielu
Sariputto! Jak wielka jest nadnaturalna potencja i moc czcigodnego
Sariputty! Teraz w&#322;a&#347;nie, przyjacielu Sariputto, pewien demon
uderzy&#322; ci&#281; w g&#322;ow&#281;. I tak wielki by&#322; to cios, &#380;e m&oacute;g&#322;by
przewr&oacute;ci&#263; s&#322;onia wielkiego na siedem albo siedem i p&oacute;&#322;
&#322;okcia,
lub rozszczepi&#263; g&oacute;rski szczyt. A jednak, czcigodny Sariputta
m&oacute;wi:
'Czuj&#281; si&#281; dobrze, przyjacielu Moggallano. Wytrzymuj&#281;, przyjacielu
Moggallano, cho&#263; mam lekki b&oacute;l g&#322;owy'&#8221;. "To cudowne, przyjacielu
Moggallano! To wspaniale, przyjacielu Moggallano! Jak wielka jest
nadnaturalna potencja i moc czcigodnego Moggallany, &#380;e dok&#322;adnie
zobaczy&#322; demona. My nie mogliby&#347;my dostrzec nawet goblina&#8221;.</p>
<p style="margin-bottom: 0in;">Zrealizowany, swym boskim uchem co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie, us&#322;ysza&#322; t&#261; rozmow&#281; dw&oacute;ch
doskona&#322;ych. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Kogo umys&#322; stoi jak
g&oacute;ra, <br>
Stabilnie, niepomieszany, <br>
Nieprzywi&#261;zany do rzeczy wzbudzaj&#261;cych
przywi&#261;zanie, <br>
Nierozgniewany rzeczami prowokuj&#261;cymi
gniew. <br>
Kiedy jego umys&#322; jest kultywowany w
ten spos&oacute;b <br>
Jak mog&#322;oby go spotka&#263; cierpienie?</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">4. 5 S&#322;o&#324; <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Kosambi w klasztorze Gosity. Przy tej
okazji Zrealizowany mieszka&#322; otoczony przez mnich&oacute;w i mniszki,
przez m&#281;skich i &#380;e&#324;skich &#347;wieckich wyznawc&oacute;w, przez kr&oacute;li
i
kr&oacute;lewskich ministr&oacute;w, przez nauczycieli innych sekt i
ich
wyznawc&oacute;w, i &#380;y&#322; w dyskomforcie i niewygodzie. Wtedy
Zrealizowany
pomy&#347;la&#322;: &#8222;Obecnie &#380;yj&#281; w dyskomforcie i niewygodzie otoczony
przez mnich&oacute;w i mniszki, przez m&#281;skich i &#380;e&#324;skich &#347;wieckich
wyznawc&oacute;w, przez kr&oacute;li i kr&oacute;lewskich
ministr&oacute;w, przez nauczycieli
innych sekt i ich wyznawc&oacute;w. Za&#322;&oacute;&#380;my, &#380;e b&#281;d&#281; &#380;y&#322;
samotnie,
odosobniony od tego t&#322;umu?&#8221; Wtedy Zrealizowany, za&#322;o&#380;ywszy sw&#261;
szat&#281; i wzi&#261;wszy misk&#281; i p&#322;aszcz, wkroczy&#322; do Kosambi na
&#380;ebraczy obch&oacute;d. Po obej&#347;ciu Kosambi i zako&#324;czeniu &#380;ebraczego
obchodu, sam uporz&#261;dkowa&#322; miejsce swego pobytu, zabra&#322; sw&#261; misk&#281;
i p&#322;aszcz i bez informowania swego pomocnika i po&#380;egnania si&#281; ze
Zgromadzaniem, odszed&#322; samotnie, bez towarzysza, do Parileyyaka. <span
 lang="pl-PL">W
ko&#324;cu tam dotar&#322; i poszed&#322; zamieszka&#263; w d&#380;ungli Rakkhita u
korzenia pomy&#347;lnego drzewa sala.</span></p>
<p lang="pl-PL">By&#322; tam te&#380; pewien s&#322;o&#324;, otoczony przez s&#322;onie i
s&#322;onice i m&#322;ode s&#322;onie i s&#322;oni&#261;tka i jad&#322; on traw&#281; o
zdeptanych ko&#324;cach, i z&#322;amane kawa&#322;ki ga&#322;&#281;zi i pi&#322; on brudn&#261;
wod&#281;, i jego cia&#322;o by&#322;o potr&#261;cane przez s&#322;onice gdy przychodzi&#322;
na miejsce k&#261;pieli. Rozwa&#380;y&#322; on to wszystko i pomy&#347;la&#322;:
&#8222;Dlaczego nie mia&#322;bym zamieszka&#263; sam, z dala od t&#322;umu?&#8221; I
opu&#347;ci&#322; on stado i uda&#322; si&#281; do Parileyyaka do d&#380;ungli Rakkhita,
do korzenia pomy&#347;lnego drzewa sala, gdzie przebywa&#322; Zrealizowany.
Troszczy&#322; si&#281; o Zrealizowanego, zapewniaj&#261;c mu jedzenie i wod&#281; i
swoj&#261; tr&#261;b&#261; oczyszcza&#322; miejsce z li&#347;ci. Wtedy, gdy Zrealizowany
by&#322; w samotno&#347;ci i na odosobnieniu, ta my&#347;l powsta&#322;a w jego
g&#322;owie: &#8222;Dawniej by&#322;em otoczony przez mnich&oacute;w i mniszki, przez
m&#281;skich i &#380;e&#324;skich &#347;wieckich wyznawc&oacute;w, przez kr&oacute;li i
kr&oacute;lewskich ministr&oacute;w, przez nauczycieli innych sekt i
ich
wyznawc&oacute;w, i &#380;y&#322;em w dyskomforcie i niewygodzie. Ale teraz &#380;yj&#281;
nieotoczony przez przez mnich&oacute;w i mniszki, przez m&#281;skich i
&#380;e&#324;skich &#347;wieckich wyznawc&oacute;w, przez kr&oacute;li i
kr&oacute;lewskich
ministr&oacute;w, przez nauczycieli innych sekt i ich wyznawc&oacute;w,
w
komforcie i swobodzie&#8221;. R&oacute;wnie&#380; w umy&#347;le s&#322;onia powsta&#322;a taka
my&#347;l: &#8222;Dawniej &#380;y&#322;em otoczony przez s&#322;onie i s&#322;onice i m&#322;ode
s&#322;onie i s&#322;oni&#261;tka i jad&#322;em traw&#281; o zdeptanych ko&#324;cach, i
z&#322;amane kawa&#322;ki ga&#322;&#281;zi i pi&#322;em brudn&#261; wod&#281;, i moje cia&#322;o by&#322;o
potr&#261;cane przez s&#322;onice gdy przychodzi&#322;em na miejsce k&#261;pieli.
Teraz sam z dala od t&#322;umu, &#380;yj&#281; swobodnie i wygodnie oddalony od
wszystkich tych s&#322;oni&#8221;. </p>
<p lang="pl-PL">Zrealizowany, ciesz&#261;c si&#281; swym odosobnieniem, sta&#322;
si&#281; &#347;wiadomy w swym umy&#347;le my&#347;li w umy&#347;le s&#322;onia. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:</span></p>
<p style="margin-left: 520px;" lang="pl-PL">To jednoczy umys&#322; z
umys&#322;em, <br>
Doskona&#322;y i s&#322;o&#324; <br>
Z k&#322;ami d&#322;ugimi jak drzewce: <br>
Ka&#380;dy rozmi&#322;owuje si&#281; w byciu samotnym w lesie.<br>
<br>
</p>
<p align="CENTER">4. 6 Pindola</p>
<p style="font-weight: normal;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Przy tej okazji
czcigodny Pindola Bharadvaja siedzia&#322; ze skrzy&#380;owanymi nogami
nieopodal Zrealizowanego, z wyprostowanym cia&#322;em &#8211; mieszkaniec
lasu, zbieracz wy&#380;ebranego jedzenia, nosz&#261;cy &#322;achmany, posiadacz
tylko trzech szat, o paru pragnieniach, zadowolony, odosobniony,
samotny, energiczny, asceta, po&#347;wi&#281;cony wy&#380;szemu umys&#322;owi.
Zrealizowany zobaczy&#322; czcigodnego Pindol&#281; Bharadvaj&#281; siedz&#261;cego
ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em &#8211; mieszka&#324;ca lasu, zbieracza wy&#380;ebranego jedzenia,
nosz&#261;cego &#322;achmany, posiadacza tylko trzech szat, o paru
pragnieniach, zadowolonego, odosobnionego, samotnego, energicznego,
ascet&#281;, po&#347;wi&#281;conego wy&#380;szemu umys&#322;owi. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
</span><br>
<br>
</p>
<div style="margin-left: 560px;">Nie obra&#380;aj&#261;cy, nie rani&#261;cy, <br>
Powstrzymany przez Patimokkh&#281;, <br>
Umiarkowany w jedzeniu, <br>
Mieszkaj&#261;cy na odosobnieniu, <br>
Po&#347;wi&#281;caj&#261;cy si&#281; wy&#380;szemu umys&#322;owi, <br>
To s&#261; instrukcje przebudzonych. <br>
</div>
<p><br>
</p>
<p align="CENTER">4. 7 Sariputta</p>
<p>Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; blisko
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Przy tej okazji
czcigodny Sariputta siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal
Zrealizowanego, z wyprostowanym cia&#322;em &#8211; o paru pragnieniach,
zadowolony, odosobniony, samotny, energiczny, po&#347;wi&#281;cony wy&#380;szemu
umys&#322;owi. Zrealizowany zobaczy&#322; czcigodnego Sariputt&#281; siedz&#261;cego
ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em &#8211; o paru pragnieniach, zadowolonego, odosobnionego,
samotnego, energicznego, po&#347;wi&#281;conego wy&#380;szemu umys&#322;owi. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;&nbsp;
</span> <br>
</p>
<div style="margin-left: 560px;">Pilny, po&#347;wi&#281;caj&#261;cy si&#281; wy&#380;szemu
umys&#322;owi, <br>
M&#281;drzec wytrenowany w drogach m&#261;dro&#347;ci, <br>
Nie ma &#380;a&#322;o&#347;ci dla stabilnego <br>
Kto jest spokojny i zawsze uwa&#380;ny. <br>
</div>
<p><br>
</p>
<div style="text-align: center;">4. 8 Sundari&nbsp;&nbsp;</div>
<p>Tak us&#322;ysza&#322;em. Przy pewnej okazji Zrealizowany mieszka&#322; w
Savatthi w Gaju Jeta w klasztorze Anathapindiki. Przy tej okazji
Zrealizowany by&#322; <span style="font-weight: normal;">szanowany,
czczony, honorowany, uznawany, sk&#322;adano mu ho&#322;d, i by&#322; tym kt&oacute;ry
osi&#261;ga&#322; rekwizyty szat, jedzenia, mieszkania i lekarstw. I Zgromadzenie
mnich&oacute;w r&oacute;wnie&#380; by&#322;o szanowane, czczone,
honorowane,
uznawane, sk&#322;adano mu ho&#322;d, i by&#322;o tym kt&oacute;ry osi&#261;ga&#322;o rekwizyty
szat, jedzenia, mieszkania i lekarstw. Ale w&#281;drowcy innych sekt nie
byli szanowani, czczeni, honorowani, uznawani, nie sk&#322;adano im
ho&#322;du, i nie byli tymi kt&oacute;rzy osi&#261;gaj&#261; rekwizyty szat, jedzenia,
mieszkania i lekarstw. Wtedy ci w&#281;drowcy z innych sekt, niezdolni
tolerowa&#263; szacunku okazywanego Zrealizowanemu i Zgromadzeniu
mnich&oacute;w,
podeszli do kobiety w&#281;drowczyni Sundari i powiedzieli: &#8222;Siostro,
czy uczynisz co&#347; u&#380;ytecznego dla swych krewnych?&#8221; &#8222;Co mog&#281;
uczyni&#263;, mistrzowie? Co jestem w stanie zrobi&#263;? Po&#347;wi&#281;ci&#322;abym
nawet &#380;ycie, dla moich krewnych&#8221;. &#8222;Zatem, siostro, chod&#378; cz&#281;sto
do Gaju Jeta&#8221;. &#8222;Tak jest, mistrzowie, odpowiedzia&#322;a kobieta
w&#281;drowczyni Sundari i cz&#281;sto chodzi&#322;a do Gaju Jeta. Wtedy, kiedy
ci w&#281;drowcy zobaczyli, &#380;e wielu ludzi widzia&#322;o kobiet&#281;
w&#281;drowczynie Sundari w Gaju Jeta, zamordowali j&#261; tam i pogrzebali
w dziurze wykopanej w kanale Gaju Jeta. Wtedy udali si&#281; do Kr&oacute;la
Pasenadi z Kosala i powiedzieli: &#8222;Wielki kr&oacute;lu, kobieta
w&#281;drowczyni Sundari zagin&#281;&#322;a&#8221;. &#8222;Gdzie podejrzewacie, &#380;e mo&#380;e
by&#263;?&#8221; &#8222;W Gaju Jeta, wielki kr&oacute;lu&#8221;. &#8222;Zatem szukajcie w Gaju
Jeta&#8221;. I przeszukuj&#261;c Gaj Jeta ci w&#281;drowcy wykopali cia&#322;o z
dziury gdzie by&#322;a pogrzebana i wk&#322;adaj&#261;c je na nosze zanie&#347;li do
Savatthi. Id&#261;c z ulicy na ulic&#281;, ze skrzy&#380;owania na skrzy&#380;owanie,
sk&#322;aniali ludzi do oburzenia, m&oacute;wi&#261;c: &#8222;Zobaczcie, mistrzowie,
dzie&#322;o uczni&oacute;w syna Saky&oacute;w. Ci pustelnicy, uczniowie syna
Saky&oacute;w,
s&#261; bezwstydni, niemoralni, o z&#322;ym prowadzeniu si&#281;, k&#322;amcami, nie
&#380;yj&#261;cymi &#347;wi&#281;tego &#380;ycia. Og&#322;aszaj&#261; si&#281; &#380;e &#380;yj&#261; zgodnie z
Dhamm&#261;, &#380;e &#380;yj&#261; zr&oacute;wnowa&#380;onym &#380;yciem, &#380;e &#380;yj&#261; &#347;wi&#281;tym
&#380;yciem, &#380;e s&#261; m&oacute;wcami prawdy, &#380;e s&#261; cnotliwi o dobrym
prowadzeniu si&#281;, ale nie maj&#261; statusu pustelnik&oacute;w, nie maj&#261;
statusu bramin&oacute;w, ich status pustelniczy jest zniszczony, ich
status
brami&#324;ski jest zniszczony. Gdzie jest ich pustelniczy status? Gdzie
jest ich brami&#324;ski status? Zatracili sw&oacute;j pustelniczy status.
Zatracili sw&oacute;j brami&#324;ski status. Jak m&#281;&#380;czyzna po doznaniu swych
m&#281;skich przyjemno&#347;ci, mo&#380;e zamordowa&#263; kobiet&#281;?&#8221; </span>
</p>
<p style="font-weight: normal;">Z powodu tego, kiedy ludzie widzieli
mnich&oacute;w w Savbatthi, l&#380;yli, zniewa&#380;ali, prowokowali i niepokoili
ich zniewa&#380;aj&#261;cymi i ostrymi s&#322;owami, m&oacute;wi&#261;c: &#8222;Ci pustelnicy,
uczniowie syna Saky&oacute;w s&#261; bezwstydni, niemoralni, o z&#322;ym
prowadzeniu si&#281;, k&#322;amcami, nie &#380;yj&#261;cymi &#347;wi&#281;tego &#380;ycia.
Og&#322;aszaj&#261; si&#281; &#380;e &#380;yj&#261; zgodnie z Dhamm&#261;, &#380;e &#380;yj&#261;
zr&oacute;wnowa&#380;onym &#380;yciem, &#380;e &#380;yj&#261; &#347;wi&#281;tym &#380;yciem, &#380;e s&#261;
m&oacute;wcami prawdy, &#380;e s&#261; cnotliwi o dobrym prowadzeniu si&#281;, ale nie
maj&#261; statusu pustelnik&oacute;w, nie maj&#261; statusu bramin&oacute;w, ich
status
pustelniczy jest zniszczony, ich status brami&#324;ski jest zniszczony.
Gdzie jest ich pustelniczy status? Gdzie jest ich brami&#324;ski status?
Zatracili sw&oacute;j pustelniczy status. Zatracili sw&oacute;j
brami&#324;ski
status. Jak m&#281;&#380;czyzna po doznaniu swych m&#281;skich przyjemno&#347;ci,
mo&#380;e zamordowa&#263; kobiet&#281;?&#8221; </p>
<p style="font-weight: normal;">Wtedy liczni mnisi, rano, ubrawszy si&#281;
i zabrawszy swe miski i p&#322;aszcze, wkroczy&#322;o do Savtthi na &#380;ebraczy
obch&oacute;d. Po obej&#347;ciu Savatthi, gdy wr&oacute;cili po posi&#322;ku,
podeszli do
Zrealizowanego, pok&#322;onili mu si&#281;, usiedli z boku i powiedzieli:
&#8222;Obecnie, czcigodny panie, kiedy ludzie widz&#261; mnich&oacute;w w
Savatthi,
l&#380;&#261;, zniewa&#380;aj&#261;, prowokuj&#261; i niepokoj&#261; ich zniewa&#380;aj&#261;cymi i
ostrymi s&#322;owami, m&oacute;wi&#261;c: 'Ci pustelnicy, uczniowie syna
Saky&oacute;w s&#261;
bezwstydni, niemoralni, o z&#322;ym prowadzeniu si&#281;, k&#322;amcami, nie
&#380;yj&#261;cymi &#347;wi&#281;tego &#380;ycia. Og&#322;aszaj&#261; si&#281; &#380;e &#380;yj&#261; zgodnie z
Dhamm&#261;, &#380;e &#380;yj&#261; zr&oacute;wnowa&#380;onym &#380;yciem, &#380;e &#380;yj&#261; &#347;wi&#281;tym
&#380;yciem, &#380;e s&#261; m&oacute;wcami prawdy, &#380;e s&#261; cnotliwi o dobrym
prowadzeniu si&#281;, ale nie maj&#261; statusu pustelnik&oacute;w, nie maj&#261;
statusu bramin&oacute;w, ich status pustelniczy jest zniszczony, ich
status
brami&#324;ski jest zniszczony. Gdzie jest ich pustelniczy status? Gdzie
jest ich brami&#324;ski status? Zatracili sw&oacute;j pustelniczy status.
Zatracili sw&oacute;j brami&#324;ski status. Jak m&#281;&#380;czyzna po doznaniu swych
m&#281;skich przyjemno&#347;ci, mo&#380;e zamordowa&#263; kobiet&#281;?'&#8221; &#8222;To
wzburzenie, mnisi, nie potrwa d&#322;ugo. B&#281;dzie si&#281; ci&#261;gn&#261;&#263; przez
siedem dni, i po siedmiu dniach zniknie. Zatem, mnisi, kiedy ludzie
l&#380;&#261; was, zniewa&#380;aj&#261;, prowokuj&#261; i niepokoj&#261; zniewa&#380;aj&#261;cymi i
ostrymi s&#322;owami, powinni&#347;cie odpowiada&#263; tymi wersami: <br>
<br>
</p>
<div style="margin-left: 520px;">Fa&#322;szywy oskar&#380;yciel idzie do
piek&#322;a, <br>
Jak r&oacute;wnie&#380; ten kt&oacute;ry
zaprzecza
temu co zrobi&#322;. <br>
Obaj stan&#261; si&#281; potem r&oacute;wni <br>
Osoby o nieszlachetnym post&#281;powaniu w
&#347;wiecie poza".&nbsp; <br>
<br>
</div>
<p style="font-weight: normal;">I tak, ci mnisi nauczyli si&#281; tych
wers&oacute;w w obecno&#347;ci Zrealizowanego, i kiedy ci ludzie, widz&#261;c
mnich&oacute;w obra&#380;ali ich, ci odpowiadali tymi wersami. Wtedy ci
ludzie
pomy&#347;leli: &#8222;Ci pustelnicy, uczniowie syna Saky&oacute;w, twierdz&#261;, &#380;e
s&#261; niewinni". I wzburzenie nie trwa&#322;o d&#322;ugo. Wzburzenie ci&#261;gn&#281;&#322;o
si&#281; przez siedem dni, i po siedmiu dniach znik&#322;o. Wtedy liczni
mnisi podeszli do Zrealizowanego, pok&#322;onili mu si&#281;, usiedli z boku
i powiedzieli: &#8222;To cudowne, to wspaniale, czcigodny panie! Jak
dobrze to zosta&#322;o przewidziane przez Zrealizowanego: 'To
wzburzenie, mnisi, nie potrwa d&#322;ugo. B&#281;dzie si&#281; ci&#261;gn&#261;&#263; przez
siedem dni, i po siedmiu dniach zniknie'&#8221;. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp; <br>
</p>
<p style="font-weight: normal; margin-left: 520px;">Ludzie bez kontroli
k&#322;uj&#261; s&#322;owami <br>
Tak jak k&#322;uj&#261; bojowego s&#322;onia
strza&#322;ami. <br>
S&#322;ysz&#261;c ostre s&#322;owa skierowane do
niego <br>
Mnich powinien wytrzyma&#263; je bez
nienawi&#347;ci.<br>
<br>
</p>
<p style="font-weight: normal;" align="CENTER">4. 9 Upasena</p>
<p style="font-weight: normal;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Rajagaha w Bambusowym Lesie w
Sanktuarium Wiewi&oacute;rek. Wtedy, podczas gdy czcigodny Upasena
Vangantaputta by&#322; na odosobnieniu, ta my&#347;l powsta&#322;a w jego umy&#347;le:
&#8222;To zysk dla mnie, to wielki zysk dla mnie, &#380;e m&oacute;j nauczyciel
jest Zrealizowanym, Arahatem, Ca&#322;kowicie Przebudzonym; &#380;e odszed&#322;em
z domu w bezdomno&#347;&#263; w tak dobrze wy&#322;o&#380;onej Dhammie i Dyscyplinie,
&#380;e moi koledzy w &#347;wietnym &#380;yciu s&#261; cnotliwi o dobrym prowadzeniu
si&#281;; &#380;e wype&#322;niam moralne cnoty; &#380;e jestem skoncentrowany o
zjednoczonym umy&#347;le, &#380;e jestem arahatem wolnym od skaz; i &#380;e mam
wielk&#261; nadnaturaln&#261; potencj&#281; i moc. Szcz&#281;&#347;liwe by&#322;o moje &#380;ycie
i szcz&#281;&#347;liwa b&#281;dzie moja &#347;mier&#263;!&#8221; Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp; <br>
</p>
<div style="margin-left: 120px;">
<div style="margin-left: 400px;">Kogo &#380;ycie nie niesie wyrzut&oacute;w
sumienia <br>
I kto nie &#380;ali si&#281; umieraj&#261;c, <br>
M&#281;drzec kt&oacute;ry zobaczy&#322; ten stan <br>
Nie &#380;ali si&#281; po&#347;rodku smutnych. <br>
Dla mnicha kt&oacute;rego umys&#322; jest
uspokojony <br>
Kt&oacute;ry zniszczy&#322; pragnienie
istnienia, <br>
W&#281;drowanie do ponownych narodzin jest
sko&#324;czone:&nbsp; <br>
Nie ma dla niego dalszego istnienia. <br>
<br>
</div>
<br>
</div>
<p style="font-weight: normal; margin-left: 40px;"> </p>
<p style="font-weight: normal;" align="CENTER">4. 10 Sariputta</p>
<p style="font-weight: normal;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji czcigodny Sariputta siedzia&#322; ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em przegl&#261;daj&#261;c sw&oacute;j w&#322;asny stan spokoju. Zrealizowany
zobaczy&#322; czcigodnego Sariputt&#281; siedz&#261;cego ze skrzy&#380;owanymi nogami
nieopodal Zrealizowanego, z wyprostowanym cia&#322;em i przegl&#261;daj&#261;cym
sw&oacute;j w&#322;asny stan spokoju. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;
&nbsp;&nbsp; <br>
<br>
</p>
<p style="font-weight: normal; margin-left: 520px;">Dla mnicha
kt&oacute;rego umys&#322; dozna&#322;
uspokojenia i jest spokojny <br>
Kt&oacute;ry odci&#261;&#322; sznur (pragnienia
istnienia), <br>
W&#281;drowanie do ponownych narodzin jest
sko&#324;czone: <br>
Jest wolny od wi&#281;z&oacute;w Mary.</p>
<p style="font-weight: normal;"><br>
<br>
</p>
<p style="font-weight: normal;"><br>
<br>
</p>
</body>
</html>
