<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Udanapali 4: Meghiyavaggo - BJT</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<P ALIGN="CENTER"><A HREF="index.html"><B><FONT FACE="Times_CSX+" SIZE=2>Home Page</B></FONT></A>&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="#four1"><B><FONT FACE="Times_CSX+" SIZE=2>First Sutta</B></FONT></A>&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="05-Sonavaggo-p1.html"><B><FONT FACE="Times_CSX+" SIZE=2>Next Vagga</B></FONT></A></P>
<B><FONT FACE="Times_CSX+" SIZE=5 COLOR="#000080"><P ALIGN="CENTER">Ud&agrave;nap&agrave;&euml;i 4: Meghiyavaggo</P>
</B></FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>&nbsp;&nbsp;&nbsp;</FONT>&nbsp;&nbsp;&nbsp;&nbsp;</P>
<B><FONT SIZE=4 COLOR="#000080"><P ALIGN="CENTER"><A NAME="TOC1"></A>Table of Contents</P>
</B></FONT><P>&nbsp;</P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four1"><B><FONT FACE="Times_CSX+">4-1: Meghiyasutta&uuml;</B></FONT></A><B><FONT FACE="Times_CSX+" COLOR="#000080"> </P>
</B></FONT><P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four2"><B><FONT FACE="Times_CSX+">4-2: Uddhatasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four3"><B><FONT FACE="Times_CSX+">4-3: Gop&agrave;lasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four4"><B><FONT FACE="Times_CSX+">4-4: Ju&otilde;hasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four5"><B><FONT FACE="Times_CSX+">4-5: N&agrave;gasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four6"><B><FONT FACE="Times_CSX+">4-6: Pi&otilde;&oacute;olasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four7"><B><FONT FACE="Times_CSX+">4-7: S&agrave;riputtasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four8"><B><FONT FACE="Times_CSX+">4-8: Sundar&atilde;sutta&uuml;</B></FONT></A><B><FONT FACE="Times_CSX+" COLOR="#000080"> </P>
</B></FONT><P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four9"><B><FONT FACE="Times_CSX+">4-9: Upasenasutta&uuml;</B></FONT></A></P>
<P ALIGN="CENTER"><A HREF="04-Meghiyavaggo-p1.html#four10"><B><FONT FACE="Times_CSX+">4-10: S&agrave;riputtasutta&uuml;</B></FONT></A><B><FONT FACE="Times_CSX+" COLOR="#000080"> </P>
</B></FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>&nbsp;</P>
<P>[PTS Page 034] [\q 34/]</P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
</FONT><B><FONT FACE="Times_CSX+" SIZE=4 COLOR="#000080"><P ALIGN="CENTER"><A NAME="_Toc525456066"><A NAME="_Toc525456109">Meghiyavaggo catuttho</A></A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four1"><A NAME="_Toc525456110"></A>4-1: Meghiyasutta&uuml; (31)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; C&agrave;lik&agrave;ya&uuml; viharati C&agrave;like pabbate. Tena kho pana samayena &agrave;yasm&agrave; Meghiyo Bhagavato upa&ntilde;&ntilde;h&agrave;ko hoti. Atha kho &agrave;yasm&agrave; Meghiyo yena Bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho &agrave;yasm&agrave; Meghiyo Bhagavanta&uuml; etad-avoca: &szlig;icch&agrave;maha&uuml; bhante Jantug&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisitun&ucirc;-ti. &szlig;Yassad&agrave;ni tva&uuml; Meghiya k&agrave;la&uuml; ma¤¤as&atilde;&ucirc;-ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 196] [\x 196/] </P>
</FONT><FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; Meghiyo pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya Jantug&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Jantug&agrave;me pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena Kimik&agrave;l&agrave;ya nadiy&agrave; t&atilde;ra&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Kimik&agrave;l&agrave;ya nadiy&agrave; t&atilde;re ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no addas&agrave; kho ambavana&uuml; p&agrave;s&agrave;dika&uuml; rama&otilde;&atilde;ya&uuml;. Disv&agrave;nassa etad-ahosi: &szlig;p&agrave;s&agrave;dika&uuml; vatida&uuml; ambavana&uuml; rama&otilde;&atilde;ya&uuml;. Ala&uuml; vatida&uuml; kulaputtassa padh&agrave;natthikassa padh&agrave;n&agrave;ya. Sace ma&uuml; Bhagav&agrave; anuj&agrave;neyya &agrave;gaccheyy&agrave;ha&uuml; ima&uuml; ambavana&uuml; padh&agrave;n&agrave;y&agrave;&ucirc;-ti. </P>
<P>3. Atha kho &agrave;yasm&agrave; Meghiyo yena Bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; Meghiyo<A NAME="T1"></A> </FONT><A HREF="#N1"><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT></A><FONT FACE="Times_CSX+"> Bhagavanta&uuml; etad-avoca: &szlig;idh&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya Jantug&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi&uuml;. Jantug&agrave;me pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena Kimik&agrave;l&agrave;ya nadiy&agrave; t&atilde;ra&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Kimik&agrave;l&agrave;ya nadiy&agrave; t&atilde;re ja&iuml;gh&agrave;vih&agrave;ra&uuml; anuca&iuml;kamam&agrave;no anuvicaram&agrave;no addasa&uuml; ambavana&uuml; p&agrave;s&agrave;dika&uuml; rama&otilde;&atilde;ya&uuml;. Disv&agrave;na me etad-ahosi: &szlig;p&agrave;s&agrave;dika&uuml; vatida&uuml; ambavana&uuml; rama&otilde;&atilde;ya&uuml;, ala&uuml; vatida&uuml; kulaputtassa padh&agrave;natthikassa padh&agrave;n&agrave;ya. Sace ma&uuml; Bhagav&agrave; anuj&agrave;neyya, &agrave;gaccheyy&agrave;ha&uuml; ima&uuml; ambavana&uuml; padh&agrave;n&agrave;y&agrave;ti. Sace ma&uuml; bhante Bhagav&agrave; anuj&agrave;n&agrave;ti, gaccheyy&agrave;ha&uuml; </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 035] [\q 35/]</FONT><FONT FACE="Times_CSX+"> ta&uuml; ambavana&uuml; padh&agrave;n&agrave;y&agrave;&ucirc;-ti. </P>
<P>4. Eva&uuml; vutte Bhagav&agrave; &agrave;yasmanta&uuml; Meghiya&uuml; etad-avoca: &szlig;&agrave;gamehi t&agrave;va Meghiya ekakamh&agrave; y&agrave;va a¤¤o koci<A NAME="T2"></A> </FONT><A HREF="#N2"><SUP><FONT FACE="Times_CSX+" SIZE=2>2</SUP></FONT></A><FONT FACE="Times_CSX+"> bhikkh&aring; &agrave;gacchat&atilde;&ucirc;-ti.<A NAME="T3"></A> </FONT><A HREF="#N3"><SUP><FONT FACE="Times_CSX+" SIZE=2>3</SUP></FONT></A><FONT FACE="Times_CSX+"> Dutiyam-pi kho &agrave;yasm&agrave; Meghiyo Bhagavanta&uuml; etad-avoca: &szlig;Bhagavato bhante natthi ki¤ci uttarikara&otilde;&atilde;ya&uuml;,<A NAME="T4"></A> </FONT><A HREF="#N4"><SUP><FONT FACE="Times_CSX+" SIZE=2>4</SUP></FONT></A><FONT FACE="Times_CSX+"> natthi katassa v&agrave; paticayo. Mayha&uuml; kho pana bhante atthi uttarikara&otilde;&atilde;ya&uuml;, atthi katassa paticayo. Sace ma&uuml; bhante Bhagav&agrave; anuj&agrave;n&agrave;ti gaccheyy&agrave;ha&uuml; ta&uuml; ambavana&uuml; padh&agrave;n&agrave;y&agrave;&ucirc;-ti. Dutiyam-pi kho Bhagav&agrave; &agrave;yasmanta&uuml; Meghiya&uuml; etad-avoca: &szlig;&agrave;gamehi t&agrave;va Meghiya ekakamh&agrave; y&agrave;va a¤¤o koci bhikkhu &agrave;gacchat&atilde;&ucirc;-ti. Tatiyam-pi kho &agrave;yasm&agrave; Meghiyo Bhagavanta&uuml; etad-avoca: &szlig;Bhagavato bhante natthi ki¤ci uttarikara&otilde;&atilde;ya&uuml;, natthi katassa v&agrave; paticayo. Mayha&uuml; kho pana bhante atthi uttarikara&otilde;&atilde;ya&uuml;, atthi katassa paticayo, sace ma&uuml; bhante Bhagav&agrave; anuj&agrave;n&agrave;ti, gaccheyy&agrave;ha&uuml; ta&uuml; ambavana&uuml; padh&agrave;n&agrave;y&agrave;&ucirc;-ti. </P>
<P>5. &szlig;Padh&agrave;nanti kho Meghiya vadam&agrave;na&uuml; kinti vadeyy&agrave;ma? Yassad&agrave;ni tva&uuml; Meghiya k&agrave;la&uuml; ma¤¤as&atilde;&ucirc;-ti. Atha kho &agrave;yasm&agrave; Meghiyo u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena ta&uuml; ambavana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ambavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave; vih&agrave;ra&uuml; nis&atilde;di. Atha kho &agrave;yasmato Meghiyassa tasmi&uuml; ambavane viharantassa yebhuyyena tayo p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; samud&agrave;caranti.<A NAME="T5"></A> </FONT><A HREF="#N5"><SUP><FONT FACE="Times_CSX+" SIZE=2>5</SUP></FONT></A><FONT FACE="Times_CSX+"> Seyyath&atilde;da&uuml;? &szlig;K&agrave;mavitakko, by&agrave;p&agrave;davitakko, vihi&uuml;s&agrave;vitakko&ucirc; ti. Atha kho &agrave;yasmato Meghiyassa etad-ahosi: &szlig;acchariya&uuml; vata bho, abbhuta&uuml; vata bho, saddh&agrave;ya ca vatamhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito atha ca panimehi t&atilde;hi p&agrave;pakehi akusalehi vitakkehi anv&agrave;satt&agrave;, seyyath&atilde;da&uuml;? &szlig;K&agrave;mavitakkena, by&agrave;p&agrave;davitakkena, v&atilde;hi&uuml;s&agrave;vitakken&agrave;&ucirc;-ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 198] [\x 198/] </P>
</FONT><FONT FACE="Times_CSX+"><P>6. Atha kho &agrave;yasm&agrave; Meghiyo s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena Bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; Meghiyo Bhagavanta&uuml; etad-avoca: &szlig;idha mayha&uuml; bhante tasmi&uuml; ambavane viharantassa yebhuyyena tayo p&agrave;pak&agrave; akusal&agrave; vitakk&agrave; samud&agrave;caranti, seyyath&atilde;da&uuml;: k&agrave;mavitakko, by&agrave;p&agrave;davitakko, vihi&uuml;s&agrave;vitakko ti. </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 036] [\q 36/]</P>
</FONT><FONT FACE="Times_CSX+"><P>Tassa mayha&uuml; bhante etad-ahosi: &szlig;acchariya&uuml; vata bho, abbhuta&uuml; vata bho, saddh&agrave;ya ca vatamhi ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito, atha ca panimehi t&atilde;hi p&agrave;pakehi akusalehi vitakkehi anv&agrave;satt&agrave;.<A NAME="T6"></A> </FONT><A HREF="#N6"><SUP><FONT FACE="Times_CSX+" SIZE=2>6</SUP></FONT></A><FONT FACE="Times_CSX+"> Seyyath&atilde;da&uuml;: &szlig;k&agrave;mavitakkena, by&agrave;p&agrave;davitakkena, vihi&uuml;s&agrave;vitakken&agrave;&ucirc;-ti. </P>
<P>7. Aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; pa¤ca dhamm&agrave; parip&agrave;k&agrave;ya sa&uuml;vattanti. Katame pa¤ca? </P><DIR>

<P>Idha Meghiya bhikkhu kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko. Aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; aya&uuml; pa&ntilde;hamo dhammo parip&agrave;k&agrave;ya sa&uuml;vattati. </P>
<P>Puna ca para&uuml; Meghiya bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; aya&uuml; dutiyo dhammo parip&agrave;k&agrave;ya sa&uuml;vattati. </P>
<P>Puna ca para&uuml; Meghiya bhikkhu y&agrave;ya&uuml; kath&agrave; abhisallekhik&agrave; cetovivara&otilde;asapp&agrave;y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati, seyyath&atilde;da&uuml;? Appicchakath&agrave;, santu&ntilde;&ntilde;hikath&agrave;, pavivekakath&agrave;, asa&uuml;saggakath&agrave;, viriy&agrave;rambhakath&agrave;, s&atilde;lakath&agrave;, sam&agrave;dhikath&agrave;, pa¤¤&agrave;kath&agrave;, vimuttikath&agrave;, vimutti¤&agrave;&otilde;adassanakath&agrave;. Evar&aring;p&agrave;ya kath&agrave;ya nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; aya&uuml; tatiyo dhammo parip&agrave;k&agrave;ya sa&uuml;vattati. </P>
<P>Puna ca para&uuml; Meghiya bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; aya&uuml; catuttho dhammo parip&agrave;k&agrave;ya sa&uuml;vattati. </P>
<P>Puna ca para&uuml; Meghiya bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;, aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; aya&uuml; pa¤camo dhammo parip&agrave;k&agrave;ya sa&uuml;vattati. </P></DIR>

<P>Aparipakk&agrave;ya Meghiya cetovimuttiy&agrave; ime pa¤ca dhamm&agrave; parip&agrave;k&agrave;ya sa&uuml;vattanti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 200] [\x 200/] </P>
</FONT><FONT FACE="Times_CSX+"><P>8. &szlig;Kaly&agrave;&otilde;amittasseta&uuml; Meghiya bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 037] [\q 37/]</FONT><FONT FACE="Times_CSX+"> ya&uuml; s&atilde;lav&agrave; bhavissati, p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharissati, &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde;, sam&agrave;d&agrave;ya sikkhissati sikkh&agrave;padesu. </P>
<P>Kaly&agrave;&otilde;amittasseta&uuml; Meghiya bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml;<A NAME="T7"></A> </FONT><A HREF="#N7"><SUP><FONT FACE="Times_CSX+" SIZE=2>7</SUP></FONT></A><FONT FACE="Times_CSX+"> kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa y&agrave;ya&uuml; kath&agrave; abhisallekhik&agrave; cetovivara&otilde;asapp&agrave;y&agrave; ekantanibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya upasam&agrave;ya abhi¤¤&agrave;ya sambodh&agrave;ya nibb&agrave;n&agrave;ya sa&uuml;vattati.<A NAME="T8"></A> </FONT><A HREF="#N8"><SUP><FONT FACE="Times_CSX+" SIZE=2>8</SUP></FONT></A><FONT FACE="Times_CSX+"> Seyyath&atilde;da&uuml;? Appicchakath&agrave;, santu&ntilde;&ntilde;hikath&agrave;, pavivekakath&agrave;, asa&uuml;saggakath&agrave;, viriy&agrave;rambhakath&agrave;, s&atilde;lakath&agrave;, sam&agrave;dhikath&agrave;, pa¤¤&agrave;kath&agrave;, vimuttikath&agrave;, vimutti¤&agrave;&otilde;adassanakath&agrave;. Evar&aring;p&agrave;ya<A NAME="T9"></A> </FONT><A HREF="#N9"><SUP><FONT FACE="Times_CSX+" SIZE=2>9</SUP></FONT></A><FONT FACE="Times_CSX+"> kath&agrave;ya nik&agrave;mal&agrave;bh&atilde; bhavissati akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. </P>
<P>Kaly&agrave;&otilde;amittasseta&uuml; Meghiya bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa ya&uuml; &agrave;raddhaviriyo bhavissati<A NAME="T10"></A> </FONT><A HREF="#N10"><SUP><FONT FACE="Times_CSX+" SIZE=2>10</SUP></FONT></A><FONT FACE="Times_CSX+"> akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. </P>
<P>Kaly&agrave;&otilde;amittasseta&uuml; Meghiya bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml; kaly&agrave;&otilde;asah&agrave;yassa kaly&agrave;&otilde;asampava&iuml;kassa ya&uuml; pa¤¤av&agrave; bhavissati. Udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. </P>
<P>Tena ca pana Meghiya bhikkhun&agrave; imesu pa¤casu dhammesu pati&ntilde;&ntilde;h&agrave;ya catt&agrave;ro dhamm&agrave; uttaribh&agrave;vetabb&agrave;.<A NAME="T11"></A> </FONT><A HREF="#N11"><SUP><FONT FACE="Times_CSX+" SIZE=2>11</SUP></FONT></A><FONT FACE="Times_CSX+"> &szlig;Asubh&agrave; bh&agrave;vetabb&agrave; r&agrave;gassa pah&agrave;n&agrave;ya, mett&agrave; bh&agrave;vetabb&agrave; by&agrave;p&agrave;dassa pah&agrave;n&agrave;ya, &agrave;n&agrave;p&agrave;nassati bh&agrave;vetabb&agrave; vitakkupacched&agrave;ya, aniccasa¤¤&agrave; bh&agrave;vetabb&agrave; asmim&agrave;nasamuggh&agrave;t&agrave;ya. Aniccasa¤¤ino Meghiya anattasa¤¤&agrave; sa&otilde;&ntilde;h&agrave;ti, anattasa¤¤i asmim&agrave;nasamuggh&agrave;ta&uuml; p&agrave;pu&otilde;&agrave;ti, di&ntilde;&ntilde;heva dhamme nibb&agrave;nan&ucirc;-ti. </P>
<P>9. <A NAME="four1ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>Khudd&agrave; vitakk&agrave; sukhum&agrave; vitakk&agrave; <BR>
Anuggat&agrave; manaso uppil&agrave;v&agrave;,<A NAME="T12"></A> </FONT><A HREF="#N12"><SUP><FONT FACE="Times_CSX+" SIZE=2>12</SUP></FONT></A><BR>
<FONT FACE="Times_CSX+">Ete avidv&agrave; manaso vitakke <BR>
Hur&agrave;hura&uuml; dh&agrave;vati bhantacitto. <BR>
Ete ca vidv&agrave; manaso vitakke <BR>
&acirc;t&agrave;pi yo sa&uuml;varat&atilde; sat&atilde;m&agrave;, <BR>
Anuggate manaso uppil&agrave;ve<A NAME="T13"></A> </FONT><A HREF="#N13"><SUP><FONT FACE="Times_CSX+" SIZE=2>13</SUP></FONT></A><FONT FACE="Times_CSX+"> <BR>
Asesam-ete pajah&agrave;si Buddho&ucirc; ti</P></DIR>
</DIR>

</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 202] [\x 202/] </P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four2"><A NAME="_Toc525456111"></A>4-2: Uddhatasutta&uuml; (32)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; Kusin&agrave;r&agrave;ya&uuml; viharati Upavattane Mall&agrave;na&uuml; s&agrave;lavane. Tena kho pana samayena sambahul&agrave; bhikkh&aring; Bhagavato avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharanti, uddhat&agrave;<A NAME="T14"></A> </FONT><A HREF="#N14"><SUP><FONT FACE="Times_CSX+" SIZE=2>14</SUP></FONT></A><FONT FACE="Times_CSX+"> unna&euml;&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; mu&ntilde;&ntilde;hassatino asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; p&agrave;katindriy&agrave;. </P>
<P>2. Addas&agrave; kho Bhagav&agrave; te sambahule </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 038] [\q 38/]</FONT><FONT FACE="Times_CSX+"> bhikkh&aring; avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharante uddhate unna&euml;e capale mukhare viki&otilde;&otilde;av&agrave;ce mu&ntilde;&ntilde;hassatino asampaj&agrave;ne asam&agrave;hite vibbhantacitte p&agrave;katindriye. </P>
<P>3. <A NAME="four2ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Arakkhitena k&agrave;yena ~ micch&agrave;di&ntilde;&ntilde;higatena ca, <BR>
Th&atilde;namiddh&agrave;bhibh&aring;tena ~ vasa&uuml; M&agrave;rassa gacchati. <BR>
Tasm&agrave; rakkhitacittassa ~ samm&agrave;sa&iuml;kappagocaro, <BR>
Th&atilde;namiddh&agrave;bhibh&aring; bhikkhu ~ sabb&agrave; duggatiyo jahe&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four3"><A NAME="_Toc525456112"></A>4-3: Gop&agrave;lasutta&uuml; (33)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; Kosalesu<A NAME="T15"></A> </FONT><A HREF="#N15"><SUP><FONT FACE="Times_CSX+" SIZE=2>15</SUP></FONT></A><FONT FACE="Times_CSX+"> c&agrave;rika&uuml; carati mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml;. Atha kho Bhagav&agrave; magg&agrave; okkamma yena a¤¤atara&uuml; rukkham&aring;la&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho a¤¤ataro gop&agrave;lako yena Bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; gop&agrave;laka&uuml; Bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi, samuttejesi, sampaha&uuml;sesi. </P>
<P>2. Atha kho so gop&agrave;lako Bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito Bhagavanta&uuml; etad-avoca: &szlig;adhiv&agrave;setu me bhante Bhagav&agrave; sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;&ucirc;-ti. Adhiv&agrave;sesi Bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho so gop&agrave;lako Bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho so gop&agrave;lako tass&agrave; rattiy&agrave; accayena sake nivesane pah&aring;ta&uuml; appodakap&agrave;y&agrave;sa&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; nava¤-ca sappi&uuml;, Bhagavato k&agrave;la&uuml; &agrave;rocesi: &szlig;k&agrave;lo bhante ni&ntilde;&ntilde;hita&uuml; bhattan&ucirc;-ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 204] [\x 204/] </P>
</FONT><FONT FACE="Times_CSX+"><P>3. Atha kho Bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya saddhi&uuml; bhikkhusa&iuml;ghena yena tassa gop&agrave;lakassa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho so gop&agrave;lako Buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; appodakap&agrave;y&agrave;sena navena ca sappin&agrave; sahatth&agrave; santappesi, sampav&agrave;resi. Atha kho so gop&agrave;lako Bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; a¤¤atara&uuml; </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 039] [\q 39/]</FONT><FONT FACE="Times_CSX+"> n&atilde;ca&uuml; &agrave;sana&uuml; gahetv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; gop&agrave;laka&uuml; Bhagav&agrave; dhammiy&agrave; kath&agrave;ya sandassetv&agrave;, sam&agrave;dapetv&agrave;, samuttejetv&agrave;, sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho acirapakkantassa Bhagavato ta&uuml; gop&agrave;laka&uuml; a¤¤ataro puriso s&atilde;mantarik&agrave;ya j&atilde;vit&agrave; voropesi. </P>
<P>4. Atha kho sambahul&agrave; bhikkh&aring; yena Bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; Bhagavanta&uuml; etad-avocu&uuml;: &szlig;yena bhante gop&agrave;lakena ajja Buddhapamukho bhikkhusa&iuml;gho appodakap&agrave;y&agrave;sena navena ca sappin&agrave; sahatth&agrave; santappito sampav&agrave;rito, so kira bhante gop&agrave;lako a¤¤atarena purisena s&atilde;mantarik&agrave;ya j&atilde;vit&agrave; voropito&ucirc; ti.</P>
<P>5. <A NAME="four3ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Diso disa&uuml; yanta&uuml; kay<SUP>i</SUP>r&agrave; ~ ver&atilde; v&agrave; pana verina&uuml;. <BR>
Micch&agrave;pa&otilde;ihita&uuml; citta&uuml; ~ p&agrave;piyo na&uuml; tato kare&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four4"><A NAME="_Toc525456113"></A>4-4: Ju&otilde;hasutta&uuml; <A NAME="T16"></A></B></FONT><A HREF="#N16"><SUP><FONT FACE="Times_CSX+" SIZE=2>16</SUP></FONT></A><B><FONT FACE="Times_CSX+" COLOR="#000080"> (34)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; R&agrave;jagahe viharati Ve&euml;uvane Kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; ca S&agrave;riputto &agrave;yasm&agrave; ca Mah&agrave;moggall&agrave;no Kapotakandar&agrave;ya&uuml; viharanti. Tena kho pana samayena &agrave;yasm&agrave; S&agrave;riputto ju&otilde;h&agrave;ya rattiy&agrave; navoropitehi kesehi abbhok&agrave;se nisinno hoti, a¤¤atara&uuml; sam&agrave;dhi&uuml; sam&agrave;pajjitv&agrave;. Tena kho pana samayena dve yakkh&agrave; sah&agrave;yak&agrave; uttar&agrave;ya dis&agrave;ya dakkhi&otilde;a&uuml; disa&uuml; gacchanti, kenacid-eva kara&otilde;&atilde;yena. Addasa&uuml;su kho te yakkh&agrave; &agrave;yasmanta&uuml; S&agrave;riputta&uuml; ju&otilde;h&agrave;ya rattiy&agrave; navoropitehi kesehi abbhok&agrave;se nisinna&uuml;. Disv&agrave;na eko yakkho dutiya&uuml; yakkha&uuml; etad-avoca: &szlig;pa&ntilde;ibh&agrave;ti ma&uuml; samma imassa sama&otilde;assa s&atilde;se pah&agrave;ra&uuml;<A NAME="T17"></A> </FONT><A HREF="#N17"><SUP><FONT FACE="Times_CSX+" SIZE=2>17</SUP></FONT></A><FONT FACE="Times_CSX+"> d&agrave;tun&ucirc;-ti. Eva&uuml; vutte so yakkho ta&uuml; yakkha&uuml; etad-avoca: &szlig;ala&uuml; samma m&agrave; sama&otilde;a&uuml; &agrave;s&agrave;desi. U&euml;&agrave;ro so samma sama&otilde;o mahiddhiko mah&agrave;nubh&agrave;vo&ucirc; ti. Dutiyam-pi kho so yakkho ta&uuml; yakkha&uuml; etad-avoca: &szlig;pa&ntilde;ibh&agrave;ti ma&uuml; samma imassa </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 040] [\q 40/]</FONT><FONT FACE="Times_CSX+"> sama&otilde;assa s&atilde;se pah&agrave;ra&uuml; d&agrave;tun&ucirc;-ti. Dutiyam-pi kho so yakkho ta&uuml; yakkha&uuml; etad-avoca: &szlig;ala&uuml; samma m&agrave; sama&otilde;a&uuml; &agrave;s&agrave;desi. U&euml;&agrave;ro so samma sama&otilde;o mahiddhiko mah&agrave;nubh&agrave;vo&ucirc; ti. Tatiyam-pi kho so yakkho ta&uuml; yakkha&uuml; etad-avoca: &szlig;pa&ntilde;ibh&agrave;ti ma&uuml; samma imassa sama&otilde;assa s&atilde;se pah&agrave;ra&uuml; d&agrave;tun&ucirc;-ti. Tatiyam-pi kho so yakkho ta&uuml; yakkha&uuml; etad-avoca: &szlig;ala&uuml; samma m&agrave; sama&otilde;a&uuml; &agrave;s&agrave;desi. U&euml;&agrave;ro so samma sama&otilde;o mahiddhiko mah&agrave;nubh&agrave;vo&ucirc; ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 206] [\x 206/] </P>
</FONT><FONT FACE="Times_CSX+"><P>2. Atha kho so yakkho ta&uuml; yakkha&uuml; an&agrave;diyitv&agrave; &agrave;yasmato S&agrave;riputtattherassa s&atilde;se pah&agrave;ra&uuml; ad&agrave;si: t&agrave;va mah&agrave;pah&agrave;ro ahosi, api tena pah&agrave;rena sattaratana&uuml; v&agrave; a&oacute;&oacute;ha&ntilde;&ntilde;haratana&uuml; v&agrave; n&agrave;ga&uuml; os&agrave;deyya<A NAME="T18"></A> </FONT><A HREF="#N18"><SUP><FONT FACE="Times_CSX+" SIZE=2>18</SUP></FONT></A><FONT FACE="Times_CSX+"> mahanta&uuml; v&agrave; pabbatak&aring;&ntilde;a&uuml; pad&agrave;&euml;eyya. Atha ca pana so yakkho &szlig;&oacute;ayh&agrave;mi, &oacute;ayh&agrave;m&atilde;&ucirc;-tim, tattheva mah&agrave;niraya&uuml; avatth&agrave;si.<A NAME="T19"></A> </FONT><A HREF="#N19"><SUP><FONT FACE="Times_CSX+" SIZE=2>19</SUP></FONT></A><FONT FACE="Times_CSX+"> </P>
<P>3. Addas&agrave; kho &agrave;yasm&agrave; Mah&agrave;moggall&agrave;no dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena tena yakkhena &agrave;yasmato S&agrave;riputtassa s&atilde;se pah&agrave;ra&uuml; d&atilde;yam&agrave;na&uuml;. Disv&agrave;na yen&agrave;yasm&agrave; S&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; S&agrave;riputta&uuml; etad-avoca: &szlig;kacci te &agrave;vuso khaman&atilde;ya&uuml;? Kacci y&agrave;pan&atilde;ya&uuml;? Kacci na ki¤ci dukkhan?"-ti. &szlig;Khaman&atilde;ya&uuml; me &agrave;vuso Moggall&agrave;na y&agrave;pan&atilde;ya&uuml; me &agrave;vuso Moggall&agrave;na, api ca me s&atilde;se thoka&uuml; dukkhan&ucirc;-ti. </P>
<P>4. &szlig;Acchariya&uuml; &agrave;vuso S&agrave;riputta, abbhuta&uuml; &agrave;vuso S&agrave;riputta, y&agrave;va mahiddhiko &agrave;yasm&agrave; S&agrave;riputto mah&agrave;nubh&agrave;vo. Idha te &agrave;vuso S&agrave;riputta a¤¤ataro yakkho s&atilde;se pah&agrave;ra&uuml; ad&agrave;si. T&agrave;va mah&agrave;pah&agrave;ro ahosi, api tena pah&agrave;rena sattaratana&uuml; v&agrave; a&oacute;&oacute;ha&ntilde;&ntilde;haratana&uuml; v&agrave; n&agrave;ga&uuml; os&agrave;deyya mahanta&uuml; v&agrave; pabbatak&aring;&ntilde;a&uuml; pad&agrave;&euml;eyya. Atha ca pan&agrave;yasm&agrave; S&agrave;riputto evam-&agrave;ha: &szlig;khaman&atilde;ya&uuml; me &agrave;vuso Moggall&agrave;na, y&agrave;pan&atilde;ya&uuml; me &agrave;vuso Moggall&agrave;na, api ca me s&atilde;se thoka&uuml; dukkhan&ucirc;-ti. &szlig;Acchariya&uuml; &agrave;vuso Moggall&agrave;na, abbhuta&uuml; &agrave;vuso Moggall&agrave;na, y&agrave;va mahiddhiko &agrave;yasm&agrave; Mah&agrave;moggall&agrave;no mah&agrave;nubh&agrave;vo. Yatra hi n&agrave;ma yakkham-pi passissati, maya&uuml; panetarahi pa&uuml;supis&agrave;cakam-pi na pass&agrave;m&agrave;&ucirc;-ti. Assosi kho Bhagav&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya tesa&uuml; ubhinna&uuml; mah&agrave;n&agrave;g&agrave;na&uuml; ima&uuml; evar&aring;pa&uuml; kath&agrave;sall&agrave;pa&uuml;. </P>
<P>5. <A NAME="four4ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Yassa sel&aring;pama&uuml; citta&uuml; ~ &ntilde;hita&uuml; n&agrave;n&aring;pakampati, <BR>
Viratta&uuml; rajan&atilde;yesu ~ kopaneyye na kuppati, <BR>
Yasseva&uuml; bh&agrave;vita&uuml; citta&uuml; ~ kuto ta&uuml; dukkham-essat&atilde;&ucirc;-ti. </P></DIR>
</DIR>

</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 208] [\x 208/] </P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</P>
</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four5"><A NAME="_Toc525456114"></A>4-5: N&agrave;gasutta&uuml; (35)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; Kosambiya&uuml; viharati Ghosit&agrave;r&agrave;me. Tena kho pana samayena Bhagav&agrave; &agrave;ki&otilde;&otilde;o viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. &acirc;ki&otilde;&otilde;o dukkha&uuml;, na ph&agrave;su viharati. </P>
<P>2. Atha kho Bhagavato etad-ahosi &szlig;aha&uuml; kho etarahi &agrave;ki&otilde;&otilde;o vihar&agrave;mi, bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. &acirc;ki&otilde;&otilde;o dukkha&uuml;, na ph&agrave;su vihar&agrave;mi. Yann&aring;n&agrave;ha&uuml; eko ga&otilde;amh&agrave; vupaka&ntilde;&ntilde;ho vihareyyan&ucirc;-ti. </P>
<P>3. Atha kho Bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya Kosambiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Kosambiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto s&agrave;ma&uuml; sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya an&agrave;mantetv&agrave; upa&ntilde;&ntilde;h&agrave;ke, anapaloketv&agrave; bhikkhusa&iuml;gha&uuml;, eko adutiyo yena P&agrave;rileyyaka&uuml; tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena P&agrave;rileyyaka&uuml; tad-avasari. Tatra suda&uuml; Bhagav&agrave; P&agrave;rileyyake viharati Rakkhitavanasa&otilde;&oacute;e bhaddas&agrave;lam&aring;le. </P>
<P>4. A¤¤ataro pi kho hatthin&agrave;go &agrave;ki&otilde;&otilde;o viharati hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi.<A NAME="T20"></A> </FONT><A HREF="#N20"><SUP><FONT FACE="Times_CSX+" SIZE=2>20</SUP></FONT></A><FONT FACE="Times_CSX+"> Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;dati. Obhaggobhagga¤-cassa s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;danti, &agrave;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni pivati. Og&agrave;h&agrave; cassa utti&otilde;&otilde;assa hatthiniyo k&agrave;ya&uuml; upanigha&uuml;santiyo gacchanti. &acirc;ki&otilde;&otilde;o dukkha&uuml;, na ph&agrave;su viharati. Atha kho tassa hatthin&agrave;gassa etad-ahosi: &szlig;aha&uuml; kho etarahi &agrave;ki&otilde;&otilde;o vihar&agrave;mi, hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;d&agrave;mi. Obhaggobhagga¤-ca me s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;danti, &agrave;vil&agrave;ni<A NAME="T21"></A> </FONT><A HREF="#N21"><SUP><FONT FACE="Times_CSX+" SIZE=2>21</SUP></FONT></A><FONT FACE="Times_CSX+"> ca p&agrave;n&atilde;y&agrave;ni piv&agrave;mi. Og&agrave;h&agrave; ca me utti&otilde;&otilde;assa hatthiniyo k&agrave;ya&uuml; upanigha&uuml;santiyo gacchanti. &acirc;ki&otilde;&otilde;o dukkha&uuml;, na ph&agrave;su vihar&agrave;mi. Yann&aring;n&agrave;ha&uuml; eko ga&otilde;amh&agrave; v&aring;paka&ntilde;&ntilde;ho vihareyyan&ucirc;-ti. </P>
<P>5. Atha kho so hatthin&agrave;go y&aring;th&agrave; apakkamma yena P&agrave;rileyyaka&uuml; </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 042] [\q 42/]</FONT><FONT FACE="Times_CSX+"> Rakkhitavanasa&otilde;&oacute;o bhaddas&agrave;lam&aring;la&uuml;, yena Bhagav&agrave; tenupasa&iuml;kami. Tatra suda&uuml;<A NAME="T22"></A> </FONT><A HREF="#N22"><SUP><FONT FACE="Times_CSX+" SIZE=2>22</SUP></FONT></A><FONT FACE="Times_CSX+"> so hatthin&agrave;go yasmi&uuml; padese Bhagav&agrave; viharati, ta&uuml; padesa&uuml; appaharita¤-ca karoti, so&otilde;&oacute;&agrave;ya Bhagavato p&agrave;n&atilde;ya&uuml; paribhojan&atilde;ya¤-ca upa&ntilde;&ntilde;hapeti.<A NAME="T23"></A> </FONT><A HREF="#N23"><SUP><FONT FACE="Times_CSX+" SIZE=2>23</SUP></FONT></A></P>
<FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 210] [\x 210/] </P>
</FONT><FONT FACE="Times_CSX+"><P>6. Atha kho Bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: &szlig;aha&uuml; kho pubbe &agrave;ki&otilde;&otilde;o vih&agrave;si&uuml;, bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. &acirc;ki&otilde;&otilde;o dukkha&uuml;, na ph&agrave;su vih&agrave;si&uuml;. Somhi<A NAME="T24"></A> </FONT><A HREF="#N24"><SUP><FONT FACE="Times_CSX+" SIZE=2>24</SUP></FONT></A><FONT FACE="Times_CSX+"> etarahi an&agrave;ki&otilde;&otilde;o vihar&agrave;mi, bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. An&agrave;ki&otilde;&otilde;o sukha&uuml; ph&agrave;su vihar&agrave;m&atilde;&ucirc;-ti. </P>
<P>7. Tassa pi kho hatthin&agrave;gassa eva&uuml; cetaso parivitakko udap&agrave;di: &szlig;aha&uuml; kho pubbe &agrave;ki&otilde;&otilde;o vih&agrave;si&uuml;, hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Chinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;di&uuml;. Obhaggobhagga¤-ca me s&agrave;kh&agrave;bha&iuml;ga&uuml; kh&agrave;di&uuml;su. &acirc;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni piv&agrave;si&uuml;. Og&agrave;h&agrave; ca me utti&otilde;&otilde;assa hatthiniyo k&agrave;ya&uuml; upanigha&uuml; santiyo agama&uuml;su. &acirc;ki&otilde;&otilde;o dukkha&uuml; na ph&agrave;su vih&agrave;si&uuml;. Somhi etarahi an&agrave;ki&otilde;&otilde;o vihar&agrave;mi, hatth&atilde;hi hatthin&atilde;hi hatthikalabhehi hatthicch&agrave;pehi. Acchinnagg&agrave;ni ceva ti&otilde;&agrave;ni kh&agrave;d&agrave;mi. Obhaggobhagga¤-ca me s&agrave;kh&agrave;bha&iuml;ga&uuml; na kh&agrave;danti. An&agrave;vil&agrave;ni ca p&agrave;n&atilde;y&agrave;ni piv&agrave;mi. Og&agrave;h&agrave; ca me utti&otilde;&otilde;assa hatthiniyo na k&agrave;ya&uuml; upanigha&uuml; santiyo gacchanti. An&agrave;ki&otilde;&otilde;o sukha&uuml; ph&agrave;su vihar&agrave;m&atilde;&ucirc;-ti. </P>
<P>8. <A NAME="four5ud"></A>Atha kho Bhagav&agrave; attano ca paviveka&uuml; viditv&agrave; tassa ca hatthin&agrave;gassa cetas&agrave; cetoparivitakkama¤¤&agrave;ya t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Eta&uuml; n&agrave;gassa n&agrave;gena ~ &atilde;s&agrave;dantassa hatthino, <BR>
Sameti citta&uuml; cittena ~ yad-eko ramate<A NAME="T25"></A> </FONT><A HREF="#N25"><SUP><FONT FACE="Times_CSX+" SIZE=2>25</SUP></FONT></A><FONT FACE="Times_CSX+"> vane&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four6"><A NAME="_Toc525456115"></A>4-6: Pi&otilde;&oacute;olasutta&uuml; (36)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; S&agrave;vatthiya&uuml; viharati Jetavane An&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; Pi&otilde;&oacute;olabh&agrave;radv&agrave;jo Bhagavato avid&aring;re nisinno hoti, palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, &agrave;ra¤¤iko<A NAME="T26"></A> </FONT><A HREF="#N26"><SUP><FONT FACE="Times_CSX+" SIZE=2>26</SUP></FONT></A><FONT FACE="Times_CSX+">2, pi&otilde;&oacute;ap&agrave;tiko, pa&uuml;suk&aring;liko, tec&atilde;variko, appiccho, santu&ntilde;&ntilde;ho, pavivitto, asa&uuml;sa&ntilde;&ntilde;ho, &agrave;raddhaviriyo, dhutav&agrave;do adhicittam-anuyutto. </P>
<P>2. Addas&agrave; kho Bhagav&agrave; &agrave;yasmanta&uuml; </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 043] [\q 43/]</FONT><FONT FACE="Times_CSX+"> Pi&otilde;&oacute;olabh&agrave;radv&agrave;ja&uuml; avid&aring;re nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, &agrave;ra¤¤ika&uuml;, pi&otilde;&oacute;ap&agrave;tika&uuml;, pa&uuml;suk&aring;lika&uuml;, tec&atilde;varika&uuml;, appiccha&uuml;, santu&ntilde;&ntilde;ha&uuml;, pavivitta&uuml;, asa&uuml;sa&ntilde;&ntilde;ha&uuml;, &agrave;raddhaviriya&uuml;, dhutav&agrave;da&uuml; adhicittam-anuyutta&uuml;. </P>
<P>3. <A NAME="four6ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;An&aring;pav&agrave;do an&aring;pagh&agrave;to ~ p&agrave;timokkhe ca sa&uuml;varo, <BR>
Matta¤¤ut&agrave; ca bhattasmi&uuml; ~ panta¤-ca<A NAME="T27"></A> </FONT><A HREF="#N27"><SUP><FONT FACE="Times_CSX+" SIZE=2>27</SUP></FONT></A><FONT FACE="Times_CSX+"> sayan&agrave;sana&uuml;, <BR>
Adhicitte ca &agrave;yogo ~eta&uuml; Buddh&agrave;na' s&agrave;sanan&ucirc;-ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four7"><A NAME="_Toc525456116"></A>4-7: S&agrave;riputtasutta&uuml; (37)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; S&agrave;vatthiya&uuml; viharati Jetavane An&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; S&agrave;riputto Bhagavato avid&aring;re nisinno hoti, palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya, appiccho, santu&ntilde;&ntilde;ho, pavivitto, asa&uuml;sa&ntilde;&ntilde;ho, &agrave;raddhaviriyo, adhicittam-anuyutto. Addas&agrave; kho Bhagav&agrave; &agrave;yasmanta&uuml; S&agrave;riputta&uuml; avid&aring;re nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya appiccha&uuml; santu&ntilde;&ntilde;ha&uuml; pavivitta&uuml; asa&uuml;sa&ntilde;&ntilde;ha&uuml; &agrave;raddhaviriya&uuml; adhicittam-anuyutta&uuml;. </P>
<P>2. <A NAME="four7ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Adhicetaso appamajjato<BR>
munino monapathesu sikkhato, <BR>
Sok&agrave; na bhavanti t&agrave;dino<BR>
upasantassa sad&agrave; sat&atilde;mato&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four8"><A NAME="_Toc525456117"></A>4-8: Sundar&atilde;sutta&uuml; (38)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; S&agrave;vatthiya&uuml; viharati Jetavane An&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena Bhagav&agrave; sakkato hoti garukato m&agrave;nito p&aring;jito apacito, l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;.<A NAME="T28"></A> </FONT><A HREF="#N28"><SUP><FONT FACE="Times_CSX+" SIZE=2>28</SUP></FONT></A><FONT FACE="Times_CSX+"> Bhikkhusa&iuml;gho pi sakkato hoti garukato m&agrave;nito p&aring;jito apacito, l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. A¤¤atitthiy&agrave; pana paribb&agrave;jak&agrave; asakkat&agrave; honti agarukat&agrave; am&agrave;nit&agrave; ap&aring;jit&agrave; anapacit&agrave;. na l&agrave;bhino c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;nappaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. </P>
<P>2. Atha kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; Bhagavato sakk&agrave;ra&uuml; asaham&agrave;n&agrave; bhikkhusa&iuml;ghassa ca, yena Sundar&atilde; paribb&agrave;jik&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 044] [\q 44/]</FONT><FONT FACE="Times_CSX+"> Sundari&uuml; paribb&agrave;jika&uuml; etad-avocu&uuml;: &szlig;ussahasi bhagini ¤&agrave;t&atilde;na&uuml; attha&uuml; k&agrave;tun?"-ti. &szlig;Ky&agrave;ha&uuml; ayy&agrave; karomi, ki&uuml; may&agrave; na sakk&agrave; k&agrave;tu&uuml;?<A NAME="T29"></A> </FONT><A HREF="#N29"><SUP><FONT FACE="Times_CSX+" SIZE=2>29</SUP></FONT></A><FONT FACE="Times_CSX+"> J&atilde;vitam-pi me pariccatta&uuml; ¤&agrave;t&atilde;na&uuml; atth&agrave;y&agrave;&ucirc;-ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 214] [\x 214/] </P>
</FONT><FONT FACE="Times_CSX+"><P>3. &szlig;Tena hi bhagini abhikkha&otilde;a&uuml; Jetavana&uuml; gacch&agrave;h&atilde;&ucirc;-ti. &szlig;Evam-ayy&agrave;&ucirc;-ti kho Sundar&atilde; paribb&agrave;jik&agrave; tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; pa&ntilde;issutv&agrave; abhikkha&otilde;a&uuml; Jetavana&uuml; agam&agrave;si. Yad&agrave; te a¤¤i&uuml;su a¤¤atitthiy&agrave; paribb&agrave;jak&agrave;: &szlig;vo di&ntilde;&ntilde;h&agrave;<A NAME="T30"></A> </FONT><A HREF="#N30"><SUP><FONT FACE="Times_CSX+" SIZE=2>30</SUP></FONT></A><FONT FACE="Times_CSX+"> kho Sundar&atilde; paribb&agrave;jik&agrave; bahujanena abhikkha&otilde;a&uuml; Jetavana&uuml; gacchat&atilde;&ucirc;-ti.<A NAME="T31"></A> </FONT><A HREF="#N31"><SUP><FONT FACE="Times_CSX+" SIZE=2>31</SUP></FONT></A><FONT FACE="Times_CSX+"> Atha na&uuml; j&atilde;vit&agrave; voropetv&agrave; tattheva Jetavanassa parikh&agrave;k&aring;pe nikha&otilde;itv&agrave;<A NAME="T32"></A> </FONT><A HREF="#N32"><SUP><FONT FACE="Times_CSX+" SIZE=2>32</SUP></FONT></A><FONT FACE="Times_CSX+"> yena r&agrave;j&agrave; Pasenadi Kosalo tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; Pasenadi&uuml; Kosala&uuml; etad-avocu&uuml;: &szlig;y&agrave; s&agrave; mah&agrave;r&agrave;ja Sundar&atilde; paribb&agrave;jik&agrave;, s&agrave; no na dissat&atilde;&ucirc;-ti. &szlig;Kattha pana tumhe &agrave;sa&iuml;kath&agrave;?&ucirc;-ti. &szlig;Jetavane mah&agrave;r&agrave;j&agrave;&ucirc;-ti. &szlig;Tena hi Jetavana&uuml; vicinath&agrave;&ucirc;-ti. </P>
<P>4. Atha kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; Jetavana&uuml; vicinitv&agrave; yath&agrave; nikha&otilde;ita&uuml; parikh&agrave;k&aring;p&agrave; uddharitv&agrave; ma¤caka&uuml; &agrave;ropetv&agrave; S&agrave;vatthi&uuml; pavesetv&agrave; rathiy&agrave; rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; upasa&iuml;kamitv&agrave; manusse ujjh&agrave;pesu&uuml;: &szlig;Passathayy&agrave; sama&otilde;&agrave;na&uuml; Sakyaputtiy&agrave;na&uuml; kamma&uuml;, alajjino ime sama&otilde;&agrave; Sakyaputtiy&agrave; duss&atilde;l&agrave; p&agrave;padhamm&agrave; mus&agrave;v&agrave;dino abrahmac&agrave;rino. Ime hi n&agrave;ma dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;d&atilde;no s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma¤¤a&uuml;, natthi imesa&uuml; brahma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma¤¤a&uuml;. Kuto imesa&uuml; s&agrave;ma¤¤a&uuml;? Kuto imesa&uuml; brahma¤¤a&uuml;? Apagat&agrave; ime s&agrave;ma¤¤&agrave;, apagat&agrave; ime brahma¤¤&agrave;. Katha&uuml; hi n&agrave;ma puriso purisakicca&uuml; karitv&agrave; itthi&uuml; j&atilde;vit&agrave; voropessat&atilde;?&ucirc;-ti. </P>
<P>5. Te na kho pana samayena S&agrave;vatthiya&uuml; manuss&agrave; bhikkh&aring; disv&agrave; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosanti, paribh&agrave;santi, rosenti,<A NAME="T33"></A> </FONT><A HREF="#N33"><SUP><FONT FACE="Times_CSX+" SIZE=2>33</SUP></FONT></A><FONT FACE="Times_CSX+"> vihesenti: &szlig;alajjino ime sama&otilde;&agrave; Sakyaputtiy&agrave;, duss&atilde;l&agrave; p&agrave;padhamm&agrave; mus&agrave;v&agrave;dino abrahmac&agrave;rino, ime hi n&agrave;ma dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma¤¤a&uuml;, natthi imesa&uuml; brahma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma¤¤a&uuml;. Kuto imesa&uuml; s&agrave;ma¤¤a&uuml;? Kuto imesa&uuml; brahma¤¤a&uuml;? Apagat&agrave; ime s&agrave;ma¤¤&agrave;, apagat&agrave; ime brahma¤¤&agrave;. Katha&uuml; hi n&agrave;ma puriso purisakicca&uuml; karitv&agrave; itthi&uuml; j&atilde;vit&agrave; voropessat&atilde;?"-ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 216] [\x 216/] </P>
</FONT><FONT FACE="Times_CSX+"><P>6. Atha kho sambahul&agrave; bhikkh&aring; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam-&agrave;d&agrave;ya S&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya pavisi&uuml;su. </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 045] [\q 45/]</FONT><FONT FACE="Times_CSX+"> S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena Bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; Bhagavanta&uuml; etad-avocu&uuml;: &szlig;etarahi bhante S&agrave;vatthiya&uuml; manuss&agrave; bhikkhu disv&agrave; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosanti, paribh&agrave;santi, rosenti, vihesenti. &szlig;Alajjino ime sama&otilde;&agrave; Sakyaputtiy&agrave;, duss&atilde;l&agrave; p&agrave;padhamm&agrave; mus&agrave;v&agrave;dino abrahmac&agrave;rino, ime hi n&agrave;ma dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma¤¤a&uuml;, natthi imesa&uuml; brahma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma¤¤a&uuml;, na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma¤¤a&uuml;. Kuto imesa&uuml; s&agrave;ma¤¤a&uuml;? Kuto imesa&uuml; brahma¤¤a&uuml;? Apagat&agrave; ime s&agrave;ma¤¤&agrave;, apagat&agrave; ime brahma¤¤&agrave;. Katha&uuml; hi n&agrave;ma puriso purisakicca&uuml; karitv&agrave; itthi&uuml; j&atilde;vit&agrave; voropessat&atilde;?"-ti. </P>
<P>7. Neso bhikkhave saddo cira&uuml; bhavissati, satt&agrave;ham-eva<A NAME="T34"></A> </FONT><A HREF="#N34"><SUP><FONT FACE="Times_CSX+" SIZE=2>34</SUP></FONT></A><FONT FACE="Times_CSX+"> bhavissati, satt&agrave;hassa accayena antaradh&agrave;yissati. Tena hi bhikkhave ye manuss&agrave; bhikkh&aring; disv&agrave; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosanti, rosenti, vihesenti. Te tumhe im&agrave;ya g&agrave;th&agrave;ya pa&ntilde;icodetha: <A NAME="four8v"></A></P><DIR>
<DIR>

<P>&szlig;Abh&aring;tav&agrave;d&atilde; niraya&uuml; upeti<BR>
Yo c&agrave;pi katv&agrave; na karomi c&agrave;ha,<A NAME="T35"></A> </FONT><A HREF="#N35"><SUP><FONT FACE="Times_CSX+" SIZE=2>35</SUP></FONT></A><BR>
<FONT FACE="Times_CSX+">Ubho pi te pecca sam&agrave; bhavanti<BR>
Nih&atilde;nakamm&agrave; manuj&agrave; paratth&agrave;&ucirc; ti.</P></DIR>
</DIR>

<P>8. Atha kho te bhikkh&aring; Bhagavato santike ima&uuml; g&agrave;tha&uuml; pariy&agrave;pu&otilde;itv&agrave; ye manuss&agrave; bhikkh&aring; disv&agrave; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosanti, paribh&agrave;santi, rosenti, vihesenti. Te manusse im&agrave;ya g&agrave;th&agrave;ya pa&ntilde;icodenti: </P><DIR>
<DIR>

<P>&szlig;Abh&aring;tav&agrave;d&atilde; niraya&uuml; upeti<BR>
Yo c&agrave;pi katv&agrave; na karomi c&agrave;ha,<A NAME="T36"></A> </FONT><A HREF="#N36"><SUP><FONT FACE="Times_CSX+" SIZE=2>36</SUP></FONT></A><BR>
<FONT FACE="Times_CSX+">Ubho pi te pecca sam&agrave; bhavanti<BR>
Nih&atilde;nakamm&agrave; manuj&agrave; paratth&agrave;&ucirc; ti.</P></DIR>
</DIR>

<P>9. Manuss&agrave;na&uuml; etad-ahosi: &szlig;ak&agrave;rak&agrave; ime sama&otilde;&agrave; Sakyaputtiy&agrave;, nayimehi kata&uuml;, sapanti ime sama&otilde;&agrave; Sakyaputtiy&agrave;&ucirc;-ti. Neva so saddo cira&uuml; ahosi, satt&agrave;ham-eva ahosi, satt&agrave;hassa accayena antaradh&agrave;yi. Atha kho sambahul&agrave; bhikkhu yena Bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; Bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; Bhagavanta&uuml; etad-avocu&uuml;: &szlig;acchariya&uuml; bhante, abbhuta&uuml; bhante, y&agrave;va subh&agrave;sita¤-cida&uuml; bhante Bhagavat&agrave; &szlig;neso bhikkhave saddo cira&uuml; bhavissati, satt&agrave;ham-eva bhavissati, satt&agrave;hassa accayena antaradh&agrave;yissat&atilde;&ucirc;-ti. Antarahito so bhante saddo&ucirc; ti. </P>
</FONT><FONT FACE="Times_CSX+" COLOR="#008000"><P>[BJT Page 218] [\x 218/] </P>
</FONT><FONT FACE="Times_CSX+"><P>10. <A NAME="four8ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Tudanti v&agrave;c&agrave;ya jan&agrave; asa¤¤at&agrave;<BR>
Sarehi<A NAME="T37"></A> </FONT><A HREF="#N37"><SUP><FONT FACE="Times_CSX+" SIZE=2>37</SUP></FONT></A><FONT FACE="Times_CSX+"> sa&iuml;g&agrave;magata&uuml; va ku¤jara&uuml;, <BR>
Sutv&agrave;na v&agrave;kya&uuml; pharusa&uuml; ud&atilde;rita&uuml;<BR>
Adhiv&agrave;saye bhikkhu adu&ntilde;&ntilde;hacitto&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four9"><A NAME="_Toc525456118"></A>4-9: Upasenasutta&uuml; (39)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; R&agrave;jagahe viharati Ve&euml;uvane Kalandakaniv&agrave;pe. Atha kho &agrave;yasmato </FONT><FONT FACE="Times_CSX+" COLOR="#008000">[PTS Page 046] [\q 46/]</FONT><FONT FACE="Times_CSX+"> Upasenassa Va&iuml;gantaputtassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: &szlig;l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, satth&agrave; ca me Bhagav&agrave; araha&uuml; Samm&agrave;sambuddho. Sv&agrave;kkh&agrave;te camhi dhammavinaye ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito. Sabrahmac&agrave;rino<A NAME="T38"></A> </FONT><A HREF="#N38"><SUP><FONT FACE="Times_CSX+" SIZE=2>38</SUP></FONT></A><FONT FACE="Times_CSX+"> ca me s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave;. S&atilde;lesu camhi parip&aring;rak&agrave;r&atilde;, sam&agrave;hito camhi ekaggacitto. Arah&agrave; camhi kh&atilde;&otilde;&agrave;savo, mahiddhiko camhi mah&agrave;nubh&agrave;vo. Bhaddaka&uuml; me j&atilde;vita&uuml; bhaddaka&uuml; mara&otilde;an&ucirc;-ti. </P>
<P>2. <A NAME="four9ud"></A>Atha kho Bhagav&agrave; &agrave;yasmato Upasenassa Va&iuml;gantaputtassa cetas&agrave; cetoparivitakkam-a¤¤&agrave;ya t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Ya&uuml; j&atilde;vita&uuml; na tapati ~ mara&otilde;ante na socati, <BR>
Sa ce di&ntilde;&ntilde;hapado dh&atilde;ro ~ sokamajjhe na socati. <BR>
Ucchinnabhavata&otilde;hassa ~ santacittassa bhikkhuno, <BR>
Vikkh&atilde;&otilde;o j&agrave;tisa&uuml;s&agrave;ro ~ natthi tassa punabbhavo&ucirc; ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

</FONT><B><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER"><A NAME="four10"><A NAME="_Toc525456119"></A>4-10: S&agrave;riputtasutta&uuml; (40)</A></P>
</B></FONT><FONT FACE="Times_CSX+"><P>1. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; Bhagav&agrave; S&agrave;vatthiya&uuml; viharati Jetavane An&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; S&agrave;riputto Bhagavato avid&aring;re nisinno hoti, palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya attano upasama&uuml; paccavekkham&agrave;no. Addas&agrave; kho Bhagav&agrave; &agrave;yasmanta&uuml; S&agrave;riputta&uuml; avid&aring;re nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya attano upasama&uuml; paccavekkham&agrave;na&uuml;. </P>
<P>2. <A NAME="four10ud"></A>Atha kho Bhagav&agrave; etam-attha&uuml; viditv&agrave; t&agrave;ya&uuml; vel&agrave;ya&uuml; ima&uuml; ud&agrave;na&uuml; ud&agrave;nesi: </P><DIR>
<DIR>

<P>&szlig;Upasantasantacittassa ~ netticchinnassa bhikkhuno, <BR>
Vikkh&atilde;&otilde;o j&agrave;tisa&uuml;s&agrave;ro ~ mutto so M&agrave;rabandhan&agrave;&ucirc;-ti. </P></DIR>
</DIR>

</FONT><B><I><FONT FACE="Times_CSX+" COLOR="#000080"><P ALIGN="CENTER">Meghiyavaggo catuttho</P><DIR>
<DIR>

</B></I><P>Tassudd&agrave;na&uuml;: </P>
<P>Meghiya&uuml;<A NAME="T39"></A> </FONT><A HREF="#N39"><SUP><FONT FACE="Times_CSX+" SIZE=2>39</SUP></FONT></A><FONT FACE="Times_CSX+" COLOR="#000080"> uddhata&uuml;<A NAME="T40"></A> </FONT><A HREF="#N40"><SUP><FONT FACE="Times_CSX+" SIZE=2>40</SUP></FONT></A><FONT FACE="Times_CSX+" COLOR="#000080"> gop&agrave;la&uuml;<A NAME="T41"></A> </FONT><A HREF="#N41"><SUP><FONT FACE="Times_CSX+" SIZE=2>41</SUP></FONT></A><FONT FACE="Times_CSX+" COLOR="#000080"> ~ ju&otilde;ha&uuml;<A NAME="T42"></A> </FONT><A HREF="#N42"><SUP><FONT FACE="Times_CSX+" SIZE=2>42</SUP></FONT></A><FONT FACE="Times_CSX+" COLOR="#000080"> n&agrave;gena pa¤cama&uuml;<BR>
Pi&otilde;&oacute;olo S&agrave;riputto ca ~ Sundar&atilde; bhavati a&ntilde;&ntilde;hama&uuml;, <BR>
Upaseno Va&iuml;gantaputto ~ S&agrave;riputto ca te das&agrave;-ti. </P>
<P>&nbsp;</P></DIR>
</DIR>

<B><P ALIGN="CENTER">End Note</P>
<P ALIGN="CENTER">&nbsp;</P>
</B></FONT><P><A NAME="N1"></A><A HREF="#T1">1</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT, </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Megh&atilde;yo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - printer's error. In this sutta many times BJT prints Megh&atilde;yo or Megh&atilde;ya by mistake, further cases will not be noted here.</P>
<P><A NAME="N2"></A></FONT><A HREF="#T2">2</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">A¤¤o pi koci</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N3"></A></FONT><A HREF="#T3">3</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Dissat&aring;-ti</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - Nava&iuml;guttarap&agrave;&euml;&atilde;.</P>
<P><A NAME="N4"></A></FONT><A HREF="#T4">4</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Uttari&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> (kara&otilde;&atilde;ya&uuml;)- palm leaf book, here and in similar places below.</P>
<P><A NAME="N5"></A></FONT><A HREF="#T5">5</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT, </FONT><FONT FACE="Times_CSX+" COLOR="#800000">carant&atilde;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - printer's error.</P>
<P><A NAME="N6"></A></FONT><A HREF="#T6">6</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Anv&agrave;satto ti pi</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - variant reading noted in the commentary.</P>
<P><A NAME="N7"></A></FONT><A HREF="#T7">7</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">P&agrave;&ntilde;ika&iuml;kha&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book. Editor's note: as the reading in text and note are the same it seems there is an error involved here.</P>
<P><A NAME="N8"></A></FONT><A HREF="#T8">8</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Sa&uuml;vassati</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N9"></A></FONT><A HREF="#T9">9</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Evar&aring;piy&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N10"></A></FONT><A HREF="#T10">10</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Viharissati</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N11"></A></FONT><A HREF="#T11">11</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Uttari&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> (bh&agrave;vetabb&agrave;)- palm leaf book.</P>
<P><A NAME="N12"></A></FONT><A HREF="#T12">12</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Ubbil&agrave;p&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N13"></A></FONT><A HREF="#T13">13</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Ubbil&agrave;pe</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book. </P>
<P><A NAME="N14"></A></FONT><A HREF="#T14">14</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Uddhat&agrave; hont&atilde;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N15"></A></FONT><A HREF="#T15">15</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Janapadesu</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - seen somewhere.</P>
<P><A NAME="N16"></A></FONT><A HREF="#T16">16</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Yakkhapah&agrave;rasutta</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N17"></A></FONT><A HREF="#T17">17</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT, </FONT><FONT FACE="Times_CSX+" COLOR="#800000">pabh&agrave;ra&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - here, but correct elsewhere.</P>
<P><A NAME="N18"></A></FONT><A HREF="#T18">18</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Os&agrave;reyya</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - seen somewhere; here and also below.</P>
<P><A NAME="N19"></A></FONT><A HREF="#T19">19</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Apat&agrave;si</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N20"></A></FONT><A HREF="#T20">20</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Hatthicch&agrave;pakehi</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book; here and also below.</P>
<P><A NAME="N21"></A></FONT><A HREF="#T21">21</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT, </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Avil&agrave;ni</FONT><FONT FACE="Times_CSX+" COLOR="#000080">, printer's error, correct elsewhere.</P>
<P><A NAME="N22"></A></FONT><A HREF="#T22">22</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Upasa&iuml;kamitv&agrave;, tatrasuda&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - Thai.</P>
<P><A NAME="N23"></A></FONT><A HREF="#T23">23</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Upa&ntilde;&ntilde;hapeti</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N24"></A></FONT><A HREF="#T24">24</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Sombhi</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> here, but cf. below.</P>
<P><A NAME="N25"></A></FONT><A HREF="#T25">25</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Ramati</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - everywhere else. Editor's note: the footnote should read Ramat&atilde; here.</P>
<P><A NAME="N26"></A></FONT><A HREF="#T26">26</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">&acirc;ra¤¤ako </FONT><FONT FACE="Times_CSX+" COLOR="#000080">- palm leaf book.</P>
<P><A NAME="N27"></A></FONT><A HREF="#T27">27</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Pattha¤-ca</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N28"></A></FONT><A HREF="#T28">28</A><FONT FACE="Times_CSX+" COLOR="#000080"> Editor's note: BJT wavers between writing -</FONT><FONT FACE="Times_CSX+" COLOR="#800000">paccaya</FONT><FONT FACE="Times_CSX+" COLOR="#000080">- &amp; -</FONT><FONT FACE="Times_CSX+" COLOR="#800000">ppaccaya</FONT><FONT FACE="Times_CSX+" COLOR="#000080">-; here for the sake of consistency the latter reading has been preferred.</P>
<P><A NAME="N29"></A></FONT><A HREF="#T29">29</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Ki&uuml; may&agrave; sakk&agrave; k&agrave;tu&uuml;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book, Thai. </P>
<P><A NAME="N30"></A></FONT><A HREF="#T30">30</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Te di&ntilde;&ntilde;h&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book. Editor's note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">vo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> is usually enclitic, and therefore cannot stand at the beginning of a sentence.</P>
<P><A NAME="N31"></A></FONT><A HREF="#T31">31</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">&acirc;gacchat&atilde;-ti</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N32"></A></FONT><A HREF="#T32">32</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Parikh&agrave;k&aring;pe nikkh&atilde;pitv&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N33"></A></FONT><A HREF="#T33">33</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Rosanti</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - ChS.</P>
<P><A NAME="N34"></A></FONT><A HREF="#T34">34</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Satt&agrave;ham-eva so saddo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N35"></A></FONT><A HREF="#T35">35</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Na karom&atilde;-ti c&agrave;ha</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N36"></A></FONT><A HREF="#T36">36</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Na karom&atilde;-ti c&agrave;ha</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N37"></A></FONT><A HREF="#T37">37</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Parehi</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N38"></A></FONT><A HREF="#T38">38</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Sabrahmac&agrave;riyo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - printed edition of the text; </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Sabrahmac&agrave;rayo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - printed edition of the commentary. </P>
<P><A NAME="N39"></A></FONT><A HREF="#T39">39</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Meghiyo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N40"></A></FONT><A HREF="#T40">40</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Uddhat&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N41"></A></FONT><A HREF="#T41">41</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Gop&agrave;lo</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
<P><A NAME="N42"></A></FONT><A HREF="#T42">42</A><FONT FACE="Times_CSX+" COLOR="#000080"> BJT note: </FONT><FONT FACE="Times_CSX+" COLOR="#800000">Ju&otilde;h&agrave;</FONT><FONT FACE="Times_CSX+" COLOR="#000080"> - palm leaf book.</P>
</FONT><FONT FACE="Times_CSX+"><P>&nbsp;</FONT><FONT FACE="Times_CSX+" COLOR="#008000">&nbsp;&nbsp;&nbsp;</FONT>&nbsp;&nbsp;&nbsp;&nbsp;</P>
<P ALIGN="CENTER"><A HREF="index.html"><B><FONT FACE="Times_CSX+" SIZE=2>Home Page</B></FONT></A>&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="05-Sonavaggo-p1.html"><B><FONT FACE="Times_CSX+" SIZE=2>Next Vagga</B></FONT></A></P></BODY>
</HTML>
