<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-5</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	-->
	</style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">5. 1 Kr&oacute;l</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji kr&oacute;l Pasenadi z Kosala uda&#322; si&#281;
na
g&oacute;rne pi&#281;tro kr&oacute;lewskiego pa&#322;acu z kr&oacute;low&#261;
Mallik&#261;. Wtedy kr&oacute;l
Pasenadi z Kosala powiedzia&#322; do kr&oacute;lowej Maliki: &#8222;Czy jest
Malliko, kto&#347; bardziej dro&#380;szy tobie ni&#380; ty sama?" &#8222;Nie ma
nikogo bardziej mi dro&#380;szego ni&#380; ja sama. Ale czy jest wielki
kr&oacute;lu, kto&#347; bardziej dro&#380;szy tobie ni&#380; ty sam?" &#8222;Dla mnie
tak&#380;e nie ma nikogo bardziej mi dro&#380;szego ni&#380; ja sam&#8221;. Wtedy
Kr&oacute;l Pasenadi z Kosala wyszed&#322; z pa&#322;acu i podszed&#322; do
Zrealizowanego. Gdy si&#281; zbli&#380;y&#322;, z&#322;o&#380;y&#322; ho&#322;d Zrealizowanemu,
usiad&#322; z boku i zda&#322; spraw&#281; Zrealizowanemu ze swojej konwersacji z
Kr&oacute;lowa Mallik&#261;. <span style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">:&nbsp;
<br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Po przemierzeniu
wszystkich stron
umys&#322;em <br>
Cz&#322;owiek nie znajduje nikogo dro&#380;szego sobie ni&#380; on
sam. <br>
Tak samo, ka&#380;da osoba uwa&#380;a si&#281; za najdro&#380;sz&#261;; <br>
St&#261;d
ten kto kocha siebie, nie powinien krzywdzi&#263; innych.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">5. 2 Kr&oacute;tko &#380;yj&#261;cy
<br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Wtedy czcigodny Ananda, wieczorem, po wyj&#347;ciu z
odosobnienia podszed&#322; do Zrealizowanego, pok&#322;oni&#322; mu si&#281;, usiad&#322;
z boku i rzek&#322;: &#8222;To cudowne, czcigodny panie! To wspania&#322;e,
czcigodny panie! Jak kr&oacute;tko &#380;yj&#261;ca by&#322;a matka Zrealizowanego.
Siedem dni po jego narodzinach, matka Zrealizowanego umar&#322;a i
odrodzi&#322;a si&#281; w niebie Tusita&#8221;. &#8222;Tak to jest, Anando. Kr&oacute;tko
&#380;yj&#261;ce s&#261; matki bodhisatw&oacute;w. Siedem dni po narodzinach
bodhisatw&oacute;w, ich matki umieraj&#261; i odradzaj&#261; si&#281; w niebie
Tusita&#8221;. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">:&nbsp; <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 520px;">Jakiekolwiek
stworzenia rodz&#261; si&#281; lub
b&#281;d&#261; si&#281; rodzi&#263;, <br>
Wszystkie odb&#281;d&#261; podr&oacute;&#380;
opuszczaj&#261;c
to cia&#322;o. <br>
Wiedz&#261;c, &#380;e wszystko musi by&#263;
porzucone, <br>
Obeznany, pilny, powinien wie&#347;&#263;
&#347;wi&#281;te &#380;ycie.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">5. 3 Suppabuddha <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; w Rajagaha w Bambusowym Lesie w Sanktuarium
Wiewi&oacute;rek. Tego czasu by&#322; w Rajagaha tr&#281;dowaty nazywany
Suppabuddha, biedny, &#380;a&#322;osny, cz&#322;owiek n&#281;dzarz. Przy pewnej
okazji Zrealizowany siedzia&#322; nauczaj&#261;c Dhammy otoczony przez
licznych ludzi. Tr&#281;dowaty Suppabuddha zobaczy&#322; z oddali t&#261; liczn&#261;
grup&#281; ludzi zebranych razem i widz&#261;c j&#261; pomy&#347;la&#322;: &#8222;Z pewno&#347;ci&#261;
jest tam rozdawane jedzenie. Za&#322;&oacute;&#380;my, &#380;e si&#281; zbli&#380;&#281; do tej
licznej grupy ludzi: by&#263; mo&#380;e r&oacute;wnie&#380; otrzymam jedzenie&#8221;. I
tak, &#380;ebrak Suppabuddha podszed&#322; do tej licznej grupy ludzi i
zobaczy&#322; Zrealizowanego siedz&#261;cego i nauczaj&#261;cego Dhammy
otoczonego przez wielu ludzi. Widz&#261;c to pomy&#347;la&#322;: &#8222;Nie rozdaje
si&#281; tu jedzenia. To pustelnik Gotama naucza Dhammy. Za&#322;&oacute;&#380;my, &#380;e
pos&#322;ucham Dhammy&#8221;. Wtedy Zrealizowany, wgl&#261;daj&#261;c si&#281; w umys&#322;y
ludzi w tym zgromadzeniu, rozwa&#380;y&#322;: &#8222;Kto jest tutaj zdolny by
zrozumie&#263; Dhamm&#281;?&#8221; Wtedy Zrealizowany zobaczy&#322; &#380;ebraka
Suppabuddh&#281; siedz&#261;cego po&#347;r&oacute;d grupy ludzi, i widz&#261;c go,
pomy&#347;la&#322;: &#8222;Ten tu jest zdolny by zrozumie&#263; Dhamm&#281;&#8221;. I dla
&#380;ebraka Suppabuddhy da&#322; progresywn&#261; mow&#281;, to jest mow&#281; o
szczodro&#347;ci, o cnotach, o niebie; ukaza&#322; rozczarowanie, degradacj&#281;
i zepsucie w zmys&#322;owych przyjemno&#347;ciach i korzy&#347;ci wyrzeczenia.
Kiedy Zrealizowany zobaczy&#322;, &#380;e umys&#322; tr&#281;dowatego Suppabuddhy
jest gotowy, plastyczny, wolny od przeszk&oacute;d, wznios&#322;y i
oczyszczony, wyg&#322;osi&#322; nauczanie Dhammy specyficzne dla Budd&oacute;w:
cierpienie, powstanie, wstrzymanie i &#347;cie&#380;k&#281;. I tak jak czysty
materia&#322; bez plam prawid&#322;owo zaabsorbowa&#322;by farb&#281;, tak te&#380; u
tr&#281;dowatego Suppabuddhy, tak jak tam siedzia&#322;, pojawi&#322;o si&#281;
niesplamione, nieskalane oko Dhammy: "Cokolwiek jest podmiotem
powstawania, jest podmiotem zaniku".</p>
<p style="margin-bottom: 0in;">Wtedy tr&#281;dowaty Suppabuddha po
zobaczeniu Dhammy, poznaniu Dhammy, zanurzeniu si&#281; w Dhammie,
przekroczy&#322; w&#261;tpliwo&#347;ci, sta&#322; si&#281; wolny od niepewno&#347;ci,
osi&#261;gn&#261;&#322; pe&#322;ne przekonanie, i sta&#322; si&#281; niezale&#380;ny od innych w
przekazie Nauczyciela - wsta&#322; z miejsca i podszed&#322; do
Zrealizowanego. &#8222;To cudowne, czcigodny panie! To wspania&#322;e,
cudowny panie! Dhamma zosta&#322;a wyja&#347;niona na wiele sposob&oacute;w przez
mistrza Gotam&#281;, tak jakby ustawi&#322; on w&#322;a&#347;ciwie to co zosta&#322;o
przewr&oacute;cone, ods&#322;aniaj&#261;c ukryte, pokazuj&#261;c drog&#281; temu kto
zagubiony, trzymaj&#261;c lamp&#281; w ciemno&#347;ci dla tych ze wzrokiem by
zobaczyli formy. Bior&#281; schronienie u mistrza Gotamy jak i w Dhammie
i Zgromadzeniu. Od dzi&#347; niech mistrz Gotama zapami&#281;ta mnie jako
wyznawc&#281;, kt&oacute;rzy uda&#322; si&#281; do niego po &#380;yciowe schronienie".
W wyniku tego, tr&#281;dowaty Suppabuddha, po byciu poinstruowanym,
pobudzonym, zainspirowanym i zadowolonym przez Zrealizowanego mow&#261;
Dhammy, b&#281;d&#261;c ucieszony i doceniaj&#261;c to co Zrealizowany
powiedzia&#322;, wsta&#322; ze swego miejsca, pok&#322;oni&#322; si&#281; Zrealizowanemu
i trzymaj&#261;c go po swej prawej stronie, odszed&#322;. I teraz wydarzy&#322;o
si&#281;, &#380;e krowa z m&#322;odym ciel&#281;ciem zaatakowa&#322;a tr&#281;dowatego
Suppabuddh&#281; i zabi&#322;a go. <br>
</p>
<p style="margin-bottom: 0in;">Liczni mnisi podeszli do Zrealizowanego,
pok&#322;onili mu si&#281; i powiedzieli: &#8222;Czcigodny panie, tr&#281;dowaty
Suppabuddha, kt&oacute;ry zosta&#322; poinstruowany, pobudzony,
zainspirowany i
zadowolony przez Zrealizowanego mow&#261; Dhammy, umar&#322;. Jakie jest jego
przeznaczenie, jakie przysz&#322;e narodziny?&#8221; &#8222;Tr&#281;dowaty
Suppabuddha, mnisi, by&#322; m&#261;dry. Praktykowa&#322; zgodnie z Dhamm&#261; i nie
k&#322;opota&#322; mnie interpretacjami Dhammy. Suppabuddha, mnisi, przez
zniszczenie trzech ni&#380;szych p&#281;t, jest wchodz&#261;cym w strumie&#324;, nie
nara&#380;onym na upadek, pewnie wiedzionym ku przebudzeniu&#8221;. Kiedy to
zosta&#322;o powiedziane, pewien mnich spyta&#322; Zrealizowanego: &#8222;Czcigodny
panie, jaka jest przyczyna, jaki pow&oacute;d, &#380;e tr&#281;dowaty Suppabuddha
by&#322; biednym, &#380;a&#322;osnym, cz&#322;owiekiem n&#281;dzarzem?&#8221; &#8221;Uprzednio,
mnisi, &#380;ebrak Suppabudha by&#322; synem bogatego kupca w tym samym
Rajagaha. Podczas gdy udawa&#322; si&#281; do ogrodu przyjemno&#347;ci, zobaczy&#322;
milcz&#261;cego Budd&#281; Tagarasikhi, wkraczaj&#261;cego do miasta na &#380;ebraczy
obch&oacute;d i widz&#261;c go pomy&#347;la&#322;: 'Kim jest ten w&#281;drowny tr&#281;dowaty'
i po spluni&#281;ciu na niego i odwr&oacute;ceniu si&#281; do niego sw&#261; lew&#261;
stron&#261;, odszed&#322;. Przez dojrzenie tego dzia&#322;ania cierpia&#322; w piekle
wiele lat, wiele setek lat, wiele tysi&#281;cy lat, wiele setek tysi&#281;cy
lat. I przez pozosta&#322;o&#347;&#263; rezultatu tego czynu, sta&#322; si&#281; biednym,
&#380;a&#322;osnym, cz&#322;owiekiem n&#281;dzarzem w tym&#380;e Rajagaha. Ale
spotkawszy si&#281; z Dhamm&#261; i Dyscyplin&#261; og&#322;aszan&#261; przez Tathagat&#281;,
uzyska&#322; wiar&#281;, cnot&#281;, uczono&#347;&#263;, wyrzeczenie i zrozumienie. I tak
po rozpadzie cia&#322;a, po &#347;mierci, pojawi&#322; si&#281; w szcz&#281;&#347;liwej
destynacji, w niebia&#324;skim &#347;wiecie, w towarzystwie bog&oacute;w z nieba
Tusita. Tam przewy&#380;sza innych bog&oacute;w pi&#281;knem i splendorem&#8221;.
<span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span
 style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; margin-left: 480px;">Jak cz&#322;owiek z
dobrym wzrokiem, w
podr&oacute;&#380;y <br>
Stara&#322;by si&#281; unika&#263; niebezpiecznych
miejsc, <br>
Tak te&#380; m&#261;dry cz&#322;owiek &#380;yj&#261;cy w
&#347;wiecie <br>
Powinien unika&#263; czyn&oacute;w przewiny.</p>
<p style="margin-bottom: 0in;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">5. 4 Ch&#322;opcy <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Pewnego razu
Zrealizowany przebywa&#322; w pobli&#380;u Savatthi w Gaju Jeta w parku
Anathapindiki. Przy tej okazji liczni ch&#322;opcy m&#281;czyli ryby w
stawie. Wtedy Zrealizowany po ubraniu szaty i zabraniu miski i
p&#322;aszcza, uda&#322; si&#281; do Savatthi na &#380;ebraczy obch&oacute;d i wtedy
zobaczy&#322; tych ch&#322;opc&oacute;w pomi&#281;dzy Savatthi i Gajem Jeta m&#281;cz&#261;cych
ryby. Widz&#261;c to podszed&#322; do nich i powiedzia&#322;: &#8222;Ch&#322;opcy, czy
boicie si&#281; b&oacute;lu? Czy nie lubicie b&oacute;lu?&#8221; &#8222;Tak, czcigodny
panie,
boimy si&#281; b&oacute;lu. Nie lubimy b&oacute;lu&#8221;. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; margin-left: 480px;">Je&#380;eli boisz si&#281;
b&oacute;lu, je&#380;eli
obawiasz si&#281; b&oacute;lu, <br>
Nie podejmuj si&#281; z&#322;ych dzia&#322;a&#324; otwarcie
czy ukrycie. <br>
Je&#380;eli podj&#261;&#322;e&#347; si&#281; z&#322;ych dzia&#322;a&#324;, czy
robisz je teraz, <br>
Nie unikniesz b&oacute;lu, cho&#263;by&#347; pr&oacute;bowa&#322; uciec.<br>
<br>
</p>
<p style="margin-bottom: 0in;"> </p>
<p style="margin-bottom: 0in;" align="CENTER">5. 5 Dzie&#324; Uposatha <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy tej okazji
Zrealizowany mieszka&#322; w Savatthi w Pa&#322;acu Matki Magiry, we
Wschodnim Parku. By&#322; to dzie&#324; Uposatha, i Zrealizowany siedzia&#322;
otoczony Zgromadzeniem mnich&oacute;w. Gdy noc by&#322;a ju&#380; zaawansowana, i
sko&#324;czy&#322;a si&#281; pierwsza warta, czcigodny Ananda wsta&#322; ze swego
miejsca i po u&#322;o&#380;eniu szaty na jednym ramieniu, wzni&oacute;s&#322; swe
z&#322;&#261;czone r&#281;ce ku Zrealizowanemu i rzek&#322;: &#8222;Czcigodny Panie, noc
jest ju&#380; zaawansowana, i sko&#324;czy&#322;a si&#281; pierwsza warta.
Zgromadzenie mnich&oacute;w siedzi ju&#380; d&#322;ugi czas. Niech Zrealizowany
wyrecytuje Patimokkh&#281; dla mnich&oacute;w&#8221;. Kiedy to zosta&#322;o
powiedziane, Zrealizowany pozosta&#322; milcz&#261;cy. Drugi raz, gdy noc
by&#322;a ju&#380; zaawansowana, i sko&#324;czy&#322;a si&#281; druga warta, czcigodny
Ananda wsta&#322; ze swego miejsca i po u&#322;o&#380;eniu szaty na jednym
ramieniu, wzni&oacute;s&#322; swe z&#322;&#261;czone r&#281;ce ku Zrealizowanemu i rzek&#322;:
&#8222;Czcigodny Panie, noc jest ju&#380; zaawansowana, i sko&#324;czy&#322;a si&#281;
druga warta. Zgromadzenie mnich&oacute;w siedzi ju&#380; d&#322;ugi czas. Niech
Zrealizowany wyrecytuje Patimokkh&#281; dla mnich&oacute;w&#8221;. Drugi raz
Zrealizowany pozosta&#322; milcz&#261;cy. Trzeci raz, gdy noc by&#322;a ju&#380;
zaawansowana, i sko&#324;czy&#322;a si&#281; trzecia warta, nadchodzi&#322; &#347;wit i
noc zbli&#380;a&#322;a si&#281; do ko&#324;ca, czcigodny Ananda wsta&#322; ze swego
miejsca i po u&#322;o&#380;eniu szaty na jednym ramieniu, wzni&oacute;s&#322; swe
z&#322;&#261;czone r&#281;ce ku Zrealizowanemu i rzek&#322;: &#8222;Czcigodny Panie, noc
jest ju&#380; zaawansowana, i sko&#324;czy&#322;a si&#281; trzecia warta, nadchodzi
&#347;wit i noc zbli&#380;a si&#281; do ko&#324;ca. Zgromadzenie mnich&oacute;w siedzi ju&#380;
d&#322;ugi czas. Niech Zrealizowany wyrecytuje Patimokkh&#281; dla
mnich&oacute;w&#8221;.
&#8222;Zgromadzenie nie jest czyste, Anando&#8221;. Wtedy czcigodny Maha
Moggallana pomy&#347;la&#322;: &#8222;Do jakiej osoby si&#281; odnosz&#261; s&#322;owa
Zrealizowanego?&#8221; Przeczyta&#322; swym umys&#322;em umys&#322;y mnich&oacute;w z
ca&#322;ego Zgromadzenia. Zobaczy&#322; t&#261; osob&#281;, niecnotliw&#261;, niegodziw&#261;,
nieczyst&#261;, o podejrzanych nawykach, sekretn&#261; w swych czynach, nie
mnicha ale g&#322;osz&#261;cego, &#380;e nim jest, nie &#380;yj&#261;cego &#347;wi&#281;tego
&#380;ycia, ale g&#322;osz&#261;cego, &#380;e to robi, przegni&#322;ego od wewn&#261;trz,
po&#380;&#261;dliwego i pe&#322;nego zepsucia, siedz&#261;cego po&#347;rodku
Zgromadzenia. Podszed&#322; do niego i powiedzia&#322;: &#8222;Wstawaj
przyjacielu, jeste&#347; widziany przez Zrealizowanego. Nie ma dla ciebie
&#380;ycia w komunii ze Zgromadzeniem mnich&oacute;w&#8221;. Kiedy to zosta&#322;o
powiedziane, ta osoba pozosta&#322;a milcz&#261;ca. Kiedy to zosta&#322;o jej
powiedziane drugi i trzeci raz, pozosta&#322;a milcz&#261;ca. Wtedy czcigodny
Maha Moggallana wzi&#261;&#322; j&#261; za rami&#281; i wyprowadzi&#322; za drzwi, kt&oacute;re
zamkn&#261;&#322; na skobel. Podszed&#322; do Zrealizowanego i powiedzia&#322;:
&#8222;Czcigodny Panie, wyrzuci&#322;em t&#261; osob&#281;. Zgromadzenie jest teraz
czyste. Niech Zrealizowany wyrecytuje Patimokkh&#281; dla mnich&oacute;w&#8221;.
&#8222;To cudowne, Moggallano, to wspania&#322;e jak ten b&#322;&#261;dz&#261;cy cz&#322;owiek
czeka&#322;, a&#380; go wyprowadz&#261; za rami&#281;&#8221;. Wtedy Zrealizowany odezwa&#322;
si&#281; do mnich&oacute;w w taki spos&oacute;b: &#8222;Mnisi, od dzisiaj nie b&#281;d&#281;
uczestniczy&#322; w Uposatha. Nie b&#281;d&#281; recytowa&#322; Pathimokkhy dla
Zgromadzenia mnich&oacute;w. Od teraz wy sami b&#281;dziecie uczestniczyli w
Uposatha i recytowali Pathimokkh&#281;. To niemo&#380;liwe, nie mo&#380;e si&#281;
zdarzy&#263;, &#380;eby Tathagata uczestniczy&#322; w Uposatha i recytowa&#322;
Patimokkh&#281; w nieoczyszczonym zgromadzeniu. </p>
<p style="margin-bottom: 0in;">Mnisi, jest te osiem cudownych i
wspania&#322;ych cech wielkiego oceanu, widz&#261;c kt&oacute;re asurowie
rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. Jakie osiem?</p>
<p style="margin-bottom: 0in;">1) Wielki ocean, mnisi, stopniowo
opada, pochyla si&#281; i inklinuje i nie ma gwa&#322;townego urwiska.
Poniewa&#380; wielki ocean stopniowo opada, pochyla si&#281; i inklinuje i
nie ma gwa&#322;townego urwiska, to jest pierwsza cudowna i wspania&#322;a
cecha wielkiego oceanu, widz&#261;c kt&oacute;r&#261; asurowie rozmi&#322;owuj&#261; si&#281; w
wielkim oceanie. </p>
<p style="margin-bottom: 0in;">2) Dalej, wielki ocean jest stabilny i
nie przekracza granic przyp&#322;ywu. To jest druga cudowna i wspania&#322;a
cecha wielkiego oceanu, widz&#261;c kt&oacute;r&#261; asurowie rozmi&#322;owuj&#261; si&#281; w
wielkim oceanie. </p>
<p style="margin-bottom: 0in;">3) Dalej, wielki ocean nie toleruje
martwego cia&#322;a; bo kiedy martwe cia&#322;o znajduje si&#281; w wielkim
oceanie, wkr&oacute;tce doprowadzane jest na wybrze&#380;e i wyrzucane na
suchy
l&#261;d. To jest trzecia cudowna i wspania&#322;a cecha wielkiego oceanu,
widz&#261;c kt&oacute;r&#261; asurowie rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. </p>
<p style="margin-bottom: 0in;">4) Dalej, jakiekolwiek s&#261; tu rzeki &#8211;
Ganges, Yamuna, Aciravati, Sarabhu, i Mahi &#8211; dochodz&#261;c do
wielkiego oceanu, gubi&#261; swe dawne nazwy i to&#380;samo&#347;ci i s&#261;
nazywane po prostu 'wielkim oceanem'. To jest czwarta cudowna i
wspania&#322;a cecha wielkiego oceanu, widz&#261;c kt&oacute;r&#261; asurowie
rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. </p>
<p style="margin-bottom: 0in;">5) Dalej, chocia&#380; chocia&#380; rzeki
&#347;wiata wp&#322;ywaj&#261; do wielkiego oceanu i pada na&#324; deszcz z nieba,
ani pomniejszenie ani przepe&#322;nienie nie jest widoczne w wielkim
oceanie. To jest piata cudowna i wspania&#322;a cecha wielkiego oceanu,
widz&#261;c kt&oacute;r&#261; asurowie rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. </p>
<p style="margin-bottom: 0in;">6) Dalej, wielki ocean ma jeden smak,
smak soli. To jest sz&oacute;sta cudowna i wspania&#322;a cecha wielkiego
oceanu, widz&#261;c kt&oacute;r&#261; asurowie rozmi&#322;owuj&#261; si&#281; w wielkim
oceanie. </p>
<p style="margin-bottom: 0in;">7) Dalej, wielki ocean zawiera wiele
cennych skarb&oacute;w, takich jak per&#322;y, kryszta&#322;y, beryl, muszle,
marmur, korale, srebro, z&#322;oto, rubiny, opale. To jest si&oacute;dma
cudowna i wspania&#322;a cecha wielkiego oceanu, widz&#261;c kt&oacute;r&#261;
asurowie
rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. </p>
<p style="margin-bottom: 0in;">8) Dalej, wielki ocean jest miejscem
pobytu pot&#281;&#380;nych stworze&#324;, takich jak: timi, timingala,
timirapapingala, asurowie, nagowie i gandhabbasowie. Istniej&#261; w
wielkim oceanie stworzenia o rozmiarze stu yojan&oacute;w, dwustu,
trzystu,
czterystu, pi&#281;ciuset yojan&oacute;w rozmiaru. To jest &oacute;sma
cudowna i
wspania&#322;a cecha wielkiego oceanu, widz&#261;c kt&oacute;r&#261; asurowie
rozmi&#322;owuj&#261; si&#281; w wielkim oceanie. Takie jest, mnisi, osiem
cudownych i wspania&#322;ych cech wielkiego oceanu, widz&#261;c kt&oacute;re
asurowie rozmi&#322;owuj&#261; si&#281; w wielkim oceanie.</p>
<p style="margin-bottom: 0in;">Podobnie, mnisi, jest osiem cudownych i
wspania&#322;ych cech tej Dhammy i Dyscypliny, widz&#261;c kt&oacute;re, mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie. Jakie osiem?</p>
<p style="margin-bottom: 0in;">1) Tak jak wielki ocean, mnisi,
stopniowo opada, pochyla si&#281; i inklinuje i nie ma gwa&#322;townego
urwiska, tak r&oacute;wnie&#380; w tej Dhammie i Dyscyplinie jest stopniowy
trening, stopniowy kurs, stopniowy post&#281;p i nie ma nag&#322;ej
penetracji fina&#322;owej wiedzy. Poniewa&#380; w tej Dhammie i Dyscyplinie
jest stopniowy trening, stopniowy kurs, stopniowy post&#281;p i nie ma
nag&#322;ej penetracji fina&#322;owej wiedzy, to jest pierwsza cudowna i
wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261; mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">2) Tak jak wielki ocean jest stabilny
i nie przekracza granic przyp&#322;ywu, tak r&oacute;wnie&#380; moi uczniowie
nawet
za cen&#281; &#380;ycia nie przekraczaj&#261; regu&#322; treningu u&#322;o&#380;onych przeze
mnie dla moich uczni&oacute;w. To jest druga cudowna i wspania&#322;a cecha
Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261; mnisi rozmi&#322;owuj&#261; si&#281; w tej
Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">3) Tak jak wielki ocean nie toleruje
martwego cia&#322;a; bo kiedy martwe cia&#322;o znajduje si&#281; w wielkim
oceanie, wkr&oacute;tce doprowadzane jest na wybrze&#380;e i wyrzucane na
suchy
l&#261;d, tak r&oacute;wnie&#380; jakakolwiek osoba jest niemoralna, niegodziwa,
o
nieczystym i podejrzanym zachowaniu, sekretna w swych czynach, nie
b&#281;d&#261;ca mnichem, ale udaj&#261;ca takiego, niepraktykuj&#261;ca &#347;wi&#281;tego
&#380;ycia ale og&#322;aszaj&#261;ca, &#380;e to robi, wewn&#281;trznie zepsuta,
po&#380;&#261;dliwa, zdeprawowana, Zgromadzenie nie stowarzysza si&#281; z ni&#261;,
ale gdy spotykaj&#261; si&#281; razem, wkr&oacute;tce j&#261; wyrzuca. Nawet je&#380;eli
siedzia&#322;by po&#347;rodku Zgromadzenia mnich&oacute;w, to jest on daleko od
Zgromadzenia i Zgromadzenie jest daleko od niego. To jest trzecia
cudowna i wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261;
mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">4) Tak jak jakiekolwiek s&#261; tu rzeki &#8211;
Ganges, Yamuna, Aciravati, Sarabhu, i Mahi &#8211; dochodz&#261;c do
wielkiego oceanu, gubi&#261; swe dawne nazwy i to&#380;samo&#347;ci i s&#261;
nazywane po prostu 'wielkim oceanem', tak te&#380; ci z czterech kast &#8211;
szlachetni, bramini, kupcy i pracownicy, po odej&#347;ciu z domu w
bezdomno&#347;&#263; w Dhammie i Dyscyplinie og&#322;aszanych przez Tathagat&#281;,
porzucaj&#261; swe dawne nazwiska i to&#380;samo&#347;ci i s&#261; po prostu nazywani
pustelnikami, pod&#261;&#380;aj&#261;cymi za synem Saky&oacute;w. To jest czwarta
cudowna i wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261;
mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">5) Tak jak, chocia&#380; rzeki &#347;wiata
wp&#322;ywaj&#261; do wielkiego oceanu i pada na&#324; deszcz z nieba, ani
pomniejszenie ani przepe&#322;nienie nie jest widoczne w wielkim oceanie,
tak te&#380; chocia&#380; wielu mnich&oacute;w osi&#261;ga fina&#322;owe wygaszenie,
element wygaszenia bez pozosta&#322;o&#347;ci, ani pomniejszenie ani
przepe&#322;nienie elementu wygaszenia nie jest widoczne. To jest piata
cudowna i wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261;
mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">6) Tak jak wielki ocean ma jeden smak,
smak soli, tak te&#380; ta Dhamma i Dyscyplina ma jeden smak, smak
wolno&#347;ci. To jest sz&oacute;sta cudowna i wspania&#322;a cecha Dhammy i
Dyscypliny, widz&#261;c kt&oacute;r&#261; mnisi rozmi&#322;owuj&#261; si&#281; w tej Dhammie i
Dyscyplinie.</p>
<p style="margin-bottom: 0in;">7) Tak jak wielki ocean zawiera wiele
cennych skarb&oacute;w, takich jak per&#322;y, kryszta&#322;y, beryl, muszle,
marmur, korale, srebro, z&#322;oto, rubiny, opale, tak te&#380; ta Dhamma i
Dyscyplina zawiera wiele skarb&oacute;w, takich jak: cztery podstawy
uwa&#380;no&#347;ci, cztery w&#322;a&#347;ciwe wysi&#322;ki, cztery podstawy sukcesu,
pi&#281;&#263; zdolno&#347;ci, pi&#281;&#263; mocy, siedem czynnik&oacute;w przebudzenia i
o&#347;miorak&#261; szlachetn&#261; &#347;cie&#380;k&#281;. To jest si&oacute;dma cudowna i
wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261; mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">8) Tak jak wielki ocean jest miejscem
pobytu pot&#281;&#380;nych stworze&#324;, takich jak: timi, timingala,
timirapapingala, asurowie, nagowie i gandhabbasowie. Istniej&#261; w
wielkim oceanie stworzenia o rozmiarze stu yojan&oacute;w, dwustu,
trzystu,
czterystu, pi&#281;ciuset yojan&oacute;w, tak te&#380; ta Dhamma i
Dyscyplina jest miejscem pobytu pot&#281;&#380;nych stworze&#324;, takich jak:
wchodz&#261;cy w strumie&#324; i ten kto na drodze do zrealizowania owocu
wchodz&#261;cego w strumie&#324;, raz-powracaj&#261;cy i ten kto na drodze do
zrealizowania owocu raz-powracaj&#261;cego, nie-powracaj&#261;cy i ten kto na
drodze do zrealizowania owocu nie-powracaj&#261;cego, arahat i ten kto na
drodze do zrealizowania owocu arahata. To jest &oacute;sma cudowna i
wspania&#322;a cecha Dhammy i Dyscypliny, widz&#261;c kt&oacute;r&#261; mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie.</p>
<p style="margin-bottom: 0in;">Takie, mnisi, jest osiem cudownych i
wspania&#322;ych cech tej Dhammy i Dyscypliny, widz&#261;c kt&oacute;re, mnisi
rozmi&#322;owuj&#261; si&#281; w tej Dhammie i Dyscyplinie&#8221;. <span
 style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">Deszcz
moczy
to
jest
zawini&#281;te
<br>
Ale nigdy nie
moczy tego co otwarte; <br>
Odkryj zatem co
jest skrywane, <br>
Inaczej b&#281;dzie to
przemoczone przez deszcz.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">5.6
Sona <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Tego czasu czcigodny Maha Kaccana
mieszka&#322; w&#347;r&oacute;d ludzi Avanti blisko Kuraraghara na Wzg&oacute;rzu
Pavatta, ze &#347;wieckim wyznawc&#261; Son&#261; Kotikann&#261; jako swym
wspomagaj&#261;cym. Podczas gdy &#347;wiecki wyznawca Sona Kotikanna by&#322; na
odosobnieniu, takie my&#347;li powsta&#322;y w jego umy&#347;le: &#8222;Zgodnie z tym
jak mistrz Maha Kaccana naucza Dhammy, nie jest &#322;atwo dla &#380;yj&#261;cego
w domu praktykowa&#263; &#347;wi&#281;te &#380;ycie ca&#322;kowicie spe&#322;nione,
ca&#322;kowicie oczyszczone i wypolerowane jak muszla. Za&#322;&oacute;&#380;my, &#380;e
obetn&#281; moje w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281;
z domu w bezdomno&#347;&#263;&#8221;. I tak, &#347;wiecki wyznawca Sona Kotikanna
uda&#322; si&#281; do czcigodnego Maha Kaccany, pok&#322;oni&#322; mu si&#281;, usiad&#322; z
boku i powiedzia&#322;: &#8222;W&#322;a&#347;nie co, czcigodny panie, podczas gdy
by&#322;em na odosobnieniu, pomy&#347;la&#322;em: 'Zgodnie z tym jak mistrz Maha
Kaccana naucza Dhammy, nie jest &#322;atwo dla &#380;yj&#261;cego w domu
praktykowa&#263; &#347;wi&#281;te &#380;ycie ca&#322;kowicie spe&#322;nione, ca&#322;kowicie
oczyszczone i wypolerowane jak muszla. Za&#322;&oacute;&#380;my, &#380;e obetn&#281; moje
w&#322;osy i brod&#281;, przywdziej&#281; &#380;&oacute;&#322;t&#261; szat&#281; i odejd&#281; z domu w
bezdomno&#347;&#263;'. Wyra&#378; zgod&#281;, czcigodny Maha Kaccano, na moje
odej&#347;cie w bezdomno&#347;&#263;&#8221;. Kiedy to zosta&#322;o powiedziane, czcigodny
Maha Kaccana odpowiedzia&#322; &#347;wieckiemu wyznawcy Sonie Kothikannie:
&#8222;Sona, jest trudno wie&#347;&#263; &#347;wi&#281;te &#380;ycie o jednym posi&#322;ku
dziennie i &#347;pi&#261;c samemu przez ca&#322;&#261; reszt&#281; &#380;ycia. Chod&#378;, Sona,
po&#347;wi&#281;&#263; si&#281; nauczaniu Budd&oacute;w pozostaj&#261;c gospodarzem i postaraj
si&#281; przez ograniczony czas wie&#347;&#263; &#347;wi&#281;te &#380;ycie, jedz&#261;c jeden
posi&#322;ek dziennie i &#347;pi&#261;c samemu&#8221;. I tak idea &#347;wieckiego
wyznawcy Sony Kotikanny by odej&#347;&#263; w bezdomno&#347;&#263; zosta&#322;a
odsuni&#281;ta. Przy drugiej okazji, podczas gdy &#347;wiecki wyznawca Sona
Kotikanna by&#322; na odosobnieniu, takie same my&#347;li powsta&#322;y w jego
umy&#347;le. Uda&#322; si&#281; do czcigodnego Maha Kaccany z pro&#347;b&#261; o
ordynacj&#281;, ale uzyska&#322; t&#261; sam&#261; odpowied&#378;. Przy trzeciej okazji,
czcigodny Maha Kaccana zezwoli&#322; &#347;wieckiemu wyznawcy Sanie
Kothikannie na odej&#347;cie w bezdomno&#347;&#263;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tego czasu by&#322;o
paru mnich&oacute;w w po&#322;udniowym kraju Avanti, tak&#380;e dopiero po
up&#322;ywie
trzech lat, czcigodnemu Maha Kaccanie, z k&#322;opotami i problemami
uda&#322;o si&#281; zebra&#263; st&#261;d i ow&#261;d dziesi&#281;ciu mnich&oacute;w i da&#263; wy&#380;sz&#261;
ordynacj&#281; czcigodnemu Sonie. Wtedy, wychodz&#261;c z odosobnienia po
sezonie deszczowym, nast&#281;puj&#261;ca my&#347;l pojawi&#322;a si&#281; czcigodnemu
Sonie: &#8222;Nie widzia&#322;em Zrealizowanego twarz&#261; w twarz. S&#322;ysza&#322;em
tylko o nim, &#380;e jest taki a taki. Je&#380;eli m&oacute;j preceptor wyrazi
zgod&#281;, p&oacute;jd&#281; zobaczy&#263; Zrealizowanego, Arahata, Ca&#322;kowicie
Przebudzonego&#8221;. I tak, czcigodny Sona, po wyj&#347;ciu z odosobnienia
wieczorem, podszed&#322; do czcigodnego Maha Kaccany, pok&#322;oni&#322; mu si&#281;,
usiad&#322; z boku i powiedzia&#322;: &#8222;W&#322;a&#347;nie co, czcigodny panie,
podczas gdy by&#322;em na odosobnieniu nast&#281;puj&#261;ca my&#347;l pojawi&#322;a mi
si&#281;: 'Nie widzia&#322;em Zrealizowanego twarz&#261; w twarz. S&#322;ysza&#322;em
tylko o nim, &#380;e jest taki a taki. Je&#380;eli m&oacute;j preceptor wyrazi
zgod&#281;, p&oacute;jd&#281; zobaczy&#263; Zrealizowanego, Arahata, Ca&#322;kowicie
Przebudzonego'&#8221;. &#8222;Dobrze, dobrze Sona! Id&#378; Sona i zobacz
Zrealizowanego, Arahata, Ca&#322;kowicie przebudzonego. Sona, powiniene&#347;
zobaczy&#263; Zrealizowanego, kt&oacute;ry wzbudza zaufanie i pewno&#347;&#263;,
kt&oacute;ry
uspokoi&#322; zmys&#322;y i wyciszy&#322; umys&#322;, kt&oacute;ry osi&#261;gn&#261;&#322; doskona&#322;e
opanowanie i spok&oacute;j, kt&oacute;ry posiada kontrol&#281;, doskona&#322;ego,
bacznego ze wstrzemi&#281;&#378;liwymi zmys&#322;ami. Kiedy go zobaczysz, z&#322;&oacute;&#380;
mu ho&#322;d w moim imieniu twoj&#261; g&#322;ow&#261; u jego st&oacute;p i spytaj czy jest
wolny od choroby i dolegliwo&#347;ci i czy jest zdrowy, silny i &#380;yj&#261;cy
w wygodzie, m&oacute;wi&#261;c: 'M&oacute;j preceptor, czcigodny panie, Maha
Kaccana,
sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Zrealizowanego i pyta czy jest
wolny od choroby i dolegliwo&#347;ci i czy jest zdrowy, silny i &#380;yj&#261;cy
w wygodzie'&#8221;. &#8222;Tak jest, czcigodny panie", rzek&#322; czcigodny Sona.
I zadowolony i ucieszony s&#322;owami czcigodnego Maha Kaccany, wsta&#322; z
miejsca, pok&#322;oni&#322; si&#281; czcigodnemu Maha Kaccanie i odszed&#322;
trzymaj&#261;c go po swej prawej stronie. Po uporz&#261;dkowaniu miejsca
swego pobytu i zabraniu miski i p&#322;aszcza, ruszy&#322; w podr&oacute;&#380; do
Savatthi. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">W&#281;druj&#261;c etapami
doszed&#322; do Savatthi do Gaju Jeta,
klasztoru Anathapindiki i uda&#322; si&#281; do Zrealizowanego. Po podej&#347;ciu
do Zrealizowanego, pok&#322;oni&#322; mu si&#281; usiad&#322; z boku i powiedzia&#322; do
Zrealizowanego: &#8222;M&oacute;j preceptor, czcigodny panie, Maha Kaccana,
sk&#322;ada ho&#322;d swoj&#261; g&#322;ow&#261; u st&oacute;p Zrealizowanego i pyta czy jeste&#347;
wolny od choroby i dolegliwo&#347;ci i czy jeste&#347; zdrowy, silny i &#380;yj&#261;cy
w wygodzie&#8221;. &#8222;Czy czujesz si&#281; dobrze, mnichu? Czy jeste&#347;
zdrowy? Czy nie jeste&#347; zm&#281;czony podr&oacute;&#380;&#261; i nie mia&#322;e&#347;
problem&oacute;w
z uzyskaniem jedzenia?&#8221; &#8222;Czuj&#281; si&#281; dobrze, czcigodny panie.
Jestem zdrowy, czcigodny panie. Nie jestem zm&#281;czony podr&oacute;&#380;&#261; i
nie
mia&#322;em problem&oacute;w z uzyskaniem jedzenia&#8221;. Wtedy Zrealizowany
rzek&#322;
do czcigodnego Anandy: &#8222;Przygotuj mieszkanie, Anando, dla tego nowo
przyby&#322;ego mnicha&#8221;. Wtedy czcigodny Ananda pomy&#347;la&#322;: &#8222;Kiedy
Zrealizowany ka&#380;e mi: 'Przygotuj mieszkanie, Anando, dla tego nowo
przyby&#322;ego mnicha', to dlatego, &#380;e chce by&#263; sam z czcigodnym
Son&#261;&#8221;. I tak, w mieszkaniu gdzie przebywa&#322; Zrealizowany,
przygotowa&#322; miejsce dla czcigodnego Sony. Wtedy Zrealizowany, po
sp&#281;dzeniu znacznej cz&#281;&#347;ci nocy siedz&#261;c na zewn&#261;trz, umy&#322; swe
stopy i wkroczy&#322; do mieszkania. I czcigodny Sona uczyni&#322; to samo.
Wtedy, przed &#347;witem Zrealizowany wsta&#322; ze swego miejsca i za&#380;yczy&#322;
sobie od czcigodnego Sony: &#8222;Chcia&#322;bym, &#380;eby&#347; recytowa&#322; Dhamm&#281;&#8221;.
&#8222;Tak jest, czcigodny panie&#8221;, odpar&#322; czcigodny Sona
Zrealizowanemu i za&#347;piewa&#322; ca&#322;&#261; szesnast&#261; sekcj&#281; Attakavaggi.
Na zako&#324;czenie &#347;piewu czcigodnego Sony, Zrealizowany by&#322; bardzo
zadowolony i rzek&#322;: &#8222;Dobrze, dobrze mnichu! Nauczy&#322;e&#347; si&#281;
szesnastu sekcji Attakavaggi dobrze, mnichu, rozwa&#380;y&#322;e&#347; i
zapami&#281;ta&#322;e&#347; je dobrze. Posiadasz mi&#322;y g&#322;os, mocny i wyrazisty,
czyni&#261;cy znaczenie jasnym. Ile lat (starsze&#324;stwa) masz mnichu?&#8221;.
&#8222;Jeden rok, czcigodny panie&#8221;. &#8222;Dlaczego zwleka&#322;e&#347; tak d&#322;ugo?&#8221;
&#8222;Przez d&#322;ugi czas, czcigodny panie, widzia&#322;em niebezpiecze&#324;stwo
w zmys&#322;owych przyjemno&#347;ciach, ale &#380;ycie gospodarza, z jego wieloma
aktywno&#347;ciami i rzeczami do wykonania, powstrzymywa&#322;o mnie&#8221;.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">Widz&#261;c
&#347;wiat
niesatysfakcjonuj&#261;cym,
<br>
Znaj&#261;c stan bez
esencji istnienia, <br>
Szlachetny nie
rozmi&#322;owuje si&#281; w z&#322;ym <br>
Z&#322;o nie wzbudza
rozmi&#322;owania w czystym sercu.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">5. 7
Revata <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Revata
Pow&#261;tpiewaj&#261;cy siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal
Zrealizowanego, z wyprostowanym cia&#322;em, przegl&#261;daj&#261;c swe w&#322;asne
oczyszczenie przez pokonanie w&#261;tpliwo&#347;ci. Zrealizowany zobaczy&#322;
czcigodnego Revat&#281; Pow&#261;tpiewaj&#261;cego siedz&#261;cego ze skrzy&#380;owanymi
nogami nieopodal Zrealizowanego, z wyprostowanym cia&#322;em,
przegl&#261;daj&#261;c swe w&#322;asne oczyszczenie przez pokonanie w&#261;tpliwo&#347;ci.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">Jakiekolwiek
w&#261;tpliwo&#347;ci
tu
czy
ponad
<br>
W swym w&#322;asnym
czy te&#380; do&#347;wiadczeniu innego, <br>
Medytuj&#261;cy
porzucaj&#261; je wszystkie, <br>
Gorliwi wiod&#261;
&#347;wi&#281;te &#380;ycie.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">5. 8
Ananda <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Rajagaha w
Bambusowym Lesie w Sanktuarium Wiewi&oacute;rek. Wtedy, podczas dnia
Uposatha czcigodny Ananda ubra&#322; si&#281; o poranku, zabra&#322; sw&#261; misk&#281;
i p&#322;aszcz i wkroczy&#322; do Rajagaha na &#380;ebraczy obch&oacute;d. Devadatta
zobaczy&#322; czcigodnego Anand&#281; na &#380;ebraczym obchodzie po Rajagaha i
widz&#261;c go podszed&#322; do czcigodnego Anandy i powiedzia&#322;: &#8222;Od dzi&#347;,
przyjacielu Anando, b&#281;d&#281; obserwowa&#322; Uposatha i ustala&#322; sprawy
Zgromadzenia poza Zrealizowanym i poza Zgromadzeniem mnich&oacute;w&#8221;.
Wtedy czcigodny Ananda po zako&#324;czeniu &#380;ebraczego obchodu w Rajagaha
i i po powrocie, po posi&#322;ku, podszed&#322; do Zrealizowanego, pok&#322;oni&#322;
mu si&#281;, usiad&#322; z boku i rzek&#322; do Zrealizowanego: &#8222;Czcigodny
panie, ubra&#322;em si&#281; o poranku, zabra&#322;em sw&#261; misk&#281; i p&#322;aszcz i
wkroczy&#322;em do Rajagaha na &#380;ebraczy obch&oacute;d. Devadatta zobaczy&#322;
mnie na &#380;ebraczym obchodzie po Rajagaha i podszed&#322; do mnie i
powiedzia&#322;: 'Od dzi&#347;, przyjacielu Anando, b&#281;d&#281; obserwowa&#322;
Uposatha i ustala&#322; sprawy Zgromadzenia poza Zrealizowanym i poza
Zgromadzeniem mnich&oacute;w'. Dzisiaj, czcigodny panie, Devadatta
dokona&#322;
roz&#322;amu w Zgromadzeniu, b&#281;dzie obserwowa&#322; Uposatha i ustala&#322;
sprawy Zgromadzenia poza Zrealizowanym i poza Zgromadzeniem
mnich&oacute;w&#8221;.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">Dla
dobrego
robi&#263;
to
co
dobre jest &#322;atwo, <br>
Dla z&#322;ego robi&#263;
to co z&#322;e jest trudno; <br>
Dla z&#322;ego robi&#263;
to co z&#322;e jest &#322;atwo, <br>
Dla szlachetnego
robi&#263; to co z&#322;e jest trudno.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">5. 9
L&#380;enie <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany podr&oacute;&#380;owa&#322; w&#347;r&oacute;d ludzi z
Kosala z du&#380;ym Zgromadzeniem mnich&oacute;w. Przy tej okazji liczna
m&#322;odzie&#380;
przesz&#322;a szydz&#261;c, nieopodal Zrealizowanego. Zrealizowany zobaczy&#322;
t&#261; m&#322;odzie&#380; przechodz&#261;c&#261; szydz&#261;c obok niego. Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">G&#322;upcy
jawi&#261;cy
si&#281;
jako
ludzie
m&#261;drzy <br>
Recytuj&#261; s&#322;owami
tylko - to ich obszar. <br>
Rozdziawiaj&#261; usta
tak jak chc&#261;; <br>
Do czego ich to
prowadzi &#8211; nie wiedz&#261;.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">5.
10
Culapanthaka <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Culapanthaka
siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z
wyprostowanym cia&#322;em, z ustanowiona uwa&#380;no&#347;ci&#261; przed sob&#261;.
Zrealizowany zobaczy&#322; czcigodnego Culapanthak&#281; siedz&#261;cego ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, z ustanowion&#261; uwa&#380;no&#347;ci&#261; przed sob&#261;. Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">Ze
stabilnym
cia&#322;em
i
stabilnym
umys&#322;em, <br>
Podczas gdy stoi,
siedzi, czy le&#380;y, <br>
Mnich czyni&#261;c sw&#261;
uwa&#380;no&#347;&#263; sta&#322;&#261; <br>
Powinien uzyska&#263;
sukcesyjne rozr&oacute;&#380;nienia. <br>
Osi&#261;gn&#261;wszy
sukcesyjne rozr&oacute;&#380;nienia <br>
Wychodzi poza
zasi&#281;g wzroku Kr&oacute;la &#346;mierci.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
</body>
</html>
