<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-6</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	--></style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
6. 1 Uwalniaj&#261;c si&#322;&#281;
&#380;yciow&#261; <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Vesali w Wielkim Lesie w Holu o
Spadzistym Dachu. Wtedy, o poranku Zrealizowany za&#322;o&#380;y&#322; szat&#281; i
zabrawszy sw&#261; misk&#281; i p&#322;aszcz, wkroczy&#322; do Savatthi na &#380;ebraczy
obch&oacute;d. Po obej&#347;ciu Vesali i powrocie z &#380;ebraczego obchodu, po
posi&#322;ku, odezwa&#322; si&#281; do czcigodnego Anandy: &#8222;Zabierz mat&#281;,
Anando. P&oacute;jd&#281; do &#346;wi&#261;tyni Capala na po&#322;udniowe przebywanie&#8221;.
&#8222;Tak jest, czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Ananda i po
zabraniu maty pod&#261;&#380;y&#322; blisko za Zrealizowanym. Wtedy Zrealizowany
doszed&#322; do &#346;wi&#261;tyni Capala i po doj&#347;ciu usiad&#322; na przygotowanym
siedzeniu. Siedz&#261;c tam, Zrealizowany odezwa&#322; si&#281; do czcigodnego
Anandy: &#8222;Przyjemne, Anando, jest Vesali. Przyjemna jest &#346;wi&#261;tynia
Udena, &#346;wi&#261;tynia Gotamaka, &#346;wi&#261;tynia Sattamba, &#346;wi&#261;tynia
Bahuputta, &#346;wi&#261;tynia Sarandada, &#346;wi&#261;tynia Capala. Anando, ka&#380;dy
kto utrzyma&#322; przy istnieniu i rozwin&#261;&#322; cztery podstawy sukcesu,
uczyni&#322; je pojazdem, uczyni&#322; je podstaw&#261;, ustanowi&#322;,
skonsolidowa&#322;, i odpowiednio praktykowa&#322;, gdyby zechcia&#322; m&oacute;g&#322;by
&#380;y&#263; eon lub pozosta&#322;o&#347;&#263; eonu. Tathagata, Anando, utrzyma&#322; przy
istnieniu i rozwin&#261;&#322; cztery podstawy sukcesu, uczyni&#322; je pojazdem,
uczyni&#322; je podstaw&#261;, ustanowi&#322;, skonsolidowa&#322;, i odpowiednio
praktykowa&#322; i gdyby zechcia&#322;, Tathagata m&oacute;g&#322;by &#380;y&#263; eon lub
pozosta&#322;o&#347;&#263; eonu&#8221;. Ale chocia&#380; taka obszerna aluzja zosta&#322;a
uczyniona przez Zrealizowanego, taki oczywisty znak, czcigodny Ananda
nie by&#322; zdolny go poj&#261;&#263; i nie b&#322;aga&#322; Zrealizowanego: &#8222;Czcigodny
panie, niech Zrealizowany &#380;yje eon, niech Pomy&#347;lny &#380;yje eon, dla
dobra wielu, dla szcz&#281;&#347;cia wielu, kierowany wsp&oacute;&#322;czuciem dla
&#347;wiata, dla dobra, dobrobytu i szcz&#281;&#347;cia bog&oacute;w i ludzi&#8221;, gdy&#380;
jego umys&#322; by&#322; opanowany przez Mar&#281;. Drugi raz i trzeci raz
Zrealizowany odezwa&#322; si&#281; do czcigodnego Anandy, m&oacute;wi&#261;c:
&#8222;Przyjemne, Anando, jest Vesali. Przyjemna jest &#346;wi&#261;tynia Udena,
&#346;wi&#261;tynia Gotamaka, &#346;wi&#261;tynia Sattamba, &#346;wi&#261;tynia Bahuputta,
&#346;wi&#261;tynia Sarandada, &#346;wi&#261;tynia Capala. Anando, ka&#380;dy kto
utrzyma&#322; przy istnieniu i rozwin&#261;&#322; cztery podstawy sukcesu,
uczyni&#322; je pojazdem, uczyni&#322; je podstaw&#261;, ustanowi&#322;,
skonsolidowa&#322;, i odpowiednio praktykowa&#322;, gdyby zechcia&#322; m&oacute;g&#322;by
&#380;y&#263; eon lub pozosta&#322;o&#347;&#263; eonu. Tathagata, Anando, utrzyma&#322; przy
istnieniu i rozwin&#261;&#322; cztery podstawy sukcesu, uczyni&#322; je pojazdem,
uczyni&#322; je podstaw&#261;, ustanowi&#322;, skonsolidowa&#322;, i odpowiednio
praktykowa&#322; i gdyby zechcia&#322;, Tathagata m&oacute;g&#322;by &#380;y&#263; eon lub
pozosta&#322;o&#347;&#263; eonu&#8221;. Ale drugi raz i trzeci raz czcigodny Ananda
nie by&#322; zdolny go poj&#261;&#263; i nie b&#322;aga&#322; Zrealizowanego: &#8222;Czcigodny
panie, niech Zrealizowany &#380;yje eon, niech pomy&#347;lny &#380;yje eon, dla
dobra wielu, dla szcz&#281;&#347;cia wielu, kierowany wsp&oacute;&#322;czuciem dla
&#347;wiata, dla dobra, dobrobytu i szcz&#281;&#347;cia bog&oacute;w i ludzi&#8221;, gdy&#380;
jego umys&#322; by&#322; opanowany przez Mar&#281;. Wtedy Zrealizowany odezwa&#322;
si&#281; do czcigodnego Anandy: &#8222;Id&#378; Anando. Czy&#324; to co uwa&#380;asz jest
czas czyni&#263;&#8221;. &#8222;Tak jest, czcigodny panie&#8221;, odpowiedzia&#322;
czcigodny Ananda i po wstaniu z miejsca pok&#322;oni&#322; si&#281;
Zrealizowanemu i trzymaj&#261;c go po swej prawej stronie, odszed&#322; i
usiad&#322; u korzenia pewnego drzewa nieopodal. Wtedy, nied&#322;ugo po
odej&#347;ciu czcigodnego Anandy, do Zrealizowanego podszed&#322; Mara Z&#322;y.
Stoj&#261;c z boku, Mara Z&#322;y rzek&#322; do Zrealizowanego: &#8222;Niech
Zrealizowany, czcigodny panie, osi&#261;gnie fina&#322;owe wygaszenie, niech
Pomy&#347;lny osi&#261;gnie fina&#322;owe wygaszenie. To czas, czcigodny panie,
na fina&#322;owe wygaszenie Zrealizowanego. Te s&#322;owa, czcigodny panie,
zosta&#322;y wypowiedziane przez Zrealizowanego: 'Z&#322;y, nie osi&#261;gn&#281;
fina&#322;owego wygaszenia, zanim moi mnisi nie b&#281;d&#261; m&#261;drzy,
zdyscyplinowani, przekonani, po osi&#261;gni&#281;ciu bezpiecze&#324;stwa od
niewoli, uczeni, ekspertami w Dhammie, praktykuj&#261;cy zgodnie z
Dhamm&#261;, praktykuj&#261;cy w odpowiedni spos&oacute;b, &#380;yj&#261;c i pod&#261;&#380;aj&#261;c za
Dhamm&#261;, ani te&#380; zanim po byciu pouczonymi przez ich nauczycieli,
b&#281;d&#261; zdolni og&#322;asza&#263;, naucza&#263;, deklarowa&#263;, ustanawia&#263;,
ods&#322;ania&#263;, wyk&#322;ada&#263; i wyja&#347;nia&#263; (j&#261; innym); ani te&#380; zanim
obalaj&#261;c powsta&#322;e teorie o Dhammie ludzi z zewn&#261;trz, b&#281;d&#261; zdolni
naucza&#263; przekonywuj&#261;cej Dhammy'. Ale teraz, czcigodny panie, mnisi
s&#261; m&#261;drzy, zdyscyplinowani, przekonani, po osi&#261;gni&#281;ciu
bezpiecze&#324;stwa od niewoli, uczeni, ekspertami w Dhammie,
praktykuj&#261;cy zgodnie z Dhamm&#261;, praktykuj&#261;cy w odpowiedni spos&oacute;b,
&#380;yj&#261; pod&#261;&#380;aj&#261;c za Dhamm&#261;, jak te&#380; po byciu pouczonymi przez
ich nauczycieli, s&#261; zdolni og&#322;asza&#263;, naucza&#263;, deklarowa&#263;,
ustanawia&#263;, ods&#322;ania&#263;, wyk&#322;ada&#263; i wyja&#347;nia&#263; (j&#261; innym); jak
te&#380; obalaj&#261;c powsta&#322;e teorie o Dhammie ludzi z zewn&#261;trz, s&#261;
zdolni naucza&#263; przekonywuj&#261;cej Dhammy. Niech Zrealizowany,
czcigodny panie, osi&#261;gnie fina&#322;owe wygaszenie, niech Pomy&#347;lny
osi&#261;gnie fina&#322;owe wygaszenie. To czas, czcigodny panie, na fina&#322;owe
wygaszenie Zrealizowanego. Te s&#322;owa, czcigodny panie, zosta&#322;y
wypowiedziane przez Zrealizowanego: 'Z&#322;y, nie osi&#261;gn&#281; fina&#322;owego
wygaszenia, zanim moje mniszki ... &#347;wieccy wyznawcy ... &#347;wieckie
wyznawczynie nie b&#281;d&#261; m&#261;dre, zdyscyplinowane, przekonane, uczone,
ekspertami w Dhammie, praktykuj&#261;ce zgodnie z Dhamm&#261;, praktykuj&#261;ce
w odpowiedni spos&oacute;b, &#380;yj&#261;ce i pod&#261;&#380;aj&#261;ce za Dhamm&#261;, ani te&#380;
zanim po byciu pouczonymi przez ich nauczycieli, b&#281;d&#261; zdolne
og&#322;asza&#263;, naucza&#263;, deklarowa&#263;, ustanawia&#263;, ods&#322;ania&#263;, wyk&#322;ada&#263;
i wyja&#347;nia&#263; (j&#261; innym); ani te&#380; zanim obalaj&#261;c powsta&#322;e teorie
o Dhammie ludzi z zewn&#261;trz, b&#281;d&#261; zdolne naucza&#263; przekonywuj&#261;cej
Dhammy'. Ale teraz, czcigodny panie, &#347;wieckie wyznawczynie s&#261;
m&#261;dre, zdyscyplinowane, przekonane, uczone, ekspertami w Dhammie,
praktykuj&#261;ce zgodnie z Dhamm&#261;, praktykuj&#261;ce w odpowiedni spos&oacute;b,
&#380;yj&#261; pod&#261;&#380;aj&#261;c za Dhamm&#261;, jak te&#380; po byciu pouczonymi przez
ich nauczycieli, s&#261; zdolne og&#322;asza&#263;, naucza&#263;, deklarowa&#263;,
ustanawia&#263;, ods&#322;ania&#263;, wyk&#322;ada&#263; i wyja&#347;nia&#263; (j&#261; innym); jak
te&#380; obalaj&#261;c powsta&#322;e teorie o Dhammie ludzi z zewn&#261;trz, s&#261;
zdolne naucza&#263; przekonywuj&#261;cej Dhammy. Niech Zrealizowany,
czcigodny panie, osi&#261;gnie fina&#322;owe wygaszenie, niech Pomy&#347;lny
osi&#261;gnie fina&#322;owe wygaszenie. To czas, czcigodny panie, na fina&#322;owe
wygaszenie Zrealizowanego. Te s&#322;owa, czcigodny panie, zosta&#322;y
wypowiedziane przez Zrealizowanego: 'Z&#322;y, nie osi&#261;gn&#281; fina&#322;owego
wygaszenia, zanim te moje &#347;wi&#281;te &#380;ycie nie p&#281;dzie udane i
prosperuj&#261;ce, szeroko rozpropagowane i rozpowszechnione w&#347;r&oacute;d
wielu, a&#380; zostanie dobrze wy&#322;o&#380;one bogom i ludziom'. Teraz jest
czas, czcigodny panie, by Zrealizowany osi&#261;gn&#261;&#322; fina&#322;owe
wygaszenie&#8221;. Kiedy to zosta&#322;o powiedziane, Zrealizowany odezwa&#322;
si&#281; do Mary Z&#322;ego: &#8222;Mo&#380;esz spocz&#261;&#263; zadowolony. Ju&#380; nied&#322;ugo
Tathagata osi&#261;gnie fina&#322;owe wygaszenie. Trzy miesi&#261;ce od teraz
Tathagata osi&#261;gnie fina&#322;owe wygaszenie&#8221;. To wtedy, w &#346;wi&#261;tyni
Capala, Zrealizowany, uwa&#380;nie i jasno pojmuj&#261;cy, uwolni&#322; si&#322;&#281;
&#380;yciow&#261;. I kiedy Zrealizowany uwolni&#322; si&#322;&#281; &#380;yciow&#261;, powsta&#322;o
wielkie trz&#281;sienie ziemi i wielki budz&#261;cy l&#281;k huk grzmotu przeszy&#322;
powietrze. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">:&nbsp; <br>
</span></p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 480px;">M&#281;drzec
uwolni&#322;
si&#322;&#281;
istnienia
<br>
Tworz&#261;c&#261;
mierzalne i niemierzalne, <br>
Wewn&#281;trznie
szcz&#281;&#347;liwy i opanowany, oddzieli&#322; si&#281; <br>
Od indywidualnej
egzystencji jak pow&#322;oka od pancerza.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 2
Asceci o skudlonych w&#322;osach <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi we
Wschodnim Parku w Pa&#322;acu Matki Migary. Przy tej okazji Zrealizowany
wyszed&#322; wieczorem z odosobnienia i siedzia&#322; na zewn&#261;trz bramy.
Wtedy Kr&oacute;l Pasenadi z Kosala podszed&#322; do Zrealizowanego,
pok&#322;oni&#322;
mu si&#281; i usiad&#322; z boku. W tym momencie, nieopodal Zrealizowanego
przesz&#322;o siedmiu ascet&oacute;w o skudlonych w&#322;osach, siedmiu
Niganth&oacute;w,
siedmiu nagich ascet&oacute;w, siedmiu ascet&oacute;w o jednym ubraniu,
i siedmiu
w&#281;drowc&oacute;w, wszyscy o ow&#322;osionych cia&#322;ach i d&#322;ugich paznokciach,
nios&#261;cy swe rekwizyty w tobo&#322;kach przewieszonych przez rami&#281;.
Kr&oacute;l
Pasenadi z Kosala zobaczy&#322; te grupy siedmiu przechodz&#261;ce nieopodal
Zrealizowanego. Widz&#261;c je, wsta&#322; z miejsca, u&#322;o&#380;y&#322; sw&#261; szat&#281;
na jednym ramieniu, ukl&#281;kn&#261;&#322; swym prawym kolanem na ziemi i po
wzniesieniu swych z&#322;&#261;czonych r&#261;k w kierunku tych grup siedmiu,
wypowiedzia&#322; swe imi&#281; trzy razy: &#8222;Czcigodni panowie, jestem
Kr&oacute;lem Pasenadi z Kosala!&#8221; Wtedy, zaraz po odej&#347;ciu tych grup
siedmiu, Kr&oacute;l Pasenadi z Kosala podszed&#322; do Zrealizowanego,
pok&#322;oni&#322; mu si&#281;, usiad&#322; z boku i powiedzia&#322; do Zrealizowanego:
&#8222;Czcigodny panie, czy to mo&#380;liwe by jacy&#347; z nich byli tymi w
&#347;wiecie, kt&oacute;rzy s&#261; arahatami b&#261;d&#378; wst&#261;pili na &#347;cie&#380;k&#281;
prowadz&#261;c&#261; do stanu arahata?&#8221; &#8222;Wielki kr&oacute;lu, b&#281;d&#261;c &#347;wieckim
ciesz&#261;cym si&#281; zmys&#322;owymi przyjemno&#347;ciami, &#380;yj&#261;cym w domu
obci&#261;&#380;ony dzie&#263;mi, u&#380;ywaj&#261;cym drzewa sanda&#322;owego z Kasi,
nosz&#261;cym girlandy, u&#380;ywaj&#261;cym pachnide&#322; i ma&#347;ci i operuj&#261;cym
z&#322;otem i srebrem, jest ci trudno wiedzie&#263; czy s&#261; oni czy te&#380; nie
s&#261; arahatami lub czy weszli na &#347;cie&#380;k&#281; prowadz&#261;c&#261; do stanu
arahata. To przez &#380;ycie z osob&#261; jej moralno&#347;&#263; jest do poznania,
wielki kr&oacute;lu, i tylko po d&#322;ugim czasie, nie po kr&oacute;tkim
czasie; i
tylko po rozwa&#380;eniu, nie bez rozwa&#380;enia; i tylko przez m&#261;drego,
nie przez g&#322;upca. To przez stowarzyszenie si&#281; z osob&#261;, jej
czysto&#347;&#263; jest do poznania, wielki kr&oacute;lu, i tylko po d&#322;ugim
czasie, nie po kr&oacute;tkim czasie; i tylko po rozwa&#380;eniu, nie bez
rozwa&#380;enia; i tylko przez m&#261;drego, nie przez g&#322;upca. To w
nieszcz&#281;&#347;ciu hart ducha osoby jest do poznania, wielki kr&oacute;lu, i
tylko po d&#322;ugim czasie, nie po kr&oacute;tkim czasie; i tylko po
rozwa&#380;eniu, nie bez rozwa&#380;enia; i tylko przez m&#261;drego, nie przez
g&#322;upca. To przez dyskusj&#281; z osob&#261;, jej m&#261;dro&#347;&#263; jest do poznania
wielki kr&oacute;lu, i tylko po d&#322;ugim czasie, nie po kr&oacute;tkim
czasie; i
tylko po rozwa&#380;eniu, nie bez rozwa&#380;enia; i tylko przez m&#261;drego,
nie przez g&#322;upca&#8221;. &#8222;To cudowne, czcigodny panie! To wspania&#322;e,
cudowny panie! Jak dobrze to zosta&#322;o powiedziane przez
Zrealizowanego. S&#261; oto moi szpiedzy, informatorzy, kt&oacute;rzy
wracaj&#261;
z przeszpieg&oacute;w z kraju. Wpierw informacja jest przez nich
zbierana i
p&oacute;&#378;niej sprawiam &#380;e j&#261; odkrywaj&#261;. I czcigodny panie, kiedy
obmyj&#261; si&#281; z kurzu i b&#322;ota, dobrze okapi&#261; i wyperfumuj&#261; i
wytrymuj&#261; swe w&#322;osy i brody i przyodziej&#261; si&#281; w bia&#322;e szaty,
oddaj&#261; si&#281; i zapewniaj&#261; sobie pi&#281;&#263; rodzaj&oacute;w zmys&#322;owych
przyjemno&#347;ci&#8221;. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Nie
powinien
wysila&#263;
si&#281;
wsz&#281;dzie <br>
Nie powinien by&#263;
czyim&#347; cz&#322;owiekiem. <br>
Nie powinien &#380;y&#263;
w zale&#380;no&#347;ci od drugiego, <br>
Nie powinien
czyni&#263; interesu z Dhammy.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 3
Przegl&#261;daj&#261;c <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji Zrealizowany siedzia&#322;
przegl&#261;daj&#261;c liczne niekorzystne stany kt&oacute;re zosta&#322;y przez niego
porzucone i liczne korzystne stany doprowadzone do wype&#322;nienia przez
utrzymanie przy istnieniu. Wtedy, realizuj&#261;c, &#380;e te liczne
niekorzystne stany zosta&#322;y przez niego porzucone i liczne korzystne
stany zosta&#322;y doprowadzone do wype&#322;nienia przez utrzymanie przy
istnieniu, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Co
uprzednio
by&#322;o,
p&oacute;&#378;niej
ju&#380; nie; <br>
Co uprzednio nie
by&#322;o, p&oacute;&#378;niej by&#322;o; <br>
To nie by&#322;o i nie
b&#281;dzie <br>
I teraz nie
istnieje.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 4
Ci z innych sekt <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji byli w Savatthi rozliczni
pustelnicy, bramini i w&#281;drowcy r&oacute;&#380;nych sekt. R&oacute;&#380;nili si&#281;
pogl&#261;dami, opiniami i poj&#281;ciami i opierali si&#281; na swych r&oacute;&#380;nych
pogl&#261;dach. Byli pewni pustelnicy i bramini, kt&oacute;rzy zak&#322;adali i
wierzyli, &#380;e &#8222;&#347;wiat jest wieczny: tylko to jest prawd&#261;, wszystko
inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;&#347;wiat nie
jest wieczny: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;.
Pewni zak&#322;adali i wierzyli: &#8222;&#347;wiat jest sko&#324;czony: tylko to jest
prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli:
&#8222;&#347;wiat jest niesko&#324;czony: tylko to jest prawd&#261;, wszystko inne
jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;dusza i cia&#322;o to
jedno: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni
zak&#322;adali i wierzyli: &#8222;dusza i cia&#322;o to dwie rzeczy: tylko to
jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i
wierzyli: po &#347;mierci Tathagata istnieje: tylko to jest prawd&#261;,
wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: po
&#347;mierci Tathagata nie istnieje: tylko to jest prawd&#261;, wszystko inne
jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: po &#347;mierci Tathagata
istnieje i nie istnieje: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: po &#347;mierci Tathagata ani
istnieje ani nie istnieje: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. K&#322;&oacute;cili si&#281; oni i spierali i przekrzykiwali i ranili
wzajemnie s&#322;owami: &#8222;Dhamma jest jak to! Dhamma nie jest jak to!
Dhamma nie jest jak to! Dhamma jest jak to!&#8221; Wtedy liczni mnisi, po
powrocie z &#380;ebraczego obchodu opowiedzieli o tym Zrealizowanemu.
Zrealizowany rzek&#322;: &#8222;Mnisi, by&#322; kiedy&#347; kr&oacute;l w Savatthi.
Powiedzia&#322; on cz&#322;owiekowi: 'Zbierz razem wszystkich ludzi z
Savatthi, niewidomych od urodzenia' 'Tak panie', odrzek&#322;. I kiedy to
wykona&#322;, powiedzia&#322; o tym kr&oacute;lowi, kt&oacute;ry rzek&#322;: 'Poka&#380; im
s&#322;onia'. Cz&#322;owiek ten uczyni&#322; to m&oacute;wi&#261;c: 'Ludzie niewidomi od
urodzenia, s&#322;o&#324; jest taki', i pokaza&#322; g&#322;ow&#281; s&#322;onia jednemu, uszy
innym, k&#322;y innym i jego tr&#261;b&#281; innym, i jego cia&#322;o innym i jego
stopy innym i jego grzbiet innym, i jego ogon innym i jego k&#281;pk&#281;
w&#322;os&oacute;w na ko&#324;cu ogona innym. Wtedy uda&#322; si&#281; do kr&oacute;la i
opowiedzia&#322; mu co zrobi&#322;. Kr&oacute;l zatem podszed&#322; do ludzi
niewidomych od urodzenia i spyta&#322; ich: &#8222;Czy pokazano wam s&#322;onia?&#8221;
- &#8222;Tak panie&#8221; - &#8222;Zatem opiszcie jaki jest s&#322;o&#324;?&#8221; I teraz
ci, kt&oacute;rym pokazano g&#322;ow&#281; powiedzieli: 'Panie, s&#322;o&#324; jest jak
s&#322;&oacute;j' a ci kt&oacute;rym pokazano ucho powiedzieli: 'jest on jak
wachlarz' i ci kt&oacute;rym pokazano kie&#322; powiedzieli 'jest on jak
s&#322;up'
i ci kt&oacute;rym pokazano tr&#261;b&#281; powiedzieli;'jest on jak w&#261;&#380;'. I ci
kt&oacute;rym pokazano stopy powiedzieli 'jest on jak podstawa
kolumny', i
tym kt&oacute;rym pokazano grzbiet powiedzieli 'jest on jak mo&#378;dzierz'
i
tym kt&oacute;rym pokazano ogon, powiedzieli: 'jest on jak t&#322;uczek'; i
tym
kt&oacute;rym pokazano k&#281;pk&#281; w&#322;os&oacute;w na ogonie, powiedzieli 'jest
on jak
szczotka' i walczyli ze sob&#261; na pi&#281;&#347;ci, krzycz&#261;c: 'S&#322;o&#324; jest
jak to, nie jest jak to! S&#322;o&#324; nie jest jak to; jest on jak to!' Ale
kr&oacute;l by&#322; zadowolony. Tak te&#380; w&#281;drowcy z innych sekt s&#261; &#347;lepi i
bez oczu. Dlatego si&#281; k&#322;&oacute;c&#261;, spieraj&#261; i przekrzykuj&#261; i rani&#261;
s&#322;owami: 'Dhamma jest jak to, Dhamma nie jest jak to! Dhamma nie
jest jak to, Dhamma jest jak to!'&#8221; Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Pewni
pustelnicy
i
bramini,
tak zwani, <br>
S&#261; g&#322;&#281;boko
przywi&#261;zani do swych pogl&#261;d&oacute;w; <br>
Ludzie
kt&oacute;rzy
widz&#261; tylko jedn&#261; stron&#281; rzeczy <br>
Anga&#380;uj&#261; si&#281; w
k&#322;&oacute;tnie i spory.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 5
Ci z innych sekt <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji byli w Savatthi rozliczni
pustelnicy, bramini i w&#281;drowcy r&oacute;&#380;nych sekt. R&oacute;&#380;nili si&#281;
pogl&#261;dami, opiniami i poj&#281;ciami i opierali si&#281; na swych r&oacute;&#380;nych
pogl&#261;dach. Byli pewni pustelnicy i bramini, kt&oacute;rzy zak&#322;adali i
wierzyli, &#380;e &#8222;ja i &#347;wiat s&#261; wieczne: tylko to jest prawd&#261;,
wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;ja i
&#347;wiat nie s&#261; wieczne: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; wieczne
i nie s&#261; wieczne: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;.
Pewni zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; ani wieczne ani nie
wieczne: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni
zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; samopowsta&#322;e: tylko to
jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i
wierzyli: &#8222;ja i &#347;wiat s&#261; stworzone przez innego: tylko to jest
prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli:
&#8222;ja i &#347;wiat s&#261; zar&oacute;wno samopowsta&#322;e jak i stworzone przez
innego: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni
zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat nie s&#261; ani samopowsta&#322;e ani
stworzone przez innego: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. K&#322;&oacute;cili si&#281; oni i spierali i przekrzykiwali i ranili
wzajemnie s&#322;owami: &#8222;Dhamma jest jak to! Dhamma nie jest jak to!
Dhamma nie jest jak to! Dhamma jest jak to!&#8221; Wtedy liczni mnisi, po
powrocie z &#380;ebraczego obchodu opowiedzieli o tym Zrealizowanemu.
Zrealizowany rzek&#322;: &#8222;Mnisi, w&#281;drowcy z innych sekt s&#261; &#347;lepi,
niewidz&#261;cy. Nie wiedz&#261; co jest korzystne, nie wiedz&#261; co jest
krzywdz&#261;ce. Nie wiedz&#261; co jest Dhamm&#261; i nie wiedz&#261; co nie jest
Dhamm&#261;. Nie wiedz&#261;c co jest korzystne a co jest krzywdz&#261;ce, nie
wiedz&#261;c co jest Dhamm&#261; a co nie jest Dhamm&#261;, k&#322;&oacute;c&#261; si&#281; i
spieraj&#261; i przekrzykuj&#261; i rani&#261; wzajemnie s&#322;owami: 'Dhamma jest
jak to! Dhamma nie jest jak to! Dhamma nie jest jak to! Dhamma jest
jak to!'&#8221; Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322;
przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Pewni
pustelnicy
i
bramini,
tak zwani, <br>
S&#261; g&#322;&#281;boko
przywi&#261;zani do swych pogl&#261;d&oacute;w; <br>
Nie znajduj&#261;c
sta&#322;ego wsparcia <br>
Ton&#261; po&#347;rodku
strumienia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 6
Ci z innych sekt <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji byli w Savatthi rozliczni
pustelnicy, bramini i w&#281;drowcy r&oacute;&#380;nych sekt. R&oacute;&#380;nili si&#281;
pogl&#261;dami, opiniami i poj&#281;ciami i opierali si&#281; na swych r&oacute;&#380;nych
pogl&#261;dach. Byli pewni pustelnicy i bramini, kt&oacute;rzy zak&#322;adali i
wierzyli, &#380;e &#8222;ja i &#347;wiat s&#261; wieczne: tylko to jest prawd&#261;,
wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;ja i
&#347;wiat nie s&#261; wieczne: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; wieczne
i nie s&#261; wieczne: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;.
Pewni zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; ani wieczne ani nie
wieczne: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni
zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat s&#261; samopowsta&#322;e: tylko to
jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i
wierzyli: &#8222;ja i &#347;wiat s&#261; stworzone przez innego: tylko to jest
prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni zak&#322;adali i wierzyli:
&#8222;ja i &#347;wiat s&#261; zar&oacute;wno samopowsta&#322;e jak i stworzone przez
innego: tylko to jest prawd&#261;, wszystko inne jest b&#322;&#281;dne&#8221;. Pewni
zak&#322;adali i wierzyli: &#8222;ja i &#347;wiat nie s&#261; ani samopowsta&#322;e ani
stworzone przez innego: tylko to jest prawd&#261;, wszystko inne jest
b&#322;&#281;dne&#8221;. K&#322;&oacute;cili si&#281; oni i spierali i przekrzykiwali i ranili
wzajemnie s&#322;owami: &#8222;Dhamma jest jak to! Dhamma nie jest jak to!
Dhamma nie jest jak to! Dhamma jest jak to!&#8221; Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ci
ludzie
s&#261;
przywi&#261;zani
do samokreacji <br>
B&#261;d&#378; do
stworzenia przez innego. <br>
Ci kt&oacute;rzy
tego
nie zrozumieli <br>
Nie zobaczyli tego
jako strza&#322;&#281;. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ale
ten
kto
to
widzi, <br>
Wyci&#261;gn&#261;wszy
strza&#322;&#281;, <br>
Nie my&#347;li,
&#8222;Jestem agentem&#8221;, <br>
Ani nie my&#347;li,
&#8222;Inny jest agentem&#8221;. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ci
ludzie
s&#261;
opanowani
przez wyobra&#380;enie, <br>
Sp&#281;tani przez
wyobra&#380;enie. <br>
M&oacute;wi&#261;c
m&#347;ciwie
z uwagi na swe pogl&#261;dy, <br>
Nie wyjd&#261; poza
samsar&#281;.<br>
<br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"> </p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 7
Subhuti <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Subhuti
siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z
wyprostowanym cia&#322;em, z ustanowiona uwa&#380;no&#347;ci&#261; przed sob&#261;.
Zrealizowany zobaczy&#322; czcigodnego Subhuti siedz&#261;cego ze
skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z wyprostowanym
cia&#322;em, po osi&#261;gni&#281;ciu nie-dyskursywnej koncentracji. Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">U
kogo
dyskursywna
my&#347;l
zosta&#322;a wypalona, <br>
Ca&#322;kowicie u
niego odci&#281;ta, <br>
Pokonawszy te
wi&#281;zy, postrzegaj&#261;c niematerialne, <br>
Przezwyci&#281;&#380;ywszy
cztery spoiwa, nigdy nie wr&oacute;ci.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 8
Kurtyzana <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Rajagaha w
Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. Tego czasu by&#322;y dwie
frakcje rozkochane i zadurzone w pewnej kurtyzanie. By&#322;y
k&#322;&oacute;tliwe,
swarliwe i sprzeczaj&#261;ce si&#281;, i atakuj&#261;ce si&#281; wzajemnie pi&#281;&#347;ciami,
grudami ziemi, laskami, broni&#261;, tak&#380;e ko&#324;czy&#322;o si&#281; to ich
&#347;mierci&#261; b&#261;d&#378; cierpieniem takim jak to przy umieraniu. Wtedy
liczni mnisi, za&#322;o&#380;ywszy swe szaty i zabrawszy miski i p&#322;aszcze,
wkroczyli do Rajagaha na &#380;ebraczy obch&oacute;d. Po &#380;ebraczym obchodzie
po Rajagaha, po powrocie po zako&#324;czonym posi&#322;ku, podeszli do
Zrealizowanego, pok&#322;onili mu si&#281;, i usiedli z boku i powiedzieli
mu: &#8222;Obecnie s&#261; dwie frakcje rozkochane i zadurzone w pewnej
kurtyzanie. S&#261; k&#322;&oacute;tliwe, swarliwe i sprzeczaj&#261;ce si&#281;, i
atakuj&#261;ce si&#281; wzajemnie pi&#281;&#347;ciami, grudami ziemi, laskami,
broni&#261;, tak&#380;e ko&#324;czy si&#281; to ich &#347;mierci&#261; b&#261;d&#378; cierpieniem
takim jak to przy umieraniu&#8221;. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">To co zosta&#322;o
osi&#261;gni&#281;te i co wci&#261;&#380; jest do osi&#261;gni&#281;cia &#8211; jest pokryte
kurzem dla s&#322;abej osoby kt&oacute;ra trenuje wed&#322;ug tego o b&#322;&#281;dnym
pogl&#261;dzie. Ci kt&oacute;rzy utrzymuj&#261; trening jako esencj&#281;,
kt&oacute;rzy
trzymaj&#261; si&#281; cnoty i &#347;lub&oacute;w, czystego sposobu &#380;ycia, celibatu i
pos&#322;ugi jako esencji &#8211; to jedno ekstremum. I ci kt&oacute;rzy maj&#261;
takie teorie i pogl&#261;dy jak: &#8222;Nie ma b&#322;&#281;du w zmys&#322;owych
przyjemno&#347;ciach&#8221; - to drugie ekstremum. Oba te ekstrema zape&#322;niaj&#261;
cmentarze i cmentarze powoduj&#261;, &#380;e wzrastaj&#261; b&#322;&#281;dne pogl&#261;dy.
Przez bark penetracji tych dw&oacute;ch ekstrem&oacute;w pewni
pozostaj&#261; w tyle
a pewni id&#261; za daleko. Ale dla tych kt&oacute;rzy je spenetrowali, i
nie
znajduj&#261; si&#281; ju&#380; d&#322;u&#380;ej w ich obr&#261;bie i kt&oacute;rzy nie wyobra&#380;aj&#261;
z tej okazji, nie ma dla nich ko&#322;a by si&#281; zamanifestowali.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6. 9
Owady <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji, bardzo ciemn&#261; noc&#261;,
Zrealizowany siedzia&#322; na otwartej przestrzeni i pali&#322;y si&#281; tam
lampy oliwne. I teraz, przy tej okazji wiele lataj&#261;cych owad&oacute;w
spotka&#322;o si&#281; z nieszcz&#281;&#347;ciem i destrukcj&#261; przez wpadni&#281;cie do
tych oliwnych lamp. Zrealizowany zobaczy&#322; te lataj&#261;ce owady
kt&oacute;re
spotka&#322;o nieszcz&#281;&#347;cie i destrukcja przez wpadni&#281;cie do tych
oliwnych lamp. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Biegn&#261;c
po&#347;piesznie
i
gubi&#261;c
esencj&#281;, <br>
Doprowadzaj&#261; do
odnowy wi&#281;z&oacute;w. <br>
Jak owady
wpadaj&#261;ce w p&#322;omienie <br>
Pewni sk&#322;aniaj&#261;
si&#281; tylko do tego co widzialne i s&#322;yszalne.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">6.
10
Pojawienie si&#281; Tathagaty <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Wtedy czcigodny Ananda podszed&#322; do
Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku, i powiedzia&#322; do
Zrealizowanego: &#8222;Czcigodny panie, tak d&#322;ugo jak Tathagatowie nie
pojawiaj&#261; si&#281; w &#347;wiecie, Arahatowie, Ca&#322;kowicie Przebudzeni, tak
d&#322;ugo w&#281;drowcy innych sekt s&#261; szanowani, czczeni, honorowani,
uznawani, sk&#322;ada si&#281; im ho&#322;d, i s&#261; tymi kt&oacute;rzy osi&#261;gaj&#261;
rekwizyty szat, jedzenia, mieszkania i lekarstw. Ale kiedy
Tathagatowie pojawiaj&#261; si&#281; w &#347;wiecie, Arahatowie, Ca&#322;kowicie
Przebudzeni, wtedy w&#281;drowcy innych sekt nie s&#261; szanowani, czczeni,
honorowani, uznawani, nie sk&#322;ada si&#281; im ho&#322;du, i nie s&#261; tymi
kt&oacute;rzy osi&#261;gaj&#261; rekwizyty szat, jedzenia, mieszkania i lekarstw.
Teraz, czcigodny panie, tylko Zrealizowany jest szanowany, czczony,
honorowany, uznawany, sk&#322;ada mu si&#281; ho&#322;d, i jest tym kt&oacute;ry
osi&#261;ga&#322; rekwizyty szat, jedzenia, mieszkania i lekarstw i tak samo
Zgromadzenie mnich&oacute;w&#8221;. &#8222;Tak to jest, Anando, tak d&#322;ugo jak
Tathagatowie nie pojawiaj&#261; si&#281; w &#347;wiecie, Arahatowie, Ca&#322;kowicie
Przebudzeni, tak d&#322;ugo w&#281;drowcy innych sekt s&#261; szanowani, czczeni,
honorowani, uznawani, sk&#322;ada si&#281; im ho&#322;d, i s&#261; tymi kt&oacute;rzy
osi&#261;gaj&#261; rekwizyty szat, jedzenia, mieszkania i lekarstw. Ale kiedy
Tathagatowie pojawiaj&#261; si&#281; w &#347;wiecie, Arahatowie, Ca&#322;kowicie
Przebudzeni, wtedy w&#281;drowcy innych sekt nie s&#261; szanowani, czczeni,
honorowani, uznawani, nie sk&#322;ada si&#281; im ho&#322;du, i nie s&#261; tymi
kt&oacute;rzy osi&#261;gaj&#261; rekwizyty szat, jedzenia, mieszkania i lekarstw.
Teraz, Anando, tylko Tathagata jest szanowany, czczony, honorowany,
uznawany, sk&#322;ada mu si&#281; ho&#322;d, i jest tym kt&oacute;ry osi&#261;ga&#322;
rekwizyty szat, jedzenia, mieszkania i lekarstw i tak samo
Zgromadzenie mnich&oacute;w&#8221;. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">&#346;wietlik &#347;wieci
tak d&#322;ugo jak nie wsta&#322;o s&#322;o&#324;ce, ale kiedy ten iluminant wstaje,
&#347;wiat&#322;o &#347;wietlika jest wygaszone i ju&#380; nie &#347;wieci. Tak te&#380;
w&#281;drowcy &#347;wiec&#261; tylko tak d&#322;ugo jak Ca&#322;kowicie Przebudzony nie
pojawia si&#281; na &#347;wiecie. Ci my&#347;liciele nie s&#261; oczyszczeni, ani ich
uczniowie, gdy&#380; ich przewrotne pogl&#261;dy nie wyzwalaj&#261; z cierpienia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
</body>
</html>
