<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-7</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	--></style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
7. 1 Bhaddiya <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji czcigodny Sariputta r&oacute;&#380;nymi
sposobami instruowa&#322;, pobudza&#322;, inspirowa&#322; i zadowala&#322;
czcigodnego Bhaddiy&#281; Kar&#322;a mow&#261; o Dhammie. Wtedy, podczas gdy
czcigodny Bhaddiya by&#322; tak instruowany, pobudzany, inspirowany i
zadowalany przez czcigodnego Sariputt&#281; mow&#261; o Dhammie, jego umys&#322;
zosta&#322; uwolniony od skaz przez nie-utrzymywanie. Zrealizowany
zobaczy&#322;, &#380;e podczas gdy czcigodny Bhaddiya by&#322; tak instruowany,
pobudzany, inspirowany i zadowalany przez czcigodnego Sariputt&#281; mow&#261;
o Dhammie, jego umys&#322; zosta&#322; uwolniony od skaz przez
nie-utrzymywanie. <span style="font-weight: normal;">Wtedy, rozumiej&#261;c
tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; </span>inspiruj&#261;c&#261;
wypowied&#378;<span style="font-weight: normal;">:&nbsp;&nbsp;&nbsp;</span></p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ponad,
poni&#380;ej
i
wsz&#281;dzie
wyzwolony, <br>
Nie zwa&#380;aj&#261;cy na
&#8222;Jestem tym&#8221;, <br>
Przekroczy&#322;
pow&oacute;d&#378; nie przekroczon&#261; uprzednio <br>
Uwolniony w taki
spos&oacute;b od odnowy istnienia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">7. 2 Bhaddiya <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Sariputta
r&oacute;&#380;nymi sposobami instruowa&#322;, pobudza&#322;, inspirowa&#322; i zadowala&#322;
czcigodnego Bhaddiy&#281; Kar&#322;a mow&#261; o Dhammie, tym bardziej, &#380;e wci&#261;&#380;
uwa&#380;a&#322; go z b&#281;d&#261;cego w treningu. Zrealizowany zobaczy&#322;
czcigodnego Sariputt&#281; r&oacute;&#380;nymi sposobami instruuj&#261;cego,
pobudzaj&#261;cego, inspiruj&#261;cego i zadowalaj&#261;cego czcigodnego Bhaddiy&#281;
Kar&#322;a mow&#261; o Dhammie, tym bardziej, &#380;e wci&#261;&#380; uwa&#380;a&#322; go z
b&#281;d&#261;cego w treningu. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Odci&#261;&#322;
ko&#322;o,
wygra&#322;
bezpragnieniowo&#347;&#263;,
<br>
Wysuszona rzeka
ju&#380; d&#322;u&#380;ej nie p&#322;ynie; <br>
Niebezpieczne ko&#322;o
ju&#380; si&#281; nie obraca - <br>
To w&#322;a&#347;nie jest
koniec cierpienia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 3
Utrzymywanie <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji wi&#281;kszo&#347;&#263; ludzi w
Savatthi ekscesywnie trzyma&#322;a si&#281; zmys&#322;owych przyjemno&#347;ci. &#379;yli
w chciwo&#347;ci za, t&#281;skni&#261;c, b&#281;d&#261;c uwi&#261;zanymi, odurzonymi,
uzale&#380;nionymi i oszo&#322;omionymi zmys&#322;owymi przyjemno&#347;ciami. Wtedy
liczni mnisi po za&#322;o&#380;eniu szat, zabrawszy swe miski i p&#322;aszcze,
wkroczyli do Savatthi na &#380;ebraczy obch&oacute;d. Po obej&#347;ciu Savatthi i
po powrocie, po posi&#322;ku, podeszli do Zrealizowanego, pok&#322;onili mu
si&#281;, usiedli z boku i powiedzieli: &#8222;Tu w Savatthi, czcigodny
panie, wi&#281;kszo&#347;&#263; ludzi trzyma si&#281; ekscesywnie zmys&#322;owych
przyjemno&#347;ci. &#379;yj&#261; w chciwo&#347;ci za, t&#281;skni&#261;c, b&#281;d&#261;c
uwi&#261;zanymi, odurzonymi, uzale&#380;nionymi i oszo&#322;omionymi zmys&#322;owymi
przyjemno&#347;ciami&#8221;. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Trzymaj&#261;c
si&#281;
zmys&#322;owych
przyjemno&#347;ci,
zmys&#322;owych wi&#281;z&oacute;w, <br>
Nie widz&#261;c w
p&#281;tach nic nagannego, <br>
Ci uwi&#261;zani
p&#281;tami nigdy <br>
Nie przekrocz&#261;
powodzi tak rozleg&#322;ej i wielkiej.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 4
Utrzymywanie <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji wi&#281;kszo&#347;&#263; ludzi w
Savatthi ekscesywnie trzyma&#322;a si&#281; zmys&#322;owych przyjemno&#347;ci. &#379;yli
w chciwo&#347;ci za, t&#281;skni&#261;c, b&#281;d&#261;c uwi&#261;zanymi, odurzonymi,
uzale&#380;nionymi i oszo&#322;omionymi zmys&#322;owymi przyjemno&#347;ciami. Wtedy
po za&#322;o&#380;eniu szaty, zabrawszy sw&#261; misk&#281; i p&#322;aszcz, Zrealizowany
wkroczy&#322; do Savatthi na &#380;ebraczy obch&oacute;d. Zrealizowany zobaczy&#322;
jak wi&#281;kszo&#347;&#263; ludzi trzyma si&#281; ekscesywnie zmys&#322;owych
przyjemno&#347;ci, &#380;yj&#261;c w chciwo&#347;ci za, t&#281;skni&#261;c, b&#281;d&#261;c
uwi&#261;zanymi, odurzonymi, uzale&#380;nionymi i oszo&#322;omionymi zmys&#322;owymi
przyjemno&#347;ciami. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany
wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">O&#347;lepieni
przez
zmys&#322;owe
przyjemno&#347;ci,
<br>
Uwik&#322;ani w sie&#263;, <br>
Przyodziani
p&#322;aszczem pragnienia, <br>
Uwi&#281;zieni w
niewoli niedba&#322;o&#347;ci <br>
Jak ryba w pu&#322;apce
rybaka, <br>
Id&#261; do staro&#347;ci
i &#347;mierci, Jak ss&#261;ce ciele
do swej matki.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 5
Bhaddiya <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Bhaddiya
Karze&#322;, pod&#261;&#380;aj&#261;c z ty&#322;u za licznymi mnichami, podchodzi&#322; do
Zrealizowanego. Zrealizowany zobaczy&#322; z daleka czcigodnego Bhaddiy&#281;
Kar&#322;a pod&#261;&#380;aj&#261;cego z ty&#322;u za licznymi mnichami &#8211; brzydkiego,
szpetnego, zdeformowanego i generalnie pogardzanego przez
mnich&oacute;w.
Widz&#261;c go, rzek&#322; do mnich&oacute;w: &#8222;Mnisi, czy widzicie tego mnicha
pod&#261;&#380;aj&#261;cego z ty&#322;u za licznymi mnichami &#8211; brzydkiego,
szpetnego, zdeformowanego i generalnie pogardzanego przez
mnich&oacute;w?&#8221;
&#8222;Tak, czcigodny panie&#8221;. &#8222;Mnisi, ten mnich jest o wielkiej
nadnaturalnej potencji i mocy. Nie jest &#322;atwo znale&#378;&#263; jakie&#347;
osi&#261;gni&#281;cie kt&oacute;rego ten mnich ju&#380; nie osi&#261;gn&#261;&#322;. Zrealizowa&#322;
on tutaj i teraz przez sw&#261; bezpo&#347;redni&#261; wiedz&#281; ten niezr&oacute;wnany
cel &#347;wi&#281;tego &#380;ycia, dla kt&oacute;rego synowie z szlachetnych rodzin
s&#322;usznie odchodz&#261; z domowego &#380;ycia w bezdomno&#347;&#263;, i wkroczywszy
we&#324;, przebywa w nim&#8221;. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Bezb&#322;&#281;dny,
ze
sw&#261;
bia&#322;&#261;
zas&#322;on&#261;, <br>
Jednoszprychowy pow&oacute;z toczy si&#281;: <br>
Zobacz go
nadchodz&#261;cego, wolnego od trosk, <br>
Strumie&#324; odci&#281;ty,
ju&#380; nie w niewoli.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 6
Wyczerpanie pragnienia <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Annata Kondanna
siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z
wyprostowanym cia&#322;em przegl&#261;daj&#261;c swe wyzwolenie przez wyczerpanie
pragnienia. Zrealizowany zobaczy&#322; czcigodnego Annat&#281; Kondann&#281;
siedz&#261;cego ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z
wyprostowanym cia&#322;em i przegl&#261;daj&#261;cym swoje wyzwolenie przez
wyczerpanie pragnienia. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Dla
kogo
nie
ma
ani korzenia ani gleby <br>
Nie ma li&#347;ci, jak
mog&#322;yby by&#263; pn&#261;cza <br>
Kto mo&#380;e gani&#263;
tego heroicznego m&#281;drca <br>
Wolnego od
wszelkiego rodzaju zniewolenia? <br>
Nawet bogowie
chwal&#261; takiego cz&#322;owieka, <br>
Jest on chwalony
r&oacute;wnie&#380; przez Brahm&#281;.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 7
Wyczerpanie dialektyki <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji Zrealizowany siedzia&#322;
przegl&#261;daj&#261;c u siebie porzucenie percepcji i koncept&oacute;w
zrodzonych
z dialektyki. Wtedy Zrealizowany u&#347;wiadamiaj&#261;c sobie porzucenie
percepcji i koncept&oacute;w zrodzonych z dialektyki wyg&#322;osi&#322; tak&#261;
inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">&#346;wiat
z
jego
bogami
nie pogardza <br>
Tym m&#281;drcem bez
pragnie&#324;, <br>
Dla tego dla kogo
nie ma dialektyki i stagnacji, <br>
Kt&oacute;ry nie
jest
pokonany przez &#322;a&#324;cuch i rygiel.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 8
Kaccana&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji czcigodny Maha Kaccana
siedzia&#322; ze skrzy&#380;owanymi nogami nieopodal Zrealizowanego, z
wyprostowanym cia&#322;em, z ustanowion&#261; uwa&#380;no&#347;ci&#261; cia&#322;a i dobrze
skomponowanym wewn&#281;trznie. Zrealizowany zobaczy&#322; czcigodnego Maha
Kaccan&#281; siedz&#261;cego ze skrzy&#380;owanymi nogami nieopodal
Zrealizowanego, z wyprostowanym cia&#322;em z ustanowion&#261; uwa&#380;no&#347;ci&#261;
cia&#322;a i dobrze skomponowanym wewn&#281;trznie. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;:&nbsp;&nbsp;</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ten
dla
kt&oacute;rego
uwa&#380;no&#347;&#263;
cia&#322;a
<br>
Jest zawsze stale
tak ustanowiona: <br>
&#8222;Gdyby tego nie
by&#322;o, nie by&#322;oby to moje, <br>
Tego nie b&#281;dzie i
nie b&#281;dzie to moje&#8221;, <br>
Je&#380;eli trwa przy
tym stopniowo <br>
Wkr&oacute;tce
wyjdzie
poza przywi&#261;zanie.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7. 9
Studnia <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany podr&oacute;&#380;owa&#322; po&#347;r&oacute;d
Mall&oacute;w, razem
z licznym Zgromadzeniem mnich&oacute;w i doszed&#322; do brami&#324;skiej wioski
Mall&oacute;w zwanej Thuna. Bramini gospodarze kt&oacute;rzy &#380;yli w
Thuna
us&#322;yszeli: &#8222;Pustelnik Gotama, syn Saky&oacute;w, kt&oacute;ry odszed&#322; w
bezdomno&#347;&#263; z rodu Saky&oacute;w, podr&oacute;&#380;uj&#261;c po&#347;r&oacute;d
Mall&oacute;w razem z
licznym Zgromadzeniem mnich&oacute;w doszed&#322; do Thuna&#8221;. Wype&#322;nili oni
studni&#281; po brzegi traw&#261; i plewami, my&#347;l&#261;c: &#8222;Niech ci pustelnicy
o wygolonych g&#322;owach nie dostan&#261; wody do picia&#8221;. Wtedy
Zrealizowany zatrzyma&#322; si&#281; przy drodze i po doj&#347;ciu do korzenia
pewnego drzewa, usiad&#322; na przygotowanym dla niego siedzeniu. Siedz&#261;c
tam, Zrealizowany odezwa&#322; si&#281; do czcigodnego Anandy: &#8222;Chod&#378;
Anando, przynie&#347; mi troch&#281; wody z tej studni&#8221;. Na to czcigodny
Ananda odpowiedzia&#322;: &#8222;W&#322;a&#347;nie teraz, czcigodny panie, bramini
gospodarze z &#380;yj&#261;cy w Thuna wype&#322;nili studni&#281; po brzegi traw&#261; i
plewami, my&#347;l&#261;c: 'Niech ci pustelnicy o wygolonych g&#322;owach nie
dostan&#261; wody do picia'&#8221;. Drugi raz Zrealizowany odezwa&#322; si&#281; do
czcigodnego Anandy: &#8222;Chod&#378; Anando, przynie&#347; mi troch&#281; wody z tej
studni&#8221;. Drugi raz, czcigodny Ananda powiedzia&#322; Zrealizowanemu:
&#8222;W&#322;a&#347;nie teraz, czcigodny panie, bramini gospodarze z &#380;yj&#261;cy w
Thuna wype&#322;nili studni&#281; po brzegi traw&#261; i plewami, my&#347;l&#261;c:
'Niech ci pustelnicy o wygolonych g&#322;owach nie dostan&#261; wody do
picia'&#8221;. Wtedy trzeci raz Zrealizowany odezwa&#322; si&#281; do
czcigodnego Anandy: &#8222;Chod&#378; Anando, przynie&#347; mi troch&#281; wody z tej
studni&#8221;. &#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Ananda
i zabieraj&#261;c misk&#281; poszed&#322; do studni. I gdy czcigodny Ananda
zbli&#380;a&#322; si&#281; do studni, studnia wyrzuci&#322;a z siebie traw&#281; i
plewy i sta&#322;a si&#281; wype&#322;niona po brzegi czyst&#261;, niezabrudzon&#261; i
przejrzyst&#261; wod&#261;, tak jakby mia&#322;a si&#281; przela&#263;. Wtedy czcigodny
Ananda pomy&#347;la&#322;: &#8222;To cudowne, to wspaniale, o jak wielkiej
nadnaturalnej potencji i mocy jest Tathagata! Gdy podchodzi&#322;em do
studni, ta wyrzuci&#322;a ze swych ust traw&#281; i plewy i sta&#322;a si&#281;
wype&#322;niona po brzegi czyst&#261;, niezabrudzon&#261; i przejrzyst&#261; wod&#261;,
tak jakby mia&#322;a si&#281; przela&#263;&#8221;. I zabieraj&#261;c pewna ilo&#347;&#263; wody
do miski, podszed&#322; do Zrealizowanego i powiedzia&#322;: &#8222;To
rzeczywi&#347;cie cudowne, to wspaniale, o jak wielkiej nadnaturalnej
potencji i mocy jest Tathagata! Gdy podchodzi&#322;em do studni, ta
wyrzuci&#322;a ze swych ust traw&#281; i plewy i sta&#322;a si&#281; wype&#322;niona po
brzegi czyst&#261;, niezabrudzon&#261; i przejrzyst&#261; wod&#261;, tak jakby mia&#322;a
si&#281; przela&#263;. Napij si&#281; wody o Zrealizowany, napij si&#281; wody o
Pomy&#347;lny&#8221;. Wtedy, znaj&#261;c znaczenie tego, Zrealizowany wyg&#322;osi&#322;
tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Jaki
po&#380;ytek
jest
tu
ze studni <br>
Je&#380;eli woda jest
wsz&#281;dzie? <br>
Kiedy korze&#324;
pragnienia jest odci&#281;ty <br>
Czego mo&#380;e
jeszcze szuka&#263;?</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">7.
10
Udena <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Kosambi w klasztorze
Gosity. Tego czasu &#380;e&#324;skie kwatery kr&oacute;lewskiego parku
Kr&oacute;la Udeny
spali&#322;y si&#281; i pi&#281;&#263;set kobiet wiedzionych przez Samavati umar&#322;o.
Wtedy liczni mnisi, za&#322;o&#380;ywszy swe szaty i zabrawszy miski i
p&#322;aszcze, wkroczyli o poranku do Kosambi na &#380;ebraczy obch&oacute;d. Po
zako&#324;czeniu &#380;ebraczego obchodu w Kosambi, po powrocie, po posi&#322;ku,
podeszli do Zrealizowanego, pok&#322;onili mu si&#281; i usiedli z boku i
powiedzieli Zrealizowanemu: &#8222;Czcigodny panie, &#380;e&#324;skie kwatery
kr&oacute;lewskiego parku Kr&oacute;la Udeny spali&#322;y si&#281; i pi&#281;&#263;set
kobiet
wiedzionych przez Samavati umar&#322;o. Jaka jest destynacja, jakie
przysz&#322;e narodziny tych kobiet &#347;wieckich wyznawczy&#324;?&#8221; &#8222;Mnisi,
pewne z tych kobiet &#380;e&#324;skich wyznawczy&#324; by&#322;y wchodz&#261;cymi w
strumie&#324;, pewne raz-powracaj&#261;cymi, pewne nie-powracaj&#261;cymi. Nie
bezowocna by&#322; &#347;mier&#263; &#380;adnej z tych kobiet &#380;e&#324;skich wyznawczy&#324;&#8221;.
Wtedy, znaj&#261;c znaczenie tego, Zrealizowany wyg&#322;osi&#322; tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">&#346;wiat
jest
wi&#281;ziony
w
niewoli z&#322;udzenia <br>
I tylko jawi si&#281;
mo&#380;liwym. <br>
Dla g&#322;upca
wi&#281;zionego w niewoli utrzymywania <br>
Otoczonego
ciemno&#347;ci&#261;, <br>
Jawi si&#281; wiecznym <br>
Ale dla tego kto
widzi, nie ma nic takiego.</p>
</body>
</html>
