<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>udana-8</title>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=ISO-8859-1">
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 3.2  (Linux)">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 153, 51);"
 link="#0000ee" vlink="#551a8b" alink="#ee0000">
<style type="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin: 0.79in }
		P { margin-bottom: 0.08in }
	--></style>
<p style="margin-bottom: 0in;" align="CENTER"><br>
8. 1 Paranibbana <br>
</p>
<p style="margin-bottom: 0in;">Tak us&#322;ysza&#322;em. Przy pewnej okazji
Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta w klasztorze
Anathapindiki. Przy tej okazji Zrealizowany instruowa&#322;, pobudza&#322;,
inspirowa&#322; i zadowala&#322; mnich&oacute;w mow&#261; Dhammy o wygaszeniu, i ci
mnisi b&#281;d&#261;c ch&#322;onni i uwa&#380;ni i skoncentrowani ca&#322;ym umys&#322;em,
powa&#380;nie s&#322;uchali Dhammy. <span style="font-weight: normal;">Wtedy,
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; </span>inspiruj&#261;c&#261; wypowied&#378;<span style="font-weight: normal;">: <br>
</span></p>
<p style="margin-bottom: 0in; font-weight: normal;">Jest, mnisi, ta
baza, gdzie nie ma ziemi, ani wody, ani ognia, ani powietrza; ani
bazy niesko&#324;czonej przestrzeni, ani bazy niesko&#324;czonej &#347;wiadomo&#347;ci,
ani bazy nico&#347;ci, ani bazy ani-percepcji-ani-niepercepcji; ani tego
&#347;wiata ani innego &#347;wiata ani obu; ani s&#322;o&#324;ca ani ksi&#281;&#380;yca. Tu,
mnisi, nie ma przychodzenia, ani odchodzenia, ani pozostawania, ani
zanikania ani powstawania. Nie ustanowione, nieporuszone, bez
wspomagania. W&#322;a&#347;nie to jest ko&#324;cem cierpienia.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">8. 2 Paranibbana <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji Zrealizowany instruowa&#322;,
pobudza&#322;, inspirowa&#322; i zadowala&#322; mnich&oacute;w mow&#261; Dhammy o
wygaszeniu, i ci mnisi b&#281;d&#261;c ch&#322;onni i uwa&#380;ni i skoncentrowani
ca&#322;ym umys&#322;em, powa&#380;nie s&#322;uchali Dhammy. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Nieinklinuj&#261;ce
jest
trudno
zobaczy&#263;,
<br>
Prawda nie jest
&#322;atwa do zobaczenia, <br>
Pragnienie jest
spenetrowane przez tego kto wie, <br>
Dla tego kto widzi
nie ma nic.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">8. 3 Paranibbana <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji Zrealizowany instruowa&#322;,
pobudza&#322;, inspirowa&#322; i zadowala&#322; mnich&oacute;w mow&#261; Dhammy o
wygaszeniu, i ci mnisi b&#281;d&#261;c ch&#322;onni i uwa&#380;ni i skoncentrowani
ca&#322;ym umys&#322;em, powa&#380;nie s&#322;uchali Dhammy. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Jest, mnisi,
nie-zrodzone, nie powsta&#322;e, nie-uczynione, nie-determinowane, bo
gdyby, mnisi, nie by&#322;o nie-zrodzonego, nie-powsta&#322;ego,
nie-uczynionego, nie-determinowanego to ucieczka ze zrodzonego,
powsta&#322;ego , uczynionego determinowanego nie pojawi&#322;a by si&#281;. Ale
poniewa&#380; jest nie-zrodzone, nie powsta&#322;e, nie-uczynione,
nie-determinowane, to pojawia si&#281; ucieczka ze zrodzonego,
powsta&#322;ego, uczynionego determinowanego.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in;" align="CENTER">8. 4 Paranibbana <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Przy tej okazji Zrealizowany instruowa&#322;,
pobudza&#322;, inspirowa&#322; i zadowala&#322; mnich&oacute;w mow&#261; Dhammy o
wygaszeniu, i ci mnisi b&#281;d&#261;c ch&#322;onni i uwa&#380;ni i skoncentrowani
ca&#322;ym umys&#322;em, powa&#380;nie s&#322;uchali Dhammy. Wtedy, rozumiej&#261;c tego
znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261;
wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Dla wspieranego
jest niestabilno&#347;&#263;, dla niewspieranego nie ma niestabilno&#347;ci; gdy
nie ma niestabilno&#347;ci jest spok&oacute;j; kiedy jest spok&oacute;j, nie
ma
inklinacji: kiedy nie ma inklinacji nie ma przychodzenia i
odchodzenia, kiedy nie ma przychodzenia i odchodzenia, nie ma
zanikania i powstawania; kiedy nie ma zanikania i powstawania, nie ma
ani &#8222;tutaj&#8221; ani &#8222;poza&#8221; ani &#8222;pomi&#281;dzy dwoma&#8221;. W&#322;a&#347;nie
to jest ko&#324;cem cierpienia. </p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8. 5
Cunda <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany podr&oacute;&#380;uj&#261;c pomi&#281;dzy Mallami
razem
z du&#380;ym Zgromadzeniem mnich&oacute;w, dotar&#322; do Pava. I Zrealizowany
zatrzyma&#322; si&#281; w Pava w gaju mango kowala Cundy. Kowal Cunda
us&#322;ysza&#322;: &#8222;M&oacute;wi si&#281;, &#380;e Zrealizowany podr&oacute;&#380;uj&#261;c pomi&#281;dzy
Mallami razem z du&#380;ym Zgromadzeniem mnich&oacute;w, dotar&#322; do Pava. I
Zrealizowany zatrzyma&#322; si&#281; w Pava w moim gaju mango&#8221;. Wtedy Cunda
podszed&#322; do Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku, i
Zrealizowany poinstruowa&#322;, pobudzi&#322;, zainspirowa&#322; i zadowoli&#322; go
mow&#261; o Dhammie. Wtedy kowal Cunda b&#281;d&#261;c tak poinstruowany,
pobudzony, zainspirowany i zadowolony przez Zrealizowanego mow&#261; o
Dhammie, powiedzia&#322; do Zrealizowanego: &#8222;Czcigodny panie, prosz&#281;
zg&oacute;d&#378; si&#281; na to, &#380;e zaopatrz&#281; Zrealizowanego razem ze
Zgromadzeniem mnich&oacute;w w jutrzejszy posi&#322;ek&#8221;. Zrealizowany
wyrazi&#322;
zgod&#281; w milczeniu. Wtedy, widz&#261;c, &#380;e Zrealizowany si&#281; zgodzi&#322;,
kowal Cunda wsta&#322; ze swojego miejsca, pok&#322;oni&#322; si&#281; Zrealizowanemu
i trzymaj&#261;c go po swej prawej stronie, odszed&#322;. Kiedy sko&#324;czy&#322;a
si&#281; noc, kowal Cunda przygotowa&#322; w swym mieszkaniu wyb&oacute;r
solidnego
i delikatnego jedzenia w&#322;&#261;czaj&#261;c w to <i>sukaramaddav&#281;</i>, i
oznajmi&#322; Zrealizowanemu czas: &#8222;Jest ju&#380; czas, posi&#322;ek jest
gotowy&#8221;. Wtedy Zrealizowany, o poranku, za&#322;o&#380;ywszy szat&#281; i
zabrawszy sw&#261; misk&#281; i p&#322;aszcz, razem ze Zgromadzeniem mnich&oacute;w
uda&#322; si&#281; do mieszkania kowala Cundy. Po przyj&#347;ciu usiad&#322; na
przygotowanym siedzeniu i rzek&#322; do kowala Cudny: &#8222;Podaj mi Cundo
<i>sukaramaddav&#281;,</i> kt&oacute;r&#261; przygotowa&#322;e&#347;, a Zgromadzeniu
mnich&oacute;w
podaj inne jedzenie&#8221;. &#8222;Tak jest, czcigodny panie&#8221;, odpowiedzia&#322;
kowal Cunda i poda&#322; Zrealizowanemu <i>sukaramaddav&#281;</i>, a
Zgromadzeniu mnich&oacute;w inny rodzaj przygotowanego jedzenia. Wtedy
Zrealizowany rzek&#322; do kowala Cundy: &#8222;Zakop naczynie z
pozosta&#322;o&#347;ci&#261; <i>sukaramaddavy</i>, Cundo, gdy&#380; nie widz&#281; w tym
&#347;wiecie z jego bogami, marami i brahmami, w tej generacji z ich
pustelnikami i braminami, ich ksi&#261;&#380;&#281;tami i lud&#378;mi nikogo kto
m&oacute;g&#322;by zje&#347;&#263; i w pe&#322;ni strawi&#263; to, opr&oacute;cz Tathagaty&#8221;.
&#8222;Tak
jest, czcigodny panie&#8221;, odpowiedzia&#322; kowal Cunda i zakopa&#322; naczynie z
pozosta&#322;o&#347;ci&#261; <i>sukaramaddavy</i>. Wtedy powr&oacute;ci&#322; do
Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322; z boku. Gdy tak
siedzia&#322;, Zrealizowany poinstruowa&#322;, pobudzi&#322;, zainspirowa&#322; i
zadowoli&#322; go mow&#261; o Dhammie. Wtedy wsta&#322; z miejsca i odszed&#322;.
Wtedy, po tym jak Zrealizowany zjad&#322; posi&#322;ek kowala Cundy, powa&#380;na
choroba powsta&#322;a u niego, dyzenteria stowarzyszona z up&#322;ywem krwi i
straszne i &#347;miertelne b&oacute;le. B&oacute;le te Zrealizowany
wytrzymywa&#322;
uwa&#380;ny i jasno postrzegaj&#261;cy, bez narzekania. Wtedy Zrealizowany
rzek&#322; do czcigodnego Anandy: &#8222;Chod&#378; Anando, p&oacute;jdziemy do
Kusinara. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Po
zjedzeniu
posi&#322;ku
kowala
Cundy, <br>
Tak us&#322;ysza&#322;em, <br>
M&#261;dry popad&#322; w
chorob&#281; <br>
Straszn&#261;,
kt&oacute;ra
ko&#324;czy si&#281; &#347;mierci&#261;. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Kiedy
zjad&#322;
<i>sukaramaddav&#281; </i><span style="font-style: italic;"><br>
</span>Straszna choroba
powsta&#322;a u Nauczyciela. <br>
Wtedy, b&#281;d&#261;c
oczyszczonym z niej Zrealizowany oznajmi&#322;: <br>
P&oacute;jdziemy do
miasta Kusinara. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Zrealizowany
zszed&#322; z drogi, uda&#322; si&#281; do korzenia drzewa i rzek&#322; do
czcigodnego Anandy: &#8222;Chod&#378; Anando, z&#322;&oacute;&#380; moj&#261; szat&#281;
poczw&oacute;rnie
i przygotuj siedzenie. Jestem zm&#281;czony i pragn&#281; usi&#261;&#347;&#263;&#8221;. &#8222;Tak,
czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Ananda Zrealizowanemu i
z&#322;o&#380;ywszy szat&#281; poczw&oacute;rnie, przygotowa&#322; siedzenie i Zrealizowany
usiad&#322;. Siedz&#261;c tam Zrealizowany odezwa&#322; si&#281; do czcigodnego
Anandy: &#8222;Chod&#378; Anando, przynie&#347; mi troch&#281; wody, jestem
spragniony, Anando i chc&#281; si&#281; napi&#263;&#8221;. Po tym czcigodny Ananda
odpowiedzia&#322; Zrealizowanemu: &#8222;W&#322;a&#347;nie teraz, czcigodny panie, a&#380;
pi&#281;&#263;set woz&oacute;w przejecha&#322;o t&#281;dy i p&#322;ytka woda wzburzy&#322;a si&#281;
przez ko&#322;a i jest zab&#322;ocona. Ale jest tu blisko rzeka Kukuttha, z
przejrzyst&#261;, przyjemn&#261;, zimn&#261;, czyst&#261; wod&#261;, &#322;atwo dost&#281;pna i
pi&#281;knie usytuowana. Tam Zrealizowany mo&#380;e napi&#263; si&#281; wody i
od&#347;wie&#380;y&#263; cia&#322;o&#8221;. Wtedy drugi raz i trzeci raz Zrealizowany
odezwa&#322; si&#281; do czcigodnego Anandy: &#8222;Chod&#378; Anando, przynie&#347; mi
troch&#281; wody, jestem spragniony, Anando i chc&#281; si&#281; napi&#263;&#8221;. &#8222;Tak
jest, czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Ananda i zabrawszy
misk&#281; uda&#322; si&#281; do strumienia. Wtedy, gdy czcigodny Ananda si&#281;
zbli&#380;a&#322;, p&#322;ytka woda, wzburzona ko&#322;ami i zab&#322;ocona, pop&#322;yn&#281;&#322;a
czysta, prze&#378;roczysta i niezab&#322;ocona. Wtedy czcigodny Ananda
pomy&#347;la&#322;: &#8222;To rzeczywi&#347;cie wspania&#322;e, to rzeczywi&#347;cie cudowne,
jak wielk&#261; nadnaturaln&#261; potencj&#281; i moc ma Tathagata! Ten strumie&#324;
z p&#322;ytk&#261;, wzburzon&#261; przez ko&#322;a i zab&#322;ocon&#261; wod&#261; teraz p&#322;ynie
czysty, prze&#378;roczysty i niezab&#322;ocony&#8221;. I zabieraj&#261;c troch&#281; wody
do miski podszed&#322; do Zrealizowanego i powiedzia&#322;: &#8222;To
rzeczywi&#347;cie wspania&#322;e, to rzeczywi&#347;cie cudowne, jak wielk&#261;
nadnaturaln&#261; potencj&#281; i moc ma Tathagata! Ten strumie&#324; z p&#322;ytk&#261;
wod&#261; wzburzon&#261; przez ko&#322;a i zab&#322;ocon&#261; teraz p&#322;ynie czysty,
prze&#378;roczysty i niezab&#322;ocony. Napij si&#281; wody, o Zrealizowany.
Napij si&#281; wody, o Pomy&#347;lny&#8221;. I Zrealizowany napi&#322; si&#281; wody.
Wtedy Zrealizowany razem z du&#380;ym Zgromadzeniem mnich&oacute;w poszed&#322;
do
rzeki Kukuttha i wkroczy&#322; do wody, ok&#261;pa&#322; si&#281; i napi&#322;. Po
wyj&#347;ciu z wody, poszed&#322; do gaju mango i rzek&#322; do czcigodnego
Cundaki: &#8222;Chod&#378; Cundako, z&#322;&oacute;&#380; moj&#261; szat&#281; poczw&oacute;rnie i
przygotuj pos&#322;anie. Jestem zm&#281;czony i chc&#281; si&#281; po&#322;o&#380;y&#263;&#8221;.
&#8222;Tak, czcigodny panie&#8221;, odpowiedzia&#322; czcigodny Cundaka i po
poczw&oacute;rnym z&#322;o&#380;eniu szaty, przygotowa&#322; pos&#322;anie. I Zrealizowany
po&#322;o&#380;y&#322; si&#281; na swym prawym boku w pozycji wypoczywaj&#261;cego lwa,
po&#322;o&#380;ywszy jedn&#261; stop&#281; na drug&#261;, uwa&#380;ny i jasno pojmuj&#261;cy,
determinuj&#261;c czas wstania. I czcigodny Cundaka usiad&#322; przed
Zrealizowanym. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Budda
przyszed&#322;
do
rzeki
Kukuttha, <br>
Z czyst&#261;,
przyjemn&#261;, prze&#378;roczyst&#261; wod&#261;. <br>
Nauczyciel
zanurzy&#322; swe zm&#281;czone cia&#322;o, <br>
Tathagata,
nieprzewy&#380;szony w &#347;wiecie. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ok&#261;pawszy
si&#281;,
napiwszy,
po
wyj&#347;ciu, <br>
Honorowany
Nauczyciel w&#347;r&oacute;d grupy mnich&oacute;w, <br>
Czo&#322;owy
Nauczyciel, Pan tutaj i teraz, <br>
Wielki m&#281;drzec,
uda&#322; si&#281; do gaju mango. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Do
mnicha
o
imieniu
Cundaka powiedzia&#322;: <br>
&#8222;Przygotuj moj&#261;
szat&#281; poczw&oacute;rnie z&#322;o&#380;on&#261;&#8221;. <br>
Poinstruowany
przez Opanowanego <br>
Cunda szybko
po&#322;o&#380;y&#322; poczw&oacute;rnie z&#322;o&#380;on&#261; szat&#281;. <br>
Nauczyciel p&#322;o&#380;y&#322;
swe zm&#281;czone cia&#322;o <br>
A Cunda usiad&#322;
przed nim. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Zrealizowany
powiedzia&#322; do czcigodnego Anandy: &#8222;Mo&#380;e si&#281; zdarzy&#263;, &#380;e kto&#347;
spowoduje wyrzuty sumienia u kowala Cundy, m&oacute;wi&#261;c: 'To strata
dla
ciebie, przyjacielu Cunda, to wielka strata dla ciebie, &#380;e Tathagata
osi&#261;gn&#261;&#322; fina&#322;owe wygaszenie po tym jak otrzyma&#322; ostatni posi&#322;ek
od ciebie'. Te wyrzuty sumienia u kowala Cundy powinny by&#263; usuni&#281;te
w ten spos&oacute;b: 'To zysk dla ciebie, przyjacielu Cudna, to wielki
zysk
dla ciebie, &#380;e Tathagata osi&#261;gn&#261;&#322; fina&#322;owe wygaszenie po tym jak
otrzyma&#322; ostatni posi&#322;ek od ciebie. Twarz&#261; w twarz s&#322;ysza&#322;em to
od Zrealizowanego. Twarz&#261; w twarz tego si&#281; nauczy&#322;em: - Te dwa
podarunki jedzenia s&#261; r&oacute;wnego owocu, r&oacute;wnego rezultatu,
znacznie
wi&#281;kszego owocu i korzy&#347;ci ni&#380; inne podarunki jedzenia. Jakie dwa?
Podarunek jedzenia kt&oacute;re Tathagata zje zaraz przed osi&#261;gni&#281;ciem
pe&#322;nego przebudzenia, i podarunek jedzenia jakie Tathagata zje przed
zrealizowaniem pe&#322;nego wygaszenia bez pozosta&#322;o&#347;ci. Te dwa
podarunki jedzenia s&#261; r&oacute;wnego owocu, r&oacute;wnego rezultatu,
znacznie
wi&#281;kszego owocu i korzy&#347;ci ni&#380; inne podarunki jedzenia -. Czyn
zosta&#322; podj&#281;ty przez godnego kowala Cund&#281;, sprzyjaj&#261;cy d&#322;ugiemu
&#380;yciu, pi&#281;knu, szcz&#281;&#347;ciu, niebu, s&#322;awie, i supremacji'. W ten
spos&oacute;b wyrzuty sumienia kowala Cundy powinny by&#263; usuni&#281;te&#8221;.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Zas&#322;ugi
rosn&#261;
dla
tego
kto daje; <br>
Nie powstaje
wrogo&#347;&#263; przeciwko temu kto wstrzemi&#281;&#378;liwy; <br>
Obeznany porzuca
z&#322;e czyny; <br>
Z nami&#281;tno&#347;ci&#261;,
nienawi&#347;ci&#261; i z&#322;udzeniem wyczerpanymi, <br>
Osi&#261;ga
wyzwolenie, fina&#322;owe wygaszenie.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8. 6
Wioska Patali <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany, podczas podr&oacute;&#380;y w&#347;r&oacute;d
ludzi z
Madagha razem z licznym zgromadzeniem mich&oacute;w, przyby&#322; do wioski
Patali i zosta&#322; tam. &#346;wieccy wyznawcy z Patali us&#322;yszeli: &#8222;M&oacute;wi
si&#281;, &#380;e Zrealizowany, podczas podr&oacute;&#380;y w&#347;r&oacute;d ludzi z
Madagha
razem z licznym zgromadzeniem mich&oacute;w, przyby&#322; do wioski Patali&#8221;.
Wtedy &#347;wieccy wyznawcy podeszli do Zrealizowanego, pok&#322;onili si&#281; i
usiedli z boku i powiedzieli do Zrealizowanego: &#8222;Czcigodny panie,
niech Zrealizowany zgodzi si&#281; zamieszka&#263; w naszym domu odpoczynku&#8221;.
Zrealizowany zgodzi&#322; si&#281; w milczeniu. Wtedy, widz&#261;c, &#380;e
Zrealizowany si&#281; zgodzi&#322;, &#347;wieccy wyznawcy z Patali wstali ze
swych miejsc, pok&#322;onili si&#281; Zrealizowanemu i trzymaj&#261;c go po swej
prawej stronie odeszli do domu odpoczynku. Po doj&#347;ciu tam,
wy&#347;cielili ca&#322;&#261; pod&#322;og&#281; domu wypoczynku, przygotowali siedzenia,
przygotowali naczynia z wod&#261; i ustawili lampy oliwne. Wtedy poszli
do Zrealizowanego, pok&#322;onili mu si&#281; i wstaj&#261;c powiedzieli
Zrealizowanemu: &#8222;Ca&#322;a pod&#322;oga domu wypoczynkowego zosta&#322;a
wy&#347;cielona, siedzenia i naczynia z wod&#261; przygotowane i lampy oliwne
ustawione. Niech Zrealizowany czyni teraz to co uwa&#380;a &#380;e czas
czyni&#263;&#8221;. Wtedy Zrealizowany po ubraniu si&#281; rano i zabraniu miski
i p&#322;aszcza, uda&#322; si&#281; do domu wypoczynkowego razem z licznym
Zgromadzeniem mnich&oacute;w. Po doj&#347;ciu umy&#322; swe stopy, wkroczy&#322; do
domu i usiad&#322; przy &#347;rodkowym filarze twarz&#261; na wsch&oacute;d.
Zgromadzenie mnich&oacute;w umy&#322;o swe stopy, wkroczy&#322;o do domu i
usiad&#322;o
przy zachodnim filarze twarz&#261; na wsch&oacute;d ze Zrealizowanym przed
nimi. I &#347;wieccy wyznawcy z wioski Patali po umyciu st&oacute;p
wkroczyli
do domu i usiedli przy wschodnim murze, twarz&#261; do Zrealizowanego
przed nimi. Wtedy Zrealizowany odezwa&#322; si&#281; do &#347;wieckich
wyznawc&oacute;w
z wioski Patali: &#8222;Tu, gospodarze, jest pi&#281;&#263; szk&oacute;d dla
niemoralnej niecnotliwej osoby przez jej brak cnotliwo&#347;ci: Jakie
pi&#281;&#263;? Tu gospodarze, niemoralna niecnotliwa osoba przez zaniedbanie
cierpi wielk&#261; strat&#281; bogactwa; to jest pierwsza szkoda dla
niemoralnej niecnotliwej osoby przez jej brak cnotliwo&#347;ci. Dalej,
gospodarze, z&#322;a reputacja dotycz&#261;ca tej osoby jako niemoralnej,
rozprzestrzenia si&#281;; to druga szkoda dla niemoralnej osoby przez
jej brak cnotliwo&#347;ci. I zn&oacute;w, gospodarze, do jakiekolwiek
towarzystwa niemoralna niecnotliwa osoba podchodzi &#8211; czy to
towarzystwo bramin&oacute;w, czy gospodarzy czy pustelnik&oacute;w &#8211;
podchodzi
do niego bez &#347;mia&#322;o&#347;ci i pewno&#347;ci: to trzecia szkoda dla niemoralnej
niecnotliwej osoby przez jej brak cnotliwo&#347;ci. I zn&oacute;w,
gospodarze, niemoralna niecnotliwa osoba umiera w pomieszaniu, to
czwarta szkoda dla niemoralnej niecnotliwej osoby przez jej brak
cnotliwo&#347;ci. I w ko&#324;cu, gospodarze, po rozpadzie cia&#322;a, po
&#347;mierci, niemoralna niecnotliwa osoba pojawia si&#281; ponownie w
zatraceniu, nieszcz&#281;&#347;liwym stanie, w stanie deprywacji, piekle; to
pi&#261;ta szkoda dla niemoralnej osoby przez jej brak cnotliwo&#347;ci.
Takie, gospodarze, jest pi&#281;&#263; szk&oacute;d dla niemoralnej niecnotliwej
osoby przez jej brak cnotliwo&#347;ci.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Gospodarze, jest
pi&#281;&#263; korzy&#347;ci dla moralnej cnotliwej osoby przez jej osi&#261;gni&#281;cie
cnotliwo&#347;ci: Jakie pi&#281;&#263;? Tu gospodarze, moralna cnotliwa osoba
przez pilno&#347;&#263; osi&#261;ga wielkie bogactwa; to jest pierwsza korzy&#347;&#263;
dla moralnej cnotliwej osoby przez jej osi&#261;gni&#281;cie cnotliwo&#347;ci.
Dalej, gospodarze, dobra reputacja dotycz&#261;ca tej osoby jako
moralnej, rozprzestrzenia si&#281;; to druga korzy&#347;&#263; dla moralnej
cnotliwej osoby przez jej osi&#261;gni&#281;cie cnotliwo&#347;ci. I zn&oacute;w,
gospodarze, do jakiekolwiek towarzystwa moralna cnotliwa osoba
podchodzi &#8211; czy to towarzystwo bramin&oacute;w, czy gospodarzy czy
pustelnik&oacute;w &#8211; podchodzi do niego &#347;mia&#322;o i pewnie: to trzecia
korzy&#347;&#263; dla moralnej cnotliwej osoby przez jej osi&#261;gni&#281;cie
cnotliwo&#347;ci. I zn&oacute;w, gospodarze, moralna cnotliwa osoba umiera
bez
pomieszania, to czwarta korzy&#347;&#263; dla moralnej cnotliwej osoby przez
jej osi&#261;gni&#281;cie cnotliwo&#347;ci. I w ko&#324;cu, gospodarze, po rozpadzie
cia&#322;a, po &#347;mierci, moralna cnotliwa osoba pojawia si&#281; ponownie w
szcz&#281;&#347;liwym stanie, w niebie; to pi&#261;ta korzy&#347;&#263; dla moralnej
cnotliwej osoby przez jej osi&#261;gni&#281;cie cnotliwo&#347;ci. Takie,
gospodarze, jest pi&#281;&#263; korzy&#347;ci dla moralnej cnotliwej osoby przez
jej osi&#261;gni&#281;cie cnotliwo&#347;ci&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Zrealizowany
po poinstruowaniu, pobudzeniu, zainspirowaniu i zadowoleniu &#347;wieckich
wyznawc&oacute;w z wioski Patali mow&#261; o Dhammie przez wi&#281;ksz&#261; cz&#281;&#347;&#263;
nocy, odes&#322;a&#322; ich, m&oacute;wi&#261;c: &#8222;Noc jest ju&#380; mocno zaawansowana,
gospodarze. Czy&#324;cie teraz to co my&#347;licie, &#380;e czas czyni&#263;&#8221;.
Wtedy &#347;wieccy wyznawcy z wioski Patali, b&#281;d&#261;c zadowolonymi i
usatysfakcjonowanymi tym co powiedzia&#322; Zrealizowany, wstali ze swych
miejsc, pok&#322;onili si&#281; Zrealizowanemu i trzymaj&#261;c go po swej prawej
stronie, odeszli. Wkr&oacute;tce po tym jak &#347;wieccy wyznawcy z wioski
Patali odeszli, Zrealizowany wycofa&#322; si&#281; do pustego pokoju. Tego
czasu Sunidha i Vassakara, rz&#261;dowi ministrowie Magadha, budowali
miasto w wiosce Patali, dla ochrony przed Vajjasami. I du&#380;a liczba
bog&oacute;w, liczona w tysi&#261;cach, zajmowa&#322;a strony wok&oacute;&#322; wioski
Patali. Gdziekolwiek pot&#281;&#380;ni bogowie zajmuj&#261; miejsce, pot&#281;&#380;ni
kr&oacute;lowie i rz&#261;dowi ministrowie sk&#322;aniaj&#261; si&#281; do budowania
mieszka&#324;. Gdziekolwiek &#347;redni i pomniejsi bogowie zajmuj&#261;
miejsce, &#347;redni i pomniejsi kr&oacute;lowie i rz&#261;dowi ministrowie
sk&#322;aniaj&#261; si&#281; do budowania mieszka&#324;. I boskim okiem co
oczyszczone i przewy&#380;szaj&#261;ce ludzkie, Zrealizowany dostrzeg&#322; tych
bog&oacute;w, liczonych w tysi&#261;cach, zajmuj&#261;cych miejsce wok&oacute;&#322;
wioski
Patali. Wtedy Zrealizowany, na koniec nocy kiedy zbli&#380;a&#322; si&#281; &#347;wit,
wsta&#322; i powiedzia&#322; czcigodnemu Anandzie, &#8222;Anando, kto buduje
miasto we wiosce Patali?&#8221; &#8222;Sunidha i Vassakara, rz&#261;dowi
ministrowie z Magadha, czcigodny panie, buduj&#261; miasto w wiosce
Patali, dla ochrony przed Vajjasami&#8221;. &#8222;To tak jakby Sunidha i
Vassakara skonsultowali z bogami nieba Tavatimsa budowanie miasta we
wiosce Patali, dla ochrony przed Vajjasami, Anando. Zobaczy&#322;em,
Anando boskim okiem co oczyszczone i przewy&#380;szaj&#261;ce ludzkie,
bog&oacute;w,
liczonych w tysi&#261;cach, zajmuj&#261;cych miejsce wok&oacute;&#322; wioski Patali.
Gdziekolwiek pot&#281;&#380;ni bogowie zajmuj&#261; miejsce, pot&#281;&#380;ni kr&oacute;lowie
i rz&#261;dowi ministrowie sk&#322;aniaj&#261; si&#281; do budowania mieszka&#324;. Tak
daleko jak rozci&#261;ga si&#281; sfera wp&#322;yw&oacute;w Szlachetnych, Anando, jak
daleko dochodzi handel, to b&#281;dzie g&#322;&oacute;wne miasto gdzie stragany z
towarami b&#281;d&#261; otwarte. Ale Pataliputta, Anando, b&#281;dzie cierpie&#263;
na trzy choroby: ogie&#324;, wod&#281; i z&#322;amanie przymierza&#8221;.</p>
<p style="margin-bottom: 0in; font-weight: normal;">Wtedy Sunidha i
Vassakara, ministrowie rz&#261;dowi w Magadha podeszli do Zrealizowanego,
wymienili z nim pozdrowienia i stan&#281;li z boku i powiedzieli: &#8222;Prosz&#281;
zg&oacute;d&#378; si&#281;, dobry Gotamo, na to &#380;e zapewnimy jutrzejszy posi&#322;ek
dla ciebie razem ze Zgromadzeniem mnich&oacute;w&#8221;. Zrealizowany zgodzi&#322;
si&#281; w milczeniu. Wtedy, widz&#261;c, &#380;e Zrealizowany si&#281; zgodzi&#322;,
Sunidhha i Vassakara udali si&#281; do ich mieszkania. Przygotowawszy
wybrane solidne i delikatne jedzenie, oznajmili Zrealizowanemu czas:
&#8222;To czas, dobry Gotamo, posi&#322;ek jest gotowy&#8221;. Wtedy
Zrealizowany, o poranku, za&#322;o&#380;ywszy szat&#281; i zabrawszy misk&#281; i
p&#322;aszcz, razem ze Zgromadzeniem mnich&oacute;w uda&#322; si&#281; do mieszkania
Sunidhhy i Vassakary. Po doj&#347;ciu usiad&#322; na przygotowanym siedzeniu.
Wtedy Sunidhha i Vassakara, rz&#261;dowi ministrowie z Magadha,
zaserwowali i zadowolili swymi w&#322;asnymi r&#281;kami Zgromadzenie
mnich&oacute;w
wiedzione przez Zrealizowanego wybranym solidnym i delikatnym
jedzeniem. Wtedy, gdy Zrealizowany zjad&#322; i umy&#322; sw&#261; r&#281;k&#281; i
misk&#281;, Sunidhha i Vassakara, wybieraj&#261;c ni&#380;sze siedzenie, usiedli
z boku. I Zrealizowany podzi&#281;kowa&#322; Sunidhhacie i Vassakarze tymi
wersami: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">W
jakimkolwiek
miejscu
m&#261;drzy
cz&#322;owiek <br>
Ustawia sw&oacute;j
dom, <br>
Tam powinien
karmi&#263; cnotliwych, <br>
Opanowanych,
kt&oacute;rzy prowadz&#261; &#347;wi&#281;te &#380;ycie. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Dla
tych
bog&oacute;w
tam
<br>
Powinien czyni&#263;
ofiary; <br>
Szanuj&#261;c, jego
b&#281;d&#261; szanowa&#263;, <br>
Honoruj&#261;c, b&#281;d&#261;
jego honorowa&#263;. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ukarz&#261;
mu
wsp&oacute;&#322;czucie
<br>
Jak matka pokazuje
je swemu dziecku. <br>
Cz&#322;owiekowi dla
kt&oacute;rego bogowie maj&#261; wsp&oacute;&#322;czucie <br>
Fortuna sprzyja
zawsze. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Po podzi&#281;kowaniu
Sunidhhcie i Vassakarze tymi wersami, Zrealizowany wsta&#322; z miejsca i
odszed&#322;. Przy tej okazji Sunidhha i Vassakara pod&#261;&#380;ali &#347;ladami
Zrealizowanego, my&#347;l&#261;c: &#8222;Jak&#261;kolwiek bram&#261; wyjdzie dzi&#347;
pustelnik Gotama, b&#281;dzie ona nazywana Bram&#261; Gotamy, i br&oacute;d przez
kt&oacute;ry przekroczy rzek&#281; Ganges b&#281;dzie nazwany Brodem Gotamy.
Wtedy
Zrealizowany podszed&#322; do rzeki Ganges, ale tego czasu rzeka by&#322;a
tak pe&#322;na, &#380;e m&oacute;g&#322; z niej pi&#263; kruk. Pewni ludzie pragn&#261;cy
przej&#347;&#263; na drugi brzeg szukali &#322;odzi, pewni szukali p&#322;yn&#261;cej
belki, pewni konstruowali tratw&#281;. Wtedy, tak jak silny cz&#322;owiek
m&oacute;g&#322;by wyci&#261;gn&#261;&#263; swoje zgi&#281;te rami&#281; lub zgi&#261;&#263; swoje
wyci&#261;gni&#281;te rami&#281;, tak te&#380; Zrealizowany znikn&#261;&#322; z jednego
brzegu rzeki Ganges i pojawi&#322; si&#281; ponownie na drugim brzegu razem
ze Zgromadzeniem mnich&oacute;w. I Zrealizowany zobaczy&#322; ludzi
pragn&#261;cych
przej&#347;&#263; na drugi brzeg, pewnych szukaj&#261;cych &#322;odzi, pewnych
szukaj&#261;cych p&#322;yn&#261;cej belki, pewnych konstruuj&#261;cych tratw&#281;.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Ci
kt&oacute;rzy
uczynili
most
<br>
Przechodz&#261;cy nad
wezbran&#261; rzek&#261;, <br>
Pozostawili
bagniste stawy w tyle. <br>
Podczas gdy ludzie
tworz&#261; tratw&#281; <br>
M&#261;drzy ju&#380;
przeszli.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8. 7
Dwie drogi <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany podr&oacute;&#380;owa&#322; drog&#261; w&#347;r&oacute;d
ludzi z
Kosala z czcigodnym Nagasamal&#261; jako pomocnikiem. Gdy tak szli wzd&#322;u&#380;
drogi, czcigodny Nagasamala zobaczy&#322; rozjazd dr&oacute;g i postrzegaj&#261;c
to, powiedzia&#322; Zrealizowanemu: &#8222;Czcigodny panie, to jest droga,
chod&#378;my t&#261; drog&#261;&#8221;. Na to Zrealizowany powiedzia&#322; czcigodnemu
Nagasamili: &#8222;To jest droga, chod&#378;my t&#261; drog&#261;&#8221;. Drugi raz,
trzeci raz czcigodny Nagasamila powiedzia&#322; Zrealizowanemu:
&#8222;Czcigodny panie, to jest droga, chod&#378;my t&#261; drog&#261;&#8221;. Drugi raz,
trzeci raz Zrealizowany powiedzia&#322; czcigodnemu Nagasamili: &#8222;To
jest droga, chod&#378;my t&#261; drog&#261;&#8221;. Wtedy czcigodny Nagasamila
od&#322;o&#380;y&#322; misk&#281; i p&#322;aszcz Zrealizowanego na ziemi&#281; i odszed&#322;
m&oacute;wi&#261;c: &#8222;Tu, czcigodny panie, jest miska i p&#322;aszcz
Zrealizowanego&#8221;. Gdy czcigodny Nagasamila szed&#322; tamt&#261; drog&#261;,
rabusie zaatakowali go, pobili i skopali i rozbili jego misk&#281; i
podarli szat&#281;. Wtedy czcigodny Nagasamila z rozbit&#261; misk&#261; i
podart&#261; szat&#261; wr&oacute;ci&#322; do Zrealizowanego, Pok&#322;oniwszy si&#281; przed
Zrealizowanym, powiedzia&#322;: &#8222;W&#322;a&#347;nie teraz, gdy szed&#322;em tamt&#261;
drog&#261;, rabusie zaatakowali mnie, pobili i skopali i rozbili m&#261;
misk&#281; i podarli szat&#281;&#8221;. Wtedy, rozumiej&#261;c tego znaczenie,
Zrealizowany wyg&#322;osi&#322; przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Podr&oacute;&#380;uj&#261;c
razem,
mieszkaj&#261;c
jednako
<br>
M&#261;dry cz&#322;owiek
musi miesza&#263; si&#281; z g&#322;upimi lud&#378;mi. <br>
Ale poznawszy
z&#322;ego pozostawia go w tyle <br>
Tak jak pij&#261;ca
mleko czapla pozostawia wod&#281;.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8. 8
Visakha <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Sabatthi we
Wschodnim Parku w Pa&#322;acu Matki Migary. Przy tej okazji drogi
ukochany wnuk Visakhi, matki Magiry, umar&#322;. Wtedy Visakha z mokrym
ubraniem i w&#322;osami, podesz&#322;a do Zrealizowanego po&#347;rodku dnia.
Pok&#322;oniwszy si&#281;, usiad&#322;a z boku i Zrealizowany rzek&#322; do niej:
&#8222;Sk&#261;d przychodzisz, Visakho, po&#347;rodku dnia z mokrym ubraniem i
w&#322;osami?&#8221; &#8222;Czcigodny panie, m&oacute;j drogi ukochany wnuk umar&#322;. Oto
dlaczego przysz&#322;am tu po&#347;rodku dnia z mokrym ubraniem i w&#322;osami&#8221;.
&#8222;Visakho, chcia&#322;aby&#347; mie&#263; tak wiele dzieci i wnuk&oacute;w ilu jest
ludzi w Savatthi?&#8221; &#8222;Chcia&#322;abym, o Zrealizowany, mie&#263; tak wiele
dzieci i wnuk&oacute;w ilu jest ludzi w Savatthi&#8221;. &#8222;Ale jak wielu
ludzi, Visakho, dziennie umiera w Savatthi?&#8221; &#8222;Prawdopodobnie
dziesi&#281;ciu ludzi, czcigodny panie, umiera dziennie w Savatthi. Lub
prawdopodobnie dziewi&#281;ciu ludzi umiera ... czy o&#347;miu ... czy
siedmiu, sze&#347;ciu , pi&#281;ciu, czterech, trzech, dw&oacute;ch, jeden
cz&#322;owiek
umiera dziennie w Savatthi. Czcigodny panie, Savatthi nigdy nie jest
bez ludzi kt&oacute;rzy umieraj&#261;&#8221;. &#8222;Jak my&#347;lisz Visakho, czy by&#322;aby&#347;
kiedykolwiek bez mokrego ubrania i w&#322;os&oacute;w?&#8221; &#8222;Nie, czcigodny
panie. Wystarczy mojego posiadania tak wielu dzieci i wnuk&oacute;w!&#8221;</p>
<p style="margin-bottom: 0in; font-weight: normal;">&#8222;Visakho, ci
kt&oacute;rzy maj&#261; stu drogich, maj&#261; sto cierpie&#324;. Ci kt&oacute;rzy
maj&#261;
dziewi&#281;&#263;dziesi&#281;ciu drogich, maj&#261; dziewi&#281;&#263;dziesi&#261;t cierpie&#324;.
Ci kt&oacute;rzy maj&#261; osiemdziesi&#281;ciu ... siedemdziesi&#281;ciu ...
sze&#347;&#263;dziesi&#281;ciu ... pi&#281;&#263;dziesi&#281;ciu ... czterdziestu ...
trzydziestu ... dwudziestu ... dziesi&#281;ciu ... pi&#281;ciu ... czterech
... trzech ... dw&oacute;ch ... Ci kt&oacute;rzy maj&#261; jednego drogiego,
maj&#261;
jedno cierpienie. Ci kt&oacute;rzy nie maj&#261; drogich, nie maj&#261;
cierpienia. S&#261; bez &#380;alu, niesplamieni, bez rozpaczy, powiadam&#8221;.
Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej
okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Jakiekolwiek
&#380;ale
i
p&#322;acze
tu s&#261; <br>
Rozliczne rodzaje
cierpienia w &#347;wiecie, <br>
To z powodu czego&#347;
drogiego co istnieje; <br>
Bez czego&#347;
drogiego te s&#261; nieobecne. <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">I
tak,
s&#261;
szcz&#281;&#347;liwi
i wolni od &#380;alu <br>
Kt&oacute;rzy nie
maj&#261;
nikogo drogiego nigdzie w &#347;wiecie, <br>
I tak, aspiruj&#261;c
do bycia bez &#380;alu i bez splamie&#324; <br>
Nie uwa&#380;aj nikogo
za drogiego nigdzie w &#347;wiecie.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8. 9
Dabba</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Rajagaha w
Bambusowym Gaju w Sanktuarium Wiewi&oacute;rek. Wtedy czcigodny Dabba
Mallaputta podszed&#322; do Zrealizowanego, pok&#322;oni&#322; mu si&#281; i usiad&#322;
z boku i rzek&#322; do Zrealizowanego: &#8222;Teraz, o Pomy&#347;lny jest czas na
moje fina&#322;owe wygaszenie&#8221;. &#8222;Teraz, Dabbo, czy&#324; co my&#347;lisz, &#380;e
jest czas czyni&#263;&#8221;. Wtedy Dabba Mallaputta wsta&#322; z miejsca,
pok&#322;oni&#322; si&#281; Zrealizowanemu i trzymaj&#261;c go po swej prawej
stronie, wzni&oacute;s&#322; si&#281; w powietrze; i na niebie, podczas siedzenia
ze skrzy&#380;owanymi nogami w przestrzeni, wkroczy&#322; w element ognia,
wynurzy&#322; si&#281; i zrealizowa&#322; fina&#322;owe wygaszenie. Kiedy czcigodny
Dabba Mallaputta wzni&oacute;s&#322; si&#281; w powietrze; i na niebie, podczas
siedzenia ze skrzy&#380;owanymi nogami w przestrzeni, wkroczy&#322; w element
ognia, wynurzy&#322; si&#281; i zrealizowa&#322; fina&#322;owe wygaszenie, jego cia&#322;o
zosta&#322;o ca&#322;kowicie spalone i skonsumowane tak &#380;e ani popio&#322;y ani
sadza nie pozosta&#322;y. Tak jak gdy ghee czy olej pali si&#281; i jest
konsumowany, tak &#380;e ani popio&#322;y ani sadza nie pozostaj&#261;, tak te&#380;
by&#322;o gdy czcigodny Dabba Mallaputta zrealizowa&#322; fina&#322;owe
wygaszenie. Wtedy, rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322;
przy tej okazji tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Cia&#322;o
zdezintegrowane,
percepcja
zanik&#322;a,
<br>
Wszystkie uczucia
sta&#322;y si&#281; wych&#322;odzone, <br>
Mentalne
determinacje uspokojone <br>
I &#347;wiadomo&#347;&#263;
dosz&#322;a do ko&#324;ca.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;" align="CENTER">8.
10
Dabba</p>
<p style="margin-bottom: 0in; font-weight: normal;">Tak us&#322;ysza&#322;em.
Przy pewnej okazji Zrealizowany mieszka&#322; blisko Savatthi w Gaju Jeta
w klasztorze Anathapindiki. Tam Zrealizowany odezwa&#322; si&#281; do
mnich&oacute;w
m&oacute;wi&#261;c: &#8222;Mnisi!&#8221; &#8222;Tak, czcigodny panie&#8221;, odpowiedzieli ci
mnisi Zrealizowanemu. Zrealizowany rzek&#322;: &#8222;Kiedy Dabba Mallaputta
wzni&oacute;s&#322; si&#281; w powietrze; i na niebie, podczas siedzenia ze
skrzy&#380;owanymi nogami w przestrzeni, wkroczy&#322; w element ognia,
wynurzy&#322; si&#281; i zrealizowa&#322; fina&#322;owe wygaszenie, jego cia&#322;o
zosta&#322;o ca&#322;kowicie spalone i skonsumowane tak &#380;e ani popio&#322;y ani
sadza nie pozosta&#322;y. Tak jak gdy ghee czy olej pali si&#281; i jest
konsumowany, tak &#380;e ani popio&#322;y ani sadza nie pozostaj&#261;, tak te&#380;
jego cia&#322;o zosta&#322;o spalone i ca&#322;kowicie skonsumowane&#8221;. Wtedy
rozumiej&#261;c tego znaczenie, Zrealizowany wyg&#322;osi&#322; przy tej okazji
tak&#261; inspiruj&#261;c&#261; wypowied&#378;: <br>
</p>
<p style="margin-bottom: 0in; font-weight: normal; margin-left: 520px;">Tak
jak
kres
nie
jest znany <br>
Stopniowo
zanikaj&#261;cego &#380;aru <br>
Danego przez
rozgrzane w piecu &#380;elazno, <br>
Gdy uderzane przez
m&#322;ot kowala, <br>
Tak te&#380; nie ma
wskazania na &#380;ar <br>
Tych doskonale
uwolnionych <br>
Kt&oacute;rzy
przekroczyli pow&oacute;d&#378; <br>
Niewoli zmys&#322;owych
przyjemno&#347;ci <br>
I osi&#261;gn&#281;li
niezachwiany spok&oacute;j.</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
<p style="margin-bottom: 0in; font-weight: normal;"><br>
</p>
</body>
</html>
