{	
"an8.50:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๕๐ ",
"an8.50:0.2":	"๕ฯ อุโปสถวคฺค ",
"an8.50:0.3":	"ทุติไยธโลกิกสุตฺต ",
"an8.50:1.1":	"“จตูหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต มาตุคาโม อิธโลกวิชยาย ปฏิปนฺโน โหติ, อยํส โลโก อารทฺโธ โหติฯ ",
"an8.50:1.2":	"กตเมหิ จตูหิ? ",
"an8.50:1.3":	"อิธ, ภิกฺขเว, มาตุคาโม สุสํวิหิตกมฺมนฺโต โหติ, สงฺคหิตปริชโน, ภตฺตุ มนาปํ จรติ, สมฺภตํ อนุรกฺขติฯ ",
"an8.50:2.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม สุสํวิหิตกมฺมนฺโต โหติ? ",
"an8.50:2.2":	"อิธ, ภิกฺขเว, มาตุคาโม เย เต ภตฺตุ อพฺภนฺตรา กมฺมนฺตา …เป… ",
"an8.50:2.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม สุสํวิหิตกมฺมนฺโต โหติฯ ",
"an8.50:3.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม สงฺคหิตปริชโน โหติ? ",
"an8.50:3.2":	"อิธ, ภิกฺขเว, มาตุคาโม โย โส ภตฺตุ อพฺภนฺตโร อนฺโตชโน …เป… ",
"an8.50:3.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม สงฺคหิตปริชโน โหติฯ ",
"an8.50:4.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม ภตฺตุ มนาปํ จรติ? ",
"an8.50:4.2":	"อิธ, ภิกฺขเว, มาตุคาโม ยํ ภตฺตุ อมนาปสงฺขาตํ ตํ ชีวิตเหตุปิ น อชฺฌาจรติฯ ",
"an8.50:4.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม ภตฺตุ มนาปํ จรติฯ ",
"an8.50:5.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม สมฺภตํ อนุรกฺขติ? ",
"an8.50:5.2":	"อิธ, ภิกฺขเว, มาตุคาโม ยํ ภตฺตา อาหรติ …เป… ",
"an8.50:5.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม สมฺภตํ อนุรกฺขติฯ ",
"an8.50:5.4":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ธมฺเมหิ สมนฺนาคโต มาตุคาโม อิธโลกวิชยาย ปฏิปนฺโน โหติ, อยํส โลโก อารทฺโธ โหติฯ ",
"an8.50:6.1":	"จตูหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต มาตุคาโม ปรโลกวิชยาย ปฏิปนฺโน โหติ, ปรโลโก อารทฺโธ โหติฯ ",
"an8.50:6.2":	"กตเมหิ จตูหิ? ",
"an8.50:6.3":	"อิธ, ภิกฺขเว, มาตุคาโม สทฺธาสมฺปนฺโน โหติ, สีลสมฺปนฺโน โหติ, จาคสมฺปนฺโน โหติ, ปญฺญาสมฺปนฺโน โหติฯ ",
"an8.50:7.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม สทฺธาสมฺปนฺโน โหติ? ",
"an8.50:7.2":	"อิธ, ภิกฺขเว, มาตุคาโม สทฺโธ โหติ …เป… ",
"an8.50:7.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม สทฺธาสมฺปนฺโน โหติฯ ",
"an8.50:8.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม สีลสมฺปนฺโน โหติ? ",
"an8.50:8.2":	"อิธ, ภิกฺขเว, มาตุคาโม ปาณาติปาตา ปฏิวิรโต โหติ …เป… ",
"an8.50:8.3":	"สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติฯ ",
"an8.50:8.4":	"เอวํ โข, ภิกฺขเว, มาตุคาโม สีลสมฺปนฺโน โหติฯ ",
"an8.50:9.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม จาคสมฺปนฺโน โหติ? ",
"an8.50:9.2":	"อิธ, ภิกฺขเว, มาตุคาโม วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ …เป… ",
"an8.50:9.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม จาคสมฺปนฺโน โหติฯ ",
"an8.50:10.1":	"กถญฺจ, ภิกฺขเว, มาตุคาโม ปญฺญาสมฺปนฺโน โหติ? ",
"an8.50:10.2":	"อิธ, ภิกฺขเว, มาตุคาโม ปญฺญวา โหติ …เป… ",
"an8.50:10.3":	"เอวํ โข, ภิกฺขเว, มาตุคาโม ปญฺญาสมฺปนฺโน โหติฯ ",
"an8.50:10.4":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ธมฺเมหิ สมนฺนาคโต มาตุคาโม ปรโลกวิชยาย ปฏิปนฺโน โหติ, ปรโลโก อารทฺโธ โหตีติฯ ",
"an8.50:11.1":	"สุสํวิหิตกมฺมนฺตา, ",
"an8.50:11.2":	"สงฺคหิตปริชฺชนา; ",
"an8.50:11.3":	"ภตฺตุ มนาปํ จรติ, ",
"an8.50:11.4":	"สมฺภตํ อนุรกฺขติฯ ",
"an8.50:12.1":	"สทฺธา สีเลน สมฺปนฺนา, ",
"an8.50:12.2":	"วทญฺญู วีตมจฺฉรา; ",
"an8.50:12.3":	"นิจฺจํ มคฺคํ วิโสเธติ, ",
"an8.50:12.4":	"โสตฺถานํ สมฺปรายิกํฯ ",
"an8.50:13.1":	"อิจฺเจเต อฏฺฐ ธมฺมา จ, ",
"an8.50:13.2":	"ยสฺสา วิชฺชนฺติ นาริยา; ",
"an8.50:13.3":	"ตมฺปิ สีลวตึ อาหุ, ",
"an8.50:13.4":	"ธมฺมฏฺฐํ สจฺจวาทินึฯ ",
"an8.50:14.1":	"โสฬสาการสมฺปนฺนา, ",
"an8.50:14.2":	"อฏฺฐงฺคสุสมาคตา; ",
"an8.50:14.3":	"ตาทิสี สีลวตี อุปาสิกา, ",
"an8.50:14.4":	"อุปปชฺชติ เทวโลกํ มนาปนฺ”ติฯ ",
"an8.50:14.5":	"ทสมํฯ ",
"an8.50:14.6":	"อุโปสถวคฺโค ปญฺจโมฯ ",
"an8.50:15.0":	"ตสฺสุทฺทานํ ",
"an8.50:15.1":	"สงฺขิตฺเต วิตฺถเต วิสาเข, ",
"an8.50:15.2":	"วาเสฏฺโฐ โพชฺฌาย ปญฺจมํ; ",
"an8.50:15.3":	"อนุรุทฺธํ ปุน วิสาเข, ",
"an8.50:15.4":	"นกุลา อิธโลกิกา เทฺวติฯ ",
"an8.50:15.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
