{	
"an8.8:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๘ ",
"an8.8:0.2":	"๑ฯ เมตฺตาวคฺค ",
"an8.8:0.3":	"อุตฺตรวิปตฺติสุตฺต ",
"an8.8:1.1":	"เอกํ สมยํ อายสฺมา อุตฺตโร มหิสวตฺถุสฺมึ วิหรติ สงฺเขยฺยเก ปพฺพเต วฏชาลิกายํฯ ",
"an8.8:1.2":	"ตตฺร โข อายสฺมา อุตฺตโร ภิกฺขู อามนฺเตสิ",
"an8.8:1.3":	"“สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:1.4":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:1.5":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตสมฺปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:1.6":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรสมฺปตฺตึ ปจฺจเวกฺขิตา โหตี”ติฯ ",
"an8.8:2.1":	"เตน โข ปน สมเยน เวสฺสวโณ มหาราชา อุตฺตราย ทิสาย ทกฺขิณํ ทิสํ คจฺฉติ เกนจิเทว กรณีเยนฯ ",
"an8.8:2.2":	"อโสฺสสิ โข เวสฺสวโณ มหาราชา อายสฺมโต อุตฺตรสฺส มหิสวตฺถุสฺมึ สงฺเขยฺยเก ปพฺพเต วฏชาลิกายํ ภิกฺขูนํ เอวํ ธมฺมํ เทเสนฺตสฺส",
"an8.8:2.3":	"“สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:2.4":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:2.5":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตสมฺปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:2.6":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรสมฺปตฺตึ ปจฺจเวกฺขิตา โหตี”ติฯ ",
"an8.8:3.1":	"อถ โข เวสฺสวโณ มหาราชา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ มหิสวตฺถุสฺมึ สงฺเขยฺยเก ปพฺพเต วฏชาลิกายํ อนฺตรหิโต เทเวสุ ตาวตึเสสุ ปาตุรโหสิฯ ",
"an8.8:3.2":	"อถ โข เวสฺสวโณ มหาราชา เยน สกฺโก เทวานมินฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"an8.8:3.3":	"“ยคฺเฆ, มาริส, ชาเนยฺยาสิฯ ",
"an8.8:3.4":	"เอโส อายสฺมา อุตฺตโร มหิสวตฺถุสฺมึ สงฺเขยฺยเก ปพฺพเต วฏชาลิกายํ ภิกฺขูนํ เอวํ ธมฺมํ เทเสติ",
"an8.8:3.5":	"‘สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:3.6":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรวิปตฺตึ …เป… ",
"an8.8:3.7":	"อตฺตสมฺปตฺตึ … ",
"an8.8:3.8":	"ปรสมฺปตฺตึ ปจฺจเวกฺขิตา โหตี’”ติฯ ",
"an8.8:4.1":	"อถ โข สกฺโก เทวานมินฺโท เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ เทเวสุ ตาวตึเสสุ อนฺตรหิโต มหิสวตฺถุสฺมึ สงฺเขยฺยเก ปพฺพเต วฏชาลิกายํ อายสฺมโต อุตฺตรสฺส สมฺมุเข ปาตุรโหสิฯ ",
"an8.8:4.2":	"อถ โข สกฺโก เทวานมินฺโท เยนายสฺมา อุตฺตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อุตฺตรํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข สกฺโก เทวานมินฺโท อายสฺมนฺตํ อุตฺตรํ เอตทโวจ",
"an8.8:5.1":	"“สจฺจํ กิร, ภนฺเต, อายสฺมา อุตฺตโร ภิกฺขูนํ เอวํ ธมฺมํ เทเสสิ",
"an8.8:5.2":	"‘สาธาวุโส, ภิกฺขุ กาเลน กาลํ อตฺตวิปตฺตึ ปจฺจเวกฺขิตา โหติ, ",
"an8.8:5.3":	"สาธาวุโส, ภิกฺขุ กาเลน กาลํ ปรวิปตฺตึ …เป… ",
"an8.8:5.4":	"อตฺตสมฺปตฺตึ … ",
"an8.8:5.5":	"ปรสมฺปตฺตึ ปจฺจเวกฺขิตา โหตี’”ติ? ",
"an8.8:5.6":	"“เอวํ, เทวานมินฺทา”ติฯ ",
"an8.8:5.7":	"“กึ ปนิทํ, ภนฺเต, อายสฺมโต อุตฺตรสฺส สกํ ปฏิภานํ, อุทาหุ ตสฺส ภควโต วจนํ อรหโต สมฺมาสมฺพุทฺธสฺสา”ติ? ",
"an8.8:5.8":	"“เตน หิ, เทวานมินฺท, อุปมํ เต กริสฺสามิฯ ",
"an8.8:5.9":	"อุปมาย มฺ’อิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"an8.8:6.1":	"เสยฺยถาปิ, เทวานมินฺท, คามสฺส วา นิคมสฺส วา อวิทูเร มหาธญฺญราสิฯ ",
"an8.8:6.2":	"ตโต มหาชนกาโย ธญฺญํ อาหเรยฺย—",
"an8.8:6.3":	"กาเชหิปิ ปิฏเกหิปิ อุจฺฉงฺเคหิปิ อญฺชลีหิปิฯ ",
"an8.8:6.4":	"โย นุ โข, เทวานมินฺท, ตํ มหาชนกายํ อุปสงฺกมิตฺวา เอวํ ปุจฺเฉยฺย",
"an8.8:6.5":	"‘กุโต อิมํ ธญฺญํ อาหรถา’ติ, กถํ พฺยากรมาโน นุ โข, เทวานมินฺท, โส มหาชนกาโย สมฺมา พฺยากรมาโน พฺยากเรยฺยา”ติ? ",
"an8.8:6.6":	"“‘อมุมฺหา มหาธญฺญราสิมฺหา อาหรามา’ติ โข, ภนฺเต, โส มหาชนกาโย สมฺมา พฺยากรมาโน พฺยากเรยฺยา”ติฯ ",
"an8.8:6.7":	"“เอวเมวํ โข, เทวานมินฺท, ยํ กิญฺจิ สุภาสิตํ สพฺพํ ตํ ตสฺส ภควโต วจนํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an8.8:6.8":	"ตโต อุปาทายุปาทาย มยํ จญฺเญ จ ภณามา”ติฯ ",
"an8.8:7.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ ภนฺเตฯ ",
"an8.8:7.2":	"ยาว สุภาสิตญฺจิทํ อายสฺมตา อุตฺตเรน",
"an8.8:7.3":	"‘ยํ กิญฺจิ สุภาสิตํ สพฺพํ ตํ ตสฺส ภควโต วจนํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"an8.8:7.4":	"ตโต อุปาทายุปาทาย มยญฺจญฺเญ จ ภณามา’ติฯ ",
"an8.8:7.5":	"เอกมิทํ, ภนฺเต อุตฺตร, สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเต อจิรปกฺกนฺเต เทวทตฺเตฯ ",
"an8.8:7.6":	"ตตฺร โข ภควา เทวทตฺตํ อารพฺภ ภิกฺขู อามนฺเตสิ",
"an8.8:8.1":	"‘สาธุ, ภิกฺขเว, ภิกฺขุ กาเลน กาลํ อตฺตวิปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:8.2":	"สาธุ, ภิกฺขเว, ภิกฺขุ กาเลน กาลํ ปรวิปตฺตึ …เป… ",
"an8.8:8.3":	"อตฺตสมฺปตฺตึ … ",
"an8.8:8.4":	"ปรสมฺปตฺตึ ปจฺจเวกฺขิตา โหติฯ ",
"an8.8:8.5":	"อฏฺฐหิ, ภิกฺขเว, อสทฺธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต เทวทตฺโต อาปายิโก เนรยิโก กปฺปฏฺโฐ อเตกิจฺโฉฯ ",
"an8.8:8.6":	"กตเมหิ อฏฺฐหิ? ",
"an8.8:8.7":	"ลาเภน หิ, ภิกฺขเว, อภิภูโต ปริยาทินฺนจิตฺโต เทวทตฺโต อาปายิโก เนรยิโก กปฺปฏฺโฐ อเตกิจฺโฉ; ",
"an8.8:8.8":	"อลาเภน, ภิกฺขเว …เป… ",
"an8.8:8.9":	"ยเสน, ภิกฺขเว … ",
"an8.8:8.10":	"อยเสน, ภิกฺขเว … ",
"an8.8:8.11":	"สกฺกาเรน, ภิกฺขเว … ",
"an8.8:8.12":	"อสกฺกาเรน, ภิกฺขเว … ",
"an8.8:8.13":	"ปาปิจฺฉตาย, ภิกฺขเว … ",
"an8.8:8.14":	"ปาปมิตฺตตาย, ภิกฺขเว, อภิภูโต ปริยาทินฺนจิตฺโต เทวทตฺโต อาปายิโก เนรยิโก กปฺปฏฺโฐ อเตกิจฺโฉฯ ",
"an8.8:8.15":	"อิเมหิ โข, ภิกฺขเว, อฏฺฐหิ อสทฺธมฺเมหิ อภิภูโต ปริยาทินฺนจิตฺโต เทวทตฺโต อาปายิโก เนรยิโก กปฺปฏฺโฐ อเตกิจฺโฉฯ ",
"an8.8:9.1":	"สาธุ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ ลาภํ อภิภุยฺย อภิภุยฺย วิหเรยฺย; ",
"an8.8:9.2":	"อุปฺปนฺนํ อลาภํ …เป… ",
"an8.8:9.3":	"อุปฺปนฺนํ ยสํ … ",
"an8.8:9.4":	"อุปฺปนฺนํ อยสํ … ",
"an8.8:9.5":	"อุปฺปนฺนํ สกฺการํ … ",
"an8.8:9.6":	"อุปฺปนฺนํ อสกฺการํ … ",
"an8.8:9.7":	"อุปฺปนฺนํ ปาปิจฺฉตํ … ",
"an8.8:9.8":	"อุปฺปนฺนํ ปาปมิตฺตตํ อภิภุยฺย อภิภุยฺย วิหเรยฺยฯ ",
"an8.8:10.1":	"กิญฺจ, ภิกฺขเว, ภิกฺขุ อตฺถวสํ ปฏิจฺจ อุปฺปนฺนํ ลาภํ อภิภุยฺย อภิภุยฺย วิหเรยฺย; ",
"an8.8:10.2":	"อุปฺปนฺนํ อลาภํ …เป… ",
"an8.8:10.3":	"อุปฺปนฺนํ ยสํ … ",
"an8.8:10.4":	"อุปฺปนฺนํ อยสํ … ",
"an8.8:10.5":	"อุปฺปนฺนํ สกฺการํ … ",
"an8.8:10.6":	"อุปฺปนฺนํ อสกฺการํ … ",
"an8.8:10.7":	"อุปฺปนฺนํ ปาปิจฺฉตํ … ",
"an8.8:10.8":	"อุปฺปนฺนํ ปาปมิตฺตตํ อภิภุยฺย อภิภุยฺย วิหเรยฺย? ",
"an8.8:11.1":	"ยํ หิสฺส, ภิกฺขเว, อุปฺปนฺนํ ลาภํ อนภิภุยฺย วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อุปฺปนฺนํ ลาภํ อภิภุยฺย วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an8.8:11.2":	"ยํ หิสฺส, ภิกฺขเว, อุปฺปนฺนํ อลาภํ …เป… ",
"an8.8:11.3":	"อุปฺปนฺนํ ยสํ … ",
"an8.8:11.4":	"อุปฺปนฺนํ อยสํ … ",
"an8.8:11.5":	"อุปฺปนฺนํ สกฺการํ … ",
"an8.8:11.6":	"อุปฺปนฺนํ อสกฺการํ … ",
"an8.8:11.7":	"อุปฺปนฺนํ ปาปิจฺฉตํ … ",
"an8.8:11.8":	"อุปฺปนฺนํ ปาปมิตฺตตํ อนภิภุยฺย วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อุปฺปนฺนํ ปาปมิตฺตตํ อภิภุยฺย วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an8.8:11.9":	"อิทํ โข, ภิกฺขเว, ภิกฺขุ อตฺถวสํ ปฏิจฺจ อุปฺปนฺนํ ลาภํ อภิภุยฺย อภิภุยฺย วิหเรยฺย; ",
"an8.8:11.10":	"อุปฺปนฺนํ อลาภํ …เป… ",
"an8.8:11.11":	"อุปฺปนฺนํ ยสํ … ",
"an8.8:11.12":	"อุปฺปนฺนํ อยสํ … ",
"an8.8:11.13":	"อุปฺปนฺนํ สกฺการํ … ",
"an8.8:11.14":	"อุปฺปนฺนํ อสกฺการํ … ",
"an8.8:11.15":	"อุปฺปนฺนํ ปาปิจฺฉตํ … ",
"an8.8:11.16":	"อุปฺปนฺนํ ปาปมิตฺตตํ อภิภุยฺย อภิภุยฺย วิหเรยฺยฯ ",
"an8.8:12.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an8.8:12.2":	"“อุปฺปนฺนํ ลาภํ อภิภุยฺย อภิภุยฺย วิหริสฺสาม, ",
"an8.8:12.3":	"อุปฺปนฺนํ อลาภํ …เป… ",
"an8.8:12.4":	"อุปฺปนฺนํ ยสํ … ",
"an8.8:12.5":	"อุปฺปนฺนํ อยสํ … ",
"an8.8:12.6":	"อุปฺปนฺนํ สกฺการํ … ",
"an8.8:12.7":	"อุปฺปนฺนํ อสกฺการํ … ",
"an8.8:12.8":	"อุปฺปนฺนํ ปาปิจฺฉตํ … ",
"an8.8:12.9":	"อุปฺปนฺนํ ปาปมิตฺตตํ อภิภุยฺย อภิภุยฺย วิหริสฺสามา”ติฯ ",
"an8.8:12.10":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ’ติฯ ",
"an8.8:13.1":	"เอตฺตาวตา, ภนฺเต อุตฺตร, มนุเสฺสสุ จตโสฺส ปริสา—",
"an8.8:13.2":	"ภิกฺขู, ภิกฺขุนิโย, อุปาสกา, อุปาสิกาโยฯ ",
"an8.8:13.3":	"นายํ ธมฺมปริยาโย กิสฺมิญฺจิ อุปฏฺฐิโตฯ ",
"an8.8:13.4":	"อุคฺคณฺหตุ, ภนฺเต, อายสฺมา อุตฺตโร อิมํ ธมฺมปริยายํฯ ",
"an8.8:13.5":	"ปริยาปุณาตุ, ภนฺเต, อายสฺมา อุตฺตโร อิมํ ธมฺมปริยายํฯ ",
"an8.8:13.6":	"ธาเรตุ, ภนฺเต, อายสฺมา อุตฺตโร อิมํ ธมฺมปริยายํฯ ",
"an8.8:13.7":	"อตฺถสํหิโต อยํ, ภนฺเต, ธมฺมปริยาโย อาทิพฺรหฺมจริยโก”ติฯ ",
"an8.8:13.8":	"อฏฺฐมํฯ "
}	
