{	
"an8.12:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๑๒ ",
"an8.12:0.2":	"๒ฯ มหาวคฺค ",
"an8.12:0.3":	"สีหสุตฺต ",
"an8.12:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an8.12:1.2":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสนฺติ, ธมฺมสฺส วณฺณํ ภาสนฺติ, สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:2.1":	"เตน โข ปน สมเยน สีโห เสนาปติ นิคณฺฐสาวโก ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"an8.12:2.2":	"อถ โข สีหสฺส เสนาปติสฺส เอตทโหสิ",
"an8.12:2.3":	"“นิสฺสํสยํ โข โส ภควา อรหํ สมฺมาสมฺพุทฺโธ ภวิสฺสติ, ตถา หิเม สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสนฺติ, ธมฺมสฺส วณฺณํ ภาสนฺติ, สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:2.4":	"ยนฺนูนาหํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"an8.12:2.5":	"อถ โข สีโห เสนาปติ เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"an8.12:2.6":	"“อิจฺฉามหํ, ภนฺเต, สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an8.12:3.1":	"“กึ ปน ตฺวํ, สีห, กิริยวาโท สมาโน อกิริยวาทํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสสิ? ",
"an8.12:3.2":	"สมโณ หิ, สีห, โคตโม อกิริยวาโท, อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี”ติฯ ",
"an8.12:3.3":	"อถ โข สีหสฺส เสนาปติสฺส โย อโหสิ คมิยาภิสงฺขาโร ภควนฺตํ ทสฺสนาย, โส ปฏิปฺปสฺสมฺภิฯ ",
"an8.12:4.1":	"ทุติยมฺปิ โข สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส …เป… ธมฺมสฺส …เป… สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:4.2":	"ทุติยมฺปิ โข สีหสฺส เสนาปติสฺส เอตทโหสิ",
"an8.12:4.3":	"“นิสฺสํสยํ โข โส ภควา อรหํ สมฺมาสมฺพุทฺโธ ภวิสฺสติ, ตถา หิเม สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสนฺติ, ธมฺมสฺส …เป… สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:4.4":	"ยนฺนูนาหํ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"an8.12:4.5":	"อถ โข สีโห เสนาปติ เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"an8.12:4.6":	"“อิจฺฉามหํ, ภนฺเต, สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"an8.12:5.1":	"“กึ ปน ตฺวํ, สีห, กิริยวาโท สมาโน อกิริยวาทํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสสิ? ",
"an8.12:5.2":	"สมโณ หิ, สีห, โคตโม อกิริยวาโท อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี”ติฯ ",
"an8.12:5.3":	"ทุติยมฺปิ โข สีหสฺส เสนาปติสฺส โย อโหสิ คมิยาภิสงฺขาโร ภควนฺตํ ทสฺสนาย, โส ปฏิปฺปสฺสมฺภิฯ ",
"an8.12:6.1":	"ตติยมฺปิ โข สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส …เป… ธมฺมสฺส …เป… สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:6.2":	"ตติยมฺปิ โข สีหสฺส เสนาปติสฺส เอตทโหสิ",
"an8.12:6.3":	"“นิสฺสํสยํ โข โส ภควา อรหํ สมฺมาสมฺพุทฺโธ ภวิสฺสติ, ตถา หิเม สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ลิจฺฉวี สนฺถาคาเร สนฺนิสินฺนา สนฺนิปติตา อเนกปริยาเยน พุทฺธสฺส วณฺณํ ภาสนฺติ, ธมฺมสฺส วณฺณํ ภาสนฺติ, สงฺฆสฺส วณฺณํ ภาสนฺติฯ ",
"an8.12:6.4":	"กึ หิเม กริสฺสนฺติ นิคณฺฐา อปโลกิตา วา อนปโลกิตา วา? ",
"an8.12:6.5":	"ยนฺนูนาหํ อนปโลเกตฺวาว นิคณฺเฐ ตํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"an8.12:7.1":	"อถ โข สีโห เสนาปติ ปญฺจมตฺเตหิ รถสเตหิ ทิวาทิวสฺส เวสาลิยา นิยฺยาสิ ภควนฺตํ ทสฺสนายฯ ",
"an8.12:7.2":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อคมาสิฯ ",
"an8.12:7.3":	"อถ โข สีโห เสนาปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สีโห เสนาปติ ภควนฺตํ เอตทโวจ",
"an8.12:8.1":	"“สุตํ เมตํ, ภนฺเต",
"an8.12:8.2":	"‘อกิริยวาโท สมโณ โคตโม, อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:8.3":	"เย เต, ภนฺเต, เอวมาหํสุ",
"an8.12:8.4":	"อนพฺภกฺขาตุกามา หิ มยํ, ภนฺเต, ภควนฺตนฺ”ติฯ ",
"an8.12:9.1":	"“อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:9.2":	"‘อกิริยวาโท สมโณ โคตโม, อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:10.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:10.2":	"‘กิริยวาโท สมโณ โคตโม, กิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:11.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:11.2":	"‘อุจฺเฉทวาโท สมโณ โคตโม, อุจฺเฉทาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:12.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:12.2":	"‘เชคุจฺฉี สมโณ โคตโม, เชคุจฺฉิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:13.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:13.2":	"‘เวนยิโก สมโณ โคตโม, วินยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:14.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:14.2":	"‘ตปสฺสี สมโณ โคตโม, ตปสฺสิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:15.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:15.2":	"‘อปคพฺโภ สมโณ โคตโม, อปคพฺภตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:16.1":	"อตฺถิ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:16.2":	"‘อสฺสาสโก สมโณ โคตโม, อสฺสาสาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:17.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:17.2":	"‘อกิริยวาโท สมโณ โคตโม, อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:17.3":	"อหญฺหิ, สีห, อกิริยํ วทามิ กายทุจฺจริตสฺส วจีทุจฺจริตสฺส มโนทุจฺจริตสฺส; ",
"an8.12:17.4":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อกิริยํ วทามิฯ ",
"an8.12:17.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:17.6":	"‘อกิริยวาโท สมโณ โคตโม, อกิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:18.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:18.2":	"‘กิริยวาโท สมโณ โคตโม, กิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:18.3":	"อหญฺหิ, สีห, กิริยํ วทามิ กายสุจริตสฺส วจีสุจริตสฺส มโนสุจริตสฺส; ",
"an8.12:18.4":	"อเนกวิหิตานํ กุสลานํ ธมฺมานํ กิริยํ วทามิฯ ",
"an8.12:18.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:18.6":	"‘กิริยวาโท สมโณ โคตโม, กิริยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:19.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:19.2":	"‘อุจฺเฉทวาโท สมโณ โคตโม, อุจฺเฉทาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:19.3":	"อหญฺหิ, สีห, อุจฺเฉทํ วทามิ ราคสฺส โทสสฺส โมหสฺส; ",
"an8.12:19.4":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อุจฺเฉทํ วทามิฯ ",
"an8.12:19.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:19.6":	"‘อุจฺเฉทวาโท สมโณ โคตโม, อุจฺเฉทาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:20.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:20.2":	"‘เชคุจฺฉี สมโณ โคตโม, เชคุจฺฉิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:20.3":	"อหญฺหิ, สีห, ชิคุจฺฉามิ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน; ",
"an8.12:20.4":	"ชิคุจฺฉามิ อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"an8.12:20.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:20.6":	"‘เชคุจฺฉี สมโณ โคตโม, เชคุจฺฉิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:21.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:21.2":	"‘เวนยิโก สมโณ โคตโม, วินยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:21.3":	"อหญฺหิ, สีห, วินยาย ธมฺมํ เทเสมิ ราคสฺส โทสสฺส โมหสฺส; ",
"an8.12:21.4":	"อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ วินยาย ธมฺมํ เทเสมิฯ ",
"an8.12:21.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:21.6":	"‘เวนยิโก สมโณ โคตโม, วินยาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:22.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:22.2":	"‘ตปสฺสี สมโณ โคตโม, ตปสฺสิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:22.3":	"ตปนียาหํ, สีห, ปาปเก อกุสเล ธมฺเม วทามิ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํฯ ",
"an8.12:22.4":	"ยสฺส โข, สีห, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, ตมหํ ‘ตปสฺสี’ติ วทามิฯ ",
"an8.12:22.5":	"ตถาคตสฺส โข, สีห, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.12:22.6":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:22.7":	"‘ตปสฺสี สมโณ โคตโม, ตปสฺสิตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:23.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:23.2":	"‘อปคพฺโภ สมโณ โคตโม, อปคพฺภตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:23.3":	"ยสฺส โข, สีห, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, ตมหํ ‘อปคพฺโภ’ติ วทามิฯ ",
"an8.12:23.4":	"ตถาคตสฺส โข, สีห, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.12:23.5":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:23.6":	"‘อปคพฺโภ สมโณ โคตโม, อปคพฺภตาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติฯ ",
"an8.12:24.1":	"กตโม จ, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:24.2":	"‘อสฺสาสโก สมโณ โคตโม, อสฺสาสาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’ติ? ",
"an8.12:24.3":	"อหญฺหิ, สีห, อสฺสาสโก ปรเมน อสฺสาเสน, อสฺสาสาย ธมฺมํ เทเสมิ, เตน จ สาวเก วิเนมิฯ ",
"an8.12:24.4":	"อยํ โข, สีห, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.12:24.5":	"‘อสฺสาสโก สมโณ โคตโม, อสฺสาสาย ธมฺมํ เทเสติ, เตน จ สาวเก วิเนตี’”ติฯ ",
"an8.12:25.1":	"เอวํ วุตฺเต, สีโห เสนาปติ ภควนฺตํ เอตทโวจ",
"an8.12:25.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"an8.12:25.3":	"อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an8.12:26.1":	"“อนุวิจฺจการํ โข, สีห, กโรหิฯ อนุวิจฺจกาโร ตุมฺหาทิสานํ ญาตมนุสฺสานํ สาธุ โหตี”ติฯ ",
"an8.12:26.2":	"“อิมินาปาหํ, ภนฺเต, ภควโต ภิโยฺยโส มตฺตาย อตฺตมโน อภิรทฺโธ, ยํ มํ ภควา เอวมาห",
"an8.12:26.3":	"มญฺหิ, ภนฺเต, อญฺญติตฺถิยา สาวกํ ลภิตฺวา เกวลกปฺปํ เวสาลึ ปฏากํ ปริหเรยฺยุํ",
"an8.12:26.4":	"‘สีโห อมฺหากํ เสนาปติ สาวกตฺตํ อุปคโต’ติฯ ",
"an8.12:26.5":	"อถ จ ปน ภควา เอวมาห",
"an8.12:26.6":	"เอสาหํ, ภนฺเต, ทุติยมฺปิ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an8.12:26.7":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an8.12:27.1":	"“ทีฆรตฺตํ โข เต, สีห, นิคณฺฐานํ โอปานภูตํ กุลํ, เยน เนสํ อุปคตานํ ปิณฺฑกํ ทาตพฺพํ มญฺเญยฺยาสี”ติฯ ",
"an8.12:27.2":	"“อิมินาปาหํ, ภนฺเต, ภควโต ภิโยฺยโส มตฺตาย อตฺตมโน อภิรทฺโธ, ยํ มํ ภควา เอวมาห",
"an8.12:27.3":	"‘ทีฆรตฺตํ โข เต, สีห, นิคณฺฐานํ โอปานภูตํ กุลํ, เยน เนสํ อุปคตานํ ปิณฺฑกํ ทาตพฺพํ มญฺเญยฺยาสี’ติฯ ",
"an8.12:27.4":	"สุตํ เมตํ, ภนฺเต",
"an8.12:27.5":	"‘สมโณ โคตโม เอวมาห—",
"an8.12:27.6":	"มยฺหเมว ทานํ ทาตพฺพํ, มยฺหเมว สาวกานํ ทาตพฺพํ; ",
"an8.12:27.7":	"มยฺหเมว ทินฺนํ มหปฺผลํ, น อญฺเญสํ ทินฺนํ มหปฺผลํ; ",
"an8.12:27.8":	"มยฺหเมว สาวกานํ ทินฺนํ มหปฺผลํ, น อญฺเญสํ สาวกานํ ทินฺนํ มหปฺผลนฺ’ติ, ",
"an8.12:27.9":	"อถ จ ปน มํ ภควา นิคณฺเฐสุปิ ทาเน สมาทเปติฯ ",
"an8.12:27.10":	"อปิ จ, ภนฺเต, มยเมตฺถ กาลํ ชานิสฺสามฯ ",
"an8.12:27.11":	"เอสาหํ, ภนฺเต, ตติยมฺปิ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an8.12:27.12":	"อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an8.12:28.1":	"อถ โข ภควา สีหสฺส เสนาปติสฺส อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"an8.12:28.2":	"ทานกถํ สีลกถํ สคฺคกถํ, กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"an8.12:28.3":	"ยทา ภควา อญฺญาสิ สีหํ เสนาปตึ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา ตํ ปกาเสสิ—",
"an8.12:28.4":	"ทุกฺขํ สมุทยํ นิโรธํ มคฺคํฯ ",
"an8.12:28.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"an8.12:28.6":	"เอวเมวํ สีหสฺส เสนาปติสฺส ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"an8.12:28.7":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"an8.12:29.1":	"อถ โข สีโห เสนาปติ ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"an8.12:29.2":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"an8.12:29.3":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"an8.12:29.4":	"อถ โข สีโห เสนาปติ ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an8.12:30.1":	"อถ โข สีโห เสนาปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"an8.12:30.2":	"“คจฺฉ ตฺวํ, อมฺโภ ปุริส, ปวตฺตมํสํ ชานาหี”ติฯ ",
"an8.12:30.3":	"อถ โข สีโห เสนาปติ ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"an8.12:30.4":	"“กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"an8.12:31.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน สีหสฺส เสนาปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"an8.12:31.2":	"เตน โข ปน สมเยน สมฺพหุลา นิคณฺฐา เวสาลิยํ รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ พาหา ปคฺคยฺห กนฺทนฺติ",
"an8.12:31.3":	"“อชฺช สีเหน เสนาปตินา ถูลํ ปสุํ วธิตฺวา สมณสฺส โคตมสฺส ภตฺตํ กตํฯ ",
"an8.12:31.4":	"ตํ สมโณ โคตโม ชานํ อุทฺทิสฺสกตํ มํสํ ปริภุญฺชติ ปฏิจฺจกมฺมนฺ”ติฯ ",
"an8.12:32.1":	"อถ โข อญฺญตโร ปุริโส เยน สีโห เสนาปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สีหสฺส เสนาปติสฺส อุปกณฺณเก อาโรเจสิ",
"an8.12:32.2":	"“ยคฺเฆ, ภนฺเต, ชาเนยฺยาสิฯ ",
"an8.12:32.3":	"เอเต สมฺพหุลา นิคณฺฐา เวสาลิยํ รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ พาหา ปคฺคยฺห กนฺทนฺติ",
"an8.12:32.4":	"‘อชฺช สีเหน เสนาปตินา ถูลํ ปสุํ วธิตฺวา สมณสฺส โคตมสฺส ภตฺตํ กตํฯ ",
"an8.12:32.5":	"ตํ สมโณ โคตโม ชานํ อุทฺทิสฺสกตํ มํสํ ปริภุญฺชติ ปฏิจฺจกมฺมนฺ’ติฯ ",
"an8.12:32.6":	"อลํ อโยฺย ทีฆรตฺตญฺหิ เต อายสฺมนฺโต อวณฺณกามา พุทฺธสฺส อวณฺณกามา ธมฺมสฺส อวณฺณกามา สงฺฆสฺสฯ ",
"an8.12:32.7":	"น จ ปเนเต อายสฺมนฺโต ชิริทนฺติ ตํ ภควนฺตํ อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขิตุํ; ",
"an8.12:32.8":	"น จ มยํ ชีวิตเหตุปิ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปยฺยามา”ติฯ ",
"an8.12:33.1":	"อถ โข สีโห เสนาปติ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"an8.12:33.2":	"อถ โข สีโห เสนาปติ ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ เอกมนฺตํ นิสีทิฯ ",
"an8.12:33.3":	"เอกมนฺตํ นิสินฺนํ โข สีหํ เสนาปตึ ภควา ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"an8.12:33.4":	"ทุติยํฯ "
}	
