{	
"an8.34:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๓๔ ",
"an8.34:0.2":	"๔ฯ ทานวคฺค ",
"an8.34:0.3":	"เขตฺตสุตฺต ",
"an8.34:1.1":	"“อฏฺฐงฺคสมนฺนาคเต, ภิกฺขเว, เขตฺเต พีชํ วุตฺตํ น มหปฺผลํ โหติ น มหสฺสาทํ น ผาติเสยฺยํฯ ",
"an8.34:1.2":	"กถํ อฏฺฐงฺคสมนฺนาคเต? ",
"an8.34:1.3":	"อิธ, ภิกฺขเว, เขตฺตํ อุนฺนามนินฺนามิ จ โหติ, ปาสาณสกฺขริกญฺจ โหติ, อูสรญฺจ โหติ, น จ คมฺภีรสิตํ โหติ, น อายสมฺปนฺนํ โหติ, น อปายสมฺปนฺนํ โหติ, น มาติกาสมฺปนฺนํ โหติ, น มริยาทสมฺปนฺนํ โหติฯ ",
"an8.34:1.4":	"เอวํ อฏฺฐงฺคสมนฺนาคเต, ภิกฺขเว, เขตฺเต พีชํ วุตฺตํ น มหปฺผลํ โหติ น มหสฺสาทํ น ผาติเสยฺยํฯ ",
"an8.34:2.1":	"เอวเมวํ โข, ภิกฺขเว, อฏฺฐงฺคสมนฺนาคเตสุ สมณพฺราหฺมเณสุ ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํ น มหาชุติกํ น มหาวิปฺผารํฯ ",
"an8.34:2.2":	"กถํ อฏฺฐงฺคสมนฺนาคเตสุ? ",
"an8.34:2.3":	"อิธ, ภิกฺขเว, สมณพฺราหฺมณา มิจฺฉาทิฏฺฐิกา โหนฺติ, มิจฺฉาสงฺกปฺปา, มิจฺฉาวาจา, มิจฺฉากมฺมนฺตา, มิจฺฉาอาชีวา, มิจฺฉาวายามา, มิจฺฉาสติโน, มิจฺฉาสมาธิโนฯ ",
"an8.34:2.4":	"เอวํ อฏฺฐงฺคสมนฺนาคเตสุ, ภิกฺขเว, สมณพฺราหฺมเณสุ ทานํ ทินฺนํ น มหปฺผลํ โหติ น มหานิสํสํ น มหาชุติกํ น มหาวิปฺผารํฯ ",
"an8.34:3.1":	"อฏฺฐงฺคสมนฺนาคเต, ภิกฺขเว, เขตฺเต พีชํ วุตฺตํ มหปฺผลํ โหติ มหสฺสาทํ ผาติเสยฺยํฯ ",
"an8.34:3.2":	"กถํ อฏฺฐงฺคสมนฺนาคเต? ",
"an8.34:3.3":	"อิธ, ภิกฺขเว, เขตฺตํ อนุนฺนามานินฺนามิ จ โหติ, อปาสาณสกฺขริกญฺจ โหติ, อนูสรญฺจ โหติ, คมฺภีรสิตํ โหติ, อายสมฺปนฺนํ โหติ, อปายสมฺปนฺนํ โหติ, มาติกาสมฺปนฺนํ โหติ, มริยาทสมฺปนฺนํ โหติฯ ",
"an8.34:3.4":	"เอวํ อฏฺฐงฺคสมนฺนาคเต, ภิกฺขเว, เขตฺเต พีชํ วุตฺตํ มหปฺผลํ โหติ มหสฺสาทํ ผาติเสยฺยํฯ ",
"an8.34:4.1":	"เอวเมวํ โข, ภิกฺขเว, อฏฺฐงฺคสมนฺนาคเตสุ สมณพฺราหฺมเณสุ ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสํ มหาชุติกํ มหาวิปฺผารํฯ ",
"an8.34:4.2":	"กถํ อฏฺฐงฺคสมนฺนาคเตสุ? ",
"an8.34:4.3":	"อิธ, ภิกฺขเว, สมณพฺราหฺมณา สมฺมาทิฏฺฐิกา โหนฺติ, สมฺมาสงฺกปฺปา, สมฺมาวาจา, สมฺมากมฺมนฺตา, สมฺมาอาชีวา, สมฺมาวายามา, สมฺมาสติโน, สมฺมาสมาธิโนฯ ",
"an8.34:4.4":	"เอวํ อฏฺฐงฺคสมนฺนาคเตสุ, ภิกฺขเว, สมณพฺราหฺมเณสุ ทานํ ทินฺนํ มหปฺผลํ โหติ มหานิสํสํ มหาชุติกํ มหาวิปฺผารนฺติฯ ",
"an8.34:5.1":	"ยถาปิ เขตฺเต สมฺปนฺเน, ",
"an8.34:5.2":	"ปวุตฺตา พีชสมฺปทา; ",
"an8.34:5.3":	"เทเว สมฺปาทยนฺตมฺหิ, ",
"an8.34:5.4":	"โหติ ธญฺญสฺส สมฺปทาฯ ",
"an8.34:6.1":	"อนีติสมฺปทา โหติ, ",
"an8.34:6.2":	"วิรูฬฺหี ภวติ สมฺปทา; ",
"an8.34:6.3":	"เวปุลฺลสมฺปทา โหติ, ",
"an8.34:6.4":	"ผลํ เว โหติ สมฺปทาฯ ",
"an8.34:7.1":	"เอวํ สมฺปนฺนสีเลสุ, ",
"an8.34:7.2":	"ทินฺนา โภชนสมฺปทา; ",
"an8.34:7.3":	"สมฺปทานํ อุปเนติ, ",
"an8.34:7.4":	"สมฺปนฺนํ หิสฺส ตํ กตํฯ ",
"an8.34:8.1":	"ตสฺมา สมฺปทมากงฺขี, ",
"an8.34:8.2":	"สมฺปนฺนตฺถูธ ปุคฺคโล; ",
"an8.34:8.3":	"สมฺปนฺนปญฺเญ เสเวถ, ",
"an8.34:8.4":	"เอวํ อิชฺฌนฺติ สมฺปทาฯ ",
"an8.34:9.1":	"วิชฺชาจรณสมฺปนฺเน, ",
"an8.34:9.2":	"ลทฺธา จิตฺตสฺส สมฺปทํ; ",
"an8.34:9.3":	"กโรติ กมฺมสมฺปทํ, ",
"an8.34:9.4":	"ลภติ จตฺถสมฺปทํฯ ",
"an8.34:10.1":	"โลกํ ญตฺวา ยถาภูตํ, ",
"an8.34:10.2":	"ปปฺปุยฺย ทิฏฺฐิสมฺปทํ; ",
"an8.34:10.3":	"มคฺคสมฺปทมาคมฺม, ",
"an8.34:10.4":	"ยาติ สมฺปนฺนมานโสฯ ",
"an8.34:11.1":	"โอธุนิตฺวา มลํ สพฺพํ, ",
"an8.34:11.2":	"ปตฺวา นิพฺพานสมฺปทํ; ",
"an8.34:11.3":	"มุจฺจติ สพฺพทุกฺเขหิ, ",
"an8.34:11.4":	"สา โหติ สพฺพสมฺปทา”ติฯ ",
"an8.34:11.5":	"จตุตฺถํฯ "
}	
