{	
"an8.40:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๔๐ ",
"an8.40:0.2":	"๔ฯ ทานวคฺค ",
"an8.40:0.3":	"ทุจฺจริตวิปากสุตฺต ",
"an8.40:1.1":	"“ปาณาติปาโต, ภิกฺขเว, อาเสวิโต ภาวิโต พหุลีกโต นิรยสํวตฺตนิโก ติรจฺฉานโยนิสํวตฺตนิโก เปตฺติวิสยสํวตฺตนิโกฯ ",
"an8.40:1.2":	"โย สพฺพลหุโส ปาณาติปาตสฺส วิปาโก, มนุสฺสภูตสฺส อปฺปายุกสํวตฺตนิโก โหติฯ ",
"an8.40:2.1":	"อทินฺนาทานํ, ภิกฺขเว, อาเสวิตํ ภาวิตํ พหุลีกตํ นิรยสํวตฺตนิกํ ติรจฺฉานโยนิสํวตฺตนิกํ เปตฺติวิสยสํวตฺตนิกํฯ ",
"an8.40:2.2":	"โย สพฺพลหุโส อทินฺนาทานสฺส วิปาโก, มนุสฺสภูตสฺส โภคพฺยสนสํวตฺตนิโก โหติฯ ",
"an8.40:3.1":	"กาเมสุมิจฺฉาจาโร, ภิกฺขเว, อาเสวิโต ภาวิโต พหุลีกโต นิรยสํวตฺตนิโก ติรจฺฉานโยนิสํวตฺตนิโก เปตฺติวิสยสํวตฺตนิโกฯ ",
"an8.40:3.2":	"โย สพฺพลหุโส กาเมสุมิจฺฉาจารสฺส วิปาโก, มนุสฺสภูตสฺส สปตฺตเวรสํวตฺตนิโก โหติฯ ",
"an8.40:4.1":	"มุสาวาโท, ภิกฺขเว, อาเสวิโต ภาวิโต พหุลีกโต นิรยสํวตฺตนิโก ติรจฺฉานโยนิสํวตฺตนิโก เปตฺติวิสยสํวตฺตนิโกฯ ",
"an8.40:4.2":	"โย สพฺพลหุโส มุสาวาทสฺส วิปาโก, มนุสฺสภูตสฺส อภูตพฺภกฺขานสํวตฺตนิโก โหติฯ ",
"an8.40:5.1":	"ปิสุณา, ภิกฺขเว, วาจา อาเสวิตา ภาวิตา พหุลีกตา นิรยสํวตฺตนิกา ติรจฺฉานโยนิสํวตฺตนิกา เปตฺติวิสยสํวตฺตนิกาฯ ",
"an8.40:5.2":	"โย สพฺพลหุโส ปิสุณาย วาจาย วิปาโก, มนุสฺสภูตสฺส มิตฺเตหิ เภทนสํวตฺตนิโก โหติฯ ",
"an8.40:6.1":	"ผรุสา, ภิกฺขเว, วาจา อาเสวิตา ภาวิตา พหุลีกตา นิรยสํวตฺตนิกา ติรจฺฉานโยนิสํวตฺตนิกา เปตฺติวิสยสํวตฺตนิกาฯ ",
"an8.40:6.2":	"โย สพฺพลหุโส ผรุสาย วาจาย วิปาโก, มนุสฺสภูตสฺส อมนาปสทฺทสํวตฺตนิโก โหติฯ ",
"an8.40:7.1":	"สมฺผปฺปลาโป, ภิกฺขเว, อาเสวิโต ภาวิโต พหุลีกโต นิรยสํวตฺตนิโก ติรจฺฉานโยนิสํวตฺตนิโก เปตฺติวิสยสํวตฺตนิโกฯ ",
"an8.40:7.2":	"โย สพฺพลหุโส สมฺผปฺปลาปสฺส วิปาโก, มนุสฺสภูตสฺส อนาเทยฺยวาจาสํวตฺตนิโก โหติฯ ",
"an8.40:8.1":	"สุราเมรยปานํ, ภิกฺขเว, อาเสวิตํ ภาวิตํ พหุลีกตํ นิรยสํวตฺตนิกํ ติรจฺฉานโยนิสํวตฺตนิกํ เปตฺติวิสยสํวตฺตนิกํฯ ",
"an8.40:8.2":	"โย สพฺพลหุโส สุราเมรยปานสฺส วิปาโก, มนุสฺสภูตสฺส อุมฺมตฺตกสํวตฺตนิโก โหตี”ติฯ ",
"an8.40:8.3":	"ทสมํฯ ",
"an8.40:8.4":	"ทานวคฺโค จตุตฺโถฯ ",
"an8.40:9.0":	"ตสฺสุทฺทานํ ",
"an8.40:9.1":	"เทฺว ทานานิ วตฺถุญฺจ, ",
"an8.40:9.2":	"เขตฺตํ ทานูปปตฺติโย; ",
"an8.40:9.3":	"กิริยํ เทฺว สปฺปุริสา, ",
"an8.40:9.4":	"อภิสนฺโท วิปาโก จาติฯ "
}	
