{	
"an8.24:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๒๔ ",
"an8.24:0.2":	"๓ฯ คหปติวคฺค ",
"an8.24:0.3":	"ทุติยหตฺถกสุตฺต ",
"an8.24:1.1":	"เอกํ สมยํ ภควา อาฬวิยํ วิหรติ อคฺคาฬเว เจติเยฯ ",
"an8.24:1.2":	"อถ โข หตฺถโก อาฬวโก ปญฺจมตฺเตหิ อุปาสกสเตหิ ปริวุโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข หตฺถกํ อาฬวกํ ภควา เอตทโวจ",
"an8.24:1.3":	"“มหตี โข ตฺยายํ, หตฺถก, ปริสาฯ ",
"an8.24:1.4":	"กถํ ปน ตฺวํ, หตฺถก, อิมํ มหตึ ปริสํ สงฺคณฺหาสี”ติ? ",
"an8.24:1.5":	"“ยานิมานิ, ภนฺเต, ภควตา เทสิตานิ จตฺตาริ สงฺคหวตฺถูนิ, เตหาหํ อิมํ มหตึ ปริสํ สงฺคณฺหามิฯ ",
"an8.24:1.6":	"อหํ, ภนฺเต, ยํ ชานามิ",
"an8.24:1.7":	"‘อยํ ทาเนน สงฺคเหตพฺโพ’ติ, ตํ ทาเนน สงฺคณฺหามิ; ",
"an8.24:1.8":	"ยํ ชานามิ",
"an8.24:1.9":	"‘อยํ เปยฺยวชฺเชน สงฺคเหตพฺโพ’ติ, ตํ เปยฺยวชฺเชน สงฺคณฺหามิ; ",
"an8.24:1.10":	"ยํ ชานามิ",
"an8.24:1.11":	"‘อยํ อตฺถจริยาย สงฺคเหตพฺโพ’ติ, ตํ อตฺถจริยาย สงฺคณฺหามิ; ",
"an8.24:1.12":	"ยํ ชานามิ",
"an8.24:1.13":	"‘อยํ สมานตฺตตาย สงฺคเหตพฺโพ’ติ, ตํ สมานตฺตตาย สงฺคณฺหามิฯ ",
"an8.24:1.14":	"สํวิชฺชนฺติ โข ปน เม, ภนฺเต, กุเล โภคาฯ ",
"an8.24:1.15":	"ทลิทฺทสฺส โข โน ตถา โสตพฺพํ มญฺญนฺตี”ติฯ ",
"an8.24:1.16":	"“สาธุ สาธุ, หตฺถกฯ ",
"an8.24:1.17":	"โยนิ โข ตฺยายํ, หตฺถก, มหตึ ปริสํ สงฺคเหตุํฯ ",
"an8.24:1.18":	"เย หิ เกจิ, หตฺถก, อตีตมทฺธานํ มหตึ ปริสํ สงฺคเหสุํ, สพฺเพ เต อิเมเหว จตูหิ สงฺคหวตฺถูหิ มหตึ ปริสํ สงฺคเหสุํฯ ",
"an8.24:1.19":	"เยปิ หิ เกจิ, หตฺถก, อนาคตมทฺธานํ มหตึ ปริสํ สงฺคณฺหิสฺสนฺติ, สพฺเพ เต อิเมเหว จตูหิ สงฺคหวตฺถูหิ มหตึ ปริสํ สงฺคณฺหิสฺสนฺติฯ ",
"an8.24:1.20":	"เยปิ หิ เกจิ, หตฺถก, เอตรหิ มหตึ ปริสํ สงฺคณฺหนฺติ, สพฺเพ เต อิเมเหว จตูหิ สงฺคหวตฺถูหิ มหตึ ปริสํ สงฺคณฺหนฺตี”ติฯ ",
"an8.24:2.1":	"อถ โข หตฺถโก อาฬวโก ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an8.24:2.2":	"อถ โข ภควา อจิรปกฺกนฺเต หตฺถเก อาฬวเก ภิกฺขู อามนฺเตสิ",
"an8.24:2.3":	"“อฏฺฐหิ, ภิกฺขเว, อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคตํ หตฺถกํ อาฬวกํ ธาเรถฯ ",
"an8.24:2.4":	"กตเมหิ อฏฺฐหิ? ",
"an8.24:2.5":	"สทฺโธ, ภิกฺขเว, หตฺถโก อาฬวโก; ",
"an8.24:2.6":	"สีลวา, ภิกฺขเว …เป… ",
"an8.24:2.7":	"หิรีมา … ",
"an8.24:2.8":	"โอตฺตปฺปี … ",
"an8.24:2.9":	"พหุสฺสุโต … ",
"an8.24:2.10":	"จาควา … ",
"an8.24:2.11":	"ปญฺญวา, ภิกฺขเว, หตฺถโก อาฬวโก; ",
"an8.24:2.12":	"อปฺปิจฺโฉ, ภิกฺขเว, หตฺถโก อาฬวโกฯ ",
"an8.24:2.13":	"อิเมหิ โข, ภิกฺขเว, อฏฺฐหิ อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคตํ หตฺถกํ อาฬวกํ ธาเรถา”ติฯ ",
"an8.24:2.14":	"จตุตฺถํฯ "
}	
