{	
"an8.55:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๕๕ ",
"an8.55:0.2":	"๖ฯ โคตมีวคฺค ",
"an8.55:0.3":	"อุชฺชยสุตฺต ",
"an8.55:1.1":	"อถ โข อุชฺชโย พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an8.55:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุชฺชโย พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an8.55:1.3":	"“มยํ, โภ โคตม, ปวาสํ คนฺตุกามาฯ ",
"an8.55:1.4":	"เตสํ โน ภวํ โคตโม อมฺหากํ ตถา ธมฺมํ เทเสตุ—เย อมฺหากํ อสฺสุ ธมฺมา ทิฏฺฐธมฺมหิตาย, ทิฏฺฐธมฺมสุขาย, สมฺปรายหิตาย, สมฺปรายสุขายา”ติฯ ",
"an8.55:2.1":	"“จตฺตาโรเม, พฺราหฺมณ, ธมฺมา กุลปุตฺตสฺส ทิฏฺฐธมฺมหิตาย สํวตฺตนฺติ, ทิฏฺฐธมฺมสุขายฯ ",
"an8.55:2.2":	"กตเม จตฺตาโร? ",
"an8.55:2.3":	"อุฏฺฐานสมฺปทา, อารกฺขสมฺปทา, กลฺยาณมิตฺตตา, สมชีวิตาฯ ",
"an8.55:3.1":	"กตมา จ, พฺราหฺมณ, อุฏฺฐานสมฺปทา? ",
"an8.55:3.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต เยน กมฺมฏฺฐาเนน ชีวิกํ กปฺเปติ—",
"an8.55:3.3":	"ยทิ กสิยา, ยทิ วณิชฺชาย, ยทิ โครกฺเขน, ยทิ อิสฺสตฺเตน, ยทิ ราชโปริเสน, ยทิ สิปฺปญฺญตเรน—",
"an8.55:3.4":	"ตตฺถ ทกฺโข โหติ อนลโส, ตตฺรุปายาย วีมํสาย สมนฺนาคโต, อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an8.55:3.5":	"อยํ วุจฺจติ, พฺราหฺมณ, อุฏฺฐานสมฺปทาฯ ",
"an8.55:4.1":	"กตมา จ, พฺราหฺมณ, อารกฺขสมฺปทา? ",
"an8.55:4.2":	"อิธ, พฺราหฺมณ, กุลปุตฺตสฺส โภคา โหนฺติ อุฏฺฐานวีริยาธิคตา, พาหาพลปริจิตา, เสทาวกฺขิตฺตา, ธมฺมิกา ธมฺมลทฺธาฯ ",
"an8.55:4.3":	"เต อารกฺเขน คุตฺติยา สมฺปาเทติ",
"an8.55:4.4":	"‘กินฺติ เม อิเม โภเค เนว ราชาโน หเรยฺยุํ, น โจรา หเรยฺยุํ, น อคฺคิ ฑเหยฺย, น อุทกํ วเหยฺย, น อปฺปิยา ทายาทา หเรยฺยุนฺ’ติฯ ",
"an8.55:4.5":	"อยํ วุจฺจติ, พฺราหฺมณ, อารกฺขสมฺปทาฯ ",
"an8.55:5.1":	"กตมา จ, พฺราหฺมณ, กลฺยาณมิตฺตตา? ",
"an8.55:5.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต ยสฺมึ คาเม วา นิคเม วา ปฏิวสติ ตตฺร เย เต โหนฺติ—คหปตี วา คหปติปุตฺตา วา ทหรา วา วุทฺธสีลิโน, วุทฺธา วา วุทฺธสีลิโน, สทฺธาสมฺปนฺนา, สีลสมฺปนฺนา, จาคสมฺปนฺนา, ปญฺญาสมฺปนฺนา—เตหิ สทฺธึ สนฺติฏฺฐติ สลฺลปติ สากจฺฉํ สมาปชฺชติ; ยถารูปานํ สทฺธาสมฺปนฺนานํ สทฺธาสมฺปทํ อนุสิกฺขติ, ยถารูปานํ สีลสมฺปนฺนานํ สีลสมฺปทํ อนุสิกฺขติ, ยถารูปานํ จาคสมฺปนฺนานํ จาคสมฺปทํ อนุสิกฺขติ, ยถารูปานํ ปญฺญาสมฺปนฺนานํ ปญฺญาสมฺปทํ อนุสิกฺขติฯ ",
"an8.55:5.3":	"อยํ วุจฺจติ, พฺราหฺมณ, กลฺยาณมิตฺตตาฯ ",
"an8.55:6.1":	"กตมา จ, พฺราหฺมณ, สมชีวิตา? ",
"an8.55:6.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา วยญฺจ โภคานํ วิทิตฺวา สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.55:6.3":	"เสยฺยถาปิ, พฺราหฺมณ, ตุลาธาโร วา ตุลาธารนฺเตวาสี วา ตุลํ ปคฺคเหตฺวา ชานาติ",
"an8.55:6.4":	"เอวเมวํ โข, พฺราหฺมณ, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา วยญฺจ โภคานํ วิทิตฺวา สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.55:6.5":	"สจายํ, พฺราหฺมณ, กุลปุตฺโต อปฺปาโย สมาโน อุฬารํ ชีวิกํ กปฺเปติ, ตสฺส ภวนฺติ วตฺตาโร",
"an8.55:6.6":	"สเจ ปนายํ, พฺราหฺมณ, กุลปุตฺโต มหาโย สมาโน กสิรํ ชีวิกํ กปฺเปติ, ตสฺส ภวนฺติ วตฺตาโร",
"an8.55:6.7":	"ยโต จ โขยํ, พฺราหฺมณ, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา วยญฺจ โภคานํ วิทิตฺวา สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.55:6.8":	"อยํ วุจฺจติ, พฺราหฺมณ, สมชีวิตาฯ ",
"an8.55:7.1":	"เอวํ สมุปฺปนฺนานํ, พฺราหฺมณ, โภคานํ จตฺตาริ อปายมุขานิ โหนฺติ—",
"an8.55:7.2":	"อิตฺถิธุตฺโต, สุราธุตฺโต, อกฺขธุตฺโต, ปาปมิตฺโต ปาปสหาโย ปาปสมฺปวงฺโกฯ ",
"an8.55:7.3":	"เสยฺยถาปิ, พฺราหฺมณ, มหโต ตฬากสฺส จตฺตาริ เจว อายมุขานิ, จตฺตาริ จ อปายมุขานิฯ ตสฺส ปุริโส ยานิ เจว อายมุขานิ ตานิ ปิทเหยฺย, ยานิ จ อปายมุขานิ ตานิ วิวเรยฺย; เทโว จ น สมฺมา ธารํ อนุปฺปเวจฺเฉยฺยฯ เอวญฺหิ ตสฺส, พฺราหฺมณ, มหโต ตฬากสฺส ปริหานิเยว ปาฏิกงฺขา, โน วุทฺธิ; ",
"an8.55:7.4":	"เอวเมวํ โข, พฺราหฺมณ, เอวํ สมุปฺปนฺนานํ โภคานํ จตฺตาริ อปายมุขานิ โหนฺติ—",
"an8.55:7.5":	"อิตฺถิธุตฺโต, สุราธุตฺโต, อกฺขธุตฺโต, ปาปมิตฺโต ปาปสหาโย ปาปสมฺปวงฺโกฯ ",
"an8.55:8.1":	"เอวํ สมุปฺปนฺนานํ, พฺราหฺมณ, โภคานํ จตฺตาริ อายมุขานิ โหนฺติ—",
"an8.55:8.2":	"น อิตฺถิธุตฺโต, น สุราธุตฺโต, น อกฺขธุตฺโต, กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an8.55:8.3":	"เสยฺยถาปิ, พฺราหฺมณ, มหโต ตฬากสฺส จตฺตาริ เจว อายมุขานิ จตฺตาริ จ อปายมุขานิฯ ตสฺส ปุริโส ยานิ เจว อายมุขานิ ตานิ วิวเรยฺย, ยานิ จ อปายมุขานิ ตานิ ปิทเหยฺย; เทโว จ สมฺมา ธารํ อนุปฺปเวจฺเฉยฺยฯ เอวญฺหิ ตสฺส, พฺราหฺมณ, มหโต ตฬากสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิ; ",
"an8.55:8.4":	"เอวเมวํ โข, พฺราหฺมณ, เอวํ สมุปฺปนฺนานํ โภคานํ จตฺตาริ อายมุขานิ โหนฺติ—",
"an8.55:8.5":	"น อิตฺถิธุตฺโต …เป… กลฺยาณสมฺปวงฺโกฯ ",
"an8.55:9.1":	"อิเม โข, พฺราหฺมณ, จตฺตาโร ธมฺมา กุลปุตฺตสฺส ทิฏฺฐธมฺมหิตาย สํวตฺตนฺติ ทิฏฺฐธมฺมสุขายฯ ",
"an8.55:10.1":	"จตฺตาโรเม, พฺราหฺมณ, กุลปุตฺตสฺส ธมฺมา สมฺปรายหิตาย สํวตฺตนฺติ สมฺปรายสุขายฯ ",
"an8.55:10.2":	"กตเม จตฺตาโร? ",
"an8.55:10.3":	"สทฺธาสมฺปทา, สีลสมฺปทา, จาคสมฺปทา, ปญฺญาสมฺปทาฯ ",
"an8.55:10.4":	"กตมา จ, พฺราหฺมณ, สทฺธาสมฺปทา? ",
"an8.55:10.5":	"อิธ, พฺราหฺมณ, กุลปุตฺโต สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"an8.55:10.6":	"‘อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an8.55:10.7":	"อยํ วุจฺจติ, พฺราหฺมณ, สทฺธาสมฺปทาฯ ",
"an8.55:11.1":	"กตมา จ, พฺราหฺมณ, สีลสมฺปทา? ",
"an8.55:11.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต ปาณาติปาตา ปฏิวิรโต โหติ …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติฯ ",
"an8.55:11.3":	"อยํ วุจฺจติ, พฺราหฺมณ, สีลสมฺปทาฯ ",
"an8.55:12.1":	"กตมา จ, พฺราหฺมณ, จาคสมฺปทา? ",
"an8.55:12.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"an8.55:12.3":	"อยํ วุจฺจติ, พฺราหฺมณ, จาคสมฺปทาฯ ",
"an8.55:13.1":	"กตมา จ, พฺราหฺมณ, ปญฺญาสมฺปทา? ",
"an8.55:13.2":	"อิธ, พฺราหฺมณ, กุลปุตฺโต ปญฺญวา โหติ …เป… สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an8.55:13.3":	"อยํ วุจฺจติ, พฺราหฺมณ, ปญฺญาสมฺปทาฯ ",
"an8.55:14.1":	"“อิเม โข, พฺราหฺมณ, จตฺตาโร ธมฺมา กุลปุตฺตสฺส สมฺปรายหิตาย สํวตฺตนฺติ สมฺปรายสุขายาติฯ ",
"an8.55:15.1":	"อุฏฺฐาตา กมฺมเธเยฺยสุ, ",
"an8.55:15.2":	"อปฺปมตฺโต วิธานวา; ",
"an8.55:15.3":	"สมํ กปฺเปติ ชีวิกํ, ",
"an8.55:15.4":	"สมฺภตํ อนุรกฺขติฯ ",
"an8.55:16.1":	"สทฺโธ สีเลน สมฺปนฺโน, ",
"an8.55:16.2":	"วทญฺญู วีตมจฺฉโร; ",
"an8.55:16.3":	"นิจฺจํ มคฺคํ วิโสเธติ, ",
"an8.55:16.4":	"โสตฺถานํ สมฺปรายิกํฯ ",
"an8.55:17.1":	"อิจฺเจเต อฏฺฐ ธมฺมา จ, ",
"an8.55:17.2":	"สทฺธสฺส ฆรเมสิโน; ",
"an8.55:17.3":	"อกฺขาตา สจฺจนาเมน, ",
"an8.55:17.4":	"อุภยตฺถ สุขาวหาฯ ",
"an8.55:18.1":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"an8.55:18.2":	"สมฺปรายสุขาย จ; ",
"an8.55:18.3":	"เอวเมตํ คหฏฺฐานํ, ",
"an8.55:18.4":	"จาโค ปุญฺญํ ปวฑฺฒตี”ติฯ ",
"an8.55:18.5":	"ปญฺจมํฯ "
}	
