{	
"an8.54:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๕๔ ",
"an8.54:0.2":	"๖ฯ โคตมีวคฺค ",
"an8.54:0.3":	"ทีฆชาณุสุตฺต ",
"an8.54:1.1":	"เอกํ สมยํ ภควา โกลิเยสุ วิหรติ กกฺกรปตฺตํ นาม โกลิยานํ นิคโมฯ ",
"an8.54:1.2":	"อถ โข ทีฆชาณุ โกลิยปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ทีฆชาณุ โกลิยปุตฺโต ภควนฺตํ เอตทโวจ",
"an8.54:1.3":	"“มยํ, ภนฺเต, คิหี กามโภคิโน ปุตฺตสมฺพาธสยนํ อชฺฌาวสาม, กาสิกจนฺทนํ ปจฺจนุโภม, มาลาคนฺธวิเลปนํ ธารยาม, ชาตรูปรชตํ สาทยามฯ ",
"an8.54:1.4":	"เตสํ โน, ภนฺเต, ภควา อมฺหากํ ตถา ธมฺมํ เทเสตุ เย อมฺหากํ อสฺสุ ธมฺมา ทิฏฺฐธมฺมหิตาย ทิฏฺฐธมฺมสุขาย, สมฺปรายหิตาย สมฺปรายสุขายา”ติฯ ",
"an8.54:2.1":	"“จตฺตาโรเม, พฺยคฺฆปชฺช, ธมฺมา กุลปุตฺตสฺส ทิฏฺฐธมฺมหิตาย สํวตฺตนฺติ ทิฏฺฐธมฺมสุขายฯ ",
"an8.54:2.2":	"กตเม จตฺตาโร? ",
"an8.54:2.3":	"อุฏฺฐานสมฺปทา, อารกฺขสมฺปทา, กลฺยาณมิตฺตตา, สมชีวิตาฯ ",
"an8.54:2.4":	"กตมา จ, พฺยคฺฆปชฺช, อุฏฺฐานสมฺปทา? ",
"an8.54:2.5":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต เยน กมฺมฏฺฐาเนน ชีวิกํ กปฺเปติ—",
"an8.54:2.6":	"ยทิ กสิยา, ยทิ วณิชฺชาย, ยทิ โครกฺเขน, ยทิ อิสฺสตฺเตน, ยทิ ราชโปริเสน, ยทิ สิปฺปญฺญตเรน—",
"an8.54:2.7":	"ตตฺถ ทกฺโข โหติ อนลโส, ตตฺรุปายาย วีมํสาย สมนฺนาคโต, อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an8.54:2.8":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, อุฏฺฐานสมฺปทาฯ ",
"an8.54:3.1":	"กตมา จ, พฺยคฺฆปชฺช, อารกฺขสมฺปทา? ",
"an8.54:3.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺตสฺส โภคา โหนฺติ อุฏฺฐานวีริยาธิคตา พาหาพลปริจิตา, เสทาวกฺขิตฺตา, ธมฺมิกา ธมฺมลทฺธาฯ ",
"an8.54:3.3":	"เต อารกฺเขน คุตฺติยา สมฺปาเทติ",
"an8.54:3.4":	"‘กินฺติ เม อิเม โภเค เนว ราชาโน หเรยฺยุํ, น โจรา หเรยฺยุํ, น อคฺคิ ฑเหยฺย, น อุทกํ วเหยฺย, น อปฺปิยา ทายาทา หเรยฺยุนฺ’ติฯ ",
"an8.54:3.5":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, อารกฺขสมฺปทาฯ ",
"an8.54:4.1":	"กตมา จ, พฺยคฺฆปชฺช, กลฺยาณมิตฺตตา? ",
"an8.54:4.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต ยสฺมึ คาเม วา นิคเม วา ปฏิวสติ, ตตฺถ เย เต โหนฺติ—คหปตี วา คหปติปุตฺตา วา ทหรา วา วุทฺธสีลิโน, วุทฺธา วา วุทฺธสีลิโน, สทฺธาสมฺปนฺนา, สีลสมฺปนฺนา, จาคสมฺปนฺนา, ปญฺญาสมฺปนฺนา—เตหิ สทฺธึ สนฺติฏฺฐติ สลฺลปติ สากจฺฉํ สมาปชฺชติ; ยถารูปานํ สทฺธาสมฺปนฺนานํ สทฺธาสมฺปทํ อนุสิกฺขติ, ยถารูปานํ สีลสมฺปนฺนานํ สีลสมฺปทํ อนุสิกฺขติ, ยถารูปานํ จาคสมฺปนฺนานํ จาคสมฺปทํ อนุสิกฺขติ, ยถารูปานํ ปญฺญาสมฺปนฺนานํ ปญฺญาสมฺปทํ อนุสิกฺขติฯ ",
"an8.54:4.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, กลฺยาณมิตฺตตาฯ ",
"an8.54:5.1":	"กตมา จ, พฺยคฺฆปชฺช, สมชีวิตา? ",
"an8.54:5.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา, วยญฺจ โภคานํ วิทิตฺวา, สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.54:5.3":	"เสยฺยถาปิ, พฺยคฺฆปชฺช, ตุลาธาโร วา ตุลาธารนฺเตวาสี วา ตุลํ ปคฺคเหตฺวา ชานาติ",
"an8.54:5.4":	"เอวเมวํ โข, พฺยคฺฆปชฺช, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา, วยญฺจ โภคานํ วิทิตฺวา, สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.54:5.5":	"สจายํ, พฺยคฺฆปชฺช, กุลปุตฺโต อปฺปาโย สมาโน อุฬารํ ชีวิกํ กปฺเปติ, ตสฺส ภวนฺติ วตฺตาโร",
"an8.54:5.6":	"สเจ ปนายํ, พฺยคฺฆปชฺช, กุลปุตฺโต มหาโย สมาโน กสิรํ ชีวิกํ กปฺเปติ, ตสฺส ภวนฺติ วตฺตาโร",
"an8.54:5.7":	"ยโต จ โขยํ, พฺยคฺฆปชฺช, กุลปุตฺโต อายญฺจ โภคานํ วิทิตฺวา, วยญฺจ โภคานํ วิทิตฺวา, สมํ ชีวิกํ กปฺเปติ นาจฺโจคาฬฺหํ นาติหีนํ",
"an8.54:5.8":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, สมชีวิตาฯ ",
"an8.54:6.1":	"เอวํ สมุปฺปนฺนานํ, พฺยคฺฆปชฺช, โภคานํ จตฺตาริ อปายมุขานิ โหนฺติ—",
"an8.54:6.2":	"อิตฺถิธุตฺโต, สุราธุตฺโต, อกฺขธุตฺโต, ปาปมิตฺโต ปาปสหาโย ปาปสมฺปวงฺโกฯ ",
"an8.54:6.3":	"เสยฺยถาปิ, พฺยคฺฆปชฺช, มหโต ตฬากสฺส จตฺตาริ เจว อายมุขานิ, จตฺตาริ จ อปายมุขานิฯ ",
"an8.54:6.4":	"ตสฺส ปุริโส ยานิ เจว อายมุขานิ ตานิ ปิทเหยฺย, ยานิ จ อปายมุขานิ ตานิ วิวเรยฺย; ",
"an8.54:6.5":	"เทโว จ น สมฺมา ธารํ อนุปฺปเวจฺเฉยฺยฯ ",
"an8.54:6.6":	"เอวญฺหิ ตสฺส, พฺยคฺฆปชฺช, มหโต ตฬากสฺส ปริหานิเยว ปาฏิกงฺขา, โน วุทฺธิ; ",
"an8.54:6.7":	"เอวเมวํ, พฺยคฺฆปชฺช, เอวํ สมุปฺปนฺนานํ โภคานํ จตฺตาริ อปายมุขานิ โหนฺติ—",
"an8.54:6.8":	"อิตฺถิธุตฺโต, สุราธุตฺโต, อกฺขธุตฺโต, ปาปมิตฺโต ปาปสหาโย ปาปสมฺปวงฺโกฯ ",
"an8.54:7.1":	"เอวํ สมุปฺปนฺนานํ, พฺยคฺฆปชฺช, โภคานํ จตฺตาริ อายมุขานิ โหนฺติ—",
"an8.54:7.2":	"น อิตฺถิธุตฺโต, น สุราธุตฺโต, น อกฺขธุตฺโต, กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an8.54:7.3":	"เสยฺยถาปิ, พฺยคฺฆปชฺช, มหโต ตฬากสฺส จตฺตาริ เจว อายมุขานิ, จตฺตาริ จ อปายมุขานิฯ ",
"an8.54:7.4":	"ตสฺส ปุริโส ยานิ เจว อายมุขานิ ตานิ วิวเรยฺย, ยานิ จ อปายมุขานิ ตานิ ปิทเหยฺย; ",
"an8.54:7.5":	"เทโว จ สมฺมา ธารํ อนุปฺปเวจฺเฉยฺยฯ ",
"an8.54:7.6":	"เอวญฺหิ ตสฺส, พฺยคฺฆปชฺช, มหโต ตฬากสฺส วุทฺธิเยว ปาฏิกงฺขา, โน ปริหานิ; ",
"an8.54:7.7":	"เอวเมวํ โข, พฺยคฺฆปชฺช, เอวํ สมุปฺปนฺนานํ โภคานํ จตฺตาริ อายมุขานิ โหนฺติ—",
"an8.54:7.8":	"น อิตฺถิธุตฺโต, น สุราธุตฺโต, น อกฺขธุตฺโต, กลฺยาณมิตฺโต กลฺยาณสหาโย กลฺยาณสมฺปวงฺโกฯ ",
"an8.54:8.1":	"อิเม โข, พฺยคฺฆปชฺช, จตฺตาโร ธมฺมา กุลปุตฺตสฺส ทิฏฺฐธมฺมหิตาย สํวตฺตนฺติ ทิฏฺฐธมฺมสุขายฯ ",
"an8.54:9.1":	"จตฺตาโรเม, พฺยคฺฆปชฺช, ธมฺมา กุลปุตฺตสฺส สมฺปรายหิตาย สํวตฺตนฺติ สมฺปรายสุขายฯ ",
"an8.54:9.2":	"กตเม จตฺตาโร? ",
"an8.54:9.3":	"สทฺธาสมฺปทา, สีลสมฺปทา, จาคสมฺปทา, ปญฺญาสมฺปทาฯ ",
"an8.54:10.1":	"กตมา จ, พฺยคฺฆปชฺช, สทฺธาสมฺปทา? ",
"an8.54:10.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"an8.54:10.3":	"‘อิติปิ โส ภควา …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an8.54:10.4":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, สทฺธาสมฺปทาฯ ",
"an8.54:11.1":	"กตมา จ, พฺยคฺฆปชฺช, สีลสมฺปทา? ",
"an8.54:11.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต ปาณาติปาตา ปฏิวิรโต โหติ …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติฯ ",
"an8.54:11.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, สีลสมฺปทาฯ ",
"an8.54:12.1":	"กตมา จ, พฺยคฺฆปชฺช, จาคสมฺปทา? ",
"an8.54:12.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสฺสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"an8.54:12.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, จาคสมฺปทาฯ ",
"an8.54:13.1":	"กตมา จ, พฺยคฺฆปชฺช, ปญฺญาสมฺปทา? ",
"an8.54:13.2":	"อิธ, พฺยคฺฆปชฺช, กุลปุตฺโต ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an8.54:13.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺช, ปญฺญาสมฺปทาฯ ",
"an8.54:14.1":	"อิเม โข, พฺยคฺฆปชฺช, จตฺตาโร ธมฺมา กุลปุตฺตสฺส สมฺปรายหิตาย สํวตฺตนฺติ สมฺปรายสุขายาติฯ ",
"an8.54:15.1":	"อุฏฺฐาตา กมฺมเธเยฺยสุ, ",
"an8.54:15.2":	"อปฺปมตฺโต วิธานวา; ",
"an8.54:15.3":	"สมํ กปฺเปติ ชีวิกํ, ",
"an8.54:15.4":	"สมฺภตํ อนุรกฺขติฯ ",
"an8.54:16.1":	"สทฺโธ สีเลน สมฺปนฺโน, ",
"an8.54:16.2":	"วทญฺญู วีตมจฺฉโร; ",
"an8.54:16.3":	"นิจฺจํ มคฺคํ วิโสเธติ, ",
"an8.54:16.4":	"โสตฺถานํ สมฺปรายิกํฯ ",
"an8.54:17.1":	"อิจฺเจเต อฏฺฐ ธมฺมา จ, ",
"an8.54:17.2":	"สทฺธสฺส ฆรเมสิโน; ",
"an8.54:17.3":	"อกฺขาตา สจฺจนาเมน, ",
"an8.54:17.4":	"อุภยตฺถ สุขาวหาฯ ",
"an8.54:18.1":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"an8.54:18.2":	"สมฺปรายสุขาย จ; ",
"an8.54:18.3":	"เอวเมตํ คหฏฺฐานํ, ",
"an8.54:18.4":	"จาโค ปุญฺญํ ปวฑฺฒตี”ติฯ ",
"an8.54:18.5":	"จตุตฺถํฯ "
}	
