{	
"an8.36:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๓๖ ",
"an8.36:0.2":	"๔ฯ ทานวคฺค ",
"an8.36:0.3":	"ปุญฺญกิริยวตฺถุสุตฺต ",
"an8.36:1.1":	"“ตีณิมานิ, ภิกฺขเว, ปุญฺญกิริยวตฺถูนิฯ ",
"an8.36:1.2":	"กตมานิ ตีณิ? ",
"an8.36:1.3":	"ทานมยํ ปุญฺญกิริยวตฺถุ, สีลมยํ ปุญฺญกิริยวตฺถุ, ภาวนามยํ ปุญฺญกิริยวตฺถุฯ ",
"an8.36:2.1":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ ปริตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ ปริตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:2.2":	"โส กายสฺส เภทา ปรํ มรณา มนุสฺสโทภคฺยํ อุปปชฺชติฯ ",
"an8.36:3.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ มตฺตโส กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ มตฺตโส กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:3.2":	"โส กายสฺส เภทา ปรํ มรณา มนุสฺสโสภคฺยํ อุปปชฺชติฯ ",
"an8.36:4.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:4.2":	"โส กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:4.3":	"ตตฺร, ภิกฺขเว, จตฺตาโร มหาราชาโน ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, จาตุมหาราชิเก เทเว ทสหิ ฐาเนหิ อธิคณฺหนฺติ—",
"an8.36:4.4":	"ทิพฺเพน อายุนา, ทิพฺเพน วณฺเณน, ทิพฺเพน สุเขน, ทิพฺเพน ยเสน, ทิพฺเพน อาธิปเตเยฺยน, ทิพฺเพหิ รูเปหิ, ทิพฺเพหิ สทฺเทหิ, ทิพฺเพหิ คนฺเธหิ, ทิพฺเพหิ รเสหิ, ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:5.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:5.2":	"โส กายสฺส เภทา ปรํ มรณา ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:5.3":	"ตตฺร, ภิกฺขเว, สกฺโก เทวานมินฺโท ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา ตาวตึเส เทเว ทสหิ ฐาเนหิ อธิคณฺหาติ—",
"an8.36:5.4":	"ทิพฺเพน อายุนา …เป… ",
"an8.36:5.5":	"ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:6.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:6.2":	"โส กายสฺส เภทา ปรํ มรณา ยามานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:6.3":	"ตตฺร, ภิกฺขเว, สุยาโม เทวปุตฺโต ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, ยาเม เทเว ทสหิ ฐาเนหิ อธิคณฺหาติ—",
"an8.36:6.4":	"ทิพฺเพน อายุนา …เป… ",
"an8.36:6.5":	"ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:7.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:7.2":	"โส กายสฺส เภทา ปรํ มรณา ตุสิตานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:7.3":	"ตตฺร, ภิกฺขเว, สนฺตุสิโต เทวปุตฺโต ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, ตุสิเต เทเว ทสหิ ฐาเนหิ อธิคณฺหาติ—",
"an8.36:7.4":	"ทิพฺเพน อายุนา …เป… ",
"an8.36:7.5":	"ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:8.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:8.2":	"โส กายสฺส เภทา ปรํ มรณา นิมฺมานรตีนํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:8.3":	"ตตฺร, ภิกฺขเว, สุนิมฺมิโต เทวปุตฺโต ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, นิมฺมานรตีเทเว ทสหิ ฐาเนหิ อธิคณฺหาติ—",
"an8.36:8.4":	"ทิพฺเพน อายุนา …เป… ",
"an8.36:8.5":	"ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:9.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ทานมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, สีลมยํ ปุญฺญกิริยวตฺถุ อธิมตฺตํ กตํ โหติ, ภาวนามยํ ปุญฺญกิริยวตฺถุํ นาภิสมฺโภติฯ ",
"an8.36:9.2":	"โส กายสฺส เภทา ปรํ มรณา ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.36:9.3":	"ตตฺร, ภิกฺขเว, วสวตฺตี เทวปุตฺโต ทานมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, สีลมยํ ปุญฺญกิริยวตฺถุํ อติเรกํ กริตฺวา, ปรนิมฺมิตวสวตฺตีเทเว ทสหิ ฐาเนหิ อธิคณฺหาติ—",
"an8.36:9.4":	"ทิพฺเพน อายุนา, ทิพฺเพน วณฺเณน, ทิพฺเพน สุเขน, ทิพฺเพน ยเสน, ทิพฺเพน อาธิปเตเยฺยน, ทิพฺเพหิ รูเปหิ, ทิพฺเพหิ สทฺเทหิ, ทิพฺเพหิ คนฺเธหิ, ทิพฺเพหิ รเสหิ, ทิพฺเพหิ โผฏฺฐพฺเพหิฯ ",
"an8.36:9.5":	"อิมานิ โข, ภิกฺขเว, ตีณิ ปุญฺญกิริยวตฺถูนี”ติฯ ",
"an8.36:9.6":	"ฉฏฺฐํฯ "
}	
