{	
"an8.19:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๑๙ ",
"an8.19:0.2":	"๒ฯ มหาวคฺค ",
"an8.19:0.3":	"ปหาราทสุตฺต ",
"an8.19:1.1":	"เอกํ สมยํ ภควา เวรญฺชายํ วิหรติ นเฬรุปุจิมนฺทมูเลฯ ",
"an8.19:1.2":	"อถ โข ปหาราโท อสุรินฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข ปหาราทํ อสุรินฺทํ ภควา เอตทโวจ",
"an8.19:2.1":	"“อปิ ปน, ปหาราท, อสุรา มหาสมุทฺเท อภิรมนฺตี”ติ? ",
"an8.19:2.2":	"“อภิรมนฺติ, ภนฺเต, อสุรา มหาสมุทฺเท”ติฯ ",
"an8.19:2.3":	"“กติ ปน, ปหาราท, มหาสมุทฺเท อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺตี”ติ? ",
"an8.19:2.4":	"“อฏฺฐ, ภนฺเต, มหาสมุทฺเท อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:2.5":	"กตเม อฏฺฐ? ",
"an8.19:2.6":	"มหาสมุทฺโท, ภนฺเต, อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร, น อายตเกเนว ปปาโตฯ ",
"an8.19:2.7":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร, น อายตเกเนว ปปาโต; ",
"an8.19:2.8":	"อยํ, ภนฺเต, มหาสมุทฺเท ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:3.1":	"ปุน จปรํ, ภนฺเต, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติฯ ",
"an8.19:3.2":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ; ",
"an8.19:3.3":	"อยํ, ภนฺเต, มหาสมุทฺเท ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:4.1":	"ปุน จปรํ, ภนฺเต, มหาสมุทฺโท น มเตน กุณเปน สํวสติฯ ยํ โหติ มหาสมุทฺเท มตํ กุณปํ, ตํ ขิปฺปเมว ตีรํ วาเหติ, ถลํ อุสฺสาเรติฯ ",
"an8.19:4.2":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท น มเตน กุณเปน สํวสติ, ยํ โหติ มหาสมุทฺเท มตํ กุณปํ, ตํ ขิปฺปเมว ตีรํ วาเหติ, ถลํ อุสฺสาเรติ; ",
"an8.19:4.3":	"อยํ, ภนฺเต, มหาสมุทฺเท ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:5.1":	"ปุน จปรํ, ภนฺเต, ยา กาจิ มหานทิโย, เสยฺยถิทํ—",
"an8.19:5.2":	"คงฺคา ยมุนา อจิรวตี สรภู มหี, ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘มหาสมุทฺโท’ เตฺวว สงฺขํ คจฺฉนฺติฯ ",
"an8.19:5.3":	"ยมฺปิ, ภนฺเต, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา ยมุนา อจิรวตี สรภู มหี, ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘มหาสมุทฺโท’ เตฺวว สงฺขํ คจฺฉนฺติ; ",
"an8.19:5.4":	"อยํ, ภนฺเต, มหาสมุทฺเท จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:6.1":	"ปุน จปรํ, ภนฺเต, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"an8.19:6.2":	"ยมฺปิ, ภนฺเต, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"an8.19:6.3":	"อยํ, ภนฺเต, มหาสมุทฺเท ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:7.1":	"ปุน จปรํ, ภนฺเต, มหาสมุทฺโท เอกรโส โลณรโสฯ ",
"an8.19:7.2":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท เอกรโส โลณรโส; ",
"an8.19:7.3":	"อยํ, ภนฺเต, มหาสมุทฺเท ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:8.1":	"ปุน จปรํ, ภนฺเต, มหาสมุทฺโท พหุรตโน อเนกรตโนฯ ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตโก มสารคลฺลํฯ ",
"an8.19:8.2":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท พหุรตโน อเนกรตโน; ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตโก มสารคลฺลํ; ",
"an8.19:8.3":	"อยํ, ภนฺเต, มหาสมุทฺเท สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:9.1":	"ปุน จปรํ, ภนฺเต, มหาสมุทฺโท มหตํ ภูตานํ อาวาโสฯ ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิรปิงฺคโล อสุรา นาคา คนฺธพฺพาฯ สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา, ทฺวิโยชนสติกาปิ อตฺตภาวา, ติโยชนสติกาปิ อตฺตภาวา, จตุโยชนสติกาปิ อตฺตภาวา, ปญฺจโยชนสติกาปิ อตฺตภาวาฯ ",
"an8.19:9.2":	"ยมฺปิ, ภนฺเต, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส; ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิรปิงฺคโล อสุรา นาคา คนฺธพฺพา; สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา …เป… ติโยชน … จตุโยชน … ปญฺจโยชนสติกาปิ อตฺตภาวา; ",
"an8.19:9.3":	"อยํ, ภนฺเต, มหาสมุทฺเท อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺติฯ ",
"an8.19:9.4":	"อิเม โข, ภนฺเต, มหาสมุทฺเท อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา อสุรา มหาสมุทฺเท อภิรมนฺตีติฯ ",
"an8.19:10.1":	"อปิ ปน, ภนฺเต, ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺตี”ติ? ",
"an8.19:10.2":	"“อภิรมนฺติ, ปหาราท, ภิกฺขู อิมสฺมึ ธมฺมวินเย”ติฯ ",
"an8.19:10.3":	"“กติ ปน, ภนฺเต, อิมสฺมึ ธมฺมวินเย อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺตี”ติ? ",
"an8.19:10.4":	"“อฏฺฐ, ปหาราท, อิมสฺมึ ธมฺมวินเย อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:10.5":	"กตเม อฏฺฐ? ",
"an8.19:10.6":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท อนุปุพฺพนินฺโน อนุปุพฺพโปโณ อนุปุพฺพปพฺภาโร, น อายตเกเนว ปปาโต; ",
"an8.19:10.7":	"เอวเมวํ โข, ปหาราท, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา, น อายตเกเนว อญฺญาปฏิเวโธฯ ",
"an8.19:10.8":	"ยมฺปิ, ปหาราท, อิมสฺมึ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา, น อายตเกเนว อญฺญาปฏิเวโธ; ",
"an8.19:10.9":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:11.1":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท ฐิตธมฺโม เวลํ นาติวตฺตติ; ",
"an8.19:11.2":	"เอวเมวํ โข, ปหาราท, ยํ มยา สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติฯ ",
"an8.19:11.3":	"ยมฺปิ, ปหาราท, มยา สาวกานํ สิกฺขาปทํ ปญฺญตฺตํ ตํ มม สาวกา ชีวิตเหตุปิ นาติกฺกมนฺติ; ",
"an8.19:11.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:12.1":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท น มเตน กุณเปน สํวสติฯ ยํ โหติ มหาสมุทฺเท มตํ กุณปํ, ตํ ขิปฺปเมว ตีรํ วาเหติ ถลํ อุสฺสาเรติ; ",
"an8.19:13.1":	"เอวเมวํ โข, ปหาราท, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ; ขิปฺปเมว นํ สนฺนิปติตฺวา อุกฺขิปติฯ กิญฺจาปิ โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส สนฺนิสินฺโน, อถ โข โส อารกาว สงฺฆมฺหา สงฺโฆ จ เตนฯ ",
"an8.19:13.2":	"ยมฺปิ, ปหาราท, โย โส ปุคฺคโล ทุสฺสีโล ปาปธมฺโม อสุจิสงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโต, น เตน สงฺโฆ สํวสติ; ขิปฺปเมว นํ สนฺนิปติตฺวา อุกฺขิปติ; กิญฺจาปิ โส โหติ มชฺเฌ ภิกฺขุสงฺฆสฺส สนฺนิสินฺโน, อถ โข โส อารกาว สงฺฆมฺหา สงฺโฆ จ เตน; ",
"an8.19:13.3":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย ตติโย อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:14.1":	"เสยฺยถาปิ, ปหาราท, ยา กาจิ มหานทิโย, เสยฺยถิทํ—คงฺคา ยมุนา อจิรวตี สรภู มหี, ตา มหาสมุทฺทํ ปตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘มหาสมุทฺโท’ เตฺวว สงฺขํ คจฺฉนฺติ; ",
"an8.19:14.2":	"เอวเมวํ โข, ปหาราท, จตฺตาโรเม วณฺณา—ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทา, เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘สมณา สกฺยปุตฺติยา’ เตฺวว สงฺขํ คจฺฉนฺติฯ ",
"an8.19:14.3":	"ยมฺปิ, ปหาราท, จตฺตาโรเม วณฺณา—ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทา, เต ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา ชหนฺติ ปุริมานิ นามโคตฺตานิ, ‘สมณา สกฺยปุตฺติยา’ เตฺวว สงฺขํ คจฺฉนฺติ; ",
"an8.19:14.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:15.1":	"เสยฺยถาปิ, ปหาราท, ยา จ โลเก สวนฺติโย มหาสมุทฺทํ อปฺเปนฺติ ยา จ อนฺตลิกฺขา ธารา ปปตนฺติ, น เตน มหาสมุทฺทสฺส อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"an8.19:15.2":	"เอวเมวํ โข, ปหาราท, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติฯ ",
"an8.19:15.3":	"ยมฺปิ, ปหาราท, พหู เจปิ ภิกฺขู อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายนฺติ, น เตน นิพฺพานธาตุยา อูนตฺตํ วา ปูรตฺตํ วา ปญฺญายติ; ",
"an8.19:15.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:16.1":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท เอกรโส โลณรโส; ",
"an8.19:16.2":	"เอวเมวํ โข, ปหาราท, อยํ ธมฺมวินโย เอกรโส, วิมุตฺติรโสฯ ",
"an8.19:16.3":	"ยมฺปิ, ปหาราท, อยํ ธมฺมวินโย เอกรโส, วิมุตฺติรโส; ",
"an8.19:16.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:17.1":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท พหุรตโน อเนกรตโน; ตตฺริมานิ รตนานิ, เสยฺยถิทํ—มุตฺตา มณิ เวฬุริโย สงฺโข สิลา ปวาฬํ รชตํ ชาตรูปํ โลหิตโก มสารคลฺลํ; ",
"an8.19:17.2":	"เอวเมวํ โข, ปหาราท, อยํ ธมฺมวินโย พหุรตโน อเนกรตโนฯ ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโคฯ ",
"an8.19:17.3":	"ยมฺปิ, ปหาราท, อยํ ธมฺมวินโย พหุรตโน อเนกรตโน; ตตฺริมานิ รตนานิ, เสยฺยถิทํ—จตฺตาโร สติปฏฺฐานา, จตฺตาโร สมฺมปฺปธานา, จตฺตาโร อิทฺธิปาทา, ปญฺจินฺทฺริยานิ, ปญฺจ พลานิ, สตฺต โพชฺฌงฺคา, อริโย อฏฺฐงฺคิโก มคฺโค; ",
"an8.19:17.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:18.1":	"เสยฺยถาปิ, ปหาราท, มหาสมุทฺโท มหตํ ภูตานํ อาวาโส; ตตฺริเม ภูตา—ติมิ ติมิงฺคโล ติมิรปิงฺคโล อสุรา นาคา คนฺธพฺพา; สนฺติ มหาสมุทฺเท โยชนสติกาปิ อตฺตภาวา, ทฺวิโยชนสติกาปิ อตฺตภาวา, ติโยชนสติกาปิ อตฺตภาวา, จตุโยชนสติกาปิ อตฺตภาวา, ปญฺจโยชนสติกาปิ อตฺตภาวา; ",
"an8.19:18.2":	"เอวเมวํ โข, ปหาราท, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโส; ตตฺริเม ภูตา—โสตาปนฺโน โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน, สกทาคามี สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อนาคามี อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อรหา อรหตฺตาย ปฏิปนฺโนฯ ",
"an8.19:18.3":	"ยมฺปิ, ปหาราท, อยํ ธมฺมวินโย มหตํ ภูตานํ อาวาโส; ตตฺริเม ภูตา—โสตาปนฺโน โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺโน, สกทาคามี สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อนาคามี อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺโน, อรหา อรหตฺตาย ปฏิปนฺโน; ",
"an8.19:18.4":	"อยํ, ปหาราท, อิมสฺมึ ธมฺมวินเย อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม, ยํ ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺติฯ ",
"an8.19:19.1":	"อิเม โข, ปหาราท, อิมสฺมึ ธมฺมวินเย อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เย ทิสฺวา ทิสฺวา ภิกฺขู อิมสฺมึ ธมฺมวินเย อภิรมนฺตี”ติฯ ",
"an8.19:19.2":	"นวมํฯ "
}	
