{	
"an8.25:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๒๕ ",
"an8.25:0.2":	"๓ฯ คหปติวคฺค ",
"an8.25:0.3":	"มหานามสุตฺต ",
"an8.25:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an8.25:1.2":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"an8.25:1.3":	"“กิตฺตาวตา นุ โข, ภนฺเต, อุปาสโก โหตี”ติ? ",
"an8.25:1.4":	"“ยโต โข, มหานาม, พุทฺธํ สรณํ คโต โหติ, ธมฺมํ สรณํ คโต โหติ, สงฺฆํ สรณํ คโต โหติ; ",
"an8.25:1.5":	"เอตฺตาวตา โข, มหานาม, อุปาสโก โหตี”ติฯ ",
"an8.25:2.1":	"“กิตฺตาวตา ปน, ภนฺเต, อุปาสโก สีลวา โหตี”ติ? ",
"an8.25:2.2":	"“ยโต โข, มหานาม, อุปาสโก ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ; ",
"an8.25:2.3":	"เอตฺตาวตา โข, มหานาม, อุปาสโก สีลวา โหตี”ติฯ ",
"an8.25:3.1":	"“กิตฺตาวตา ปน, ภนฺเต, อุปาสโก อตฺตหิตาย ปฏิปนฺโน โหติ, โน ปรหิตายา”ติ? ",
"an8.25:3.2":	"“ยโต โข, มหานาม, อุปาสโก อตฺตนาว สทฺธาสมฺปนฺโน โหติ, โน ปรํ สทฺธาสมฺปทาย สมาทเปติ; ",
"an8.25:3.3":	"อตฺตนาว สีลสมฺปนฺโน โหติ, โน ปรํ สีลสมฺปทาย สมาทเปติ; ",
"an8.25:3.4":	"อตฺตนาว จาคสมฺปนฺโน โหติ, โน ปรํ จาคสมฺปทาย สมาทเปติ; ",
"an8.25:3.5":	"อตฺตนาว ภิกฺขูนํ ทสฺสนกาโม โหติ, โน ปรํ ภิกฺขูนํ ทสฺสเน สมาทเปติ; ",
"an8.25:3.6":	"อตฺตนาว สทฺธมฺมํ โสตุกาโม โหติ, โน ปรํ สทฺธมฺมสฺสวเน สมาทเปติ; ",
"an8.25:3.7":	"อตฺตนาว สุตานํ ธมฺมานํ ธารณชาติโก โหติ, โน ปรํ ธมฺมธารณาย สมาทเปติ; ",
"an8.25:3.8":	"อตฺตนาว สุตานํ ธมฺมานํ อตฺถูปปริกฺขิตา โหติ, โน ปรํ อตฺถูปปริกฺขาย สมาทเปติ; ",
"an8.25:3.9":	"อตฺตนาว อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน โหติ, โน ปรํ ธมฺมานุธมฺมปฺปฏิปตฺติยา สมาทเปติฯ ",
"an8.25:3.10":	"เอตฺตาวตา โข, มหานาม, อุปาสโก อตฺตหิตาย ปฏิปนฺโน โหติ, โน ปรหิตายา”ติฯ ",
"an8.25:4.1":	"“กิตฺตาวตา ปน, ภนฺเต, อุปาสโก อตฺตหิตาย จ ปฏิปนฺโน โหติ ปรหิตาย จา”ติ? ",
"an8.25:4.2":	"“ยโต โข, มหานาม, อุปาสโก อตฺตนา จ สทฺธาสมฺปนฺโน โหติ, ปรญฺจ สทฺธาสมฺปทาย สมาทเปติ; ",
"an8.25:4.3":	"อตฺตนา จ สีลสมฺปนฺโน โหติ, ปรญฺจ สีลสมฺปทาย สมาทเปติ; ",
"an8.25:4.4":	"อตฺตนา จ จาคสมฺปนฺโน โหติ, ปรญฺจ จาคสมฺปทาย สมาทเปติ; ",
"an8.25:4.5":	"อตฺตนา จ ภิกฺขูนํ ทสฺสนกาโม โหติ, ปรญฺจ ภิกฺขูนํ ทสฺสเน สมาทเปติ; ",
"an8.25:4.6":	"อตฺตนา จ สทฺธมฺมํ โสตุกาโม โหติ, ปรญฺจ สทฺธมฺมสฺสวเน สมาทเปติ; ",
"an8.25:4.7":	"อตฺตนา จ สุตานํ ธมฺมานํ ธารณชาติโก โหติ, ปรญฺจ ธมฺมธารณาย สมาทเปติ; ",
"an8.25:4.8":	"อตฺตนา จ สุตานํ ธมฺมานํ อตฺถูปปริกฺขิตา โหติ, ปรญฺจ อตฺถูปปริกฺขาย สมาทเปติ, ",
"an8.25:4.9":	"อตฺตนา จ อตฺถมญฺญาย ธมฺมมญฺญาย ธมฺมานุธมฺมปฺปฏิปนฺโน โหติ, ปรญฺจ ธมฺมานุธมฺมปฺปฏิปตฺติยา สมาทเปติฯ ",
"an8.25:4.10":	"เอตฺตาวตา โข, มหานาม, อุปาสโก อตฺตหิตาย จ ปฏิปนฺโน โหติ ปรหิตาย จา”ติฯ ",
"an8.25:4.11":	"ปญฺจมํฯ "
}	
