{	
"an8.13:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๑๓ ",
"an8.13:0.2":	"๒ฯ มหาวคฺค ",
"an8.13:0.3":	"อสฺสาชานียสุตฺต ",
"an8.13:1.1":	"“อฏฺฐหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ ภทฺโท อสฺสาชานีโย ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"an8.13:1.2":	"กตเมหิ อฏฺฐหิ? ",
"an8.13:1.3":	"อิธ, ภิกฺขเว, รญฺโญ ภทฺโท อสฺสาชานีโย อุภโต สุชาโต โหติ—",
"an8.13:1.4":	"มาติโต จ ปิติโต จฯ ",
"an8.13:1.5":	"ยสฺสํ ทิสายํ อญฺเญปิ ภทฺทา อสฺสาชานียา ชายนฺติ, ตสฺสํ ทิสายํ ชาโต โหติฯ ",
"an8.13:1.6":	"ยํ โข ปนสฺส โภชนํ เทนฺติ—",
"an8.13:1.7":	"อลฺลํ วา สุกฺขํ วา—",
"an8.13:1.8":	"ตํ สกฺกจฺจํเยว ปริภุญฺชติ อวิกิรนฺโตฯ ",
"an8.13:1.9":	"เชคุจฺฉี โหติ อุจฺจารํ วา ปสฺสาวํ วา อภินิสีทิตุํ วา อภินิปชฺชิตุํ วาฯ ",
"an8.13:1.10":	"โสรโต โหติ สุขสํวาโส, น จ อญฺเญ อเสฺส อุพฺเพเชตาฯ ",
"an8.13:1.11":	"ยานิ โข ปนสฺส โหนฺติ สาเฐยฺยานิ กูเฏยฺยานิ ชิเมฺหยฺยานิ วงฺเกยฺยานิ, ตานิ ยถาภูตํ สารถิสฺส อาวิกตฺตา โหติฯ ",
"an8.13:1.12":	"เตสมสฺส สารถิ อภินิมฺมทนาย วายมติฯ ",
"an8.13:1.13":	"วาหี โข ปน โหติฯ ",
"an8.13:1.14":	"‘กามญฺเญ อสฺสา วหนฺตุ วา มา วา, อหเมตฺถ วหิสฺสามี’ติ จิตฺตํ อุปฺปาเทติฯ ",
"an8.13:1.15":	"คจฺฉนฺโต โข ปน อุชุมคฺเคเนว คจฺฉติฯ ",
"an8.13:1.16":	"ถามวา โหติ ยาว ชีวิตมรณปริยาทานา ถามํ อุปทํเสตาฯ ",
"an8.13:1.17":	"อิเมหิ โข, ภิกฺขเว, อฏฺฐหิ องฺเคหิ สมนฺนาคโต รญฺโญ ภทฺโท อสฺสาชานีโย ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"an8.13:2.1":	"เอวเมวํ โข, ภิกฺขเว, อฏฺฐหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an8.13:2.2":	"กตเมหิ อฏฺฐหิ? ",
"an8.13:2.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an8.13:2.4":	"ยํ โข ปนสฺส โภชนํ เทนฺติ—",
"an8.13:2.5":	"ลูขํ วา ปณีตํ วา—",
"an8.13:2.6":	"ตํ สกฺกจฺจํเยว ปริภุญฺชติ อวิหญฺญมาโนฯ ",
"an8.13:2.7":	"เชคุจฺฉี โหติ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน; ",
"an8.13:2.8":	"เชคุจฺฉี โหติ อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"an8.13:2.9":	"โสรโต โหติ สุขสํวาโส, น อญฺเญ ภิกฺขู อุพฺเพเชตาฯ ",
"an8.13:2.10":	"ยานิ โข ปนสฺส โหนฺติ สาเฐยฺยานิ กูเฏยฺยานิ ชิเมฺหยฺยานิ วงฺเกยฺยานิ, ตานิ ยถาภูตํ อาวิกตฺตา โหติ สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุฯ ",
"an8.13:2.11":	"เตสมสฺส สตฺถา วา วิญฺญู วา สพฺรหฺมจารี อภินิมฺมทนาย วายมติฯ ",
"an8.13:2.12":	"สิกฺขิตา โข ปน โหติฯ ",
"an8.13:2.13":	"‘กามญฺเญ ภิกฺขู สิกฺขนฺตุ วา มา วา, อหเมตฺถ สิกฺขิสฺสามี’ติ จิตฺตํ อุปฺปาเทติฯ ",
"an8.13:2.14":	"คจฺฉนฺโต โข ปน อุชุมคฺเคเนว คจฺฉติ; ",
"an8.13:2.15":	"ตตฺรายํ อุชุมคฺโค, เสยฺยถิทํ—",
"an8.13:2.16":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"an8.13:2.17":	"อารทฺธวีริโย วิหรติ",
"an8.13:2.18":	"‘กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ; ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ, น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติฯ ",
"an8.13:2.19":	"อิเมหิ โข, ภิกฺขเว, อฏฺฐหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an8.13:2.20":	"ตติยํฯ "
}	
