{	
"an8.6:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๖ ",
"an8.6:0.2":	"๑ฯ เมตฺตาวคฺค ",
"an8.6:0.3":	"ทุติยโลกธมฺมสุตฺต ",
"an8.6:1.1":	"“อฏฺฐิเม, ภิกฺขเว, โลกธมฺมา โลกํ อนุปริวตฺตนฺติ, โลโก จ อฏฺฐ โลกธมฺเม อนุปริวตฺตติฯ ",
"an8.6:1.2":	"กตเม อฏฺฐ? ",
"an8.6:1.3":	"ลาโภ จ, อลาโภ จ, ยโส จ, อยโส จ, นินฺทา จ, ปสํสา จ, สุขญฺจ, ทุกฺขญฺจฯ ",
"an8.6:1.4":	"อิเม โข, ภิกฺขเว, อฏฺฐ โลกธมฺมา โลกํ อนุปริวตฺตนฺติ, โลโก จ อิเม อฏฺฐ โลกธมฺเม อนุปริวตฺตติฯ ",
"an8.6:2.1":	"อสฺสุตวโต, ภิกฺขเว, ปุถุชฺชนสฺส อุปฺปชฺชติ ลาโภปิ อลาโภปิ ยโสปิ อยโสปิ นินฺทาปิ ปสํสาปิ สุขมฺปิ ทุกฺขมฺปิฯ ",
"an8.6:2.2":	"สุตวโตปิ, ภิกฺขเว, อริยสาวกสฺส อุปฺปชฺชติ ลาโภปิ อลาโภปิ ยโสปิ อยโสปิ นินฺทาปิ ปสํสาปิ สุขมฺปิ ทุกฺขมฺปิฯ ",
"an8.6:2.3":	"ตตฺร, ภิกฺขเว, โก วิเสโส โก อธิปฺปยาโส กึ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนนา”ติ? ",
"an8.6:2.4":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"an8.6:3.1":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an8.6:3.2":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an8.6:3.3":	"ภควา เอตทโวจ",
"an8.6:3.4":	"“อสฺสุตวโต, ภิกฺขเว, ปุถุชฺชนสฺส อุปฺปชฺชติ ลาโภฯ ",
"an8.6:3.5":	"โส น อิติ ปฏิสญฺจิกฺขติ",
"an8.6:3.6":	"‘อุปฺปนฺโน โข เม อยํ ลาโภ; ",
"an8.6:3.7":	"โส จ โข อนิจฺโจ ทุกฺโข วิปริณามธมฺโม’ติ ยถาภูตํ นปฺปชานาติฯ ",
"an8.6:3.8":	"อุปฺปชฺชติ อลาโภ …เป… ",
"an8.6:3.9":	"อุปฺปชฺชติ ยโส … ",
"an8.6:3.10":	"อุปฺปชฺชติ อยโส … ",
"an8.6:3.11":	"อุปฺปชฺชติ นินฺทา … ",
"an8.6:3.12":	"อุปฺปชฺชติ ปสํสา … ",
"an8.6:3.13":	"อุปฺปชฺชติ สุขํ … ",
"an8.6:3.14":	"อุปฺปชฺชติ ทุกฺขํฯ ",
"an8.6:3.15":	"โส น อิติ ปฏิสญฺจิกฺขติ",
"an8.6:3.16":	"‘อุปฺปนฺนํ โข เม อิทํ ทุกฺขํ; ",
"an8.6:3.17":	"ตญฺจ โข อนิจฺจํ ทุกฺขํ วิปริณามธมฺมนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"an8.6:4.1":	"ตสฺส ลาโภปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, อลาโภปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, ยโสปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, อยโสปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, นินฺทาปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, ปสํสาปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, สุขมฺปิ จิตฺตํ ปริยาทาย ติฏฺฐติ, ทุกฺขมฺปิ จิตฺตํ ปริยาทาย ติฏฺฐติฯ ",
"an8.6:4.2":	"โส อุปฺปนฺนํ ลาภํ อนุรุชฺฌติ, อลาเภ ปฏิวิรุชฺฌติ; ",
"an8.6:4.3":	"อุปฺปนฺนํ ยสํ อนุรุชฺฌติ, อยเส ปฏิวิรุชฺฌติ; ",
"an8.6:4.4":	"อุปฺปนฺนํ ปสํสํ อนุรุชฺฌติ, นินฺทาย ปฏิวิรุชฺฌติ; ",
"an8.6:4.5":	"อุปฺปนฺนํ สุขํ อนุรุชฺฌติ, ทุกฺเข ปฏิวิรุชฺฌติฯ ",
"an8.6:4.6":	"โส เอวํ อนุโรธวิโรธสมาปนฺโน น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"an8.6:4.7":	"‘น ปริมุจฺจติ ทุกฺขสฺมา’ติ วทามิฯ ",
"an8.6:5.1":	"สุตวโต จ โข, ภิกฺขเว, อริยสาวกสฺส อุปฺปชฺชติ ลาโภฯ ",
"an8.6:5.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"an8.6:5.3":	"‘อุปฺปนฺโน โข เม อยํ ลาโภ; ",
"an8.6:5.4":	"โส จ โข อนิจฺโจ ทุกฺโข วิปริณามธมฺโม’ติ ยถาภูตํ ปชานาติฯ ",
"an8.6:5.5":	"อุปฺปชฺชติ อลาโภ …เป… ",
"an8.6:5.6":	"อุปฺปชฺชติ ยโส … ",
"an8.6:5.7":	"อุปฺปชฺชติ อยโส … ",
"an8.6:5.8":	"อุปฺปชฺชติ นินฺทา … ",
"an8.6:5.9":	"อุปฺปชฺชติ ปสํสา … ",
"an8.6:5.10":	"อุปฺปชฺชติ สุขํ … ",
"an8.6:5.11":	"อุปฺปชฺชติ ทุกฺขํฯ ",
"an8.6:5.12":	"โส อิติ ปฏิสญฺจิกฺขติ",
"an8.6:5.13":	"‘อุปฺปนฺนํ โข เม อิทํ ทุกฺขํ; ",
"an8.6:5.14":	"ตญฺจ โข อนิจฺจํ ทุกฺขํ วิปริณามธมฺมนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"an8.6:6.1":	"ตสฺส ลาโภปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, อลาโภปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, ยโสปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, อยโสปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, นินฺทาปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, ปสํสาปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, สุขมฺปิ จิตฺตํ น ปริยาทาย ติฏฺฐติ, ทุกฺขมฺปิ จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"an8.6:6.2":	"โส อุปฺปนฺนํ ลาภํ นานุรุชฺฌติ, อลาเภ นปฺปฏิวิรุชฺฌติ; ",
"an8.6:6.3":	"อุปฺปนฺนํ ยสํ นานุรุชฺฌติ, อยเส นปฺปฏิวิรุชฺฌติ; ",
"an8.6:6.4":	"อุปฺปนฺนํ ปสํสํ นานุรุชฺฌติ, นินฺทาย นปฺปฏิวิรุชฺฌติ; ",
"an8.6:6.5":	"อุปฺปนฺนํ สุขํ นานุรุชฺฌติ, ทุกฺเข นปฺปฏิวิรุชฺฌติฯ ",
"an8.6:6.6":	"โส เอวํ อนุโรธวิโรธวิปฺปหีโน ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"an8.6:6.7":	"‘ปริมุจฺจติ ทุกฺขสฺมา’ติ วทามิฯ ",
"an8.6:6.8":	"อยํ โข, ภิกฺขเว, วิเสโส อยํ อธิปฺปยาโส อิทํ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนนาติฯ ",
"an8.6:7.1":	"ลาโภ อลาโภ จ ยสายโส จ, ",
"an8.6:7.2":	"นินฺทา ปสํสา จ สุขํ ทุขญฺจ; ",
"an8.6:7.3":	"เอเต อนิจฺจา มนุเชสุ ธมฺมา, ",
"an8.6:7.4":	"อสสฺสตา วิปริณามธมฺมาฯ ",
"an8.6:8.1":	"เอเต จ ญตฺวา สติมา สุเมโธ, ",
"an8.6:8.2":	"อเวกฺขติ วิปริณามธมฺเม; ",
"an8.6:8.3":	"อิฏฺฐสฺส ธมฺมา น มเถนฺติ จิตฺตํ, ",
"an8.6:8.4":	"อนิฏฺฐโต โน ปฏิฆาตเมติฯ ",
"an8.6:9.1":	"ตสฺสานุโรธา อถ วา วิโรธา, ",
"an8.6:9.2":	"วิธูปิตา อตฺถงฺคตา น สนฺติ; ",
"an8.6:9.3":	"ปทญฺจ ญตฺวา วิรชํ อโสกํ, ",
"an8.6:9.4":	"สมฺมปฺปชานาติ ภวสฺส ปารคู”ติฯ ",
"an8.6:9.5":	"ฉฏฺฐํฯ "
}	
