{	
"an8.43:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๔๓ ",
"an8.43:0.2":	"๕ฯ อุโปสถวคฺค ",
"an8.43:0.3":	"วิสาขาสุตฺต ",
"an8.43:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"an8.43:1.2":	"อถ โข วิสาขา มิคารมาตา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข วิสาขํ มิคารมาตรํ ภควา เอตทโวจ",
"an8.43:1.3":	"“อฏฺฐงฺคสมนฺนาคโต โข, วิสาเข, อุโปสโถ อุปวุตฺโถ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโรฯ ",
"an8.43:1.4":	"กถํ อุปวุตฺโถ จ, วิสาเข, อฏฺฐงฺคสมนฺนาคโต อุโปสโถ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโร? ",
"an8.43:1.5":	"อิธ, วิสาเข, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"an8.43:1.6":	"‘ยาวชีวํ อรหนฺโต ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรตา นิหิตทณฺฑา นิหิตสตฺถา ลชฺชี ทยาปนฺนา, สพฺพปาณภูตหิตานุกมฺปิโน วิหรนฺติฯ ",
"an8.43:1.7":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน, สพฺพปาณภูตหิตานุกมฺปี วิหรามิฯ ",
"an8.43:1.8":	"อิมินาปงฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสตี’ติฯ ",
"an8.43:1.9":	"อิมินา ปฐเมน องฺเคน สมนฺนาคโต โหติ …เป…ฯ ",
"an8.43:2.1":	"‘ยาวชีวํ อรหนฺโต อุจฺจาสยนมหาสยนํ ปหาย อุจฺจาสยนมหาสยนา ปฏิวิรตา นีจเสยฺยํ กปฺเปนฺติ—มญฺจเก วา ติณสนฺถารเก วาฯ ",
"an8.43:2.2":	"อหมฺปชฺช อิมญฺจ รตฺตึ อิมญฺจ ทิวสํ อุจฺจาสยนมหาสยนํ ปหาย อุจฺจาสยนมหาสยนา ปฏิวิรโต นีจเสยฺยํ กปฺเปมิ—มญฺจเก วา ติณสนฺถารเก วาฯ ",
"an8.43:2.3":	"อิมินาปงฺเคน อรหตํ อนุกโรมิ, อุโปสโถ จ เม อุปวุตฺโถ ภวิสฺสตี’ติฯ ",
"an8.43:2.4":	"อิมินา อฏฺฐเมน องฺเคน สมนฺนาคโต โหติฯ ",
"an8.43:2.5":	"เอวํ อุปวุตฺโถ โข, วิสาเข, อฏฺฐงฺคสมนฺนาคโต อุโปสโถ มหปฺผโล โหติ มหานิสํโส มหาชุติโก มหาวิปฺผาโรฯ ",
"an8.43:3.1":	"กีวมหปฺผโล โหติ, กีวมหานิสํโส, กีวมหาชุติโก, กีวมหาวิปฺผาโร? ",
"an8.43:3.2":	"เสยฺยถาปิ, วิสาเข, โย อิเมสํ โสฬสนฺนํ มหาชนปทานํ ปหูตรตฺตรตนานํ อิสฺสริยาธิปจฺจํ รชฺชํ กาเรยฺย, เสยฺยถิทํ—",
"an8.43:3.3":	"องฺคานํ มคธานํ กาสีนํ โกสลานํ วชฺชีนํ มลฺลานํ เจตีนํ วงฺคานํ กุรูนํ ปญฺจาลานํ มจฺฉานํ สูรเสนานํ อสฺสกานํ อวนฺตีนํ คนฺธารานํ กมฺโพชานํ, อฏฺฐงฺคสมนฺนาคตสฺส อุโปสถสฺส เอตํ กลํ นาคฺฆติ โสฬสึฯ ",
"an8.43:3.4":	"ตํ กิสฺส เหตุ? ",
"an8.43:3.5":	"กปณํ, วิสาเข, มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธายฯ ",
"an8.43:4.1":	"ยานิ, วิสาเข, มานุสกานิ ปญฺญาส วสฺสานิ, จาตุมหาราชิกานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an8.43:4.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an8.43:4.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an8.43:4.4":	"เตน สํวจฺฉเรน ทิพฺพานิ ปญฺจ วสฺสสตานิ จาตุมหาราชิกานํ เทวานํ อายุปฺปมาณํฯ ",
"an8.43:4.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an8.43:4.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an8.43:4.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an8.43:5.1":	"ยํ, วิสาเข, มานุสกํ วสฺสสตํ, ตาวตึสานํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an8.43:5.2":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an8.43:5.3":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an8.43:5.4":	"เตน สํวจฺฉเรน วสฺสสหสฺสํ ตาวตึสานํ เทวานํ อายุปฺปมาณํฯ ",
"an8.43:5.5":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ตาวตึสานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an8.43:5.6":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an8.43:5.7":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธาย’ฯ ",
"an8.43:6.1":	"ยานิ, วิสาเข, มานุสกานิ เทฺว วสฺสสตานิ …เป… ",
"an8.43:6.2":	"จตฺตาริ วสฺสสตานิ …เป… ",
"an8.43:6.3":	"อฏฺฐ วสฺสสตานิ …เป… ",
"an8.43:6.4":	"โสฬส วสฺสสตานิ ปรนิมฺมิตวสวตฺตีนํ เทวานํ เอโส เอโก รตฺตินฺทิโวฯ ",
"an8.43:6.5":	"ตาย รตฺติยา ตึสรตฺติโย มาโสฯ ",
"an8.43:6.6":	"เตน มาเสน ทฺวาทสมาสิโย สํวจฺฉโรฯ ",
"an8.43:6.7":	"เตน สํวจฺฉเรน ทิพฺพานิ โสฬส วสฺสสหสฺสานิ ปรนิมฺมิตวสวตฺตีนํ เทวานํ อายุปฺปมาณํฯ ",
"an8.43:6.8":	"ฐานํ โข ปเนตํ, วิสาเข, วิชฺชติ ยํ อิเธกจฺโจ อิตฺถี วา ปุริโส วา อฏฺฐงฺคสมนฺนาคตํ อุโปสถํ อุปวสิตฺวา กายสฺส เภทา ปรํ มรณา ปรนิมฺมิตวสวตฺตีนํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"an8.43:6.9":	"อิทํ โข ปเนตํ, วิสาเข, สนฺธาย ภาสิตํ",
"an8.43:6.10":	"‘กปณํ มานุสกํ รชฺชํ ทิพฺพํ สุขํ อุปนิธายา’ติฯ ",
"an8.43:7.1":	"ปาณํ น หญฺเญ น จทินฺนมาทิเย, ",
"an8.43:7.2":	"มุสา น ภาเส น จ มชฺชโป สิยา; ",
"an8.43:7.3":	"อพฺรหฺมจริยา วิรเมยฺย เมถุนา, ",
"an8.43:7.4":	"รตฺตึ น ภุญฺเชยฺย วิกาลโภชนํฯ ",
"an8.43:8.1":	"มาลํ น ธาเร น จ คนฺธมาจเร, ",
"an8.43:8.2":	"มญฺเจ ฉมายํ ว สเยถ สนฺถเต; ",
"an8.43:8.3":	"เอตญฺหิ อฏฺฐงฺคิกมาหุโปสถํ, ",
"an8.43:8.4":	"พุทฺเธน ทุกฺขนฺตคุนา ปกาสิตํฯ ",
"an8.43:9.1":	"จนฺโท จ สุริโย จ อุโภ สุทสฺสนา, ",
"an8.43:9.2":	"โอภาสยํ อนุปริยนฺติ ยาวตา; ",
"an8.43:9.3":	"ตโมนุทา เต ปน อนฺตลิกฺขคา, ",
"an8.43:9.4":	"นเภ ปภาสนฺติ ทิสาวิโรจนาฯ ",
"an8.43:10.1":	"เอตสฺมึ ยํ วิชฺชติ อนฺตเร ธนํ, ",
"an8.43:10.2":	"มุตฺตา มณิ เวฬุริยญฺจ ภทฺทกํ; ",
"an8.43:10.3":	"สิงฺคีสุวณฺณํ อถ วาปิ กญฺจนํ, ",
"an8.43:10.4":	"ยํ ชาตรูปํ หฏกนฺติ วุจฺจติฯ ",
"an8.43:11.1":	"อฏฺฐงฺคุเปตสฺส อุโปสถสฺส, ",
"an8.43:11.2":	"กลมฺปิ เต นานุภวนฺติ โสฬสึ; ",
"an8.43:11.3":	"จนฺทปฺปภา ตารคณา จ สพฺเพฯ ",
"an8.43:12.1":	"ตสฺมา หิ นารี จ นโร จ สีลวา, ",
"an8.43:12.2":	"อฏฺฐงฺคุเปตํ อุปวสฺสุโปสถํ; ",
"an8.43:12.3":	"ปุญฺญานิ กตฺวาน สุขุทฺรยานิ, ",
"an8.43:12.4":	"อนินฺทิตา สคฺคมุเปนฺติ ฐานนฺ”ติฯ ",
"an8.43:12.5":	"ตติยํฯ "
}	
