{	
"an8.2:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๒ ",
"an8.2:0.2":	"๑ฯ เมตฺตาวคฺค ",
"an8.2:0.3":	"ปญฺญาสุตฺต ",
"an8.2:1.1":	"“อฏฺฐิเม, ภิกฺขเว, เหตู อฏฺฐ ปจฺจยา อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตนฺติฯ ",
"an8.2:1.2":	"กตเม อฏฺฐ? ",
"an8.2:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จฯ ",
"an8.2:1.4":	"อยํ, ภิกฺขเว, ปฐโม เหตุ ปฐโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:2.1":	"โส ตํ สตฺถารํ อุปนิสฺสาย วิหรนฺโต อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จ, เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an8.2:2.2":	"‘อิทํ, ภนฺเต, กถํ; อิมสฺส โก อตฺโถ’ติ? ",
"an8.2:2.3":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an8.2:2.4":	"อยํ, ภิกฺขเว, ทุติโย เหตุ ทุติโย ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:3.1":	"โส ตํ ธมฺมํ สุตฺวา ทฺวเยน วูปกาเสน สมฺปาเทติ—กายวูปกาเสน จ จิตฺตวูปกาเสน จฯ ",
"an8.2:3.2":	"อยํ, ภิกฺขเว, ตติโย เหตุ ตติโย ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:4.1":	"สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an8.2:4.2":	"อยํ, ภิกฺขเว, จตุตฺโถ เหตุ จตุตฺโถ ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:5.1":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an8.2:5.2":	"อยํ, ภิกฺขเว, ปญฺจโม เหตุ ปญฺจโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:6.1":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an8.2:6.2":	"อยํ, ภิกฺขเว, ฉฏฺโฐ เหตุ ฉฏฺโฐ ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:7.1":	"สงฺฆคโต โข ปน อนานากถิโก โหติ อติรจฺฉานกถิโกฯ ",
"an8.2:7.2":	"สามํ วา ธมฺมํ ภาสติ ปรํ วา อชฺเฌสติ อริยํ วา ตุณฺหีภาวํ นาติมญฺญติฯ ",
"an8.2:7.3":	"อยํ, ภิกฺขเว, สตฺตโม เหตุ สตฺตโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:8.1":	"ปญฺจสุ โข ปน อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสี วิหรติ",
"an8.2:8.2":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"an8.2:8.3":	"อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
"an8.2:8.4":	"อิติ สญฺญา …เป… ",
"an8.2:8.5":	"อิติ สงฺขารา … ",
"an8.2:8.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"an8.2:8.7":	"อยํ, ภิกฺขเว, อฏฺฐโม เหตุ อฏฺฐโม ปจฺจโย อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตติฯ ",
"an8.2:9.1":	"ตเมนํ สพฺรหฺมจารี เอวํ สมฺภาเวนฺติ",
"an8.2:9.2":	"‘อยํ โข อายสฺมา สตฺถารํ อุปนิสฺสาย วิหรติ อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จฯ ",
"an8.2:9.3":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:9.4":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:10.1":	"‘ตํ โข ปนายมายสฺมา สตฺถารํ อุปนิสฺสาย วิหรนฺโต อญฺญตรํ วา ครุฏฺฐานิยํ สพฺรหฺมจารึ, ยตฺถสฺส ติพฺพํ หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ โหติ เปมญฺจ คารโว จ, เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ ปริปญฺหติ",
"an8.2:10.2":	"“อิทํ, ภนฺเต, กถํ; อิมสฺส โก อตฺโถ”ติ? ",
"an8.2:10.3":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานิเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"an8.2:10.4":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:10.5":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:11.1":	"‘ตํ โข ปนายมายสฺมา ธมฺมํ สุตฺวา ทฺวเยน วูปกาเสน สมฺปาเทติ—กายวูปกาเสน จ จิตฺตวูปกาเสน จฯ ",
"an8.2:11.2":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:11.3":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:12.1":	"‘สีลวา โข ปนายมายสฺมา ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an8.2:12.2":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:12.3":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:13.1":	"‘พหุสฺสุโต โข ปนายมายสฺมา สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an8.2:13.2":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:13.3":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:14.1":	"‘อารทฺธวีริโย โข ปนายมายสฺมา วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an8.2:14.2":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:14.3":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:15.1":	"‘สงฺฆคโต โข ปนายมายสฺมา อนานากถิโก โหติ อติรจฺฉานกถิโกฯ ",
"an8.2:15.2":	"สามํ วา ธมฺมํ ภาสติ ปรํ วา อชฺเฌสติ อริยํ วา ตุณฺหีภาวํ นาติมญฺญติฯ ",
"an8.2:15.3":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:15.4":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:16.1":	"‘ปญฺจสุ โข ปนายมายสฺมา อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสี วิหรติ—",
"an8.2:16.2":	"อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"an8.2:16.3":	"อิติ เวทนา …เป… ",
"an8.2:16.4":	"อิติ สญฺญา … ",
"an8.2:16.5":	"อิติ สงฺขารา … ",
"an8.2:16.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโมติฯ ",
"an8.2:16.7":	"อทฺธา อยมายสฺมา ชานํ ชานาติ ปสฺสํ ปสฺสตี’ติฯ ",
"an8.2:16.8":	"อยมฺปิ ธมฺโม ปิยตฺตาย ครุตฺตาย ภาวนาย สามญฺญาย เอกีภาวาย สํวตฺตติฯ ",
"an8.2:17.1":	"อิเม โข, ภิกฺขเว, อฏฺฐ เหตู อฏฺฐ ปจฺจยา อาทิพฺรหฺมจริยิกาย ปญฺญาย อปฺปฏิลทฺธาย ปฏิลาภาย, ปฏิลทฺธาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา สํวตฺตนฺตี”ติฯ ",
"an8.2:17.2":	"ทุติยํฯ "
}	
