{	
"an8.48:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๔๘ ",
"an8.48:0.2":	"๕ฯ อุโปสถวคฺค ",
"an8.48:0.3":	"นกุลมาตาสุตฺต ",
"an8.48:1.1":	"เอกํ สมยํ ภควา ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"an8.48:1.2":	"อถ โข นกุลมาตา คหปตานี เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา …เป…ฯ เอกมนฺตํ นิสินฺนํ โข นกุลมาตรํ คหปตานึ ภควา เอตทโวจ",
"an8.48:2.1":	"“อฏฺฐหิ โข, นกุลมาเต, ธมฺเมหิ สมนฺนาคโต มาตุคาโม กายสฺส เภทา ปรํ มรณา มนาปกายิกานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an8.48:2.2":	"กตเมหิ อฏฺฐหิ? ",
"an8.48:2.3":	"อิธ, นกุลมาเต, มาตุคาโม ยสฺส มาตาปิตโร ภตฺตุโน เทนฺติ อตฺถกามา หิเตสิโน อนุกมฺปกา อนุกมฺปํ อุปาทาย ตสฺส โหติ ปุพฺพุฏฺฐายินี ปจฺฉานิปาตินี กิงฺการปฏิสฺสาวินี มนาปจารินี ปิยวาทินีฯ ",
"an8.48:3.1":	"เย เต ภตฺตุ ครุโน โหนฺติ—",
"an8.48:3.2":	"มาตาติ วา ปิตาติ วา สมณพฺราหฺมณาติ วา—",
"an8.48:3.3":	"เต สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติ, อพฺภาคเต จ อาสโนทเกน ปฏิปูเชติฯ ",
"an8.48:4.1":	"เย เต ภตฺตุ อพฺภนฺตรา กมฺมนฺตา—อุณฺณาติ วา กปฺปาสาติ วา—ตตฺถ ทกฺขา โหติ อนลสา ตตฺรุปายาย วีมํสาย สมนฺนาคตา อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an8.48:5.1":	"โย โส ภตฺตุ อพฺภนฺตโร อนฺโตชโน—ทาสาติ วา เปสฺสาติ วา กมฺมกราติ วา—",
"an8.48:5.2":	"เตสํ กตญฺจ กตโต ชานาติ อกตญฺจ อกตโต ชานาติ, คิลานกานญฺจ พลาพลํ ชานาติ ขาทนียํ โภชนียญฺจสฺส ปจฺจํเสน สํวิภชติฯ ",
"an8.48:6.1":	"ยํ ภตฺตา อาหรติ ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา ตํ อารกฺเขน คุตฺติยา สมฺปาเทติ, ตตฺถ จ โหติ อธุตฺตี อเถนี อโสณฺฑี อวินาสิกาฯ ",
"an8.48:7.1":	"อุปาสิกา โข ปน โหติ พุทฺธํ สรณํ คตา ธมฺมํ สรณํ คตา สงฺฆํ สรณํ คตาฯ ",
"an8.48:8.1":	"สีลวตี โข ปน โหติ—",
"an8.48:8.2":	"ปาณาติปาตา ปฏิวิรตา …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา …เป…ฯ ",
"an8.48:9.1":	"จาควตี โข ปน โหติ วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาคา ปยตปาณินี โวสฺสคฺครตา ยาจโยคา ทานสํวิภาครตาฯ ",
"an8.48:10.1":	"อิเมหิ โข, นกุลมาเต, อฏฺฐหิ ธมฺเมหิ สมนฺนาคโต มาตุคาโม กายสฺส เภทา ปรํ มรณา มนาปกายิกานํ เทวานํ สหพฺยตํ อุปปชฺชตีติฯ ",
"an8.48:11.1":	"โย นํ ภรติ สพฺพทา, ",
"an8.48:11.2":	"นิจฺจํ อาตาปิ อุสฺสุโก; ",
"an8.48:11.3":	"ตํ สพฺพกามทํ โปสํ, ",
"an8.48:11.4":	"ภตฺตารํ นาติมญฺญติฯ ",
"an8.48:12.1":	"น จาปิ โสตฺถิ ภตฺตารํ, ",
"an8.48:12.2":	"อิสฺสาวาเทน โรสเย; ",
"an8.48:12.3":	"ภตฺตุ จ ครุโน สพฺเพ, ",
"an8.48:12.4":	"ปฏิปูเชติ ปณฺฑิตาฯ ",
"an8.48:13.1":	"อุฏฺฐาหิกา อนลสา, ",
"an8.48:13.2":	"สงฺคหิตปริชฺชนา; ",
"an8.48:13.3":	"ภตฺตุ มนาปํ จรติ, ",
"an8.48:13.4":	"สมฺภตํ อนุรกฺขติฯ ",
"an8.48:14.1":	"ยา เอวํ วตฺตติ นารี, ",
"an8.48:14.2":	"ภตฺตุ ฉนฺทวสานุคา; ",
"an8.48:14.3":	"มนาปา นาม เต เทวา, ",
"an8.48:14.4":	"ยตฺถ สา อุปปชฺชตี”ติฯ ",
"an8.48:14.5":	"อฏฺฐมํฯ "
}	
