{	
"an8.74:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๗๔ ",
"an8.74:0.2":	"๘ฯ ยมกวคฺค ",
"an8.74:0.3":	"ทุติยมรณสฺสติสุตฺต ",
"an8.74:1.1":	"เอกํ สมยํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"an8.74:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ …เป… ",
"an8.74:1.3":	"มรณสฺสติ, ภิกฺขเว, ภาวิตา พหุลีกตา มหปฺผลา โหติ มหานิสํสา อมโตคธา อมตปริโยสานาฯ ",
"an8.74:2.1":	"กถํ ภาวิตา จ, ภิกฺขเว, มรณสฺสติ กถํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา อมโตคธา อมตปริโยสานา? ",
"an8.74:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ทิวเส นิกฺขนฺเต รตฺติยา ปติหิตาย อิติ ปฏิสญฺจิกฺขติ",
"an8.74:2.3":	"‘พหุกา โข เม ปจฺจยา มรณสฺส—",
"an8.74:2.4":	"อหิ วา มํ ฑํเสยฺย, วิจฺฉิโก วา มํ ฑํเสยฺย, สตปที วา มํ ฑํเสยฺย; ",
"an8.74:2.5":	"เตน เม อสฺส กาลกิริยาฯ โส มม อสฺส อนฺตราโยฯ ",
"an8.74:2.6":	"อุปกฺขลิตฺวา วา ปปเตยฺยํ, ภตฺตํ วา เม ภุตฺตํ พฺยาปชฺเชยฺย, ปิตฺตํ วา เม กุปฺเปยฺย, เสมฺหํ วา เม กุปฺเปยฺย, สตฺถกา วา เม วาตา กุปฺเปยฺยุํ, มนุสฺสา วา มํ อุปกฺกเมยฺยุํ, อมนุสฺสา วา มํ อุปกฺกเมยฺยุํ; ",
"an8.74:2.7":	"เตน เม อสฺส กาลกิริยาฯ โส มม อสฺส อนฺตราโย’ติฯ ",
"an8.74:2.8":	"เตน, ภิกฺขเว, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"an8.74:2.9":	"‘อตฺถิ นุ โข เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ รตฺตึ กาลํ กโรนฺตสฺส อนฺตรายายา’ติฯ ",
"an8.74:3.1":	"สเจ, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an8.74:3.2":	"‘อตฺถิ เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ รตฺตึ กาลํ กโรนฺตสฺส อนฺตรายายา’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an8.74:4.1":	"เสยฺยถาปิ, ภิกฺขเว, อาทิตฺตเจโล วา อาทิตฺตสีโส วา ตเสฺสว เจลสฺส วา สีสสฺส วา นิพฺพาปนาย อธิมตฺตํ ฉนฺทญฺจ วายามญฺจ อุสฺสาหญฺจ อุโสฺสฬฺหิญฺจ อปฺปฏิวานิญฺจ สติญฺจ สมฺปชญฺญญฺจ กเรยฺย; ",
"an8.74:4.2":	"เอวเมวํ โข, ภิกฺขเว, เตน ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an8.74:5.1":	"สเจ ปน, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an8.74:5.2":	"‘นตฺถิ เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ รตฺตึ กาลํ กโรนฺตสฺส อนฺตรายายา’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"an8.74:6.1":	"อิธ ปน, ภิกฺขเว, ภิกฺขุ รตฺติยา นิกฺขนฺตาย ทิวเส ปติหิเต อิติ ปฏิสญฺจิกฺขติ",
"an8.74:6.2":	"‘พหุกา โข เม ปจฺจยา มรณสฺส—",
"an8.74:6.3":	"อหิ วา มํ ฑํเสยฺย, วิจฺฉิโก วา มํ ฑํเสยฺย, สตปที วา มํ ฑํเสยฺย; ",
"an8.74:6.4":	"เตน เม อสฺส กาลกิริยาฯ โส มม อสฺส อนฺตราโยฯ ",
"an8.74:6.5":	"อุปกฺขลิตฺวา วา ปปเตยฺยํ, ภตฺตํ วา เม ภุตฺตํ พฺยาปชฺเชยฺย, ปิตฺตํ วา เม กุปฺเปยฺย, เสมฺหํ วา เม กุปฺเปยฺย, สตฺถกา วา เม วาตา กุปฺเปยฺยุํ, มนุสฺสา วา มํ อุปกฺกเมยฺยุํ, อมนุสฺสา วา มํ อุปกฺกเมยฺยุํ; ",
"an8.74:6.6":	"เตน เม อสฺส กาลกิริยาฯ โส มม อสฺส อนฺตราโย’ติฯ ",
"an8.74:6.7":	"เตน, ภิกฺขเว, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"an8.74:6.8":	"‘อตฺถิ นุ โข เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ ทิวา กาลํ กโรนฺตสฺส อนฺตรายายา’ติฯ ",
"an8.74:7.1":	"สเจ, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an8.74:7.2":	"‘อตฺถิ เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ ทิวา กาลํ กโรนฺตสฺส อนฺตรายายา’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an8.74:8.1":	"เสยฺยถาปิ, ภิกฺขเว, อาทิตฺตเจโล วา อาทิตฺตสีโส วา ตเสฺสว เจลสฺส วา สีสสฺส วา นิพฺพาปนาย อธิมตฺตํ ฉนฺทญฺจ วายามญฺจ อุสฺสาหญฺจ อุโสฺสฬฺหิญฺจ อปฺปฏิวานิญฺจ สติญฺจ สมฺปชญฺญญฺจ กเรยฺย; ",
"an8.74:8.2":	"เอวเมวํ โข, ภิกฺขเว, เตน ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an8.74:9.1":	"สเจ ปน, ภิกฺขเว, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"an8.74:9.2":	"‘นตฺถิ เม ปาปกา อกุสลา ธมฺมา อปฺปหีนา เย เม อสฺสุ ทิวา กาลํ กโรนฺตสฺส อนฺตรายายา’ติ, เตน, ภิกฺขเว, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"an8.74:9.3":	"เอวํ ภาวิตา โข, ภิกฺขเว, มรณสฺสติ เอวํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา อมโตคธา อมตปริโยสานา”ติฯ ",
"an8.74:9.4":	"จตุตฺถํฯ "
}	
