{	
"an8.29:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๒๙ ",
"an8.29:0.2":	"๓ฯ คหปติวคฺค ",
"an8.29:0.3":	"อกฺขณสุตฺต ",
"an8.29:1.1":	"“‘ขณกิจฺโจ โลโก, ขณกิจฺโจ โลโก’ติ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน ภาสติ, โน จ โข โส ชานาติ ขณํ วา อกฺขณํ วาฯ ",
"an8.29:1.2":	"อฏฺฐิเม, ภิกฺขเว, อกฺขณา อสมยา พฺรหฺมจริยวาสายฯ ",
"an8.29:1.3":	"กตเม อฏฺฐ? ",
"an8.29:1.4":	"อิธ, ภิกฺขเว, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโต; ",
"an8.29:1.5":	"อยญฺจ ปุคฺคโล นิรยํ อุปปนฺโน โหติฯ ",
"an8.29:1.6":	"อยํ, ภิกฺขเว, ปฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"an8.29:2.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคโต จ โลเก อุปฺปนฺโน โหติ …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา, ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโต; ",
"an8.29:2.2":	"อยญฺจ ปุคฺคโล ติรจฺฉานโยนึ อุปปนฺโน โหติ …เป…ฯ ",
"an8.29:3.1":	"ปุน จปรํ, ภิกฺขเว …เป… ",
"an8.29:3.2":	"อยญฺจ ปุคฺคโล เปตฺติวิสยํ อุปปนฺโน โหติ …เป…ฯ ",
"an8.29:4.1":	"ปุน จปรํ, ภิกฺขเว …เป… ",
"an8.29:4.2":	"อยญฺจ ปุคฺคโล อญฺญตรํ ทีฆายุกํ เทวนิกายํ อุปปนฺโน โหติ …เป…ฯ ",
"an8.29:5.1":	"ปุน จปรํ, ภิกฺขเว …เป… ",
"an8.29:5.2":	"อยญฺจ ปุคฺคโล ปจฺจนฺติเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ อวิญฺญาตาเรสุ มิลกฺเขสุ, ยตฺถ นตฺถิ คติ ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํ …เป…ฯ ",
"an8.29:6.1":	"ปุน จปรํ, ภิกฺขเว …เป… อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ มิจฺฉาทิฏฺฐิโก วิปรีตทสฺสโน",
"an8.29:6.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมา ปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ …เป…ฯ ",
"an8.29:7.1":	"ปุน จปรํ, ภิกฺขเว …เป… ",
"an8.29:7.2":	"อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ทุปฺปญฺโญ ชโฬ เอฬมูโค อปฺปฏิพโล สุภาสิตทุพฺภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"an8.29:7.3":	"อยํ, ภิกฺขเว, สตฺตโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"an8.29:8.1":	"ปุน จปรํ, ภิกฺขเว, ตถาคโต จ โลเก อนุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ …เป… สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"an8.29:8.2":	"ธมฺโม จ น เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ปญฺญวา อชโฬ อเนฬมูโค ปฏิพโล สุภาสิตทุพฺภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"an8.29:8.3":	"อยํ, ภิกฺขเว, อฏฺฐโม อกฺขโณ อสมโย พฺรหฺมจริยวาสายฯ ",
"an8.29:9.1":	"อิเม โข, ภิกฺขเว, อฏฺฐ อกฺขณา อสมยา พฺรหฺมจริยวาสายฯ ",
"an8.29:10.1":	"เอโกว โข, ภิกฺขเว, ขโณ จ สมโย จ พฺรหฺมจริยวาสายฯ ",
"an8.29:10.2":	"กตโม เอโก? ",
"an8.29:10.3":	"อิธ, ภิกฺขเว, ตถาคโต จ โลเก อุปฺปนฺโน โหติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"an8.29:10.4":	"ธมฺโม จ เทสิยติ โอปสมิโก ปรินิพฺพานิโก สมฺโพธคามี สุคตปฺปเวทิโตฯ อยญฺจ ปุคฺคโล มชฺฌิเมสุ ชนปเทสุ ปจฺจาชาโต โหติ, โส จ โหติ ปญฺญวา อชโฬ อเนฬมูโค ปฏิพโล สุภาสิตทุพฺภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"an8.29:10.5":	"อยํ, ภิกฺขเว, เอโกว ขโณ จ สมโย จ พฺรหฺมจริยวาสายาติฯ ",
"an8.29:11.1":	"มนุสฺสลาภํ ลทฺธาน, ",
"an8.29:11.2":	"สทฺธมฺเม สุปฺปเวทิเต; ",
"an8.29:11.3":	"เย ขณํ นาธิคจฺฉนฺติ, ",
"an8.29:11.4":	"อตินาเมนฺติ เต ขณํฯ ",
"an8.29:12.1":	"พหู หิ อกฺขณา วุตฺตา, ",
"an8.29:12.2":	"มคฺคสฺส อนฺตรายิกา; ",
"an8.29:12.3":	"กทาจิ กรหจิ โลเก, ",
"an8.29:12.4":	"อุปฺปชฺชนฺติ ตถาคตาฯ ",
"an8.29:13.1":	"ตยิทํ สมฺมุขีภูตํ, ",
"an8.29:13.2":	"ยํ โลกสฺมึ สุทุลฺลภํ; ",
"an8.29:13.3":	"มนุสฺสปฏิลาโภ จ, ",
"an8.29:13.4":	"สทฺธมฺมสฺส จ เทสนา; ",
"an8.29:13.5":	"อลํ วายมิตุํ ตตฺถ, ",
"an8.29:13.6":	"อตฺตกาเมน ชนฺตุนาฯ ",
"an8.29:14.1":	"กถํ วิชญฺญา สทฺธมฺมํ, ",
"an8.29:14.2":	"ขโณ เว มา อุปจฺจคา; ",
"an8.29:14.3":	"ขณาตีตา หิ โสจนฺติ, ",
"an8.29:14.4":	"นิรยมฺหิ สมปฺปิตาฯ ",
"an8.29:15.1":	"อิธ เจ นํ วิราเธติ, ",
"an8.29:15.2":	"สทฺธมฺมสฺส นิยามตํ; ",
"an8.29:15.3":	"วาณิโชว อตีตตฺโถ, ",
"an8.29:15.4":	"จิรตฺตํ อนุตปิสฺสติฯ ",
"an8.29:16.1":	"อวิชฺชานิวุโต โปโส, ",
"an8.29:16.2":	"สทฺธมฺมํ อปราธิโก; ",
"an8.29:16.3":	"ชาติมรณสํสารํ, ",
"an8.29:16.4":	"จิรํ ปจฺจนุโภสฺสติฯ ",
"an8.29:17.1":	"เย จ ลทฺธา มนุสฺสตฺตํ, ",
"an8.29:17.2":	"สทฺธมฺเม สุปฺปเวทิเต; ",
"an8.29:17.3":	"อกํสุ สตฺถุ วจนํ, ",
"an8.29:17.4":	"กริสฺสนฺติ กโรนฺติ วาฯ ",
"an8.29:18.1":	"ขณํ ปจฺจวิทุํ โลเก, ",
"an8.29:18.2":	"พฺรหฺมจริยํ อนุตฺตรํ; ",
"an8.29:18.3":	"เย มคฺคํ ปฏิปชฺชึสุ, ",
"an8.29:18.4":	"ตถาคตปฺปเวทิตํฯ ",
"an8.29:19.1":	"เย สํวรา จกฺขุมตา, ",
"an8.29:19.2":	"เทสิตาทิจฺจพนฺธุนา; ",
"an8.29:19.3":	"เตสุ คุตฺโต สทา สโต, ",
"an8.29:19.4":	"วิหเร อนวสฺสุโตฯ ",
"an8.29:20.1":	"สพฺเพ อนุสเย เฉตฺวา, ",
"an8.29:20.2":	"มารเธยฺยปรานุเค; ",
"an8.29:20.3":	"เต เว ปารงฺคตา โลเก, ",
"an8.29:20.4":	"เย ปตฺตา อาสวกฺขยนฺ”ติฯ ",
"an8.29:20.5":	"นวมํฯ "
}	
