{	
"an8.71:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๗๑ ",
"an8.71:0.2":	"๘ฯ ยมกวคฺค ",
"an8.71:0.3":	"ปฐมสทฺธาสุตฺต ",
"an8.71:1.1":	"“สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ, โน จ สีลวาฯ ",
"an8.71:1.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an8.71:1.3":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an8.71:1.4":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ สีลวา จา’ติฯ ",
"an8.71:1.5":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ, ",
"an8.71:1.6":	"เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an8.71:2.1":	"สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ สีลวา จ, โน จ พหุสฺสุโตฯ ",
"an8.71:2.2":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an8.71:2.3":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an8.71:2.4":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ, สีลวา จ, พหุสฺสุโต จา’ติฯ ",
"an8.71:2.5":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ สีลวา จ พหุสฺสุโต จ, ",
"an8.71:2.6":	"เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an8.71:3.1":	"สทฺโธ จ, ภิกฺขเว, ภิกฺขุ โหติ สีลวา จ พหุสฺสุโต จ, โน จ ธมฺมกถิโก …เป… ",
"an8.71:3.2":	"ธมฺมกถิโก จ, โน จ ปริสาวจโร …เป… ",
"an8.71:3.3":	"ปริสาวจโร จ, โน จ วิสารโท ปริสาย ธมฺมํ เทเสติ …เป… ",
"an8.71:3.4":	"วิสารโท จ ปริสาย ธมฺมํ เทเสติ, โน จ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี …เป… ",
"an8.71:3.5":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, โน จ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ; ",
"an8.71:3.6":	"เอวํ โส เตนงฺเคน อปริปูโร โหติฯ ",
"an8.71:3.7":	"เตน ตํ องฺคํ ปริปูเรตพฺพํ",
"an8.71:3.8":	"‘กินฺตาหํ สทฺโธ จ อสฺสํ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสยฺยํ, จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อสฺสํ อกิจฺฉลาภี อกสิรลาภี, อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติฯ ",
"an8.71:4.1":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ สทฺโธ จ โหติ, สีลวา จ, พหุสฺสุโต จ, ธมฺมกถิโก จ, ปริสาวจโร จ, วิสารโท จ ปริสาย ธมฺมํ เทเสติ, จตุนฺนญฺจ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อาสวานญฺจ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ; ",
"an8.71:4.2":	"เอวํ โส เตนงฺเคน ปริปูโร โหติฯ ",
"an8.71:4.3":	"อิเมหิ โข, ภิกฺขเว, อฏฺฐหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ สมนฺตปาสาทิโก จ โหติ สพฺพาการปริปูโร จา”ติฯ ",
"an8.71:4.4":	"ปฐมํฯ "
}	
