{	
"an8.51:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๕๑ ",
"an8.51:0.2":	"๖ฯ โคตมีวคฺค ",
"an8.51:0.3":	"โคตมีสุตฺต ",
"an8.51:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an8.51:1.2":	"อถ โข มหาปชาปตี โคตมี เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข มหาปชาปตี โคตมี ภควนฺตํ เอตทโวจ",
"an8.51:1.3":	"“สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:1.4":	"“อลํ, โคตมิฯ ",
"an8.51:1.5":	"มา เต รุจฺจิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชา”ติฯ ",
"an8.51:2.1":	"ทุติยมฺปิ โข มหาปชาปตี โคตมี ภควนฺตํ เอตทโวจ",
"an8.51:2.2":	"“สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:2.3":	"“อลํ, โคตมิฯ ",
"an8.51:2.4":	"มา เต รุจฺจิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชา”ติฯ ",
"an8.51:3.1":	"ตติยมฺปิ โข มหาปชาปตี โคตมี ภควนฺตํ เอตทโวจ",
"an8.51:3.2":	"“สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:3.3":	"“อลํ, โคตมิฯ ",
"an8.51:3.4":	"มา เต รุจฺจิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชา”ติฯ ",
"an8.51:4.1":	"อถ โข มหาปชาปตี โคตมี “น ภควา อนุชานาติ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติ ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an8.51:5.1":	"อถ โข ภควา กปิลวตฺถุสฺมึ ยถาภิรนฺตํ วิหริตฺวา เยน เวสาลี เตน จาริกํ ปกฺกามิฯ ",
"an8.51:5.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน เวสาลี ตทวสริฯ ",
"an8.51:5.3":	"ตตฺร สุทํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an8.51:5.4":	"อถ โข มหาปชาปตี โคตมี เกเส เฉทาเปตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา สมฺพหุลาหิ สากิยานีหิ สทฺธึ เยน เวสาลี เตน ปกฺกามิฯ ",
"an8.51:5.5":	"อนุปุพฺเพน เยน เวสาลี มหาวนํ กูฏาคารสาลา เตนุปสงฺกมิฯ ",
"an8.51:5.6":	"อถ โข มหาปชาปตี โคตมี สูเนหิ ปาเทหิ รโชกิณฺเณน คตฺเตน ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา พหิทฺวารโกฏฺฐเก อฏฺฐาสิฯ ",
"an8.51:6.1":	"อทฺทสา โข อายสฺมา อานนฺโท มหาปชาปตึ โคตมึ สูเนหิ ปาเทหิ รโชกิณฺเณน คตฺเตน ทุกฺขึ ทุมฺมนํ อสฺสุมุขึ รุทมานํ พหิทฺวารโกฏฺฐเก ฐิตํฯ ",
"an8.51:6.2":	"ทิสฺวาน มหาปชาปตึ โคตมึ เอตทโวจ",
"an8.51:6.3":	"“กึ นุ ตฺวํ, โคตมิ, สูเนหิ ปาเทหิ รโชกิณฺเณน คตฺเตน ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา พหิทฺวารโกฏฺฐเก ฐิตา”ติ? ",
"an8.51:6.4":	"“ตถา หิ ปน, ภนฺเต อานนฺท, น ภควา อนุชานาติ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:6.5":	"“เตน หิ ตฺวํ, โคตมิ, มุหุตฺตํ อิเธว ตาว โหหิ, ยาวาหํ ภควนฺตํ ยาจามิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:7.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an8.51:7.2":	"“เอสา, ภนฺเต, มหาปชาปตี โคตมี สูเนหิ ปาเทหิ รโชกิณฺเณน คตฺเตน ทุกฺขี ทุมฺมนา อสฺสุมุขี รุทมานา พหิทฺวารโกฏฺฐเก ฐิตา",
"an8.51:7.3":	"‘น ภควา อนุชานาติ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ’ติฯ ",
"an8.51:7.4":	"สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:7.5":	"“อลํ, อานนฺทฯ ",
"an8.51:7.6":	"มา เต รุจฺจิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชา”ติฯ ",
"an8.51:8.1":	"ทุติยมฺปิ โข …เป… ",
"an8.51:8.2":	"ตติยมฺปิ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an8.51:8.3":	"“สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:8.4":	"“อลํ, อานนฺทฯ ",
"an8.51:8.5":	"มา เต รุจฺจิ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชา”ติฯ ",
"an8.51:9.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"an8.51:9.2":	"“น ภควา อนุชานาติ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชํฯ ",
"an8.51:9.3":	"ยนฺนูนาหํ อญฺเญนปิ ปริยาเยน ภควนฺตํ ยาเจยฺยํ มาตุคามสฺส ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:9.4":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an8.51:9.5":	"“ภพฺโพ นุ โข, ภนฺเต, มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา โสตาปตฺติผลํ วา สกทาคามิผลํ วา อนาคามิผลํ วา อรหตฺตผลํ วา สจฺฉิกาตุนฺ”ติ? ",
"an8.51:9.6":	"“ภพฺโพ, อานนฺท, มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา โสตาปตฺติผลมฺปิ สกทาคามิผลมฺปิ อนาคามิผลมฺปิ อรหตฺตผลมฺปิ สจฺฉิกาตุนฺ”ติฯ ",
"an8.51:9.7":	"“สเจ, ภนฺเต, ภพฺโพ มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตฺวา โสตาปตฺติผลมฺปิ …เป… อรหตฺตผลมฺปิ สจฺฉิกาตุํ; ",
"an8.51:9.8":	"พหุการา, ภนฺเต, มหาปชาปตี โคตมี ภควโต มาตุจฺฉา อาปาทิกา โปสิกา ขีรสฺส ทายิกา; ",
"an8.51:9.9":	"ภควนฺตํ ชเนตฺติยา กาลงฺกตาย ถญฺญํ ปาเยสิฯ ",
"an8.51:9.10":	"สาธุ, ภนฺเต, ลเภยฺย มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชนฺ”ติฯ ",
"an8.51:10.1":	"“สเจ, อานนฺท, มหาปชาปตี โคตมี อฏฺฐ ครุธมฺเม ปฏิคฺคณฺหาติ, สาวสฺสา โหตุ อุปสมฺปทา—",
"an8.51:11.1":	"วสฺสสตูปสมฺปนฺนาย ภิกฺขุนิยา ตทหูปสมฺปนฺนสฺส ภิกฺขุโน อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กตฺตพฺพํฯ ",
"an8.51:11.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:12.1":	"น ภิกฺขุนิยา อภิกฺขุเก อาวาเส วสฺสํ อุปคนฺตพฺพํฯ ",
"an8.51:12.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:13.1":	"อนฺวฑฺฒมาสํ ภิกฺขุนิยา ภิกฺขุสงฺฆโต เทฺว ธมฺมา ปจฺจาสีสิตพฺพา—",
"an8.51:13.2":	"อุโปสถปุจฺฉกญฺจ, โอวาทูปสงฺกมนญฺจฯ ",
"an8.51:13.3":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:14.1":	"วสฺสํวุฏฺฐาย ภิกฺขุนิยา อุภโตสงฺเฆ ตีหิ ฐาเนหิ ปวาเรตพฺพํ—",
"an8.51:14.2":	"ทิฏฺเฐน วา สุเตน วา ปริสงฺกาย วาฯ ",
"an8.51:14.3":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:15.1":	"ครุธมฺมํ อชฺฌาปนฺนาย ภิกฺขุนิยา อุภโตสงฺเฆ ปกฺขมานตฺตํ จริตพฺพํฯ ",
"an8.51:15.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:16.1":	"เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาย สิกฺขมานาย อุภโตสงฺเฆ อุปสมฺปทา ปริเยสิตพฺพาฯ ",
"an8.51:16.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:17.1":	"น เกนจิ ปริยาเยน ภิกฺขุนิยา ภิกฺขุ อกฺโกสิตพฺโพ ปริภาสิตพฺโพฯ ",
"an8.51:17.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:18.1":	"อชฺชตคฺเค โอวโฏ ภิกฺขุนีนํ ภิกฺขูสุ วจนปโถ, อโนวโฏ ภิกฺขูนํ ภิกฺขุนีสุ วจนปโถฯ ",
"an8.51:18.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:19.1":	"สเจ, อานนฺท, มหาปชาปตี โคตมี อิเม อฏฺฐ ครุธมฺเม ปฏิคฺคณฺหาติ, สาวสฺสา โหตุ อุปสมฺปทา”ติฯ ",
"an8.51:20.1":	"อถ โข อายสฺมา อานนฺโท ภควโต สนฺติเก อิเม อฏฺฐ ครุธมฺเม อุคฺคเหตฺวา เยน มหาปชาปตี โคตมี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มหาปชาปตึ โคตมึ เอตทโวจ",
"an8.51:21.1":	"“สเจ โข ตฺวํ, โคตมิ, อฏฺฐ ครุธมฺเม ปฏิคฺคเณฺหยฺยาสิ, สาว เต ภวิสฺสติ อุปสมฺปทา—",
"an8.51:22.1":	"วสฺสสตูปสมฺปนฺนาย ภิกฺขุนิยา ตทหูปสมฺปนฺนสฺส ภิกฺขุโน อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ กตฺตพฺพํฯ ",
"an8.51:22.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโย …เป…ฯ ",
"an8.51:23.1":	"อชฺชตคฺเค โอวโฏ ภิกฺขุนีนํ ภิกฺขูสุ วจนปโถ, อโนวโฏ ภิกฺขูนํ ภิกฺขุนีสุ วจนปโถฯ ",
"an8.51:23.2":	"อยมฺปิ ธมฺโม สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา ยาวชีวํ อนติกฺกมนีโยฯ ",
"an8.51:23.3":	"สเจ โข ตฺวํ, โคตมิ, อิเม อฏฺฐ ครุธมฺเม ปฏิคฺคเณฺหยฺยาสิ, สาว เต ภวิสฺสติ อุปสมฺปทา”ติฯ ",
"an8.51:24.1":	"“เสยฺยถาปิ, ภนฺเต อานนฺท, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนกชาติโก สีสํนฺหาโต อุปฺปลมาลํ วา วสฺสิกมาลํ วา อธิมุตฺตกมาลํ วา ลภิตฺวา อุโภหิ หตฺเถหิ ปฏิคฺคเหตฺวา อุตฺตมงฺเค สิรสฺมึ ปติฏฺฐาเปยฺย; ",
"an8.51:24.2":	"เอวเมวํ โข อหํ, ภนฺเต อานนฺท, อิเม อฏฺฐ ครุธมฺเม ปฏิคฺคณฺหามิ ยาวชีวํ อนติกฺกมนีเย”ติฯ ",
"an8.51:25.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an8.51:25.2":	"“ปฏิคฺคหิตา, ภนฺเต, มหาปชาปติยา โคตมิยา อฏฺฐ ครุธมฺมา ยาวชีวํ อนติกฺกมนียา”ติฯ ",
"an8.51:26.1":	"“สเจ, อานนฺท, นาลภิสฺส มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชฺชํ, จิรฏฺฐิติกํ, อานนฺท, พฺรหฺมจริยํ อภวิสฺส, วสฺสสหสฺสเมว สทฺธมฺโม ติฏฺเฐยฺยฯ ",
"an8.51:26.2":	"ยโต จ โข, อานนฺท, มาตุคาโม ตถาคตปฺปเวทิเต ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิโต, น ทานิ, อานนฺท, พฺรหฺมจริยํ จิรฏฺฐิติกํ ภวิสฺสติฯ ",
"an8.51:26.3":	"ปญฺเจว ทานิ, อานนฺท, วสฺสสตานิ สทฺธมฺโม ฐสฺสติฯ ",
"an8.51:27.1":	"เสยฺยถาปิ, อานนฺท, ยานิ กานิจิ กุลานิ พหุตฺถิกานิ อปฺปปุริสกานิ, ตานิ สุปฺปธํสิยานิ โหนฺติ โจเรหิ กุมฺภตฺเถนเกหิ; ",
"an8.51:27.2":	"เอวเมวํ โข, อานนฺท, ยสฺมึ ธมฺมวินเย ลภติ มาตุคาโม อคารสฺมา อนคาริยํ ปพฺพชฺชํ, น ตํ พฺรหฺมจริยํ จิรฏฺฐิติกํ โหติฯ ",
"an8.51:28.1":	"เสยฺยถาปิ, อานนฺท, สมฺปนฺเน สาลิกฺเขตฺเต เสตฏฺฐิกา นาม โรคชาติ นิปตติ, เอวํ ตํ สาลิกฺเขตฺตํ น จิรฏฺฐิติกํ โหติ; ",
"an8.51:28.2":	"เอวเมวํ โข, อานนฺท, ยสฺมึ ธมฺมวินเย ลภติ มาตุคาโม อคารสฺมา อนคาริยํ ปพฺพชฺชํ, น ตํ พฺรหฺมจริยํ จิรฏฺฐิติกํ โหติฯ ",
"an8.51:29.1":	"เสยฺยถาปิ, อานนฺท, สมฺปนฺเน อุจฺฉุกฺเขตฺเต มญฺชิฏฺฐิกา นาม โรคชาติ นิปตติ, เอวํ ตํ อุจฺฉุกฺเขตฺตํ น จิรฏฺฐิติกํ โหติ; ",
"an8.51:29.2":	"เอวเมวํ โข, อานนฺท, ยสฺมึ ธมฺมวินเย ลภติ มาตุคาโม อคารสฺมา อนคาริยํ ปพฺพชฺชํ, น ตํ พฺรหฺมจริยํ จิรฏฺฐิติกํ โหติฯ ",
"an8.51:30.1":	"เสยฺยถาปิ, อานนฺท, ปุริโส มหโต ตฬากสฺส ปฏิกจฺเจว อาฬึ พนฺเธยฺย ยาวเทว อุทกสฺส อนติกฺกมนาย; ",
"an8.51:30.2":	"เอวเมวํ โข, อานนฺท, มยา ปฏิกจฺเจว ภิกฺขุนีนํ อฏฺฐ ครุธมฺมา ปญฺญตฺตา ยาวชีวํ อนติกฺกมนียา”ติฯ ",
"an8.51:30.3":	"ปฐมํฯ "
}	
