{	
"an8.63:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๖๓ ",
"an8.63:0.2":	"๗ฯ ภูมิจาลวคฺค ",
"an8.63:0.3":	"สงฺขิตฺตสุตฺต ",
"an8.63:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"an8.63:1.2":	"“สาธุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ เทเสตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"an8.63:1.3":	"“เอวเมวํ ปนิเธกจฺเจ โมฆปุริสา มมญฺเญว อชฺเฌสนฺติฯ ",
"an8.63:1.4":	"ธมฺเม จ ภาสิเต มมญฺเญว อนุพนฺธิตพฺพํ มญฺญนฺตี”ติฯ ",
"an8.63:1.5":	"“เทเสตุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ, เทเสตุ สุคโต สงฺขิตฺเตน ธมฺมํฯ อปฺเปว นามาหํ ภควโต ภาสิตสฺส อตฺถํ อาชาเนยฺยํ, อปฺเปว นามาหํ ภควโต ภาสิตสฺส ทายาโท อสฺสนฺ”ติฯ ",
"an8.63:1.6":	"“ตสฺมาติห เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an8.63:1.7":	"‘อชฺฌตฺตํ เม จิตฺตํ ฐิตํ ภวิสฺสติ สุสณฺฐิตํ, น จ อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา จิตฺตํ ปริยาทาย ฐสฺสนฺตี’ติฯ ",
"an8.63:1.8":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพํฯ ",
"an8.63:2.1":	"ยโต โข เต, ภิกฺขุ, อชฺฌตฺตํ จิตฺตํ ฐิตํ โหติ สุสณฺฐิตํ, น จ อุปฺปนฺนา ปาปกา อกุสลา ธมฺมา จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, ตโต เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an8.63:2.2":	"‘เมตฺตา เม เจโตวิมุตฺติ ภาวิตา ภวิสฺสติ พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา’ติฯ ",
"an8.63:2.3":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพํฯ ",
"an8.63:3.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ พหุลีกโต, ตโต ตฺวํ, ภิกฺขุ, อิมํ สมาธึ สวิตกฺกมฺปิ สวิจารํ ภาเวยฺยาสิ, อวิตกฺกมฺปิ วิจารมตฺตํ ภาเวยฺยาสิ, อวิตกฺกมฺปิ อวิจารํ ภาเวยฺยาสิ, สปฺปีติกมฺปิ ภาเวยฺยาสิ, นิปฺปีติกมฺปิ ภาเวยฺยาสิ, สาตสหคตมฺปิ ภาเวยฺยาสิ, อุเปกฺขาสหคตมฺปิ ภาเวยฺยาสิฯ ",
"an8.63:4.1":	"ยโต โข, เต ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ สุภาวิโต, ตโต เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an8.63:4.2":	"‘กรุณา เม เจโตวิมุตฺติ … ",
"an8.63:4.3":	"มุทิตา เม เจโตวิมุตฺติ … ",
"an8.63:4.4":	"อุเปกฺขา เม เจโตวิมุตฺติ ภาวิตา ภวิสฺสติ พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา’ติฯ ",
"an8.63:4.5":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพํฯ ",
"an8.63:5.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ สุภาวิโต, ตโต ตฺวํ, ภิกฺขุ, อิมํ สมาธึ สวิตกฺกสวิจารมฺปิ ภาเวยฺยาสิ, อวิตกฺกวิจารมตฺตมฺปิ ภาเวยฺยาสิ, อวิตกฺกอวิจารมฺปิ ภาเวยฺยาสิ, สปฺปีติกมฺปิ ภาเวยฺยาสิ, นิปฺปีติกมฺปิ ภาเวยฺยาสิ, สาตสหคตมฺปิ ภาเวยฺยาสิ, อุเปกฺขาสหคตมฺปิ ภาเวยฺยาสิฯ ",
"an8.63:6.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ สุภาวิโต, ตโต เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an8.63:6.2":	"‘กาเย กายานุปสฺสี วิหริสฺสามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสนฺ’ติฯ ",
"an8.63:6.3":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพํฯ ",
"an8.63:7.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ พหุลีกโต, ตโต ตฺวํ, ภิกฺขุ, อิมํ สมาธึ สวิตกฺกสวิจารมฺปิ ภาเวยฺยาสิ, อวิตกฺกวิจารมตฺตมฺปิ ภาเวยฺยาสิ, อวิตกฺกอวิจารมฺปิ ภาเวยฺยาสิ, สปฺปีติกมฺปิ ภาเวยฺยาสิ, นิปฺปีติกมฺปิ ภาเวยฺยาสิ, สาตสหคตมฺปิ ภาเวยฺยาสิ, อุเปกฺขาสหคตมฺปิ ภาเวยฺยาสิฯ ",
"an8.63:8.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ สุภาวิโต, ตโต เต, ภิกฺขุ, เอวํ สิกฺขิตพฺพํ",
"an8.63:8.2":	"‘เวทนาสุ … ",
"an8.63:8.3":	"จิตฺเต … ",
"an8.63:8.4":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหริสฺสามิ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสนฺ’ติฯ ",
"an8.63:8.5":	"เอวญฺหิ เต, ภิกฺขุ, สิกฺขิตพฺพํฯ ",
"an8.63:9.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ พหุลีกโต, ตโต ตฺวํ, ภิกฺขุ, อิมํ สมาธึ สวิตกฺกสวิจารมฺปิ ภาเวยฺยาสิ, อวิตกฺกวิจารมตฺตมฺปิ ภาเวยฺยาสิ, อวิตกฺกอวิจารมฺปิ ภาเวยฺยาสิ, สปฺปีติกมฺปิ ภาเวยฺยาสิ, นิปฺปีติกมฺปิ ภาเวยฺยาสิ, สาตสหคตมฺปิ ภาเวยฺยาสิ, อุเปกฺขาสหคตมฺปิ ภาเวยฺยาสิฯ ",
"an8.63:10.1":	"ยโต โข เต, ภิกฺขุ, อยํ สมาธิ เอวํ ภาวิโต โหติ สุภาวิโต, ตโต ตฺวํ, ภิกฺขุ, เยน เยเนว คคฺฆสิ ผาสุํเยว คคฺฆสิ, ยตฺถ ยตฺถ ฐสฺสสิ ผาสุํเยว ฐสฺสสิ, ยตฺถ ยตฺถ นิสีทิสฺสสิ ผาสุํเยว นิสีทิสฺสสิ, ยตฺถ ยตฺถ เสยฺยํ กปฺเปสฺสสิ ผาสุํเยว เสยฺยํ กปฺเปสฺสสี”ติฯ ",
"an8.63:11.1":	"อถ โข โส ภิกฺขุ ภควตา อิมินา โอวาเทน โอวทิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an8.63:11.2":	"อถ โข โส ภิกฺขุ เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an8.63:11.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an8.63:11.4":	"อญฺญตโร จ ปน โส ภิกฺขุ อรหตํ อโหสีติฯ ",
"an8.63:11.5":	"ตติยํฯ "
}	
