{	
"an8.21:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๒๑ ",
"an8.21:0.2":	"๓ฯ คหปติวคฺค ",
"an8.21:0.3":	"ปฐเมาคฺคสุตฺต ",
"an8.21:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an8.21:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"an8.21:1.3":	"“อฏฺฐหิ, ภิกฺขเว, อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคตํ อุคฺคํ คหปตึ เวสาลิกํ ธาเรถา”ติฯ ",
"an8.21:1.4":	"อิทมโวจ ภควาฯ ",
"an8.21:1.5":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"an8.21:2.1":	"อถ โข อญฺญตโร ภิกฺขุ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อุคฺคสฺส คหปติโน เวสาลิกสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an8.21:2.2":	"อถ โข อุคฺโค คหปติ เวสาลิโก เยน โส ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อุคฺคํ คหปตึ เวสาลิกํ โส ภิกฺขุ เอตทโวจ",
"an8.21:3.1":	"“อฏฺฐหิ โข ตฺวํ, คหปติ, อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคโต ภควตา พฺยากโตฯ ",
"an8.21:3.2":	"กตเม เต, คหปติ, อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา, เยหิ ตฺวํ สมนฺนาคโต ภควตา พฺยากโต”ติ? ",
"an8.21:3.3":	"“น โข อหํ, ภนฺเต, ชานามิ",
"an8.21:3.4":	"‘กตเมหิ อฏฺฐหิ อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคโต ภควตา พฺยากโต’ติฯ ",
"an8.21:3.5":	"อปิ จ, ภนฺเต, เย เม อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา สํวิชฺชนฺติ,; ",
"an8.21:3.6":	"ตํ สุโณหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"an8.21:3.7":	"“เอวํ, คหปตี”ติ โข โส ภิกฺขุ อุคฺคสฺส คหปติโน เวสาลิกสฺส ปจฺจโสฺสสิฯ ",
"an8.21:3.8":	"อุคฺโค คหปติ เวสาลิโก เอตทโวจ",
"an8.21:3.9":	"“ยทาหํ, ภนฺเต, ภควนฺตํ ปฐมํ ทูรโตว อทฺทสํ; ",
"an8.21:3.10":	"สห ทสฺสเนเนว เม, ภนฺเต, ภควโต จิตฺตํ ปสีทิฯ ",
"an8.21:3.11":	"อยํ โข เม, ภนฺเต, ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:4.1":	"โส โข อหํ, ภนฺเต, ปสนฺนจิตฺโต ภควนฺตํ ปยิรุปาสึฯ ",
"an8.21:4.2":	"ตสฺส เม ภควา อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"an8.21:4.3":	"ทานกถํ สีลกถํ สคฺคกถํ; กามานํ อาทีนวํ โอการํ สงฺกิเลสํ, เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"an8.21:4.4":	"ยทา มํ ภควา อญฺญาสิ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา ตํ ปกาเสสิ—",
"an8.21:4.5":	"ทุกฺขํ, สมุทยํ, นิโรธํ, มคฺคํฯ ",
"an8.21:4.6":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"an8.21:4.7":	"เอวเมวํ โข เม ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"an8.21:4.8":	"‘ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ’ติฯ ",
"an8.21:4.9":	"โส โข อหํ, ภนฺเต, ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ",
"an8.21:4.10":	"ตตฺเถว พุทฺธญฺจ ธมฺมญฺจ สงฺฆญฺจ สรณํ อคมาสึ, พฺรหฺมจริยปญฺจมานิ จ สิกฺขาปทานิ สมาทิยึฯ ",
"an8.21:4.11":	"อยํ โข เม, ภนฺเต, ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:5.1":	"ตสฺส มยฺหํ, ภนฺเต, จตโสฺส โกมาริโย ปชาปติโย อเหสุํฯ ",
"an8.21:5.2":	"อถ ขฺวาหํ, ภนฺเต, เยน ตา ปชาปติโย เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ตา ปชาปติโย เอตทวจํ",
"an8.21:5.3":	"‘มยา โข, ภคินิโย, พฺรหฺมจริยปญฺจมานิ สิกฺขาปทานิ สมาทินฺนานิฯ ",
"an8.21:5.4":	"ยา อิจฺฉติ สา อิเธว โภเค จ ภุญฺชตุ ปุญฺญานิ จ กโรตุ, สกานิ วา ญาติกุลานิ คจฺฉตุฯ ",
"an8.21:5.5":	"โหติ วา ปน ปุริสาธิปฺปาโย, กสฺส โว ทมฺมี’ติ? ",
"an8.21:5.6":	"เอวํ วุตฺเต, สา, ภนฺเต, เชฏฺฐา ปชาปติ มํ เอตทโวจ",
"an8.21:5.7":	"‘อิตฺถนฺนามสฺส มํ, อยฺยปุตฺต, ปุริสสฺส เทหี’ติฯ ",
"an8.21:5.8":	"อถ โข อหํ, ภนฺเต, ตํ ปุริสํ ปกฺโกสาเปตฺวา วาเมน หตฺเถน ปชาปตึ คเหตฺวา ทกฺขิเณน หตฺเถน ภิงฺคารํ คเหตฺวา ตสฺส ปุริสสฺส โอโณเชสึฯ ",
"an8.21:5.9":	"โกมารึ โข ปนาหํ, ภนฺเต, ทารํ ปริจฺจชนฺโต นาภิชานามิ จิตฺตสฺส อญฺญถตฺตํฯ ",
"an8.21:5.10":	"อยํ โข เม, ภนฺเต, ตติโย อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:6.1":	"สํวิชฺชนฺติ โข ปน เม, ภนฺเต, กุเล โภคาฯ ",
"an8.21:6.2":	"เต จ โข อปฺปฏิวิภตฺตา สีลวนฺเตหิ กลฺยาณธมฺเมหิฯ ",
"an8.21:6.3":	"อยํ โข เม, ภนฺเต, จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:7.1":	"ยํ โข ปนาหํ, ภนฺเต, ภิกฺขุํ ปยิรุปาสามิ; ",
"an8.21:7.2":	"สกฺกจฺจํเยว ปยิรุปาสามิ, โน อสกฺกจฺจํฯ ",
"an8.21:7.3":	"อยํ โข เม, ภนฺเต, ปญฺจโม อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:8.1":	"โส เจ, ภนฺเต, เม อายสฺมา ธมฺมํ เทเสติ; ",
"an8.21:8.2":	"สกฺกจฺจํเยว สุโณมิ, โน อสกฺกจฺจํฯ ",
"an8.21:8.3":	"โน เจ เม โส อายสฺมา ธมฺมํ เทเสติ, อหมสฺส ธมฺมํ เทเสมิฯ ",
"an8.21:8.4":	"อยํ โข เม, ภนฺเต, ฉฏฺโฐ อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:9.1":	"อนจฺฉริยํ โข ปน มํ, ภนฺเต, เทวตา อุปสงฺกมิตฺวา อาโรเจนฺติ",
"an8.21:9.2":	"‘สฺวากฺขาโต, คหปติ, ภควตา ธมฺโม’ติฯ ",
"an8.21:9.3":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตา เทวตา เอวํ วทามิ",
"an8.21:9.4":	"‘วเทยฺยาถ วา เอวํ โข ตุเมฺห เทวตา โน วา วเทยฺยาถ, อถ โข สฺวากฺขาโต ภควตา ธมฺโม’ติฯ ",
"an8.21:9.5":	"น โข ปนาหํ, ภนฺเต, อภิชานามิ ตโตนิทานํ จิตฺตสฺส อุนฺนตึ",
"an8.21:9.6":	"‘มํ วา เทวตา อุปสงฺกมนฺติ, อหํ วา เทวตาหิ สทฺธึ สลฺลปามี’ติฯ ",
"an8.21:9.7":	"อยํ โข เม, ภนฺเต, สตฺตโม อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:10.1":	"ยานิมานิ, ภนฺเต, ภควตา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานิ, นาหํ เตสํ กิญฺจิ อตฺตนิ อปฺปหีนํ สมนุปสฺสามิฯ ",
"an8.21:10.2":	"อยํ โข เม, ภนฺเต, อฏฺฐโม อจฺฉริโย อพฺภุโต ธมฺโม สํวิชฺชติฯ ",
"an8.21:11.1":	"อิเม โข เม, ภนฺเต, อฏฺฐ อจฺฉริยา อพฺภุตา ธมฺมา สํวิชฺชนฺติฯ ",
"an8.21:11.2":	"น จ โข อหํ ชานามิ—",
"an8.21:11.3":	"กตเมหิ จาหํ อฏฺฐหิ อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคโต ภควตา พฺยากโต”ติฯ ",
"an8.21:12.1":	"อถ โข โส ภิกฺขุ อุคฺคสฺส คหปติโน เวสาลิกสฺส นิเวสเน ปิณฺฑปาตํ คเหตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"an8.21:12.2":	"อถ โข โส ภิกฺขุ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an8.21:12.3":	"เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ยาวตโก อโหสิ อุคฺเคน คหปตินา เวสาลิเกน สทฺธึ กถาสลฺลาโป, ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"an8.21:13.1":	"“สาธุ สาธุ, ภิกฺขุฯ ",
"an8.21:13.2":	"ยถา ตํ อุคฺโค คหปติ เวสาลิโก สมฺมา พฺยากรมาโน พฺยากเรยฺย, อิเมเหว โข, ภิกฺขุ, อฏฺฐหิ อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคโต อุคฺโค คหปติ เวสาลิโก มยา พฺยากโตฯ ",
"an8.21:13.3":	"อิเมหิ จ ปน, ภิกฺขุ, อฏฺฐหิ อจฺฉริเยหิ อพฺภุเตหิ ธมฺเมหิ สมนฺนาคตํ อุคฺคํ คหปตึ เวสาลิกํ ธาเรหี”ติฯ ",
"an8.21:13.4":	"ปฐมํฯ "
}	
