{	
"an8.64:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๖๔ ",
"an8.64:0.2":	"๗ฯ ภูมิจาลวคฺค ",
"an8.64:0.3":	"คยาสีสสุตฺต ",
"an8.64:1.1":	"เอกํ สมยํ ภควา คยายํ วิหรติ คยาสีเสฯ ",
"an8.64:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ …เป… ",
"an8.64:1.3":	"“ปุพฺพาหํ, ภิกฺขเว, สมฺโพธา อนภิสมฺพุทฺโธ โพธิสตฺโตว สมาโน โอภาสญฺเญว โข สญฺชานามิ, โน จ รูปานิ ปสฺสามิฯ ",
"an8.64:2.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"an8.64:2.2":	"‘สเจ โข อหํ โอภาสญฺเจว สญฺชาเนยฺยํ รูปานิ จ ปเสฺสยฺยํ; ",
"an8.64:2.3":	"เอวํ เม อิทํ ญาณทสฺสนํ ปริสุทฺธตรํ อสฺสา’ติฯ ",
"an8.64:3.1":	"โส โข อหํ, ภิกฺขเว, อปเรน สมเยน อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ, รูปานิ จ ปสฺสามิ; ",
"an8.64:3.2":	"โน จ โข ตาหิ เทวตาหิ สทฺธึ สนฺติฏฺฐามิ สลฺลปามิ สากจฺฉํ สมาปชฺชามิฯ ",
"an8.64:4.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"an8.64:4.2":	"‘สเจ โข อหํ โอภาสญฺเจว สญฺชาเนยฺยํ, รูปานิ จ ปเสฺสยฺยํ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺเฐยฺยํ สลฺลเปยฺยํ สากจฺฉํ สมาปชฺเชยฺยํ; ",
"an8.64:4.3":	"เอวํ เม อิทํ ญาณทสฺสนํ ปริสุทฺธตรํ อสฺสา’ติฯ ",
"an8.64:5.1":	"โส โข อหํ, ภิกฺขเว, อปเรน สมเยน อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ, รูปานิ จ ปสฺสามิ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺฐามิ สลฺลปามิ สากจฺฉํ สมาปชฺชามิ; ",
"an8.64:5.2":	"โน จ โข ตา เทวตา ชานามิ—",
"an8.64:5.3":	"อิมา เทวตา อมุกมฺหา วา อมุกมฺหา วา เทวนิกายาติฯ ",
"an8.64:6.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"an8.64:6.2":	"‘สเจ โข อหํ โอภาสญฺเจว สญฺชาเนยฺยํ, รูปานิ จ ปเสฺสยฺยํ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺเฐยฺยํ สลฺลเปยฺยํ สากจฺฉํ สมาปชฺเชยฺยํ, ตา จ เทวตา ชาเนยฺยํ",
"an8.64:6.3":	"“อิมา เทวตา อมุกมฺหา วา อมุกมฺหา วา เทวนิกายา”ติ; ",
"an8.64:6.4":	"เอวํ เม อิทํ ญาณทสฺสนํ ปริสุทฺธตรํ อสฺสา’ติฯ ",
"an8.64:7.1":	"โส โข อหํ, ภิกฺขเว, อปเรน สมเยน อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ, รูปานิ จ ปสฺสามิ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺฐามิ สลฺลปามิ สากจฺฉํ สมาปชฺชามิ, ตา จ เทวตา ชานามิ",
"an8.64:7.2":	"‘อิมา เทวตา อมุกมฺหา วา อมุกมฺหา วา เทวนิกายา’ติ; ",
"an8.64:7.3":	"โน จ โข ตา เทวตา ชานามิ",
"an8.64:7.4":	"‘อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน อิโต จุตา ตตฺถ อุปปนฺนา’ติ …เป… ",
"an8.64:7.5":	"ตา จ เทวตา ชานามิ",
"an8.64:7.6":	"‘อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน อิโต จุตา ตตฺถ อุปปนฺนา’ติ; ",
"an8.64:7.7":	"โน จ โข ตา เทวตา ชานามิ",
"an8.64:7.8":	"‘อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน เอวมาหารา เอวํสุขทุกฺขปฺปฏิสํเวทินิโย’ติ …เป… ",
"an8.64:7.9":	"ตา จ เทวตา ชานามิ",
"an8.64:7.10":	"‘อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน เอวมาหารา เอวํสุขทุกฺขปฺปฏิสํเวทินิโย’ติ; ",
"an8.64:7.11":	"โน จ โข ตา เทวตา ชานามิ",
"an8.64:7.12":	"‘อิมา เทวตา เอวํทีฆายุกา เอวํจิรฏฺฐิติกา’ติ …เป… ",
"an8.64:7.13":	"ตา จ เทวตา ชานามิ",
"an8.64:7.14":	"‘อิมา เทวตา เอวํทีฆายุกา เอวํจิรฏฺฐิติกา’ติ; ",
"an8.64:7.15":	"โน จ โข ตา เทวตา ชานามิ ยทิ วา เม อิมาหิ เทวตาหิ สทฺธึ สนฺนิวุตฺถปุพฺพํ ยทิ วา น สนฺนิวุตฺถปุพฺพนฺติฯ ",
"an8.64:8.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"an8.64:8.2":	"‘สเจ โข อหํ โอภาสญฺเจว สญฺชาเนยฺยํ, รูปานิ จ ปเสฺสยฺยํ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺเฐยฺยํ สลฺลเปยฺยํ สากจฺฉํ สมาปชฺเชยฺยํ, ตา จ เทวตา ชาเนยฺยํ",
"an8.64:8.3":	"“อิมา เทวตา อมุกมฺหา วา อมุกมฺหา วา เทวนิกายา”ติ, ตา จ เทวตา ชาเนยฺยํ",
"an8.64:8.4":	"“อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน อิโต จุตา ตตฺถ อุปปนฺนา”ติ, ตา จ เทวตา ชาเนยฺยํ",
"an8.64:8.5":	"“อิมา เทวตา เอวมาหารา เอวํสุขทุกฺขปฺปฏิสํเวทินิโย”ติ, ตา จ เทวตา ชาเนยฺยํ",
"an8.64:8.6":	"“อิมา เทวตา เอวํทีฆายุกา เอวํจิรฏฺฐิติกา”ติ, ตา จ เทวตา ชาเนยฺยํ ยทิ วา เม อิมาหิ เทวตาหิ สทฺธึ สนฺนิวุตฺถปุพฺพํ ยทิ วา น สนฺนิวุตฺถปุพฺพนฺติ; ",
"an8.64:8.7":	"เอวํ เม อิทํ ญาณทสฺสนํ ปริสุทฺธตรํ อสฺสา’ติฯ ",
"an8.64:9.1":	"โส โข อหํ, ภิกฺขเว, อปเรน สมเยน อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ, รูปานิ จ ปสฺสามิ, ตาหิ จ เทวตาหิ สทฺธึ สนฺติฏฺฐามิ สลฺลปามิ สากจฺฉํ สมาปชฺชามิ, ตา จ เทวตา ชานามิ",
"an8.64:9.2":	"‘อิมา เทวตา อมุกมฺหา วา อมุกมฺหา วา เทวนิกายา’ติ, ตา จ เทวตา ชานามิ",
"an8.64:9.3":	"‘อิมา เทวตา อิมสฺส กมฺมสฺส วิปาเกน อิโต จุตา ตตฺถ อุปปนฺนา’ติ, ตา จ เทวตา ชานามิ",
"an8.64:9.4":	"‘อิมา เทวตา เอวมาหารา เอวํสุขทุกฺขปฺปฏิสํเวทินิโย’ติ, ตา จ เทวตา ชานามิ",
"an8.64:9.5":	"‘อิมา เทวตา เอวํทีฆายุกา เอวํจิรฏฺฐิติกา’ติ, ตา จ เทวตา ชานามิ ยทิ วา เม เทวตาหิ สทฺธึ สนฺนิวุตฺถปุพฺพํ ยทิ วา น สนฺนิวุตฺถปุพฺพนฺติฯ ",
"an8.64:10.1":	"ยาวกีวญฺจ เม, ภิกฺขเว, เอวํ อฏฺฐปริวฏฺฏํ อธิเทวญาณทสฺสนํ น สุวิสุทฺธํ อโหสิ, เนว ตาวาหํ, ภิกฺขเว, ‘สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"an8.64:10.2":	"ยโต จ โข เม, ภิกฺขเว, เอวํ อฏฺฐปริวฏฺฏํ อธิเทวญาณทสฺสนํ สุวิสุทฺธํ อโหสิ, อถาหํ, ภิกฺขเว, ‘สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึ; ",
"an8.64:10.3":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ; ",
"an8.64:10.4":	"อกุปฺปา เม เจโตวิมุตฺติ; อยมนฺติมา ชาติ นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"an8.64:10.5":	"จตุตฺถํฯ "
}	
