{	
"an8.11:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๑๑ ",
"an8.11:0.2":	"๒ฯ มหาวคฺค ",
"an8.11:0.3":	"เวรญฺชสุตฺต ",
"an8.11:1.1":	"เอวํ เม สุตํ—",
"an8.11:1.2":	"เอกํ สมยํ ภควา เวรญฺชายํ วิหรติ นเฬรุปุจิมนฺทมูเลฯ ",
"an8.11:1.3":	"อถ โข เวรญฺโช พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an8.11:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข เวรญฺโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an8.11:2.1":	"“สุตํ เมตํ, โภ โคตม",
"an8.11:2.2":	"‘น สมโณ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตตี’ติฯ ",
"an8.11:2.3":	"ตยิทํ, โภ โคตม, ตเถวฯ ",
"an8.11:2.4":	"น หิ ภวํ โคตโม พฺราหฺมเณ ชิณฺเณ วุฑฺเฒ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"an8.11:2.5":	"ตยิทํ, โภ โคตม, น สมฺปนฺนเมวา”ติฯ ",
"an8.11:2.6":	"“นาหํ ตํ, พฺราหฺมณ, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ยมหํ อภิวาเทยฺยํ วา ปจฺจุฏฺเฐยฺยํ วา อาสเนน วา นิมนฺเตยฺยํฯ ",
"an8.11:2.7":	"ยญฺหิ, พฺราหฺมณ, ตถาคโต อภิวาเทยฺย วา ปจฺจุฏฺเฐยฺย วา อาสเนน วา นิมนฺเตยฺย, มุทฺธาปิ ตสฺส วิปเตยฺยา”ติฯ ",
"an8.11:3.1":	"“อรสรูโป ภวํ โคตโม”ติฯ ",
"an8.11:3.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:3.3":	"‘อรสรูโป สมโณ โคตโม’ติฯ ",
"an8.11:3.4":	"เย เต, พฺราหฺมณ, รูปรสา สทฺทรสา คนฺธรสา รสรสา โผฏฺฐพฺพรสา, เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.11:3.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:3.6":	"‘อรสรูโป สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:4.1":	"“นิพฺโภโค ภวํ โคตโม”ติฯ ",
"an8.11:4.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:4.3":	"‘นิพฺโภโค สมโณ โคตโม’ติฯ ",
"an8.11:4.4":	"เย เต, พฺราหฺมณ, รูปโภคา สทฺทโภคา คนฺธโภคา รสโภคา โผฏฺฐพฺพโภคา, เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.11:4.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:4.6":	"‘นิพฺโภโค สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:5.1":	"“อกิริยวาโท ภวํ โคตโม”ติฯ ",
"an8.11:5.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:5.3":	"‘อกิริยวาโท สมโณ โคตโม’ติฯ ",
"an8.11:5.4":	"อหญฺหิ, พฺราหฺมณ, อกิริยํ วทามิ กายทุจฺจริตสฺส วจีทุจฺจริตสฺส มโนทุจฺจริตสฺส; อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อกิริยํ วทามิฯ ",
"an8.11:5.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:5.6":	"‘อกิริยวาโท สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:6.1":	"“อุจฺเฉทวาโท ภวํ โคตโม”ติฯ ",
"an8.11:6.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:6.3":	"‘อุจฺเฉทวาโท สมโณ โคตโม’ติฯ ",
"an8.11:6.4":	"อหญฺหิ, พฺราหฺมณ, อุจฺเฉทํ วทามิ ราคสฺส โทสสฺส โมหสฺส; อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ อุจฺเฉทํ วทามิฯ ",
"an8.11:6.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:6.6":	"‘อุจฺเฉทวาโท สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:7.1":	"“เชคุจฺฉี ภวํ โคตโม”ติฯ ",
"an8.11:7.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:7.3":	"‘เชคุจฺฉี สมโณ โคตโม’ติฯ ",
"an8.11:7.4":	"อหญฺหิ, พฺราหฺมณ, ชิคุจฺฉามิ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน; ชิคุจฺฉามิ อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"an8.11:7.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:7.6":	"‘เชคุจฺฉี สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:8.1":	"“เวนยิโก ภวํ โคตโม”ติฯ ",
"an8.11:8.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:8.3":	"‘เวนยิโก สมโณ โคตโม’ติฯ ",
"an8.11:8.4":	"อหญฺหิ, พฺราหฺมณ, วินยาย ธมฺมํ เทเสมิ ราคสฺส โทสสฺส โมหสฺส; อเนกวิหิตานํ ปาปกานํ อกุสลานํ ธมฺมานํ วินยาย ธมฺมํ เทเสมิฯ ",
"an8.11:8.5":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:8.6":	"‘เวนยิโก สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:9.1":	"“ตปสฺสี ภวํ โคตโม”ติฯ ",
"an8.11:9.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:9.3":	"‘ตปสฺสี สมโณ โคตโม’ติฯ ",
"an8.11:9.4":	"ตปนียาหํ, พฺราหฺมณ, ปาปเก อกุสเล ธมฺเม วทามิ กายทุจฺจริตํ วจีทุจฺจริตํ มโนทุจฺจริตํฯ ",
"an8.11:9.5":	"ยสฺส โข, พฺราหฺมณ, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, ตมหํ ‘ตปสฺสี’ติ วทามิฯ ",
"an8.11:9.6":	"ตถาคตสฺส โข, พฺราหฺมณ, ตปนียา ปาปกา อกุสลา ธมฺมา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.11:9.7":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:9.8":	"‘ตปสฺสี สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสี”ติฯ ",
"an8.11:10.1":	"“อปคพฺโภ ภวํ โคตโม”ติฯ ",
"an8.11:10.2":	"“อตฺถิ เขฺวส, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:10.3":	"‘อปคพฺโภ สมโณ โคตโม’ติฯ ",
"an8.11:10.4":	"ยสฺส โข, พฺราหฺมณ, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, ตมหํ ‘อปคพฺโภ’ติ วทามิฯ ",
"an8.11:10.5":	"ตถาคตสฺส โข, พฺราหฺมณ, อายตึ คพฺภเสยฺยา ปุนพฺภวาภินิพฺพตฺติ ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an8.11:10.6":	"อยํ โข, พฺราหฺมณ, ปริยาโย, เยน มํ ปริยาเยน สมฺมา วทมาโน วเทยฺย",
"an8.11:10.7":	"‘อปคพฺโภ สมโณ โคตโม’ติ, โน จ โข ยํ ตฺวํ สนฺธาย วเทสิฯ ",
"an8.11:11.1":	"เสยฺยถาปิ, พฺราหฺมณ, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"an8.11:11.2":	"ตานาสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ สมฺมา ปริเสทิตานิ สมฺมา ปริภาวิตานิฯ ",
"an8.11:11.3":	"โย นุ โข เตสํ กุกฺกุฏจฺฉาปกานํ ปฐมตรํ ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺย, กินฺติ สฺวาสฺส วจนีโย",
"an8.11:11.4":	"“เชฏฺโฐ ติสฺส, โภ โคตม, วจนีโยฯ โส หิ เนสํ, โภ โคตม, เชฏฺโฐ โหตี”ติฯ ",
"an8.11:12.1":	"“เอวเมวํ โข อหํ, พฺราหฺมณ, อวิชฺชาคตาย ปชาย อณฺฑภูตาย ปริโยนทฺธาย อวิชฺชณฺฑโกสํ ปทาเลตฺวา เอโกว โลเก อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธฯ ",
"an8.11:12.2":	"อหญฺหิ, พฺราหฺมณ, เชฏฺโฐ เสฏฺโฐ โลกสฺสฯ ",
"an8.11:13.1":	"อารทฺธํ โข ปน เม, พฺราหฺมณ, วีริยํ อโหสิ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"an8.11:13.2":	"โส โข อหํ, พฺราหฺมณ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิ; ",
"an8.11:13.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิ; ",
"an8.11:13.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรามิ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทมิ ยํ ตํ อริยา อาจิกฺขนฺติ",
"an8.11:13.5":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"an8.11:14.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"an8.11:14.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"an8.11:15.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา; ",
"an8.11:15.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"an8.11:15.3":	"อยํ โข เม, พฺราหฺมณ, ปฐมา อภินิพฺภิทา อโหสิ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"an8.11:16.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"an8.11:16.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ",
"an8.11:17.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา; ",
"an8.11:17.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"an8.11:17.3":	"อยํ โข เม, พฺราหฺมณ, ทุติยา อภินิพฺภิทา อโหสิ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"an8.11:18.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"an8.11:18.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึ; ",
"an8.11:18.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"an8.11:18.4":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"an8.11:18.5":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"an8.11:18.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"an8.11:19.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปจฺฉิเม ยาเม ตติยา วิชฺชา อธิคตา; ",
"an8.11:19.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"an8.11:19.3":	"อยํ โข เม, พฺราหฺมณ, ตติยา อภินิพฺภิทา อโหสิ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหา”ติฯ ",
"an8.11:20.1":	"เอวํ วุตฺเต, เวรญฺโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an8.11:20.2":	"“เชฏฺโฐ ภวํ โคตโม, เสฏฺโฐ ภวํ โคตโมฯ ",
"an8.11:20.3":	"อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"an8.11:20.4":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"an8.11:20.5":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"an8.11:20.6":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an8.11:20.7":	"ปฐมํฯ "
}	
