{	
"an8.9:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๙ ",
"an8.9:0.2":	"๑ฯ เมตฺตาวคฺค ",
"an8.9:0.3":	"นนฺทสุตฺต ",
"an8.9:1.1":	"“‘กุลปุตฺโต’ติ, ภิกฺขเว, นนฺทํ สมฺมา วทมาโน วเทยฺยฯ ",
"an8.9:1.2":	"‘พลวา’ติ, ภิกฺขเว, นนฺทํ สมฺมา วทมาโน วเทยฺยฯ ",
"an8.9:1.3":	"‘ปาสาทิโก’ติ, ภิกฺขเว, นนฺทํ สมฺมา วทมาโน วเทยฺยฯ ",
"an8.9:1.4":	"‘ติพฺพราโค’ติ, ภิกฺขเว, นนฺทํ สมฺมา วทมาโน วเทยฺยฯ ",
"an8.9:1.5":	"กิมญฺญตฺร, ภิกฺขเว, นนฺโท อินฺทฺริเยสุ คุตฺตทฺวาโร, โภชเน มตฺตญฺญู, ชาคริยํ อนุยุตฺโต, สติสมฺปชญฺเญน สมนฺนาคโต, เยหิ นนฺโท สกฺโกติ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุํฯ ",
"an8.9:1.6":	"ตตฺริทํ, ภิกฺขเว, นนฺทสฺส อินฺทฺริเยสุ คุตฺตทฺวารตาย โหติฯ ",
"an8.9:1.7":	"สเจ, ภิกฺขเว, นนฺทสฺส ปุรตฺถิมา ทิสา อาโลเกตพฺพา โหติ, สพฺพํ เจตสา สมนฺนาหริตฺวา นนฺโท ปุรตฺถิมํ ทิสํ อาโลเกติ",
"an8.9:1.8":	"‘เอวํ เม ปุรตฺถิมํ ทิสํ อาโลกยโต นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"an8.9:1.9":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"an8.9:2.1":	"สเจ, ภิกฺขเว, นนฺทสฺส ปจฺฉิมา ทิสา อาโลเกตพฺพา โหติ …เป… ",
"an8.9:2.2":	"อุตฺตรา ทิสา อาโลเกตพฺพา โหติ … ",
"an8.9:2.3":	"ทกฺขิณา ทิสา อาโลเกตพฺพา โหติ … ",
"an8.9:2.4":	"อุทฺธํ อุโลฺลเกตพฺพา โหติ … ",
"an8.9:2.5":	"อโธ โอโลเกตพฺพา โหติ … ",
"an8.9:2.6":	"อนุทิสา อนุวิโลเกตพฺพา โหติ, สพฺพํ เจตสา สมนฺนาหริตฺวา นนฺโท อนุทิสํ อนุวิโลเกติ",
"an8.9:2.7":	"‘เอวํ เม อนุทิสํ อนุวิโลกยโต นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"an8.9:2.8":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"an8.9:2.9":	"อิทํ โข, ภิกฺขเว, นนฺทสฺส อินฺทฺริเยสุ คุตฺตทฺวารตาย โหติฯ ",
"an8.9:3.1":	"ตตฺริทํ, ภิกฺขเว, นนฺทสฺส โภชเน มตฺตญฺญุตาย โหติฯ ",
"an8.9:3.2":	"อิธ, ภิกฺขเว, นนฺโท ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"an8.9:3.3":	"‘เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหาย อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"an8.9:3.4":	"อิทํ โข, ภิกฺขเว, นนฺทสฺส โภชเน มตฺตญฺญุตาย โหติฯ ",
"an8.9:4.1":	"ตตฺริทํ, ภิกฺขเว, นนฺทสฺส ชาคริยานุโยคสฺมึ โหติฯ ",
"an8.9:4.2":	"อิธ, ภิกฺขเว, นนฺโท ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ; ",
"an8.9:4.3":	"รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ; ",
"an8.9:4.4":	"รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวา; ",
"an8.9:4.5":	"รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"an8.9:4.6":	"อิทํ โข, ภิกฺขเว, นนฺทสฺส ชาคริยานุโยคสฺมึ โหติฯ ",
"an8.9:5.1":	"ตตฺริทํ, ภิกฺขเว, นนฺทสฺส สติสมฺปชญฺญสฺมึ โหติฯ ",
"an8.9:5.2":	"อิธ, ภิกฺขเว, นนฺทสฺส วิทิตา เวทนา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติ; ",
"an8.9:5.3":	"วิทิตา สญฺญา …เป… ",
"an8.9:5.4":	"วิทิตา วิตกฺกา …เป… อพฺภตฺถํ คจฺฉนฺติฯ ",
"an8.9:5.5":	"อิทํ โข, ภิกฺขเว, นนฺทสฺส สติสมฺปชญฺญสฺมึ โหติฯ ",
"an8.9:6.1":	"กิมญฺญตฺร, ภิกฺขเว, นนฺโท อินฺทฺริเยสุ คุตฺตทฺวาโร, โภชเน มตฺตญฺญู, ชาคริยํ อนุยุตฺโต, สติสมฺปชญฺเญน สมนฺนาคโต, เยหิ นนฺโท สกฺโกติ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุนฺ”ติฯ ",
"an8.9:6.2":	"นวมํฯ "
}	
