{	
"an8.70:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๗๐ ",
"an8.70:0.2":	"๗ฯ ภูมิจาลวคฺค ",
"an8.70:0.3":	"ภูมิจาลสุตฺต ",
"an8.70:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an8.70:1.2":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"an8.70:1.3":	"เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an8.70:1.4":	"“คณฺหาหิ, อานนฺท, นิสีทนํฯ ",
"an8.70:1.5":	"เยน จาปาลํ เจติยํ เตนุปสงฺกมิสฺสาม ทิวาวิหารายา”ติฯ ",
"an8.70:1.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา นิสีทนํ อาทาย ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"an8.70:2.1":	"อถ โข ภควา เยน จาปาลํ เจติยํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"an8.70:2.2":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an8.70:3.1":	"“รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํ, รมณียํ โคตมกํ เจติยํ, รมณียํ สตฺตมฺพํ เจติยํ, รมณียํ พหุปุตฺตกํ เจติยํ; รมณียํ สารนฺททํ เจติยํ, รมณียํ จาปาลํ เจติยํฯ ",
"an8.70:3.2":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, อากงฺขมาโน โส, อานนฺท, กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"an8.70:3.3":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธาฯ อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"an8.70:3.4":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"an8.70:3.5":	"น ภควนฺตํ ยาจิ",
"an8.70:3.6":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"an8.70:4.1":	"ทุติยมฺปิ โข ภควา …เป… ",
"an8.70:4.2":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an8.70:4.3":	"“รมณียา, อานนฺท, เวสาลี, รมณียํ อุเทนํ เจติยํ, รมณียํ โคตมกํ เจติยํ, รมณียํ สตฺตมฺพํ เจติยํ, รมณียํ พหุปุตฺตกํ เจติยํ, รมณียํ สารนฺททํ เจติยํ, รมณียํ จาปาลํ เจติยํฯ ",
"an8.70:4.4":	"ยสฺส กสฺสจิ, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา พหุลีกตา ยานีกตา วตฺถุกตา อนุฏฺฐิตา ปริจิตา สุสมารทฺธา, อากงฺขมาโน โส, อานนฺท, กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วาฯ ",
"an8.70:4.5":	"ตถาคตสฺส โข, อานนฺท, จตฺตาโร อิทฺธิปาทา ภาวิตา …เป… อากงฺขมาโน, อานนฺท, ตถาคโต กปฺปํ วา ติฏฺเฐยฺย กปฺปาวเสสํ วา”ติฯ ",
"an8.70:4.6":	"เอวมฺปิ โข อายสฺมา อานนฺโท ภควตา โอฬาริเก นิมิตฺเต กยิรมาเน โอฬาริเก โอภาเส กยิรมาเน นาสกฺขิ ปฏิวิชฺฌิตุํ; ",
"an8.70:4.7":	"น ภควนฺตํ ยาจิ",
"an8.70:4.8":	"“ติฏฺฐตุ, ภนฺเต, ภควา กปฺปํ, ติฏฺฐตุ สุคโต กปฺปํ พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติ, ยถา ตํ มาเรน ปริยุฏฺฐิตจิตฺโตฯ ",
"an8.70:5.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"an8.70:5.2":	"“คจฺฉ ตฺวํ, อานนฺท, ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"an8.70:5.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ภควโต อวิทูเร อญฺญตรสฺมึ รุกฺขมูเล นิสีทิฯ ",
"an8.70:5.4":	"อถ โข มาโร ปาปิมา อจิรปกฺกนฺเต อายสฺมนฺเต อานนฺเท ภควนฺตํ เอตทโวจ",
"an8.70:6.1":	"“ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโตฯ ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"an8.70:6.2":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"an8.70:6.3":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม ภิกฺขู น สาวกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"an8.70:6.4":	"เอตรหิ, ภนฺเต, ภิกฺขู ภควโต สาวกา วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจาริโน, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"an8.70:7.1":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโตฯ ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"an8.70:7.2":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"an8.70:7.3":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม ภิกฺขุนิโย น สาวิกา ภวิสฺสนฺติ …เป… ",
"an8.70:7.4":	"ยาว เม อุปาสกา น สาวกา ภวิสฺสนฺติ …เป… ",
"an8.70:7.5":	"ยาว เม อุปาสิกา น สาวิกา ภวิสฺสนฺติ วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขิสฺสนฺติ เทเสสฺสนฺติ ปญฺญเปสฺสนฺติ ปฏฺฐเปสฺสนฺติ วิวริสฺสนฺติ วิภชิสฺสนฺติ อุตฺตานีกริสฺสนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสสฺสนฺตี’ติฯ ",
"an8.70:7.6":	"เอตรหิ, ภนฺเต, อุปาสิกา ภควโต สาวิกา วิยตฺตา วินีตา วิสารทา ปตฺตโยคกฺเขมา พหุสฺสุตา ธมฺมธรา ธมฺมานุธมฺมปฺปฏิปนฺนา สามีจิปฺปฏิปนฺนา อนุธมฺมจารินิโย, สกํ อาจริยกํ อุคฺคเหตฺวา อาจิกฺขนฺติ เทเสนฺติ ปญฺญเปนฺติ ปฏฺฐเปนฺติ วิวรนฺติ วิภชนฺติ อุตฺตานีกโรนฺติ, อุปฺปนฺนํ ปรปฺปวาทํ สหธมฺเมน สุนิคฺคหิตํ นิคฺคเหตฺวา สปฺปาฏิหาริยํ ธมฺมํ เทเสนฺติฯ ",
"an8.70:8.1":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโตฯ ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโตฯ ",
"an8.70:8.2":	"ภาสิตา โข ปเนสา, ภนฺเต, ภควตา วาจา",
"an8.70:8.3":	"‘น ตาวาหํ, ปาปิม, ปรินิพฺพายิสฺสามิ ยาว เม อิทํ พฺรหฺมจริยํ น อิทฺธญฺเจว ภวิสฺสติ ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ, ยาว เทวมนุเสฺสหิ สุปฺปกาสิตนฺ’ติฯ ",
"an8.70:8.4":	"เอตรหิ, ภนฺเต, ภควโต พฺรหฺมจริยํ อิทฺธญฺเจว ผีตญฺจ วิตฺถาริกํ พาหุชญฺญํ ปุถุภูตํ, ยาว เทวมนุเสฺสหิ สุปฺปกาสิตํฯ ",
"an8.70:9.1":	"ปรินิพฺพาตุ ทานิ, ภนฺเต, ภควา, ปรินิพฺพาตุ สุคโตฯ ปรินิพฺพานกาโล ทานิ, ภนฺเต, ภควโต”ติฯ ",
"an8.70:9.2":	"“อปฺโปสฺสุกฺโก ตฺวํ, ปาปิม, โหหิฯ นจิรํ ตถาคตสฺส ปรินิพฺพานํ ภวิสฺสติฯ ",
"an8.70:9.3":	"อิโต ติณฺณํ มาสานํ อจฺจเยน ตถาคโต ปรินิพฺพายิสฺสตี”ติฯ ",
"an8.70:10.1":	"อถ โข ภควา จาปาเล เจติเย สโต สมฺปชาโน อายุสงฺขารํ โอสฺสชิฯ ",
"an8.70:10.2":	"โอสฺสฏฺเฐ จ ภควตา อายุสงฺขาเร มหาภูมิจาโล อโหสิ ภึสนโก สโลมหํโส, เทวทุนฺทุภิโย จ ผลึสุฯ ",
"an8.70:10.3":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"an8.70:10.4":	"“ตุลมตุลญฺจ สมฺภวํ, ",
"an8.70:10.5":	"ภวสงฺขารมวสฺสชิ มุนิ; ",
"an8.70:10.6":	"อชฺฌตฺตรโต สมาหิโต, ",
"an8.70:10.7":	"อภินฺทิ กวจมิวตฺตสมฺภวนฺ”ติฯ ",
"an8.70:11.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"an8.70:12.2":	"“มหา วตายํ ภูมิจาโล; ",
"an8.70:12.3":	"สุมหา วตายํ ภูมิจาโล ภึสนโก สโลมหํโส, เทวทุนฺทุภิโย จ ผลึสุฯ ",
"an8.70:12.4":	"โก นุ โข เหตุ, โก ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายา”ติ? ",
"an8.70:13.1":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"an8.70:13.2":	"“มหา วตายํ, ภนฺเต, ภูมิจาโล; ",
"an8.70:13.3":	"สุมหา วตายํ, ภนฺเต, ภูมิจาโล ภึสนโก สโลมหํโส, เทวทุนฺทุภิโย จ ผลึสุฯ ",
"an8.70:13.4":	"โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายา”ติ? ",
"an8.70:14.1":	"“อฏฺฐิเม, อานนฺท, เหตู, อฏฺฐ ปจฺจยา มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:14.2":	"กตเม อฏฺฐ? ",
"an8.70:14.3":	"อยํ, อานนฺท, มหาปถวี อุทเก ปติฏฺฐิตา; อุทกํ วาเต ปติฏฺฐิตํ; วาโต อากาสฏฺโฐ โหติฯ โส, อานนฺท, สมโย ยํ มหาวาตา วายนฺติ; มหาวาตา วายนฺตา อุทกํ กมฺเปนฺติ; อุทกํ กมฺปิตํ ปถวึ กมฺเปติฯ ",
"an8.70:14.4":	"อยํ, อานนฺท, ปฐโม เหตุ, ปฐโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:15.1":	"ปุน จปรํ, อานนฺท, สมโณ วา พฺราหฺมโณ วา อิทฺธิมา เจโตวสิปฺปตฺโต เทวตา วา มหิทฺธิกา มหานุภาวาฯ ตสฺส ปริตฺตา ปถวีสญฺญา ภาวิตา โหติ, อปฺปมาณา อาโปสญฺญาฯ โส อิมํ ปถวึ กมฺเปติ สงฺกมฺเปติ สมฺปกมฺเปติ สมฺปเวเธติฯ ",
"an8.70:15.2":	"อยํ, อานนฺท, ทุติโย เหตุ, ทุติโย ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:16.1":	"ปุน จปรํ, อานนฺท, ยทา โพธิสตฺโต ตุสิตา กายา จวิตฺวา สโต สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:16.2":	"อยํ, อานนฺท, ตติโย เหตุ, ตติโย ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:17.1":	"ปุน จปรํ, อานนฺท, ยทา โพธิสตฺโต สโต สมฺปชาโน มาตุกุจฺฉิสฺมา นิกฺขมติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:17.2":	"อยํ, อานนฺท, จตุตฺโถ เหตุ, จตุตฺโถ ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:18.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:18.2":	"อยํ, อานนฺท, ปญฺจโม เหตุ, ปญฺจโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:19.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุตฺตรํ ธมฺมจกฺกํ ปวตฺเตติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:19.2":	"อยํ, อานนฺท, ฉฏฺโฐ เหตุ, ฉฏฺโฐ ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:20.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต สโต สมฺปชาโน อายุสงฺขารํ โอสฺสชฺชติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:20.2":	"อยํ, อานนฺท, สตฺตโม เหตุ, สตฺตโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:21.1":	"ปุน จปรํ, อานนฺท, ยทา ตถาคโต อนุปาทิเสสาย นิพฺพานธาตุยา ปรินิพฺพายติ, ตทายํ ปถวี กมฺปติ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติฯ ",
"an8.70:21.2":	"อยํ, อานนฺท, อฏฺฐโม เหตุ, อฏฺฐโม ปจฺจโย มหโต ภูมิจาลสฺส ปาตุภาวายฯ ",
"an8.70:21.3":	"อิเม โข, อานนฺท, อฏฺฐ เหตู, อฏฺฐ ปจฺจยา มหโต ภูมิจาลสฺส ปาตุภาวายา”ติฯ ",
"an8.70:21.4":	"ทสมํฯ ",
"an8.70:21.5":	"ภูมิจาลวคฺโค ทุติโยฯ ",
"an8.70:22.0":	"ตสฺสุทฺทานํ ",
"an8.70:22.1":	"อิจฺฉา อลญฺจ สงฺขิตฺตํ, ",
"an8.70:22.2":	"คยา อภิภุนา สห; ",
"an8.70:22.3":	"วิโมกฺโข เทฺว จ โวหารา, ",
"an8.70:22.4":	"ปริสา ภูมิจาเลนาติฯ "
}	
