{	
"an8.30:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๓๐ ",
"an8.30:0.2":	"๓ฯ คหปติวคฺค ",
"an8.30:0.3":	"อนุรุทฺธมหาวิตกฺกสุตฺต ",
"an8.30:1.1":	"เอกํ สมยํ ภควา ภคฺเคสุ วิหรติ สุํสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"an8.30:1.2":	"เตน โข ปน สมเยน อายสฺมา อนุรุทฺโธ เจตีสุ วิหรติ ปาจีนวํสทาเยฯ ",
"an8.30:1.3":	"อถ โข อายสฺมโต อนุรุทฺธสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"an8.30:1.4":	"“อปฺปิจฺฉสฺสายํ ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺส; ",
"an8.30:1.5":	"สนฺตุฏฺฐสฺสายํ ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺส; ",
"an8.30:1.6":	"ปวิวิตฺตสฺสายํ ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺส; ",
"an8.30:1.7":	"อารทฺธวีริยสฺสายํ ธมฺโม, นายํ ธมฺโม กุสีตสฺส; ",
"an8.30:1.8":	"อุปฏฺฐิตสฺสติสฺสายํ ธมฺโม, นายํ ธมฺโม มุฏฺฐสฺสติสฺส; ",
"an8.30:1.9":	"สมาหิตสฺสายํ ธมฺโม, นายํ ธมฺโม อสมาหิตสฺส; ",
"an8.30:1.10":	"ปญฺญวโต อยํ ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺสา”ติฯ ",
"an8.30:2.1":	"อถ โข ภควา อายสฺมโต อนุรุทฺธสฺส เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—ภคฺเคสุ สุสุมารคิเร เภสกฬาวเน มิคทาเย อนฺตรหิโต เจตีสุ ปาจีนวํสทาเย อายสฺมโต อนุรุทฺธสฺส สมฺมุเข ปาตุรโหสิฯ ",
"an8.30:2.2":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"an8.30:2.3":	"อายสฺมาปิ โข อนุรุทฺโธ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"an8.30:2.4":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อนุรุทฺธํ ภควา เอตทโวจ",
"an8.30:3.1":	"“สาธุ สาธุ, อนุรุทฺธฯ ",
"an8.30:3.2":	"สาธุ โข ตฺวํ, อนุรุทฺธ, ยํ ตํ มหาปุริสวิตกฺกํ วิตกฺเกสิ",
"an8.30:3.3":	"‘อปฺปิจฺฉสฺสายํ ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺส; ",
"an8.30:3.4":	"สนฺตุฏฺฐสฺสายํ ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺส; ",
"an8.30:3.5":	"ปวิวิตฺตสฺสายํ ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺส; ",
"an8.30:3.6":	"อารทฺธวีริยสฺสายํ ธมฺโม, นายํ ธมฺโม กุสีตสฺส; ",
"an8.30:3.7":	"อุปฏฺฐิตสฺสติสฺสายํ ธมฺโม, นายํ ธมฺโม มุฏฺฐสฺสติสฺส; ",
"an8.30:3.8":	"สมาหิตสฺสายํ ธมฺโม, นายํ ธมฺโม อสมาหิตสฺส; ",
"an8.30:3.9":	"ปญฺญวโต อยํ ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺสา’ติฯ ",
"an8.30:3.10":	"เตน หิ ตฺวํ, อนุรุทฺธ, อิมมฺปิ อฏฺฐมํ มหาปุริสวิตกฺกํ วิตกฺเกหิ",
"an8.30:3.11":	"‘นิปฺปปญฺจารามสฺสายํ ธมฺโม นิปฺปปญฺจรติโน, นายํ ธมฺโม ปปญฺจารามสฺส ปปญฺจรติโน’ติฯ ",
"an8.30:4.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, ตโต ตฺวํ, อนุรุทฺธ, ยาวเทว อากงฺขิสฺสสิ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหริสฺสสิฯ ",
"an8.30:5.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, ตโต ตฺวํ, อนุรุทฺธ, ยาวเทว อากงฺขิสฺสสิ, วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหริสฺสสิฯ ",
"an8.30:6.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, ตโต ตฺวํ, อนุรุทฺธ, ยาวเทว อากงฺขิสฺสสิ, ปีติยา จ วิราคา อุเปกฺขโก จ วิหริสฺสสิ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวทิสฺสสิ ยํ ตํ อริยา อาจิกฺขนฺติ",
"an8.30:7.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, ตโต ตฺวํ, อนุรุทฺธ, ยาวเทว อากงฺขิสฺสสิ, สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหริสฺสสิฯ ",
"an8.30:8.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม จ อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี ภวิสฺสสิ อกิจฺฉลาภี อกสิรลาภี, ตโต ตุยฺหํ, อนุรุทฺธ, เสยฺยถาปิ นาม คหปติสฺส วา คหปติปุตฺตสฺส วา นานารตฺตานํ ทุสฺสานํ ทุสฺสกรณฺฑโก ปูโร; ",
"an8.30:8.2":	"เอวเมวํ เต ปํสุกูลจีวรํ ขายิสฺสติ สนฺตุฏฺฐสฺส วิหรโต รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an8.30:9.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม จ อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี ภวิสฺสสิ อกิจฺฉลาภี อกสิรลาภี, ตโต ตุยฺหํ, อนุรุทฺธ, เสยฺยถาปิ นาม คหปติสฺส วา คหปติปุตฺตสฺส วา สาลีนํ โอทโน วิจิตกาฬโก อเนกสูโป อเนกพฺยญฺชโน; ",
"an8.30:9.2":	"เอวเมวํ เต ปิณฺฑิยาโลปโภชนํ ขายิสฺสติ สนฺตุฏฺฐสฺส วิหรโต รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an8.30:10.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม จ อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี ภวิสฺสสิ อกิจฺฉลาภี อกสิรลาภี, ตโต ตุยฺหํ, อนุรุทฺธ, เสยฺยถาปิ นาม คหปติสฺส วา คหปติปุตฺตสฺส วา กูฏาคารํ อุลฺลิตฺตาวลิตฺตํ นิวาตํ ผุสิตคฺคฬํ ปิหิตวาตปานํ; ",
"an8.30:10.2":	"เอวเมวํ เต รุกฺขมูลเสนาสนํ ขายิสฺสติ สนฺตุฏฺฐสฺส วิหรโต รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an8.30:11.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม จ อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี ภวิสฺสสิ อกิจฺฉลาภี อกสิรลาภี, ตโต ตุยฺหํ, อนุรุทฺธ, เสยฺยถาปิ นาม คหปติสฺส วา คหปติปุตฺตสฺส วา ปลฺลงฺโก โคนกตฺถโต ปฏิกตฺถโต ปฏลิกตฺถโต กทลิมิคปวรปจฺจตฺถรโณ เสาตฺตรจฺฉโท อุภโตโลหิตกูปธาโน; ",
"an8.30:11.2":	"เอวเมวํ เต ติณสนฺถารกสยนาสนํ ขายิสฺสติ สนฺตุฏฺฐสฺส วิหรโต รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an8.30:12.1":	"ยโต โข ตฺวํ, อนุรุทฺธ, อิเม จ อฏฺฐ มหาปุริสวิตกฺเก วิตกฺเกสฺสสิ, อิเมสญฺจ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี ภวิสฺสสิ อกิจฺฉลาภี อกสิรลาภี, ตโต ตุยฺหํ, อนุรุทฺธ, เสยฺยถาปิ นาม คหปติสฺส วา คหปติปุตฺตสฺส วา นานาเภสชฺชานิ, เสยฺยถิทํ—สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ; ",
"an8.30:12.2":	"เอวเมวํ เต ปูติมุตฺตเภสชฺชํ ขายิสฺสติ สนฺตุฏฺฐสฺส วิหรโต รติยา อปริตสฺสาย ผาสุวิหาราย โอกฺกมนาย นิพฺพานสฺสฯ ",
"an8.30:12.3":	"เตน หิ ตฺวํ, อนุรุทฺธ, อายติกมฺปิ วสฺสาวาสํ อิเธว เจตีสุ ปาจีนวํสทาเย วิหเรยฺยาสี”ติฯ ",
"an8.30:12.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อนุรุทฺโธ ภควโต ปจฺจโสฺสสิฯ ",
"an8.30:13.1":	"อถ โข ภควา อายสฺมนฺตํ อนุรุทฺธํ อิมินา โอวาเทน โอวทิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—เจตีสุ ปาจีนวํสทาเย อนฺตรหิโต ภคฺเคสุ สุสุมารคิเร เภสกฬาวเน มิคทาเย ปาตุรโหสีติฯ ",
"an8.30:13.2":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"an8.30:13.3":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"an8.30:13.4":	"“อฏฺฐ โข, ภิกฺขเว, มหาปุริสวิตกฺเก เทเสสฺสามิ, ตํ สุณาถ …เป… ",
"an8.30:13.5":	"กตเม จ, ภิกฺขเว, อฏฺฐ มหาปุริสวิตกฺกา? ",
"an8.30:13.6":	"อปฺปิจฺฉสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺส; ",
"an8.30:13.7":	"สนฺตุฏฺฐสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺส; ",
"an8.30:13.8":	"ปวิวิตฺตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺส; ",
"an8.30:13.9":	"อารทฺธวีริยสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม กุสีตสฺส; ",
"an8.30:13.10":	"อุปฏฺฐิตสฺสติสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม มุฏฺฐสฺสติสฺส; ",
"an8.30:13.11":	"สมาหิตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสมาหิตสฺส; ",
"an8.30:13.12":	"ปญฺญวโต อยํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺส; ",
"an8.30:13.13":	"นิปฺปปญฺจารามสฺสายํ, ภิกฺขเว, ธมฺโม นิปฺปปญฺจรติโน, นายํ ธมฺโม ปปญฺจารามสฺส ปปญฺจรติโนฯ ",
"an8.30:14.1":	"‘อปฺปิจฺฉสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺสา’ติ, ",
"an8.30:14.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:14.3":	"อิธ, ภิกฺขเว, ภิกฺขุ อปฺปิจฺโฉ สมาโน ‘อปฺปิจฺโฉติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, สนฺตุฏฺโฐ สมาโน ‘สนฺตุฏฺโฐติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, ปวิวิตฺโต สมาโน ‘ปวิวิตฺโตติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, อารทฺธวีริโย สมาโน ‘อารทฺธวีริโยติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, อุปฏฺฐิตสฺสติ สมาโน ‘อุปฏฺฐิตสฺสตีติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, สมาหิโต สมาโน ‘สมาหิโตติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, ปญฺญวา สมาโน ‘ปญฺญวาติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติ, นิปฺปปญฺจาราโม สมาโน ‘นิปฺปปญฺจาราโมติ มํ ชาเนยฺยุนฺ’ติ น อิจฺฉติฯ ",
"an8.30:14.4":	"‘อปฺปิจฺฉสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม มหิจฺฉสฺสา’ติ, ",
"an8.30:14.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:15.1":	"‘สนฺตุฏฺฐสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺสา’ติ, อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:15.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an8.30:15.3":	"‘สนฺตุฏฺฐสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสนฺตุฏฺฐสฺสา’ติ, ",
"an8.30:15.4":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:16.1":	"‘ปวิวิตฺตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺสา’ติ, อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:16.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ปวิวิตฺตสฺส วิหรโต ภวนฺติ อุปสงฺกมิตาโร ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย ราชาโน ราชมหามตฺตา ติตฺถิยา ติตฺถิยสาวกาฯ ",
"an8.30:16.3":	"ตตฺร ภิกฺขุ วิเวกนินฺเนน จิตฺเตน วิเวกโปเณน วิเวกปพฺภาเรน วิเวกฏฺเฐน เนกฺขมฺมาภิรเตน อญฺญทตฺถุ อุโยฺยชนิกปฏิสํยุตฺตํเยว กถํ กตฺตา โหติฯ ",
"an8.30:16.4":	"‘ปวิวิตฺตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม สงฺคณิการามสฺสา’ติ, ",
"an8.30:16.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:17.1":	"‘อารทฺธวีริยสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม กุสีตสฺสา’ติ, อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:17.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"an8.30:17.3":	"‘อารทฺธวีริยสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม กุสีตสฺสา’ติ, ",
"an8.30:17.4":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:18.1":	"‘อุปฏฺฐิตสฺสติสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม มุฏฺฐสฺสติสฺสา’ติ, ",
"an8.30:18.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:18.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สติมา โหติ ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"an8.30:18.4":	"‘อุปฏฺฐิตสฺสติสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม, มุฏฺฐสฺสติสฺสา’ติ, ",
"an8.30:18.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:19.1":	"‘สมาหิตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสมาหิตสฺสา’ติ, ",
"an8.30:19.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:19.3":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an8.30:19.4":	"‘สมาหิตสฺสายํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม อสมาหิตสฺสา’ติ, ",
"an8.30:19.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:20.1":	"‘ปญฺญวโต อยํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺสา’ติ, ",
"an8.30:20.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:20.3":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"an8.30:20.4":	"‘ปญฺญวโต อยํ, ภิกฺขเว, ธมฺโม, นายํ ธมฺโม ทุปฺปญฺญสฺสา’ติ, ",
"an8.30:20.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an8.30:21.1":	"‘นิปฺปปญฺจารามสฺสายํ, ภิกฺขเว, ธมฺโม นิปฺปปญฺจรติโน, นายํ ธมฺโม ปปญฺจารามสฺส ปปญฺจรติโน’ติ, ",
"an8.30:21.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an8.30:21.3":	"อิธ, ภิกฺขเว, ภิกฺขุโน ปปญฺจนิโรเธ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"an8.30:21.4":	"‘นิปฺปปญฺจารามสฺสายํ, ภิกฺขเว, ธมฺโม, นิปฺปปญฺจรติโน, นายํ ธมฺโม ปปญฺจารามสฺส ปปญฺจรติโน’ติ, ",
"an8.30:21.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an8.30:22.1":	"อถ โข อายสฺมา อนุรุทฺโธ อายติกมฺปิ วสฺสาวาสํ ตตฺเถว เจตีสุ ปาจีนวํสทาเย วิหาสิฯ ",
"an8.30:22.2":	"อถ โข อายสฺมา อนุรุทฺโธ เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an8.30:22.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an8.30:22.4":	"อญฺญตโร จ ปนายสฺมา อนุรุทฺโธ อรหตํ อโหสีติฯ ",
"an8.30:22.5":	"อถ โข อายสฺมา อนุรุทฺโธ อรหตฺตปฺปตฺโต ตายํ เวลายํ อิมา คาถาโย อภาสิ",
"an8.30:23.1":	"“มม สงฺกปฺปมญฺญาย, ",
"an8.30:23.2":	"สตฺถา โลเก อนุตฺตโร; ",
"an8.30:23.3":	"มโนมเยน กาเยน, ",
"an8.30:23.4":	"อิทฺธิยา อุปสงฺกมิฯ ",
"an8.30:24.1":	"ยถา เม อหุ สงฺกปฺโป, ",
"an8.30:24.2":	"ตโต อุตฺตริ เทสยิ; ",
"an8.30:24.3":	"นิปฺปปญฺจรโต พุทฺโธ, ",
"an8.30:24.4":	"นิปฺปปญฺจํ อเทสยิฯ ",
"an8.30:25.1":	"ตสฺสาหํ ธมฺมมญฺญาย, ",
"an8.30:25.2":	"วิหาสึ สาสเน รโต; ",
"an8.30:25.3":	"ติโสฺส วิชฺชา อนุปฺปตฺตา, ",
"an8.30:25.4":	"กตํ พุทฺธสฺส สาสนนฺ”ติฯ ",
"an8.30:25.5":	"ทสมํฯ ",
"an8.30:25.6":	"คหปติวคฺโค ตติโยฯ ",
"an8.30:26.0":	"ตสฺสุทฺทานํ ",
"an8.30:26.1":	"เทฺว อุคฺคา เทฺว จ หตฺถกา, ",
"an8.30:26.2":	"มหานาเมน ชีวโก; ",
"an8.30:26.3":	"เทฺว พลา อกฺขณา วุตฺตา, ",
"an8.30:26.4":	"อนุรุทฺเธน เต ทสาติฯ "
}	
