{	
"an8.81:0.1":	"องฺคุตฺตร นิกาย ๘ฯ๘๑ ",
"an8.81:0.2":	"๙ฯ สติวคฺค ",
"an8.81:0.3":	"สติสมฺปชญฺญสุตฺต ",
"an8.81:1.1":	"“สติสมฺปชญฺเญ, ภิกฺขเว, อสติ สติสมฺปชญฺญวิปนฺนสฺส หตูปนิสํ โหติ หิโรตฺตปฺปํฯ ",
"an8.81:1.2":	"หิโรตฺตปฺเป อสติ หิโรตฺตปฺปวิปนฺนสฺส หตูปนิโส โหติ อินฺทฺริยสํวโรฯ ",
"an8.81:1.3":	"อินฺทฺริยสํวเร อสติ อินฺทฺริยสํวรวิปนฺนสฺส หตูปนิสํ โหติ สีลํฯ ",
"an8.81:1.4":	"สีเล อสติ สีลวิปนฺนสฺส หตูปนิโส โหติ สมฺมาสมาธิฯ ",
"an8.81:1.5":	"สมฺมาสมาธิมฺหิ อสติ สมฺมาสมาธิวิปนฺนสฺส หตูปนิสํ โหติ ยถาภูตญาณทสฺสนํฯ ",
"an8.81:1.6":	"ยถาภูตญาณทสฺสเน อสติ ยถาภูตญาณทสฺสนวิปนฺนสฺส หตูปนิโส โหติ นิพฺพิทาวิราโคฯ ",
"an8.81:1.7":	"นิพฺพิทาวิราเค อสติ นิพฺพิทาวิราควิปนฺนสฺส หตูปนิสํ โหติ วิมุตฺติญาณทสฺสนํฯ ",
"an8.81:1.8":	"เสยฺยถาปิ, ภิกฺขเว, รุกฺโข สาขาปลาสวิปนฺโนฯ ตสฺส ปปฏิกาปิ น ปาริปูรึ คจฺฉติ, ตโจปิ … เผคฺคุปิ … สาโรปิ น ปาริปูรึ คจฺฉติฯ ",
"an8.81:1.9":	"เอวเมวํ โข, ภิกฺขเว, สติสมฺปชญฺเญ อสติ สติสมฺปชญฺญวิปนฺนสฺส หตูปนิสํ โหติ หิโรตฺตปฺปํ; ",
"an8.81:1.10":	"หิโรตฺตปฺเป อสติ หิโรตฺตปฺปวิปนฺนสฺส หตูปนิโส โหติ …เป… ",
"an8.81:1.11":	"วิมุตฺติญาณทสฺสนํฯ ",
"an8.81:2.1":	"สติสมฺปชญฺเญ, ภิกฺขเว, สติ สติสมฺปชญฺญสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ หิโรตฺตปฺปํฯ ",
"an8.81:2.2":	"หิโรตฺตปฺเป สติ หิโรตฺตปฺปสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ อินฺทฺริยสํวโรฯ ",
"an8.81:2.3":	"อินฺทฺริยสํวเร สติ อินฺทฺริยสํวรสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ สีลํฯ ",
"an8.81:2.4":	"สีเล สติ สีลสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ สมฺมาสมาธิฯ ",
"an8.81:2.5":	"สมฺมาสมาธิมฺหิ สติ สมฺมาสมาธิสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ ยถาภูตญาณทสฺสนํฯ ",
"an8.81:2.6":	"ยถาภูตญาณทสฺสเน สติ ยถาภูตญาณทสฺสนสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ นิพฺพิทาวิราโคฯ ",
"an8.81:2.7":	"นิพฺพิทาวิราเค สติ นิพฺพิทาวิราคสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ วิมุตฺติญาณทสฺสนํฯ ",
"an8.81:2.8":	"เสยฺยถาปิ, ภิกฺขเว, รุกฺโข สาขาปลาสสมฺปนฺโนฯ ตสฺส ปปฏิกาปิ ปาริปูรึ คจฺฉติ, ตโจปิ … เผคฺคุปิ … สาโรปิ ปาริปูรึ คจฺฉติฯ ",
"an8.81:2.9":	"เอวเมวํ โข, ภิกฺขเว, สติสมฺปชญฺเญ สติ สติสมฺปชญฺญสมฺปนฺนสฺส อุปนิสสมฺปนฺนํ โหติ หิโรตฺตปฺปํ; ",
"an8.81:2.10":	"หิโรตฺตปฺเป สติ หิโรตฺตปฺปสมฺปนฺนสฺส อุปนิสสมฺปนฺโน โหติ …เป… ",
"an8.81:2.11":	"วิมุตฺติญาณทสฺสนนฺ”ติฯ ",
"an8.81:2.12":	"ปฐมํฯ "
}	
