{	
"sn47.13:0.1":	"संयुत्त निकाय ४७।१३ ",
"sn47.13:0.2":	"२। नालन्दवग्ग ",
"sn47.13:0.3":	"चुन्दसुत्त ",
"sn47.13:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn47.13:1.2":	"तेन खो पन समयेन आयस्मा सारिपुत्तो मगधेसु विहरति नालकगामके आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn47.13:1.3":	"चुन्दो च समणुद्देसो आयस्मतो सारिपुत्तस्स उपट्ठाको होति। ",
"sn47.13:2.1":	"अथ खो आयस्मा सारिपुत्तो तेनेव आबाधेन परिनिब्बायि। ",
"sn47.13:2.2":	"अथ खो चुन्दो समणुद्देसो आयस्मतो सारिपुत्तस्स पत्तचीवरमादाय येन सावत्थि जेतवनं अनाथपिण्डिकस्स आरामो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चुन्दो समणुद्देसो आयस्मन्तं आनन्दं एतदवोच: ",
"sn47.13:2.3":	"“आयस्मा, भन्ते, सारिपुत्तो परिनिब्बुतो। ",
"sn47.13:2.4":	"इदमस्स पत्तचीवरन्”ति। ",
"sn47.13:3.1":	"“अत्थि खो इदं, आवुसो चुन्द, कथापाभतं भगवन्तं दस्सनाय। ",
"sn47.13:3.2":	"आयामावुसो चुन्द, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा भगवतो एतमत्थं आरोचेस्सामा”ति। ",
"sn47.13:3.3":	"“एवं, भन्ते”ति खो चुन्दो समणुद्देसो आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"sn47.13:4.1":	"अथ खो आयस्मा च आनन्दो चुन्दो च समणुद्देसो येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn47.13:4.2":	"“अयं, भन्ते, चुन्दो समणुद्देसो एवमाह: ",
"sn47.13:4.3":	"‘आयस्मा, भन्ते, सारिपुत्तो परिनिब्बुतो; ",
"sn47.13:4.4":	"इदमस्स पत्तचीवरन्’ति। ",
"sn47.13:4.5":	"अपि च मे, भन्ते, मधुरकजातो विय कायो, दिसापि मे न पक्खायन्ति, धम्मापि मं नप्पटिभन्ति ‘आयस्मा सारिपुत्तो परिनिब्बुतो’ति सुत्वा”। ",
"sn47.13:5.1":	"“किं नु खो ते, आनन्द, सारिपुत्तो सीलक्खन्धं वा आदाय परिनिब्बुतो, समाधिक्खन्धं वा आदाय परिनिब्बुतो, पञ्ञाक्खन्धं वा आदाय परिनिब्बुतो, विमुत्तिक्खन्धं वा आदाय परिनिब्बुतो, विमुत्तिञाणदस्सनक्खन्धं वा आदाय परिनिब्बुतो”ति? ",
"sn47.13:5.2":	"“न च खो मे, भन्ते, आयस्मा सारिपुत्तो सीलक्खन्धं वा आदाय परिनिब्बुतो, समाधिक्खन्धं वा …पे… ",
"sn47.13:5.3":	"पञ्ञाक्खन्धं वा …पे… ",
"sn47.13:5.4":	"विमुत्तिक्खन्धं वा …पे… ",
"sn47.13:5.5":	"विमुत्तिञाणदस्सनक्खन्धं वा आदाय परिनिब्बुतो। ",
"sn47.13:5.6":	"अपि च मे, भन्ते, आयस्मा सारिपुत्तो ओवादको अहोसि ओतिण्णो विञ्ञापको सन्दस्सको समादपको समुत्तेजको सम्पहंसको, अकिलासु धम्मदेसनाय, अनुग्गाहको सब्रह्मचारीनं। ",
"sn47.13:5.7":	"तं मयं आयस्मतो सारिपुत्तस्स धम्मोजं धम्मभोगं धम्मानुग्गहं अनुस्सरामा”ति। ",
"sn47.13:6.1":	"“ननु तं, आनन्द, मया पटिकच्चेव अक्खातं: ",
"sn47.13:6.2":	"‘सब्बेहि पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो। ",
"sn47.13:6.3":	"तं कुतेत्थ, आनन्द, लब्भा। यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जीति—",
"sn47.13:6.4":	"नेतं ठानं विज्जति। ",
"sn47.13:6.5":	"सेय्यथापि, आनन्द, महतो रुक्खस्स तिट्ठतो सारवतो यो महन्ततरो खन्धो सो पलुज्जेय्य; ",
"sn47.13:6.6":	"एवमेव खो आनन्द, महतो भिक्खुसङ्घस्स तिट्ठतो सारवतो सारिपुत्तो परिनिब्बुतो। ",
"sn47.13:6.7":	"तं कुतेत्थ, आनन्द, लब्भा। यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जी’ति—",
"sn47.13:6.8":	"नेतं ठानं विज्जति। ",
"sn47.13:6.9":	"तस्मातिहानन्द, अत्तदीपा विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"sn47.13:7.1":	"कथञ्चानन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"sn47.13:7.2":	"इधानन्द, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn47.13:7.3":	"वेदनासु …पे… ",
"sn47.13:7.4":	"चित्ते …पे… ",
"sn47.13:7.5":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.13:7.6":	"एवं खो, आनन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"sn47.13:7.7":	"ये हि केचि, आनन्द, एतरहि वा ममच्चये वा अत्तदीपा विहरिस्सन्ति अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा; तमतग्गे मेते, आनन्द, भिक्खू भविस्सन्ति ये केचि सिक्खाकामा”ति। ",
"sn47.13:7.8":	"ततियं। "
}	
