{	
"sn47.12:0.1":	"संयुत्त निकाय ४७।१२ ",
"sn47.12:0.2":	"२। नालन्दवग्ग ",
"sn47.12:0.3":	"नालन्दसुत्त ",
"sn47.12:1.1":	"एकं समयं भगवा नालन्दायं विहरति पावारिकम्बवने। ",
"sn47.12:1.2":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"sn47.12:1.3":	"“एवंपसन्नो अहं, भन्ते, भगवति। ",
"sn47.12:1.4":	"न चाहु, न च भविस्सति, न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो, यदिदं—सम्बोधियन्”ति। ",
"sn47.12:1.5":	"“उळारा खो त्यायं, सारिपुत्त, आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"sn47.12:1.6":	"‘एवंपसन्नो अहं, भन्ते, भगवति। ",
"sn47.12:1.7":	"न चाहु, न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो, यदिदं—सम्बोधियन्’ति। ",
"sn47.12:2.1":	"किं नु ते, सारिपुत्त, ये ते अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"sn47.12:2.2":	"‘एवंसीला ते भगवन्तो अहेसुं’ इति वा, ‘एवंधम्मा ते भगवन्तो अहेसुं’ इति वा, ‘एवंपञ्ञा ते भगवन्तो अहेसुं’ इति वा, ‘एवंविहारिनो ते भगवन्तो अहेसुं’ इति वा, ‘एवंविमुत्ता ते भगवन्तो अहेसुं’ इति वा”ति? ",
"sn47.12:2.3":	"“नो हेतं, भन्ते”। ",
"sn47.12:3.1":	"“किं पन ते, सारिपुत्त, ये ते भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"sn47.12:3.2":	"‘एवंसीला ते भगवन्तो भविस्सन्ति’ इति वा, ‘एवंधम्मा ते भगवन्तो भविस्सन्ति’ इति वा, ‘एवंपञ्ञा ते भगवन्तो भविस्सन्ति’ इति वा, ‘एवंविहारिनो ते भगवन्तो भविस्सन्ति’ इति वा, ‘एवंविमुत्ता ते भगवन्तो भविस्सन्ति’ इति वा”ति? ",
"sn47.12:3.3":	"“नो हेतं, भन्ते”। ",
"sn47.12:4.1":	"“किं पन त्याहं, सारिपुत्त, एतरहि, अरहं सम्मासम्बुद्धो चेतसा चेतो परिच्च विदितो: ",
"sn47.12:4.2":	"‘एवंसीलो भगवा’ इति वा, ‘एवंधम्मो भगवा’ इति वा, ‘एवंपञ्ञो भगवा’ इति वा, ‘एवंविहारी भगवा’ इति वा, ‘एवंविमुत्तो भगवा’ इति वा”ति? ",
"sn47.12:4.3":	"“नो हेतं, भन्ते”। ",
"sn47.12:5.1":	"“एत्थ च ते, सारिपुत्त, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं नत्थि। ",
"sn47.12:5.2":	"अथ किञ्चरहि त्यायं, सारिपुत्त, उळारा आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"sn47.12:5.3":	"‘एवंपसन्नो अहं, भन्ते, भगवति। ",
"sn47.12:5.4":	"न चाहु, न च भविस्सति, न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता’ भिय्योभिञ्ञतरो, यदिदं—सम्बोधियन्”ति? ",
"sn47.12:6.1":	"“न खो मे, भन्ते, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं अत्थि, ",
"sn47.12:6.2":	"अपि च मे धम्मन्वयो विदितो। ",
"sn47.12:6.3":	"सेय्यथापि, भन्ते, रञ्ञो पच्चन्तिमं नगरं दळ्हुद्धापं दळ्हपाकारतोरणं एकद्वारं। ",
"sn47.12:6.4":	"तत्रस्स दोवारिको पण्डितो ब्यत्तो मेधावी अञ्ञातानं निवारेता ञातानं पवेसेता। ",
"sn47.12:6.5":	"सो तस्स नगरस्स समन्ता अनुपरियायपथं अनुक्कममानो न पस्सेय्य पाकारसन्धिं वा पाकारविवरं वा, अन्तमसो बिळारनिक्खमनमत्तम्पि। ",
"sn47.12:6.6":	"तस्स एवमस्स: ",
"sn47.12:6.7":	"‘ये खो केचि ओळारिका पाणा इमं नगरं पविसन्ति वा निक्खमन्ति वा, सब्बे ते इमिनाव द्वारेन पविसन्ति वा निक्खमन्ति वा’ति। ",
"sn47.12:6.8":	"एवमेव खो मे, भन्ते, धम्मन्वयो विदितो: ",
"sn47.12:6.9":	"‘येपि ते, भन्ते, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय, चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्ता, सत्त बोज्झङ्गे यथाभूतं भावेत्वा, अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिंसु। ",
"sn47.12:6.10":	"येपि ते, भन्ते, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय, चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्ता, सत्त बोज्झङ्गे यथाभूतं भावेत्वा, अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिस्सन्ति। ",
"sn47.12:6.11":	"भगवापि, भन्ते, एतरहि अरहं सम्मासम्बुद्धो पञ्च नीवरणे पहाय, चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे, चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्तो, सत्त बोज्झङ्गे यथाभूतं भावेत्वा, अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’”ति। ",
"sn47.12:7.1":	"“साधु साधु, सारिपुत्त। ",
"sn47.12:7.2":	"तस्मातिह त्वं, सारिपुत्त, इमं धम्मपरियायं अभिक्खणं भासेय्यासि भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"sn47.12:7.3":	"येसम्पि हि, सारिपुत्त, मोघपुरिसानं भविस्सति तथागते कङ्खा वा विमति वा, तेसम्पिमं धम्मपरियायं सुत्वा या तथागते कङ्खा वा विमति वा सा पहीयिस्सती”ति। ",
"sn47.12:7.4":	"दुतियं। "
}	
