{	
"sn47.29:0.1":	"संयुत्त निकाय ४७।२९ ",
"sn47.29:0.2":	"३। सीलट्ठितिवग्ग ",
"sn47.29:0.3":	"सिरिवड्ढसुत्त ",
"sn47.29:1.1":	"एकं समयं आयस्मा आनन्दो राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn47.29:1.2":	"तेन खो पन समयेन सिरिवड्ढो गहपति आबाधिको होति दुक्खितो बाळ्हगिलानो। ",
"sn47.29:1.3":	"अथ खो सिरिवड्ढो गहपति अञ्ञतरं पुरिसं आमन्तेसि: ",
"sn47.29:1.4":	"“एहि त्वं, अम्भो पुरिस, येनायस्मा आनन्दो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन आयस्मतो आनन्दस्स पादे सिरसा वन्द: ",
"sn47.29:1.5":	"‘सिरिवड्ढो, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो। ",
"sn47.29:1.6":	"सो आयस्मतो आनन्दस्स पादे सिरसा वन्दती’ति। ",
"sn47.29:1.7":	"एवञ्च वदेहि: ",
"sn47.29:1.8":	"‘साधु किर, भन्ते, आयस्मा आनन्दो येन सिरिवड्ढस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn47.29:1.9":	"“एवं, भन्ते”ति खो सो पुरिसो सिरिवड्ढस्स गहपतिस्स पटिस्सुत्वा येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो पुरिसो आयस्मन्तं आनन्दं एतदवोच: ",
"sn47.29:1.10":	"“सिरिवड्ढो, भन्ते, गहपति आबाधिको दुक्खितो बाळ्हगिलानो, सो आयस्मतो आनन्दस्स पादे सिरसा वन्दति। ",
"sn47.29:1.11":	"एवञ्च वदेति: ",
"sn47.29:1.12":	"‘साधु किर, भन्ते, आयस्मा आनन्दो येन सिरिवड्ढस्स गहपतिस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"sn47.29:1.13":	"अधिवासेसि खो आयस्मा आनन्दो तुण्हीभावेन। ",
"sn47.29:2.1":	"अथ खो आयस्मा आनन्दो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन सिरिवड्ढस्स गहपतिस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो आयस्मा आनन्दो सिरिवड्ढं गहपतिं एतदवोच: ",
"sn47.29:2.2":	"“कच्चि ते, गहपति, खमनीयं कच्चि यापनीयं, कच्चि दुक्खा वेदना पटिक्कमन्ति, नो अभिक्कमन्ति; पटिक्कमोसानं पञ्ञायति, नो अभिक्कमो”ति? ",
"sn47.29:2.3":	"“न मे, भन्ते, खमनीयं न यापनीयं। बाळ्हा मे दुक्खा वेदना अभिक्कमन्ति, नो पटिक्कमन्ति; अभिक्कमोसानं पञ्ञायति, नो पटिक्कमो”ति। ",
"sn47.29:3.1":	"“तस्मातिह ते, गहपति, एवं सिक्खितब्बं: ",
"sn47.29:3.2":	"‘काये कायानुपस्सी विहरिस्सामि आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn47.29:3.3":	"वेदनासु …पे… ",
"sn47.29:3.4":	"चित्ते …पे… ",
"sn47.29:3.5":	"धम्मेसु धम्मानुपस्सी विहरिस्सामि आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सन्’ति। ",
"sn47.29:3.6":	"एवञ्हि ते, गहपति, सिक्खितब्बन्”ति। ",
"sn47.29:4.1":	"“येमे, भन्ते, भगवता चत्तारो सतिपट्ठाना देसिता संविज्जन्ति, ते धम्मा मयि, अहञ्च तेसु धम्मेसु सन्दिस्सामि। ",
"sn47.29:4.2":	"अहञ्हि, भन्ते, काये कायानुपस्सी विहरामि आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn47.29:4.3":	"वेदनासु …पे… ",
"sn47.29:4.4":	"चित्ते …पे… ",
"sn47.29:4.5":	"धम्मेसु धम्मानुपस्सी विहरामि आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.29:4.6":	"यानि चिमानि, भन्ते, भगवता पञ्चोरम्भागियानि संयोजनानि देसितानि, नाहं, भन्ते, तेसं किञ्चि अत्तनि अप्पहीनं समनुपस्सामी”ति। ",
"sn47.29:4.7":	"“लाभा ते, गहपति, सुलद्धं ते, गहपति। ",
"sn47.29:4.8":	"अनागामिफलं तया, गहपति, ब्याकतन्”ति। ",
"sn47.29:4.9":	"नवमं। "
}	
