{	
"sn47.4:0.1":	"संयुत्त निकाय ४७।४ ",
"sn47.4:0.2":	"१। अम्बपालिवग्ग ",
"sn47.4:0.3":	"सालसुत्त ",
"sn47.4:1.1":	"एकं समयं भगवा कोसलेसु विहरति सालाय ब्राह्मणगामे। ",
"sn47.4:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि …पे… एतदवोच: ",
"sn47.4:2.1":	"“ये ते, भिक्खवे, भिक्खू नवा अचिरपब्बजिता अधुनागता इमं धम्मविनयं, ते वो, भिक्खवे, भिक्खू चतुन्नं सतिपट्ठानानं भावनाय समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा। ",
"sn47.4:2.2":	"कतमेसं चतुन्नं? ",
"sn47.4:2.3":	"एथ तुम्हे, आवुसो, काये कायानुपस्सिनो विहरथ आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, कायस्स यथाभूतं ञाणाय; ",
"sn47.4:2.4":	"वेदनासु वेदनानुपस्सिनो विहरथ आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, वेदनानं यथाभूतं ञाणाय; ",
"sn47.4:2.5":	"चित्ते चित्तानुपस्सिनो विहरथ आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, चित्तस्स यथाभूतं ञाणाय; ",
"sn47.4:2.6":	"धम्मेसु धम्मानुपस्सिनो विहरथ आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, धम्मानं यथाभूतं ञाणाय। ",
"sn47.4:3.1":	"येपि ते, भिक्खवे, भिक्खू सेखा अप्पत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति, तेपि काये कायानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, कायस्स परिञ्ञाय; ",
"sn47.4:3.2":	"वेदनासु वेदनानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, वेदनानं परिञ्ञाय; ",
"sn47.4:3.3":	"चित्ते चित्तानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, चित्तस्स परिञ्ञाय; ",
"sn47.4:3.4":	"धम्मेसु धम्मानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, धम्मानं परिञ्ञाय। ",
"sn47.4:4.1":	"येपि ते, भिक्खवे, भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता, तेपि काये कायानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, कायेन विसंयुत्ता; ",
"sn47.4:4.2":	"वेदनासु वेदनानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, वेदनाहि विसंयुत्ता; ",
"sn47.4:4.3":	"चित्ते चित्तानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, चित्तेन विसंयुत्ता; ",
"sn47.4:4.4":	"धम्मेसु धम्मानुपस्सिनो विहरन्ति आतापिनो सम्पजाना एकोदिभूता विप्पसन्नचित्ता समाहिता एकग्गचित्ता, धम्मेहि विसंयुत्ता। ",
"sn47.4:5.1":	"येपि ते, भिक्खवे, भिक्खू नवा अचिरपब्बजिता अधुनागता इमं धम्मविनयं, ते वो, भिक्खवे, भिक्खू इमेसं चतुन्नं सतिपट्ठानानं भावनाय समादपेतब्बा निवेसेतब्बा पतिट्ठापेतब्बा”ति। ",
"sn47.4:5.2":	"चतुत्थं। "
}	
