{	
"sn47.14:0.1":	"संयुत्त निकाय ४७।१४ ",
"sn47.14:0.2":	"२। नालन्दवग्ग ",
"sn47.14:0.3":	"उक्कचेलसुत्त ",
"sn47.14:1.1":	"एकं समयं भगवा वज्जीसु विहरति उक्कचेलायं गङ्गाय नदिया तीरे महता भिक्खुसङ्घेन सद्धिं अचिरपरिनिब्बुतेसु सारिपुत्तमोग्गल्लानेसु। ",
"sn47.14:1.2":	"तेन खो पन समयेन भगवा भिक्खुसङ्घपरिवुतो अज्झोकासे निसिन्नो होति। ",
"sn47.14:2.1":	"अथ खो भगवा तुण्हीभूतं भिक्खुसङ्घं अनुविलोकेत्वा भिक्खू आमन्तेसि: ",
"sn47.14:2.2":	"“अपि म्यायं, भिक्खवे, परिसा सुञ्ञा विय खायति परिनिब्बुतेसु सारिपुत्तमोग्गल्लानेसु। ",
"sn47.14:2.3":	"असुञ्ञा मे, भिक्खवे, परिसा होति, अनपेक्खा तस्सं दिसायं होति, यस्सं दिसायं सारिपुत्तमोग्गल्लाना विहरन्ति। ",
"sn47.14:2.4":	"ये हि ते, भिक्खवे, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, तेसम्पि भगवन्तानं एतप्परमंयेव सावकयुगं अहोसि—",
"sn47.14:2.5":	"सेय्यथापि मय्हं सारिपुत्तमोग्गल्लाना। ",
"sn47.14:2.6":	"येपि ते, भिक्खवे, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, तेसम्पि भगवन्तानं एतप्परमंयेव सावकयुगं भविस्सति—सेय्यथापि मय्हं सारिपुत्तमोग्गल्लाना। ",
"sn47.14:2.7":	"अच्छरियं, भिक्खवे, सावकानं, अब्भुतं, भिक्खवे, सावकानं। ",
"sn47.14:2.8":	"सत्थु च नाम सासनकरा भविस्सन्ति ओवादप्पटिकरा, चतुन्नञ्च परिसानं पिया भविस्सन्ति मनापा गरुभावनीया च। ",
"sn47.14:2.9":	"अच्छरियं, भिक्खवे, तथागतस्स, अब्भुतं, भिक्खवे, तथागतस्स। ",
"sn47.14:2.10":	"एवरूपेपि नाम सावकयुगे परिनिब्बुते नत्थि तथागतस्स सोको वा परिदेवो वा। ",
"sn47.14:2.11":	"तं कुतेत्थ, भिक्खवे, लब्भा। यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जीति—",
"sn47.14:2.12":	"नेतं ठानं विज्जति। ",
"sn47.14:2.13":	"सेय्यथापि, भिक्खवे, महतो रुक्खस्स तिट्ठतो सारवतो ये महन्ततरा खन्धा ते पलुज्जेय्युं; ",
"sn47.14:2.14":	"एवमेव खो, भिक्खवे, महतो भिक्खुसङ्घस्स तिट्ठतो सारवतो सारिपुत्तमोग्गल्लाना परिनिब्बुता। ",
"sn47.14:2.15":	"तं कुतेत्थ, भिक्खवे, लब्भा। यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जीति—",
"sn47.14:2.16":	"नेतं ठानं विज्जति। ",
"sn47.14:2.17":	"तस्मातिह, भिक्खवे, अत्तदीपा विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"sn47.14:3.1":	"कथञ्च, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"sn47.14:3.2":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn47.14:3.3":	"वेदनासु …पे… ",
"sn47.14:3.4":	"चित्ते …पे… ",
"sn47.14:3.5":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.14:3.6":	"एवं खो, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"sn47.14:3.7":	"ये हि केचि, भिक्खवे, एतरहि वा ममच्चये वा अत्तदीपा विहरिस्सन्ति अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा; तमतग्गे मेते, भिक्खवे, भिक्खू भविस्सन्ति ये केचि सिक्खाकामा”ति। ",
"sn47.14:3.8":	"चतुत्थं। "
}	
