{	
"sn47.8:0.1":	"संयुत्त निकाय ४७।८ ",
"sn47.8:0.2":	"१। अम्बपालिवग्ग ",
"sn47.8:0.3":	"सूदसुत्त ",
"sn47.8:1.1":	"“सेय्यथापि, भिक्खवे, बालो अब्यत्तो अकुसलो सूदो राजानं वा राजमहामत्तं वा नानच्चयेहि सूपेहि पच्चुपट्ठितो अस्स—",
"sn47.8:1.2":	"अम्बिलग्गेहिपि, तित्तकग्गेहिपि, कटुकग्गेहिपि, मधुरग्गेहिपि, खारिकेहिपि, अखारिकेहिपि, लोणिकेहिपि, अलोणिकेहिपि। ",
"sn47.8:2.1":	"स खो सो, भिक्खवे, बालो अब्यत्तो अकुसलो सूदो सकस्स भत्तु निमित्तं न उग्गण्हाति: ",
"sn47.8:2.2":	"‘इदं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, इमस्स वा अभिहरति, इमस्स वा बहुं गण्हाति, इमस्स वा वण्णं भासति। ",
"sn47.8:2.3":	"अम्बिलग्गं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, अम्बिलग्गस्स वा अभिहरति, अम्बिलग्गस्स वा बहुं गण्हाति, अम्बिलग्गस्स वा वण्णं भासति। तित्तकग्गं वा मे अज्ज … कटुकग्गं वा मे अज्ज … मधुरग्गं वा मे अज्ज … खारिकं वा मे अज्ज … अखारिकं वा मे अज्ज … लोणिकं वा मे अज्ज … अलोणिकं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, अलोणिकस्स वा अभिहरति, अलोणिकस्स वा बहुं गण्हाति, अलोणिकस्स वा वण्णं भासती’ति। ",
"sn47.8:3.1":	"स खो सो, भिक्खवे, बालो अब्यत्तो अकुसलो सूदो न चेव लाभी होति अच्छादनस्स, न लाभी वेतनस्स, न लाभी अभिहारानं। ",
"sn47.8:3.2":	"तं किस्स हेतु? ",
"sn47.8:3.3":	"तथा हि सो, भिक्खवे, बालो अब्यत्तो अकुसलो सूदो सकस्स भत्तु निमित्तं न उग्गण्हाति। ",
"sn47.8:3.4":	"एवमेव खो, भिक्खवे, इधेकच्चो बालो अब्यत्तो अकुसलो भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.8:3.5":	"तस्स काये कायानुपस्सिनो विहरतो चित्तं न समाधियति, उपक्किलेसा न पहीयन्ति। ",
"sn47.8:3.6":	"सो तं निमित्तं न उग्गण्हाति। ",
"sn47.8:3.7":	"वेदनासु वेदनानुपस्सी विहरति …पे… ",
"sn47.8:3.8":	"चित्ते चित्तानुपस्सी विहरति …पे… ",
"sn47.8:3.9":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.8:3.10":	"तस्स धम्मेसु धम्मानुपस्सिनो विहरतो चित्तं न समाधियति, उपक्किलेसा न पहीयन्ति। ",
"sn47.8:3.11":	"सो तं निमित्तं न उग्गण्हाति। ",
"sn47.8:4.1":	"स खो सो, भिक्खवे, बालो अब्यत्तो अकुसलो भिक्खु न चेव लाभी होति दिट्ठेव धम्मे सुखविहारानं, न लाभी सतिसम्पजञ्ञस्स। ",
"sn47.8:4.2":	"तं किस्स हेतु? ",
"sn47.8:4.3":	"तथा हि सो, भिक्खवे, बालो अब्यत्तो अकुसलो भिक्खु सकस्स चित्तस्स निमित्तं न उग्गण्हाति। ",
"sn47.8:5.1":	"सेय्यथापि, भिक्खवे, पण्डितो ब्यत्तो कुसलो सूदो राजानं वा राजमहामत्तं वा नानच्चयेहि सूपेहि पच्चुपट्ठितो अस्स—",
"sn47.8:5.2":	"अम्बिलग्गेहिपि, तित्तकग्गेहिपि, कटुकग्गेहिपि, मधुरग्गेहिपि, खारिकेहिपि, अखारिकेहिपि, लोणिकेहिपि, अलोणिकेहिपि। ",
"sn47.8:6.1":	"स खो सो, भिक्खवे, पण्डितो ब्यत्तो कुसलो सूदो सकस्स भत्तु निमित्तं उग्गण्हाति: ",
"sn47.8:6.2":	"‘इदं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, इमस्स वा अभिहरति, इमस्स वा बहुं गण्हाति, इमस्स वा वण्णं भासति। ",
"sn47.8:6.3":	"अम्बिलग्गं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, अम्बिलग्गस्स वा अभिहरति, अम्बिलग्गस्स वा बहुं गण्हाति, अम्बिलग्गस्स वा वण्णं भासति। तित्तकग्गं वा मे अज्ज … कटुकग्गं वा मे अज्ज … मधुरग्गं वा मे अज्ज … खारिकं वा मे अज्ज … अखारिकं वा मे अज्ज … लोणिकं वा मे अज्ज … अलोणिकं वा मे अज्ज भत्तु सूपेय्यं रुच्चति, अलोणिकस्स वा अभिहरति, अलोणिकस्स वा बहुं गण्हाति, अलोणिकस्स वा वण्णं भासती’ति। ",
"sn47.8:7.1":	"स खो सो, भिक्खवे, पण्डितो ब्यत्तो कुसलो सूदो लाभी चेव होति अच्छादनस्स, लाभी वेतनस्स, लाभी अभिहारानं। ",
"sn47.8:7.2":	"तं किस्स हेतु? ",
"sn47.8:7.3":	"तथा हि सो, भिक्खवे, पण्डितो ब्यत्तो कुसलो सूदो सकस्स भत्तु निमित्तं उग्गण्हाति। ",
"sn47.8:7.4":	"एवमेव खो, भिक्खवे, इधेकच्चो पण्डितो ब्यत्तो कुसलो भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.8:7.5":	"तस्स काये कायानुपस्सिनो विहरतो चित्तं समाधियति, उपक्किलेसा पहीयन्ति। ",
"sn47.8:7.6":	"सो तं निमित्तं उग्गण्हाति। ",
"sn47.8:7.7":	"वेदनासु वेदनानुपस्सी विहरति …पे… ",
"sn47.8:7.8":	"चित्ते चित्तानुपस्सी विहरति …पे… ",
"sn47.8:7.9":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.8:7.10":	"तस्स धम्मेसु धम्मानुपस्सिनो विहरतो चित्तं समाधियति, उपक्किलेसा पहीयन्ति। ",
"sn47.8:7.11":	"सो तं निमित्तं उग्गण्हाति। ",
"sn47.8:8.1":	"स खो सो, भिक्खवे, पण्डितो ब्यत्तो कुसलो भिक्खु लाभी चेव होति दिट्ठेव धम्मे सुखविहारानं, लाभी होति सतिसम्पजञ्ञस्स। ",
"sn47.8:8.2":	"तं किस्स हेतु? ",
"sn47.8:8.3":	"तथा हि सो, भिक्खवे, पण्डितो ब्यत्तो कुसलो भिक्खु सकस्स चित्तस्स निमित्तं उग्गण्हाती”ति। ",
"sn47.8:8.4":	"अट्ठमं। "
}	
