{	
"sn47.9:0.1":	"संयुत्त निकाय ४७।९ ",
"sn47.9:0.2":	"१। अम्बपालिवग्ग ",
"sn47.9:0.3":	"गिलानसुत्त ",
"sn47.9:1.1":	"एवं मे सुतं—",
"sn47.9:1.2":	"एकं समयं भगवा वेसालियं विहरति वेळुवगामके। ",
"sn47.9:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"sn47.9:1.4":	"“एथ तुम्हे, भिक्खवे, समन्ता वेसालिया यथामित्तं यथासन्दिट्ठं यथासम्भत्तं वस्सं उपेथ। ",
"sn47.9:1.5":	"इधेवाहं वेळुवगामके वस्सं उपगच्छामी”ति। ",
"sn47.9:1.6":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पटिस्सुत्वा समन्ता वेसालिया यथामित्तं यथासन्दिट्ठं यथासम्भत्तं वस्सं उपगच्छुं। ",
"sn47.9:1.7":	"भगवा पन तत्थेव वेळुवगामके वस्सं उपगच्छि। ",
"sn47.9:2.1":	"अथ खो भगवतो वस्सूपगतस्स खरो आबाधो उप्पज्जि, बाळ्हा वेदना वत्तन्ति मारणन्तिका। ",
"sn47.9:2.2":	"तत्र सुदं भगवा सतो सम्पजानो अधिवासेसि अविहञ्ञमानो। ",
"sn47.9:2.3":	"अथ खो भगवतो एतदहोसि: ",
"sn47.9:2.4":	"“न खो मे तं पतिरूपं, योहं अनामन्तेत्वा उपट्ठाके अनपलोकेत्वा भिक्खुसङ्घं परिनिब्बायेय्यं। ",
"sn47.9:2.5":	"यन्नूनाहं इमं आबाधं वीरियेन पटिपणामेत्वा जीवितसङ्खारं अधिट्ठाय विहरेय्यन्”ति। ",
"sn47.9:2.6":	"अथ खो भगवा तं आबाधं वीरियेन पटिपणामेत्वा जीवितसङ्खारं अधिट्ठाय विहासि। ",
"sn47.9:2.7":	"अथ खो भगवतो सो आबाधो पटिप्पस्सम्भि। ",
"sn47.9:3.1":	"अथ खो भगवा गिलाना वुट्ठितो अचिरवुट्ठितो गेलञ्ञा विहारा निक्खमित्वा विहारपच्छायायं पञ्ञत्ते आसने निसीदि। ",
"sn47.9:3.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn47.9:3.3":	"“दिट्ठो मे, भन्ते, भगवतो फासु; ",
"sn47.9:3.4":	"दिट्ठं, भन्ते, भगवतो खमनीयं; ",
"sn47.9:3.5":	"दिट्ठं, भन्ते, भगवतो यापनीयं। ",
"sn47.9:3.6":	"अपि च मे, भन्ते, मधुरकजातो विय कायो, दिसापि मे न पक्खायन्ति, धम्मापि मं नप्पटिभन्ति भगवतो गेलञ्ञेन। ",
"sn47.9:3.7":	"अपि च मे, भन्ते, अहोसि काचिदेव अस्सासमत्ता: ",
"sn47.9:3.8":	"‘न ताव भगवा परिनिब्बायिस्सति, न याव भगवा भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरती’”ति। ",
"sn47.9:4.1":	"“किं पन दानि, आनन्द, भिक्खुसङ्घो मयि पच्चासीसति? ",
"sn47.9:4.2":	"देसितो, आनन्द, मया धम्मो अनन्तरं अबाहिरं करित्वा। ",
"sn47.9:4.3":	"नत्थानन्द, तथागतस्स धम्मेसु आचरियमुट्ठि। ",
"sn47.9:4.4":	"यस्स नून, आनन्द, एवमस्स: ",
"sn47.9:4.5":	"‘अहं भिक्खुसङ्घं परिहरिस्सामी’ति वा, ‘ममुद्देसिको भिक्खुसङ्घो’ति वा, सो नून, आनन्द, भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरेय्य। ",
"sn47.9:4.6":	"तथागतस्स खो, आनन्द, न एवं होति: ",
"sn47.9:4.7":	"‘अहं भिक्खुसङ्घं परिहरिस्सामी’ति वा, ‘ममुद्देसिको भिक्खुसङ्घो’ति वा। ",
"sn47.9:4.8":	"स किं, आनन्द, तथागतो भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरिस्सति। ",
"sn47.9:4.9":	"एतरहि खो पनाहं, आनन्द, जिण्णो वुद्धो महल्लको अद्धगतो वयोअनुप्पत्तो। ",
"sn47.9:4.10":	"आसीतिको मे वयो वत्तति। ",
"sn47.9:4.11":	"सेय्यथापि, आनन्द, जज्जरसकटं वेळमिस्सकेन यापेति; ",
"sn47.9:4.12":	"एवमेव खो, आनन्द, वेळमिस्सकेन मञ्ञे तथागतस्स कायो यापेति। ",
"sn47.9:5.1":	"यस्मिं, आनन्द, समये तथागतो सब्बनिमित्तानं अमनसिकारा एकच्चानं वेदनानं निरोधा अनिमित्तं चेतोसमाधिं उपसम्पज्ज विहरति, फासुतरो, आनन्द, तस्मिं समये तथागतस्स कायो होति। ",
"sn47.9:5.2":	"तस्मातिहानन्द, अत्तदीपा विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"sn47.9:6.1":	"कथञ्चानन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"sn47.9:6.2":	"इधानन्द, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं; ",
"sn47.9:6.3":	"वेदनासु …पे… ",
"sn47.9:6.4":	"चित्ते …पे… ",
"sn47.9:6.5":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn47.9:6.6":	"एवं खो, आनन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"sn47.9:6.7":	"ये हि केचि, आनन्द, एतरहि वा ममच्चये वा अत्तदीपा विहरिस्सन्ति अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा; तमतग्गे मेते, आनन्द, भिक्खू भविस्सन्ति ये केचि सिक्खाकामा”ति। ",
"sn47.9:6.8":	"नवमं। "
}	
