{	
"snp2.14:0.1":	"สุตฺต นิปาต ๒ฯ๑๔ ",
"snp2.14:0.2":	"ธมฺมิกสุตฺต ",
"snp2.14:1.1":	"เอวํ เม สุตํ—",
"snp2.14:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"snp2.14:1.3":	"อถ โข ธมฺมิโก อุปาสโก ปญฺจหิ อุปาสกสเตหิ สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ธมฺมิโก อุปาสโก ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"snp2.14:2.1":	"“ปุจฺฉามิ ตํ โคตม ภูริปญฺญ, ",
"snp2.14:2.2":	"กถงฺกโร สาวโก สาธุ โหติ; ",
"snp2.14:2.3":	"โย วา อคารา อนคารเมติ, ",
"snp2.14:2.4":	"อคาริโน วา ปนุปาสกาเสฯ ",
"snp2.14:3.1":	"ตุวญฺหิ โลกสฺส สเทวกสฺส, ",
"snp2.14:3.2":	"คตึ ปชานาสิ ปรายณญฺจ; ",
"snp2.14:3.3":	"น จตฺถิ ตุโลฺย นิปุณตฺถทสฺสี, ",
"snp2.14:3.4":	"ตุวญฺหิ พุทฺธํ ปวรํ วทนฺติฯ ",
"snp2.14:4.1":	"สพฺพํ ตุวํ ญาณมเวจฺจ ธมฺมํ, ",
"snp2.14:4.2":	"ปกาเสสิ สตฺเต อนุกมฺปมาโน; ",
"snp2.14:4.3":	"วิวฏฺฏจฺฉโทสิ สมนฺตจกฺขุ, ",
"snp2.14:4.4":	"วิโรจสิ วิมโล สพฺพโลเกฯ ",
"snp2.14:5.1":	"อาคญฺฉิ เต สนฺติเก นาคราชา, ",
"snp2.14:5.2":	"เอราวโณ นาม ชิโนติ สุตฺวา; ",
"snp2.14:5.3":	"โสปิ ตยา มนฺตยิตฺวาชฺฌคมา, ",
"snp2.14:5.4":	"สาธูติ สุตฺวาน ปตีตรูโปฯ ",
"snp2.14:6.1":	"ราชาปิ ตํ เวสฺสวโณ กุเวโร, ",
"snp2.14:6.2":	"อุเปติ ธมฺมํ ปริปุจฺฉมาโน; ",
"snp2.14:6.3":	"ตสฺสาปิ ตฺวํ ปุจฺฉิโต พฺรูสิ ธีร, ",
"snp2.14:6.4":	"โส จาปิ สุตฺวาน ปตีตรูโปฯ ",
"snp2.14:7.1":	"เย เกจิเม ติตฺถิยา วาทสีลา, ",
"snp2.14:7.2":	"อาชีวกา วา ยทิ วา นิคณฺฐา; ",
"snp2.14:7.3":	"ปญฺญาย ตํ นาติตรนฺติ สพฺเพ, ",
"snp2.14:7.4":	"ฐิโต วชนฺตํ วิย สีฆคามึฯ ",
"snp2.14:8.1":	"เย เกจิเม พฺราหฺมณา วาทสีลา, ",
"snp2.14:8.2":	"วุทฺธา จาปิ พฺราหฺมณา สนฺติ เกจิ; ",
"snp2.14:8.3":	"สพฺเพ ตยิ อตฺถพทฺธา ภวนฺติ, ",
"snp2.14:8.4":	"เย จาปิ อญฺเญ วาทิโน มญฺญมานาฯ ",
"snp2.14:9.1":	"อยญฺหิ ธมฺโม นิปุโณ สุโข จ, ",
"snp2.14:9.2":	"โยยํ ตยา ภควา สุปฺปวุตฺโต; ",
"snp2.14:9.3":	"ตเมว สพฺเพปิ สุสฺสูสมานา, ",
"snp2.14:9.4":	"ตํ โน วท ปุจฺฉิโต พุทฺธเสฏฺฐฯ ",
"snp2.14:10.1":	"สพฺเพปิเม ภิกฺขโว สนฺนิสินฺนา, ",
"snp2.14:10.2":	"อุปาสกา จาปิ ตเถว โสตุํ; ",
"snp2.14:10.3":	"สุณนฺตุ ธมฺมํ วิมเลนานุพุทฺธํ, ",
"snp2.14:10.4":	"สุภาสิตํ วาสวเสฺสว เทวา”ฯ ",
"snp2.14:11.1":	"“สุณาถ เม ภิกฺขโว สาวยามิ โว, ",
"snp2.14:11.2":	"ธมฺมํ ธุตํ ตญฺจ จราถ สพฺเพ; ",
"snp2.14:11.3":	"อิริยาปถํ ปพฺพชิตานุโลมิกํ, ",
"snp2.14:11.4":	"เสเวถ นํ อตฺถทโส มุตีมาฯ ",
"snp2.14:12.1":	"โน เว วิกาเล วิจเรยฺย ภิกฺขุ, ",
"snp2.14:12.2":	"คาเม จ ปิณฺฑาย จเรยฺย กาเล; ",
"snp2.14:12.3":	"อกาลจาริญฺหิ สชนฺติ สงฺคา, ",
"snp2.14:12.4":	"ตสฺมา วิกาเล น จรนฺติ พุทฺธาฯ ",
"snp2.14:13.1":	"รูปา จ สทฺทา จ รสา จ คนฺธา, ",
"snp2.14:13.2":	"ผสฺสา จ เย สมฺมทยนฺติ สตฺเต; ",
"snp2.14:13.3":	"เอเตสุ ธมฺเมสุ วิเนยฺย ฉนฺทํ, ",
"snp2.14:13.4":	"กาเลน โส ปวิเส ปาตราสํฯ ",
"snp2.14:14.1":	"ปิณฺฑญฺจ ภิกฺขุ สมเยน ลทฺธา, ",
"snp2.14:14.2":	"เอโก ปฏิกฺกมฺม รโห นิสีเท; ",
"snp2.14:14.3":	"อชฺฌตฺตจินฺตี น มโน พหิทฺธา, ",
"snp2.14:14.4":	"นิจฺฉารเย สงฺคหิตตฺตภาโวฯ ",
"snp2.14:15.1":	"สเจปิ โส สลฺลเป สาวเกน, ",
"snp2.14:15.2":	"อญฺเญน วา เกนจิ ภิกฺขุนา วา; ",
"snp2.14:15.3":	"ธมฺมํ ปณีตํ ตมุทาหเรยฺย, ",
"snp2.14:15.4":	"น เปสุณํ โนปิ ปรูปวาทํฯ ",
"snp2.14:16.1":	"วาทญฺหิ เอเก ปฏิเสนิยนฺติ, ",
"snp2.14:16.2":	"น เต ปสํสาม ปริตฺตปญฺเญ; ",
"snp2.14:16.3":	"ตโต ตโต เน ปสชนฺติ สงฺคา, ",
"snp2.14:16.4":	"จิตฺตญฺหิ เต ตตฺถ คเมนฺติ ทูเรฯ ",
"snp2.14:17.1":	"ปิณฺฑํ วิหารํ สยนาสนญฺจ, ",
"snp2.14:17.2":	"อาปญฺจ สงฺฆาฏิรชูปวาหนํ; ",
"snp2.14:17.3":	"สุตฺวาน ธมฺมํ สุคเตน เทสิตํ, ",
"snp2.14:17.4":	"สงฺขาย เสเว วรปญฺญสาวโกฯ ",
"snp2.14:18.1":	"ตสฺมา หิ ปิณฺเฑ สยนาสเน จ, ",
"snp2.14:18.2":	"อาเป จ สงฺฆาฏิรชูปวาหเน; ",
"snp2.14:18.3":	"เอเตสุ ธมฺเมสุ อนูปลิตฺโต, ",
"snp2.14:18.4":	"ภิกฺขุ ยถา โปกฺขเร วาริพินฺทุฯ ",
"snp2.14:19.1":	"คหฏฺฐวตฺตํ ปน โว วทามิ, ",
"snp2.14:19.2":	"ยถากโร สาวโก สาธุ โหติ; ",
"snp2.14:19.3":	"น เหส ลพฺภา สปริคฺคเหน, ",
"snp2.14:19.4":	"ผเสฺสตุํ โย เกวโล ภิกฺขุธมฺโมฯ ",
"snp2.14:20.1":	"ปาณํ น หเน น จ ฆาตเยยฺย, ",
"snp2.14:20.2":	"น จานุชญฺญา หนตํ ปเรสํ; ",
"snp2.14:20.3":	"สพฺเพสุ ภูเตสุ นิธาย ทณฺฑํ, ",
"snp2.14:20.4":	"เย ถาวรา เย จ ตสา สนฺติ โลเกฯ ",
"snp2.14:21.1":	"ตโต อทินฺนํ ปริวชฺชเยยฺย, ",
"snp2.14:21.2":	"กิญฺจิ กฺวจิ สาวโก พุชฺฌมาโน; ",
"snp2.14:21.3":	"น หารเย หรตํ นานุชญฺญา, ",
"snp2.14:21.4":	"สพฺพํ อทินฺนํ ปริวชฺชเยยฺยฯ ",
"snp2.14:22.1":	"อพฺรหฺมจริยํ ปริวชฺชเยยฺย, ",
"snp2.14:22.2":	"องฺคารกาสุํ ชลิตํว วิญฺญู; ",
"snp2.14:22.3":	"อสมฺภุณนฺโต ปน พฺรหฺมจริยํ, ",
"snp2.14:22.4":	"ปรสฺส ทารํ น อติกฺกเมยฺยฯ ",
"snp2.14:23.1":	"สภคฺคโต วา ปริสคฺคโต วา, ",
"snp2.14:23.2":	"เอกสฺส เวโก น มุสา ภเณยฺย; ",
"snp2.14:23.3":	"น ภาณเย ภณตํ นานุชญฺญา, ",
"snp2.14:23.4":	"สพฺพํ อภูตํ ปริวชฺชเยยฺยฯ ",
"snp2.14:24.1":	"มชฺชญฺจ ปานํ น สมาจเรยฺย, ",
"snp2.14:24.2":	"ธมฺมํ อิมํ โรจเย โย คหฏฺโฐ; ",
"snp2.14:24.3":	"น ปายเย ปิวตํ นานุชญฺญา, ",
"snp2.14:24.4":	"อุมฺมาทนนฺตํ อิติ นํ วิทิตฺวาฯ ",
"snp2.14:25.1":	"มทา หิ ปาปานิ กโรนฺติ พาลา, ",
"snp2.14:25.2":	"กาเรนฺติ จญฺเญปิ ชเน ปมตฺเต; ",
"snp2.14:25.3":	"เอตํ อปุญฺญายตนํ วิวชฺชเย, ",
"snp2.14:25.4":	"อุมฺมาทนํ โมหนํ พาลกนฺตํฯ ",
"snp2.14:26.1":	"ปาณํ น หเน น จาทินฺนมาทิเย, ",
"snp2.14:26.2":	"มุสา น ภาเส น จ มชฺชโป สิยา; ",
"snp2.14:26.3":	"อพฺรหฺมจริยา วิรเมยฺย เมถุนา, ",
"snp2.14:26.4":	"รตฺตึ น ภุญฺเชยฺย วิกาลโภชนํฯ ",
"snp2.14:27.1":	"มาลํ น ธาเร น จ คนฺธมาจเร, ",
"snp2.14:27.2":	"มญฺเจ ฉมายํ ว สเยถ สนฺถเต; ",
"snp2.14:27.3":	"เอตญฺหิ อฏฺฐงฺคิกมาหุโปสถํ, ",
"snp2.14:27.4":	"พุทฺเธน ทุกฺขนฺตคุนา ปกาสิตํฯ ",
"snp2.14:28.1":	"ตโต จ ปกฺขสฺสุปวสฺสุโปสถํ, ",
"snp2.14:28.2":	"จาตุทฺทสึ ปญฺจทสิญฺจ อฏฺฐมึ; ",
"snp2.14:28.3":	"ปาฏิหาริยปกฺขญฺจ ปสนฺนมานโส, ",
"snp2.14:28.4":	"อฏฺฐงฺคุเปตํ สุสมตฺตรูปํฯ ",
"snp2.14:29.1":	"ตโต จ ปาโต อุปวุตฺถุโปสโถ, ",
"snp2.14:29.2":	"อนฺเนน ปาเนน จ ภิกฺขุสงฺฆํ; ",
"snp2.14:29.3":	"ปสนฺนจิตฺโต อนุโมทมาโน, ",
"snp2.14:29.4":	"ยถารหํ สํวิภเชถ วิญฺญูฯ ",
"snp2.14:30.1":	"ธมฺเมน มาตาปิตโร ภเรยฺย, ",
"snp2.14:30.2":	"ปโยชเย ธมฺมิกํ โส วณิชฺชํ; ",
"snp2.14:30.3":	"เอตํ คิหี วตฺตยมปฺปมตฺโต, ",
"snp2.14:30.4":	"สยมฺปเภ นาม อุเปติ เทเว”ติฯ ",
"snp2.14:30.5":	"ธมฺมิกสุตฺตํ จุทฺทสมํฯ ",
"snp2.14:30.6":	"จูฬวคฺโค ทุติโยฯ ",
"snp2.14:31.0":	"ตสฺสุทฺทานํ ",
"snp2.14:31.1":	"รตนามคนฺโธ หิริ จ, ",
"snp2.14:31.2":	"มงฺคลํ สูจิโลเมน; ",
"snp2.14:31.3":	"ธมฺมจริยญฺจ พฺราหฺมโณ, ",
"snp2.14:31.4":	"นาวา กึสีลมุฏฺฐานํฯ ",
"snp2.14:32.1":	"ราหุโล ปุน กปฺโป จ, ",
"snp2.14:32.2":	"ปริพฺพาชนิยํ ตถา; ",
"snp2.14:32.3":	"ธมฺมิกญฺจ วิทุโน อาหุ, ",
"snp2.14:32.4":	"จูฬวคฺคนฺติ จุทฺทสาติฯ "
}	
