{	
"snp2.12:0.1":	"สุตฺต นิปาต ๒ฯ๑๒ ",
"snp2.12:0.2":	"นิโคฺรธกปฺป (วงฺคีส) สุตฺต ",
"snp2.12:1.1":	"เอวํ เม สุตํ—",
"snp2.12:1.2":	"เอกํ สมยํ ภควา อาฬวิยํ วิหรติ อคฺคาฬเว เจติเยฯ ",
"snp2.12:1.3":	"เตน โข ปน สมเยน อายสฺมโต วงฺคีสสฺส อุปชฺฌาโย นิโคฺรธกปฺโป นาม เถโร อคฺคาฬเว เจติเย อจิรปรินิพฺพุโต โหติฯ ",
"snp2.12:1.4":	"อถ โข อายสฺมโต วงฺคีสสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"snp2.12:1.5":	"ปรินิพฺพุโต นุ โข เม อุปชฺฌาโย อุทาหุ โน ปรินิพฺพุโตติ? ",
"snp2.12:1.6":	"อถ โข อายสฺมา วงฺคีโส สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา วงฺคีโส ภควนฺตํ เอตทโวจ—",
"snp2.12:1.7":	"อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"snp2.12:1.8":	"ปรินิพฺพุโต นุ โข เม อุปชฺฌาโย, อุทาหุ โน ปรินิพฺพุโตติฯ ",
"snp2.12:1.9":	"อถ โข อายสฺมา วงฺคีโส อุฏฺฐายาสนา เอกํสํ จีวรํ กตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ",
"snp2.12:2.1":	"“ปุจฺฉามิ สตฺถารมโนมปญฺญํ, ",
"snp2.12:2.2":	"ทิฏฺเฐว ธมฺเม โย วิจิกิจฺฉานํ เฉตฺตา; ",
"snp2.12:2.3":	"อคฺคาฬเว กาลมกาสิ ภิกฺขุ, ",
"snp2.12:2.4":	"ญาโต ยสสฺสี อภินิพฺพุตตฺโตฯ ",
"snp2.12:3.1":	"นิโคฺรธกปฺโป อิติ ตสฺส นามํ, ",
"snp2.12:3.2":	"ตยา กตํ ภควา พฺราหฺมณสฺส; ",
"snp2.12:3.3":	"โส ตํ นมสฺสํ อจริ มุตฺยเปกฺโข, ",
"snp2.12:3.4":	"อารทฺธวิริโย ทฬฺหธมฺมทสฺสีฯ ",
"snp2.12:4.1":	"ตํ สาวกํ สกฺย มยมฺปิ สพฺเพ, ",
"snp2.12:4.2":	"อญฺญาตุมิจฺฉาม สมนฺตจกฺขุ; ",
"snp2.12:4.3":	"สมวฏฺฐิตา โน สวนาย โสตา, ",
"snp2.12:4.4":	"ตุวํ โน สตฺถา ตฺวมนุตฺตโรสิฯ ",
"snp2.12:5.1":	"ฉินฺเทว โน วิจิกิจฺฉํ พฺรูหิ เมตํ, ",
"snp2.12:5.2":	"ปรินิพฺพุตํ เวทย ภูริปญฺญ; ",
"snp2.12:5.3":	"มชฺเฌว โน ภาส สมนฺตจกฺขุ, ",
"snp2.12:5.4":	"สกฺโกว เทวาน สหสฺสเนตฺโตฯ ",
"snp2.12:6.1":	"เย เกจิ คนฺถา อิธ โมหมคฺคา, ",
"snp2.12:6.2":	"อญฺญาณปกฺขา วิจิกิจฺฉฐานา; ",
"snp2.12:6.3":	"ตถาคตํ ปตฺวา น เต ภวนฺติ, ",
"snp2.12:6.4":	"จกฺขุญฺหิ เอตํ ปรมํ นรานํฯ ",
"snp2.12:7.1":	"โน เจ หิ ชาตุ ปุริโส กิเลเส, ",
"snp2.12:7.2":	"วาโต ยถา อพฺภฆนํ วิหาเน; ",
"snp2.12:7.3":	"ตโมวสฺส นิวุโต สพฺพโลโก, ",
"snp2.12:7.4":	"น โชติมนฺโตปิ นรา ตเปยฺยุํฯ ",
"snp2.12:8.1":	"ธีรา จ ปชฺโชตกรา ภวนฺติ, ",
"snp2.12:8.2":	"ตํ ตํ อหํ วีร ตเถว มญฺเญ; ",
"snp2.12:8.3":	"วิปสฺสินํ ชานมุปาคมุมฺหา, ",
"snp2.12:8.4":	"ปริสาสุ โน อาวิกโรหิ กปฺปํฯ ",
"snp2.12:9.1":	"ขิปฺปํ คิรํ เอรย วคฺคุ วคฺคุํ, ",
"snp2.12:9.2":	"หํโสว ปคฺคยฺห สณิกํ นิกูช; ",
"snp2.12:9.3":	"พินฺทุสฺสเรน สุวิกปฺปิเตน, ",
"snp2.12:9.4":	"สพฺเพว เต อุชฺชุคตา สุโณมฯ ",
"snp2.12:10.1":	"ปหีนชาติมรณํ อเสสํ, ",
"snp2.12:10.2":	"นิคฺคยฺห โธนํ วเทสฺสามิ ธมฺมํ; ",
"snp2.12:10.3":	"น กามกาโร หิ ปุถุชฺชนานํ, ",
"snp2.12:10.4":	"สงฺเขยฺยกาโร จ ตถาคตานํฯ ",
"snp2.12:11.1":	"สมฺปนฺนเวยฺยากรณํ ตเวทํ, ",
"snp2.12:11.2":	"สมุชฺชุปญฺญสฺส สมุคฺคหีตํ; ",
"snp2.12:11.3":	"อยมญฺชลี ปจฺฉิโม สุปฺปณามิโต, ",
"snp2.12:11.4":	"มา โมหยี ชานมโนมปญฺญฯ ",
"snp2.12:12.1":	"ปโรวรํ อริยธมฺมํ วิทิตฺวา, ",
"snp2.12:12.2":	"มา โมหยี ชานมโนมวีร; ",
"snp2.12:12.3":	"วารึ ยถา ฆมฺมนิ ฆมฺมตตฺโต, ",
"snp2.12:12.4":	"วาจาภิกงฺขามิ สุตํ ปวสฺสฯ ",
"snp2.12:13.1":	"ยทตฺถิกํ พฺรหฺมจริยํ อจรี, ",
"snp2.12:13.2":	"กปฺปายโน กจฺจิสฺส ตํ อโมฆํ; ",
"snp2.12:13.3":	"นิพฺพายิ โส อาทุ เสาปาทิเสโส, ",
"snp2.12:13.4":	"ยถา วิมุตฺโต อหุ ตํ สุโณม”ฯ ",
"snp2.12:14.1":	"“อจฺเฉจฺฉิ ตณฺหํ อิธ นามรูเป, ",
"snp2.12:14.2":	"(อิติ ภควา) ",
"snp2.12:14.3":	"กณฺหสฺส โสตํ ทีฆรตฺตานุสยิตํ; ",
"snp2.12:14.4":	"อตาริ ชาตึ มรณํ อเสสํ”, ",
"snp2.12:14.5":	"อิจฺจพฺรวี ภควา ปญฺจเสฏฺโฐฯ ",
"snp2.12:15.1":	"“เอส สุตฺวา ปสีทามิ, ",
"snp2.12:15.2":	"วโจ เต อิสิสตฺตม; ",
"snp2.12:15.3":	"อโมฆํ กิร เม ปุฏฺฐํ, ",
"snp2.12:15.4":	"น มํ วญฺเจสิ พฺราหฺมโณฯ ",
"snp2.12:16.1":	"ยถาวาที ตถาการี, ",
"snp2.12:16.2":	"อหุ พุทฺธสฺส สาวโก; ",
"snp2.12:16.3":	"อจฺฉิทา มจฺจุโน ชาลํ, ",
"snp2.12:16.4":	"ตตํ มายาวิโน ทฬฺหํฯ ",
"snp2.12:17.1":	"อทฺทสา ภควา อาทึ, ",
"snp2.12:17.2":	"อุปาทานสฺส กปฺปิโย; ",
"snp2.12:17.3":	"อจฺจคา วต กปฺปายโน, ",
"snp2.12:17.4":	"มจฺจุเธยฺยํ สุทุตฺตรนฺ”ติฯ ",
"snp2.12:17.5":	"นิโคฺรธกปฺปสุตฺตํ ทฺวาทสมํฯ "
}	
