{	
"snp2.5:0.1":	"สุตฺต นิปาต ๒ฯ๕ ",
"snp2.5:0.2":	"สูจิโลมสุตฺต ",
"snp2.5:1.1":	"เอวํ เม สุตํ—",
"snp2.5:1.2":	"เอกํ สมยํ ภควา คยายํ วิหรติ ฏงฺกิตมญฺเจ สูจิโลมสฺส ยกฺขสฺส ภวเนฯ ",
"snp2.5:1.3":	"เตน โข ปน สมเยน ขโร จ ยกฺโข สูจิโลโม จ ยกฺโข ภควโต อวิทูเร อติกฺกมนฺติฯ ",
"snp2.5:1.4":	"อถ โข ขโร ยกฺโข สูจิโลมํ ยกฺขํ เอตทโวจ",
"snp2.5:1.5":	"“เอโส สมโณ”ติฯ ",
"snp2.5:1.6":	"“เนโส สมโณ, สมณโก เอโสฯ ",
"snp2.5:1.7":	"ยาวาหํ ชานามิ ยทิ วา โส สมโณ, ยทิ วา โส สมณโก”ติฯ ",
"snp2.5:2.1":	"อถ โข สูจิโลโม ยกฺโข เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควโต กายํ อุปนาเมสิฯ ",
"snp2.5:2.2":	"อถ โข ภควา กายํ อปนาเมสิฯ ",
"snp2.5:2.3":	"อถ โข สูจิโลโม ยกฺโข ภควนฺตํ เอตทโวจ",
"snp2.5:2.4":	"“ภายสิ มํ, สมณา”ติ? ",
"snp2.5:2.5":	"“น ขฺวาหํ ตํ, อาวุโส, ภายามิ; ",
"snp2.5:2.6":	"อปิ จ เต สมฺผโสฺส ปาปโก”ติฯ ",
"snp2.5:3.1":	"“ปญฺหํ ตํ, สมณ, ปุจฺฉิสฺสามิฯ ",
"snp2.5:3.2":	"สเจ เม น พฺยากริสฺสสิ, จิตฺตํ วา เต ขิปิสฺสามิ, หทยํ วา เต ผาเลสฺสามิ, ปาเทสุ วา คเหตฺวา ปารคงฺคาย ขิปิสฺสามี”ติฯ ",
"snp2.5:4.1":	"“น ขฺวาหํ ตํ, อาวุโส, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย โย เม จิตฺตํ วา ขิเปยฺย หทยํ วา ผาเลยฺย ปาเทสุ วา คเหตฺวา ปารคงฺคาย ขิเปยฺยฯ ",
"snp2.5:4.2":	"อปิ จ ตฺวํ, อาวุโส, ปุจฺฉ ยทากงฺขสี”ติฯ ",
"snp2.5:4.3":	"อถ โข สูจิโลโม ยกฺโข ภควนฺตํ คาถาย อชฺฌภาสิ",
"snp2.5:5.1":	"“ราโค จ โทโส จ กุโตนิทานา, ",
"snp2.5:5.2":	"อรตี รตี โลมหํโส กุโตชา; ",
"snp2.5:5.3":	"กุโต สมุฏฺฐาย มโนวิตกฺกา, ",
"snp2.5:5.4":	"กุมารกา ธงฺกมิโวสฺสชนฺติ”ฯ ",
"snp2.5:6.1":	"“ราโค จ โทโส จ อิโตนิทานา, ",
"snp2.5:6.2":	"อรตี รตี โลมหํโส อิโตชา; ",
"snp2.5:6.3":	"อิโต สมุฏฺฐาย มโนวิตกฺกา, ",
"snp2.5:6.4":	"กุมารกา ธงฺกมิโวสฺสชนฺติฯ ",
"snp2.5:7.1":	"เสฺนหชา อตฺตสมฺภูตา, ",
"snp2.5:7.2":	"นิโคฺรธเสฺสว ขนฺธชา; ",
"snp2.5:7.3":	"ปุถู วิสตฺตา กาเมสุ, ",
"snp2.5:7.4":	"มาลุวาว วิตตาวเนฯ ",
"snp2.5:8.1":	"เย นํ ปชานนฺติ ยโตนิทานํ, ",
"snp2.5:8.2":	"เต นํ วิโนเทนฺติ สุโณหิ ยกฺข; ",
"snp2.5:8.3":	"เต ทุตฺตรํ โอฆมิมํ ตรนฺติ, ",
"snp2.5:8.4":	"อติณฺณปุพฺพํ อปุนพฺภวายา”ติฯ ",
"snp2.5:8.5":	"สูจิโลมสุตฺตํ ปญฺจมํฯ "
}	
