{	
"sn22.86:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๘๖ ",
"sn22.86:0.2":	"๙ฯ เถรวคฺค ",
"sn22.86:0.3":	"อนุราธสุตฺต ",
"sn22.86:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn22.86:1.2":	"เตน โข ปน สมเยน อายสฺมา อนุราโธ ภควโต อวิทูเร อรญฺญกุฏิกายํ วิหรติฯ ",
"sn22.86:1.3":	"อถ โข สมฺพหุลา อญฺญติตฺถิยา ปริพฺพาชกา เยนายสฺมา อนุราโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา อนุราเธน สทฺธึ สมฺโมทึสุฯ ",
"sn22.86:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต อญฺญติตฺถิยา ปริพฺพาชกา อายสฺมนฺตํ อนุราธํ เอตทโวจุํ",
"sn22.86:1.5":	"“โย โส, อาวุโส อนุราธ, ตถาคโต อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต, ตํ ตถาคโต อิเมสุ จตูสุ ฐาเนสุ ปญฺญาปยมาโน ปญฺญาเปติ",
"sn22.86:1.6":	"‘โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘น โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วา”ติ? ",
"sn22.86:2.1":	"เอวํ วุตฺเต, อายสฺมา อนุราโธ เต อญฺญติตฺถิเย ปริพฺพาชเก เอตทโวจ",
"sn22.86:2.2":	"“โย โส อาวุโส ตถาคโต อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตํ ตถาคโต อญฺญตฺร อิเมหิ จตูหิ ฐาเนหิ ปญฺญาปยมาโน ปญฺญาเปติ",
"sn22.86:2.3":	"‘โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘น โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วา, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วา”ติฯ ",
"sn22.86:2.4":	"เอวํ วุตฺเต, อญฺญติตฺถิยา ปริพฺพาชกา อายสฺมนฺตํ อนุราธํ เอตทโวจุํ",
"sn22.86:2.5":	"“โส จายํ ภิกฺขุ นโว ภวิสฺสติ อจิรปพฺพชิโต, เถโร วา ปน พาโล อพฺยตฺโต”ติฯ ",
"sn22.86:2.6":	"อถ โข อญฺญติตฺถิยา ปริพฺพาชกา อายสฺมนฺตํ อนุราธํ นววาเทน จ พาลวาเทน จ อปสาเทตฺวา อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"sn22.86:3.1":	"อถ โข อายสฺมโต อนุราธสฺส อจิรปกฺกนฺเตสุ เตสุ อญฺญติตฺถิเยสุ ปริพฺพาชเกสุ เอตทโหสิ",
"sn22.86:3.2":	"“สเจ โข มํ เต อญฺญติตฺถิยา ปริพฺพาชกา อุตฺตรึ ปญฺหํ ปุจฺเฉยฺยุํฯ ",
"sn22.86:3.3":	"กถํ พฺยากรมาโน นุ ขฺวาหํ เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ วุตฺตวาที เจว ภควโต อสฺสํ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺยํ, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยํ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติ? ",
"sn22.86:4.1":	"อถ โข อายสฺมา อนุราโธ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา …เป… เอกมนฺตํ นิสินฺโน โข อายสฺมา อนุราโธ ภควนฺตํ เอตทโวจ",
"sn22.86:4.2":	"“อิธาหํ, ภนฺเต, ภควโต อวิทูเร อรญฺญกุฏิกายํ วิหรามิฯ ",
"sn22.86:4.3":	"อถ โข, ภนฺเต, สมฺพหุลา อญฺญติตฺถิยา ปริพฺพาชกา เยนาหํ เตนุปสงฺกมึสุ …เป… มํ เอตทโวจุํ",
"sn22.86:4.4":	"‘โย โส, อาวุโส อนุราธ, ตถาคโต อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตํ ตถาคโต อิเมสุ จตูสุ ฐาเนสุ ปญฺญาปยมาโน ปญฺญาเปติ—",
"sn22.86:4.5":	"โหติ ตถาคโต ปรํ มรณาติ วา, น โหติ … ",
"sn22.86:4.6":	"โหติ จ น จ โหติ, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ วา’”ติ? ",
"sn22.86:5.1":	"เอวํ วุตฺตาหํ, ภนฺเต, เต อญฺญติตฺถิเย ปริพฺพาชเก เอตทโวจํ",
"sn22.86:5.2":	"“โย โส, อาวุโส, ตถาคโต อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต, ตํ ตถาคโต อญฺญตฺร อิเมหิ จตูหิ ฐาเนหิ ปญฺญาปยมาโน ปญฺญาเปติ",
"sn22.86:5.3":	"‘โหติ ตถาคโต ปรํ มรณา’ติ วา …เป… ",
"sn22.86:5.4":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วาติฯ ",
"sn22.86:5.5":	"เอวํ วุตฺเต, ภนฺเต, เต อญฺญติตฺถิยา ปริพฺพาชกา มํ เอตทโวจุํ",
"sn22.86:5.6":	"‘โส จายํ ภิกฺขุ น โว ภวิสฺสติ อจิรปพฺพชิโต เถโร วา ปน พาโล อพฺยตฺโต’ติฯ ",
"sn22.86:5.7":	"อถ โข มํ, ภนฺเต, เต อญฺญติตฺถิยา ปริพฺพาชกา นววาเทน จ พาลวาเทน จ อปสาเทตฺวา อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"sn22.86:6.1":	"ตสฺส มยฺหํ, ภนฺเต, อจิรปกฺกนฺเตสุ เตสุ อญฺญติตฺถิเยสุ ปริพฺพาชเกสุ เอตทโหสิ",
"sn22.86:6.2":	"‘สเจ โข มํ เต อญฺญติตฺถิยา ปริพฺพาชกา อุตฺตรึ ปญฺหํ ปุจฺเฉยฺยุํฯ ",
"sn22.86:6.3":	"กถํ พฺยากรมาโน นุ ขฺวาหํ เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ วุตฺตวาที เจว ภควโต อสฺสํ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺยํ, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยํ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยา’”ติ? ",
"sn22.86:7.1":	"“ตํ กึ มญฺญสิ, อนุราธ, ",
"sn22.86:7.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.86:7.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.86:7.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn22.86:7.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn22.86:7.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn22.86:7.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn22.86:7.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:7.9":	"“เวทนา … ",
"sn22.86:7.10":	"สญฺญา … ",
"sn22.86:7.11":	"สงฺขารา … ",
"sn22.86:7.12":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.86:7.13":	"“อนิจฺจํ, ภนฺเต” …เป… ",
"sn22.86:7.14":	"ตสฺมาติห …เป… ",
"sn22.86:7.15":	"เอวํ ปสฺสํ …เป… ",
"sn22.86:7.16":	"นาปรํ อิตฺถตฺตายาติ ปชานาติ”ฯ ",
"sn22.86:8.1":	"“ตํ กึ มญฺญสิ, อนุราธ, ",
"sn22.86:8.2":	"รูปํ ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:8.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:8.4":	"“เวทนํ … ",
"sn22.86:8.5":	"สญฺญํ … ",
"sn22.86:8.6":	"สงฺขาเร … ",
"sn22.86:8.7":	"วิญฺญาณํ ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:8.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:9.1":	"“ตํ กึ มญฺญสิ, อนุราธ, ",
"sn22.86:9.2":	"รูปสฺมึ ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:9.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:9.4":	"“อญฺญตฺร รูปา ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:9.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:9.6":	"“เวทนาย …เป… ",
"sn22.86:9.7":	"อญฺญตฺร เวทนาย …เป… ",
"sn22.86:9.8":	"สญฺญาย … ",
"sn22.86:9.9":	"อญฺญตฺร สญฺญาย … ",
"sn22.86:9.10":	"สงฺขาเรสุ … ",
"sn22.86:9.11":	"อญฺญตฺร สงฺขาเรหิ … ",
"sn22.86:9.12":	"วิญฺญาณสฺมึ … ",
"sn22.86:9.13":	"อญฺญตฺร วิญฺญาณา ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:9.14":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:10.1":	"“ตํ กึ มญฺญสิ, อนุราธ, ",
"sn22.86:10.2":	"รูปํ … เวทนา … สญฺญา … สงฺขารา … วิญฺญาณํ ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:10.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:11.1":	"“ตํ กึ มญฺญสิ, อนุราธ, ",
"sn22.86:11.2":	"อยํ โส อรูปี … อเวทโน … อสญฺญี … อสงฺขาโร … อวิญฺญาโณ ตถาคโตติ สมนุปสฺสสี”ติ? ",
"sn22.86:11.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:12.1":	"“เอตฺถ จ เต, อนุราธ, ทิฏฺเฐว ธมฺเม สจฺจโต เถตโต ตถาคเต อนุปลพฺภิยมาเน กลฺลํ นุ เต ตํ เวยฺยากรณํ",
"sn22.86:12.2":	"‘โย โส, อาวุโส, ตถาคโต อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตํ ตถาคโต อญฺญตฺร อิเมหิ จตูหิ ฐาเนหิ ปญฺญาปยมาโน ปญฺญาเปติ—",
"sn22.86:12.3":	"โหติ ตถาคโต ปรํ มรณาติ วา … น โหติ … โหติ จ น จ โหติ … เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ วา’”ติ? ",
"sn22.86:12.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.86:13.1":	"“สาธุ สาธุ, อนุราธฯ ",
"sn22.86:13.2":	"ปุพฺเพ จาหํ, อนุราธ, เอตรหิ จ ทุกฺขญฺเจว ปญฺญเปมิ, ทุกฺขสฺส จ นิโรธนฺ”ติฯ ",
"sn22.86:13.3":	"จตุตฺถํฯ "
}	
