{	
"sn22.101:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๑๐๑ ",
"sn22.101:0.2":	"๑๐ฯ ปุปฺผวคฺค ",
"sn22.101:0.3":	"วาสิชฏสุตฺต ",
"sn22.101:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.101:1.2":	"“ชานโต อหํ, ภิกฺขเว, ปสฺสโต อาสวานํ ขยํ วทามิ, โน อชานโต โน อปสฺสโตฯ ",
"sn22.101:1.3":	"กิญฺจ, ภิกฺขเว, ชานโต กึ ปสฺสโต อาสวานํ ขโย โหติ? ",
"sn22.101:1.4":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"sn22.101:1.5":	"อิติ เวทนา … ",
"sn22.101:1.6":	"อิติ สญฺญา … ",
"sn22.101:1.7":	"อิติ สงฺขารา … ",
"sn22.101:1.8":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ—",
"sn22.101:1.9":	"เอวํ โข, ภิกฺขเว, ชานโต เอวํ ปสฺสโต อาสวานํ ขโย โหติฯ ",
"sn22.101:2.1":	"ภาวนานุโยคํ อนนุยุตฺตสฺส, ภิกฺขเว, ภิกฺขุโน วิหรโต กิญฺจาปิ เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:2.2":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, อถ ขฺวสฺส เนว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"sn22.101:2.3":	"ตํ กิสฺส เหตุ? ",
"sn22.101:2.4":	"‘อภาวิตตฺตา’ ติสฺส วจนียํฯ ",
"sn22.101:2.5":	"กิสฺส อภาวิตตฺตา? ",
"sn22.101:2.6":	"อภาวิตตฺตา จตุนฺนํ สติปฏฺฐานานํ, อภาวิตตฺตา จตุนฺนํ สมฺมปฺปธานานํ, อภาวิตตฺตา จตุนฺนํ อิทฺธิปาทานํ, อภาวิตตฺตา ปญฺจนฺนํ อินฺทฺริยานํ, อภาวิตตฺตา ปญฺจนฺนํ พลานํ, อภาวิตตฺตา สตฺตนฺนํ โพชฺฌงฺคานํ, อภาวิตตฺตา อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"sn22.101:3.1":	"เสยฺยถาปิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"sn22.101:3.2":	"ตานสฺสุ กุกฺกุฏิยา น สมฺมา อธิสยิตานิ, น สมฺมา ปริเสทิตานิ, น สมฺมา ปริภาวิตานิฯ ",
"sn22.101:3.3":	"กิญฺจาปิ ตสฺสา กุกฺกุฏิยา เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:3.4":	"‘อโห วต เม กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺยุนฺ’ติ, ",
"sn22.101:3.5":	"อถ โข อภพฺพาว เต กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺชิตุํฯ ",
"sn22.101:3.6":	"ตํ กิสฺส เหตุ? ",
"sn22.101:3.7":	"ตถา หิ ปน, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วา; ",
"sn22.101:3.8":	"ตานิ กุกฺกุฏิยา น สมฺมา อธิสยิตานิ, น สมฺมา ปริเสทิตานิ, น สมฺมา ปริภาวิตานิฯ ",
"sn22.101:3.9":	"เอวเมว โข, ภิกฺขเว, ภาวนานุโยคํ อนนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:3.10":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, อถ ขฺวสฺส เนว อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"sn22.101:3.11":	"ตํ กิสฺส เหตุ? ",
"sn22.101:3.12":	"‘อภาวิตตฺตา’ติสฺส วจนียํฯ ",
"sn22.101:3.13":	"กิสฺส อภาวิตตฺตา? ",
"sn22.101:3.14":	"อภาวิตตฺตา จตุนฺนํ สติปฏฺฐานานํ …เป… อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"sn22.101:4.1":	"ภาวนานุโยคํ อนุยุตฺตสฺส, ภิกฺขเว, ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:4.2":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, อถ ขฺวสฺส อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"sn22.101:4.3":	"ตํ กิสฺส เหตุ? ",
"sn22.101:4.4":	"‘ภาวิตตฺตา’ติสฺส วจนียํฯ ",
"sn22.101:4.5":	"กิสฺส ภาวิตตฺตา? ",
"sn22.101:4.6":	"ภาวิตตฺตา จตุนฺนํ สติปฏฺฐานานํ, ภาวิตตฺตา จตุนฺนํ สมฺมปฺปธานานํ, ภาวิตตฺตา จตุนฺนํ อิทฺธิปาทานํ, ภาวิตตฺตา ปญฺจนฺนํ อินฺทฺริยานํ, ภาวิตตฺตา ปญฺจนฺนํ พลานํ, ภาวิตตฺตา สตฺตนฺนํ โพชฺฌงฺคานํ, ภาวิตตฺตา อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"sn22.101:5.1":	"เสยฺยถาปิ, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วาฯ ",
"sn22.101:5.2":	"ตานสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ, สมฺมา ปริเสทิตานิ, สมฺมา ปริภาวิตานิฯ ",
"sn22.101:5.3":	"กิญฺจาปิ ตสฺสา กุกฺกุฏิยา น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:5.4":	"‘อโห วต เม กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺยุนฺ’ติ, ",
"sn22.101:5.5":	"อถ โข ภพฺพาว เต กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺชิตุํฯ ",
"sn22.101:5.6":	"ตํ กิสฺส เหตุ? ",
"sn22.101:5.7":	"ตถา หิ ปน, ภิกฺขเว, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วา; ",
"sn22.101:5.8":	"ตานสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ, สมฺมา ปริเสทิตานิ, สมฺมา ปริภาวิตานิฯ ",
"sn22.101:5.9":	"เอวเมว โข, ภิกฺขเว, ภาวนานุโยคํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"sn22.101:5.10":	"‘อโห วต เม อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺเจยฺยา’ติ, อถ ขฺวสฺส อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจติฯ ",
"sn22.101:5.11":	"ตํ กิสฺส เหตุ? ",
"sn22.101:5.12":	"‘ภาวิตตฺตา’ติสฺส วจนียํฯ ",
"sn22.101:5.13":	"กิสฺส ภาวิตตฺตา? ",
"sn22.101:5.14":	"ภาวิตตฺตา จตุนฺนํ สติปฏฺฐานานํ …เป… ภาวิตตฺตา อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺสฯ ",
"sn22.101:6.1":	"เสยฺยถาปิ, ภิกฺขเว, ปลคณฺฑสฺส วา ปลคณฺฑนฺเตวาสิสฺส วา วาสิชเฏ ทิสฺสนฺเตว องฺคุลิปทานิ ทิสฺสติ องฺคุฏฺฐปทํฯ ",
"sn22.101:6.2":	"โน จ ขฺวสฺส เอวํ ญาณํ โหติ",
"sn22.101:6.3":	"‘เอตฺตกํ วต เม อชฺช วาสิชฏสฺส ขีณํ, เอตฺตกํ หิโยฺย, เอตฺตกํ ปเร’ติฯ ",
"sn22.101:6.4":	"อถ ขฺวสฺส ขีเณ ขีณนฺเตฺวว ญาณํ โหติฯ ",
"sn22.101:6.5":	"เอวเมว โข, ภิกฺขเว, ภาวนานุโยคํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต กิญฺจาปิ น เอวํ ญาณํ โหติ",
"sn22.101:6.6":	"‘เอตฺตกํ วต เม อชฺช อาสวานํ ขีณํ, เอตฺตกํ หิโยฺย, เอตฺตกํ ปเร’ติ, อถ ขฺวสฺส ขีเณ ขีณนฺเตฺวว ญาณํ โหติฯ ",
"sn22.101:6.7":	"เสยฺยถาปิ, ภิกฺขเว, สามุทฺทิกาย นาวาย เวตฺตพนฺธนพทฺธาย วสฺสมาสานิ อุทเก ปริยาทาย เหมนฺติเกน ถลํ อุกฺขิตฺตาย วาตาตปปเรตานิ เวตฺตพนฺธนานิฯ ตานิ ปาวุสเกน เมเฆน อภิปฺปวุฏฺฐานิ อปฺปกสิเรเนว ปฏิปฺปสฺสมฺภนฺติ ปูติกานิ ภวนฺติ; ",
"sn22.101:6.8":	"เอวเมว โข, ภิกฺขเว, ภาวนานุโยคํ อนุยุตฺตสฺส ภิกฺขุโน วิหรโต อปฺปกสิเรเนว สํโยชนานิ ปฏิปฺปสฺสมฺภนฺติ ปูติกานิ ภวนฺตี”ติฯ ",
"sn22.101:6.9":	"นวมํฯ "
}	
