{	
"sn22.1:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๑ ",
"sn22.1:0.2":	"๑ฯ นกุลปิตุวคฺค ",
"sn22.1:0.3":	"นกุลปิตุสุตฺต ",
"sn22.1:1.1":	"เอวํ เม สุตํ—",
"sn22.1:1.2":	"เอกํ สมยํ ภควา ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"sn22.1:1.3":	"อถ โข นกุลปิตา คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข นกุลปิตา คหปติ ภควนฺตํ เอตทโวจ",
"sn22.1:2.1":	"“อหมสฺมิ, ภนฺเต, ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต อาตุรกาโย อภิกฺขณาตงฺโกฯ ",
"sn22.1:2.2":	"อนิจฺจทสฺสาวี โข ปนาหํ, ภนฺเต, ภควโต มโนภาวนียานญฺจ ภิกฺขูนํฯ ",
"sn22.1:2.3":	"โอวทตุ มํ, ภนฺเต, ภควา; ",
"sn22.1:2.4":	"อนุสาสตุ มํ, ภนฺเต, ภควา; ",
"sn22.1:2.5":	"ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"sn22.1:3.1":	"“เอวเมตํ, คหปติ, เอวเมตํ, คหปติฯ ",
"sn22.1:3.2":	"อาตุโร หายํ, คหปติ, กาโย อณฺฑภูโต ปริโยนทฺโธฯ ",
"sn22.1:3.3":	"โย หิ, คหปติ, อิมํ กายํ ปริหรนฺโต มุหุตฺตมฺปิ อาโรคฺยํ ปฏิชาเนยฺย, กิมญฺญตฺร พาลฺยา? ",
"sn22.1:3.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"sn22.1:3.5":	"‘อาตุรกายสฺส เม สโต จิตฺตํ อนาตุรํ ภวิสฺสตี’ติฯ ",
"sn22.1:3.6":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพนฺ”ติฯ ",
"sn22.1:4.1":	"อถ โข นกุลปิตา คหปติ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข นกุลปิตรํ คหปตึ อายสฺมา สาริปุตฺโต เอตทโวจ",
"sn22.1:4.2":	"“วิปฺปสนฺนานิ โข เต, คหปติ, อินฺทฺริยานิ; ",
"sn22.1:4.3":	"ปริสุทฺโธ มุขวณฺโณ ปริโยทาโตฯ ",
"sn22.1:4.4":	"อลตฺถ โน อชฺช ภควโต สมฺมุขา ธมฺมึ กถํ สวนายา”ติ? ",
"sn22.1:5.1":	"“กถญฺหิ โน สิยา, ภนฺเตฯ ",
"sn22.1:5.2":	"อิทานาหํ, ภนฺเต, ภควตา ธมฺมิยา กถาย อมเตน อภิสิตฺโต”ติฯ ",
"sn22.1:5.3":	"“ยถา กถํ ปน ตฺวํ, คหปติ, ภควตา ธมฺมิยา กถาย อมเตน อภิสิตฺโต”ติ? ",
"sn22.1:5.4":	"“อิธาหํ, ภนฺเต, เยน ภควา เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺโน ขฺวาหํ, ภนฺเต, ภควนฺตํ เอตทโวจํ",
"sn22.1:5.5":	"‘อหมสฺมิ, ภนฺเต, ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต อาตุรกาโย อภิกฺขณาตงฺโกฯ ",
"sn22.1:5.6":	"อนิจฺจทสฺสาวี โข ปนาหํ, ภนฺเต, ภควโต มโนภาวนียานญฺจ ภิกฺขูนํฯ ",
"sn22.1:5.7":	"โอวทตุ มํ, ภนฺเต, ภควา; ",
"sn22.1:5.8":	"อนุสาสตุ มํ, ภนฺเต, ภควา; ",
"sn22.1:5.9":	"ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"sn22.1:6.1":	"เอวํ วุตฺเต, มํ, ภนฺเต, ภควา เอตทโวจ",
"sn22.1:6.2":	"‘เอวเมตํ, คหปติ, เอวเมตํ, คหปติฯ ",
"sn22.1:6.3":	"อาตุโร หายํ, คหปติ, กาโย อณฺฑภูโต ปริโยนทฺโธฯ ",
"sn22.1:6.4":	"โย หิ, คหปติ, อิมํ กายํ ปริหรนฺโต มุหุตฺตมฺปิ อาโรคฺยํ ปฏิชาเนยฺย, กิมญฺญตฺร พาลฺยา? ",
"sn22.1:6.5":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ—",
"sn22.1:6.6":	"อาตุรกายสฺส เม สโต จิตฺตํ อนาตุรํ ภวิสฺสตีติฯ ",
"sn22.1:6.7":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพนฺ’ติฯ ",
"sn22.1:6.8":	"เอวํ ขฺวาหํ, ภนฺเต, ภควตา ธมฺมิยา กถาย อมเตน อภิสิตฺโต”ติฯ ",
"sn22.1:7.1":	"“น หิ ปน ตํ, คหปติ, ปฏิภาสิ ภควนฺตํ อุตฺตรึ ปฏิปุจฺฉิตุํ",
"sn22.1:7.2":	"‘กิตฺตาวตา นุ โข, ภนฺเต, อาตุรกาโย เจว โหติ อาตุรจิตฺโต จ, กิตฺตาวตา จ ปน อาตุรกาโย หิ โข โหติ โน จ อาตุรจิตฺโต’”ติ? ",
"sn22.1:7.3":	"“ทูรโตปิ โข มยํ, ภนฺเต, อาคจฺเฉยฺยาม อายสฺมโต สาริปุตฺตสฺส สนฺติเก เอตสฺส ภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"sn22.1:7.4":	"สาธุ วตายสฺมนฺตํเยว สาริปุตฺตํ ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ”ติฯ ",
"sn22.1:8.1":	"“เตน หิ, คหปติ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"sn22.1:8.2":	"“เอวํ, ภนฺเต”ติ โข นกุลปิตา คหปติ อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"sn22.1:8.3":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"sn22.1:9.1":	"“กถญฺจ, คหปติ, อาตุรกาโย เจว โหติ, อาตุรจิตฺโต จ? ",
"sn22.1:9.2":	"อิธ, คหปติ, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"sn22.1:9.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ; อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํฯ ",
"sn22.1:9.4":	"‘อหํ รูปํ, มม รูปนฺ’ติ ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:9.5":	"ตสฺส ‘อหํ รูปํ, มม รูปนฺ’ติ ปริยุฏฺฐฏฺฐายิโน ตํ รูปํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:9.6":	"ตสฺส รูปวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:10.1":	"เวทนํ อตฺตโต สมนุปสฺสติ, เวทนาวนฺตํ วา อตฺตานํ; อตฺตนิ วา เวทนํ, เวทนาย วา อตฺตานํฯ ",
"sn22.1:10.2":	"‘อหํ เวทนา, มม เวทนา’ติ ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:10.3":	"ตสฺส ‘อหํ เวทนา, มม เวทนา’ติ ปริยุฏฺฐฏฺฐายิโน, สา เวทนา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:10.4":	"ตสฺส เวทนาวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:11.1":	"สญฺญํ อตฺตโต สมนุปสฺสติ, สญฺญาวนฺตํ วา อตฺตานํ; อตฺตนิ วา สญฺญํ, สญฺญาย วา อตฺตานํฯ ",
"sn22.1:11.2":	"‘อหํ สญฺญา, มม สญฺญา’ติ ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:11.3":	"ตสฺส ‘อหํ สญฺญา, มม สญฺญา’ติ ปริยุฏฺฐฏฺฐายิโน, สา สญฺญา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:11.4":	"ตสฺส สญฺญาวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:12.1":	"สงฺขาเร อตฺตโต สมนุปสฺสติ, สงฺขารวนฺตํ วา อตฺตานํ; อตฺตนิ วา สงฺขาเร, สงฺขาเรสุ วา อตฺตานํฯ ",
"sn22.1:12.2":	"‘อหํ สงฺขารา, มม สงฺขารา’ติ ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:12.3":	"ตสฺส ‘อหํ สงฺขารา, มม สงฺขารา’ติ ปริยุฏฺฐฏฺฐายิโน, เต สงฺขารา วิปริณมนฺติ อญฺญถา โหนฺติฯ ",
"sn22.1:12.4":	"ตสฺส สงฺขารวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:13.1":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ; อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.1:13.2":	"‘อหํ วิญฺญาณํ, มม วิญฺญาณนฺ’ติ ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:13.3":	"ตสฺส ‘อหํ วิญฺญาณํ, มม วิญฺญาณนฺ’ติ ปริยุฏฺฐฏฺฐายิโน, ตํ วิญฺญาณํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:13.4":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:13.5":	"เอวํ โข, คหปติ, อาตุรกาโย เจว โหติ อาตุรจิตฺโต จฯ ",
"sn22.1:14.1":	"กถญฺจ, คหปติ, อาตุรกาโย หิ โข โหติ โน จ อาตุรจิตฺโต? ",
"sn22.1:14.2":	"อิธ, คหปติ, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"sn22.1:14.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ; น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํฯ ",
"sn22.1:14.4":	"‘อหํ รูปํ, มม รูปนฺ’ติ น ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:14.5":	"ตสฺส ‘อหํ รูปํ, มม รูปนฺ’ติ อปริยุฏฺฐฏฺฐายิโน, ตํ รูปํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:14.6":	"ตสฺส รูปวิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:15.1":	"น เวทนํ อตฺตโต สมนุปสฺสติ, น เวทนาวนฺตํ วา อตฺตานํ; น อตฺตนิ วา เวทนํ, น เวทนาย วา อตฺตานํฯ ",
"sn22.1:15.2":	"‘อหํ เวทนา, มม เวทนา’ติ น ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:15.3":	"ตสฺส ‘อหํ เวทนา, มม เวทนา’ติ อปริยุฏฺฐฏฺฐายิโน, สา เวทนา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:15.4":	"ตสฺส เวทนาวิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:16.1":	"น สญฺญํ อตฺตโต สมนุปสฺสติ, น สญฺญาวนฺตํ วา อตฺตานํ; น อตฺตนิ วา สญฺญํ, น สญฺญาย วา อตฺตานํฯ ",
"sn22.1:16.2":	"‘อหํ สญฺญา, มม สญฺญา’ติ น ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:16.3":	"ตสฺส ‘อหํ สญฺญา, มม สญฺญา’ติ อปริยุฏฺฐฏฺฐายิโน, สา สญฺญา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:16.4":	"ตสฺส สญฺญาวิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:17.1":	"น สงฺขาเร อตฺตโต สมนุปสฺสติ, น สงฺขารวนฺตํ วา อตฺตานํ; น อตฺตนิ วา สงฺขาเร, น สงฺขาเรสุ วา อตฺตานํฯ ",
"sn22.1:17.2":	"‘อหํ สงฺขารา, มม สงฺขารา’ติ น ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:17.3":	"ตสฺส ‘อหํ สงฺขารา, มม สงฺขารา’ติ อปริยุฏฺฐฏฺฐายิโน, เต สงฺขารา วิปริณมนฺติ อญฺญถา โหนฺติฯ ",
"sn22.1:17.4":	"ตสฺส สงฺขารวิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:18.1":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ; น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.1:18.2":	"‘อหํ วิญฺญาณํ, มม วิญฺญาณนฺ’ติ น ปริยุฏฺฐฏฺฐายี โหติฯ ",
"sn22.1:18.3":	"ตสฺส ‘อหํ วิญฺญาณํ, มม วิญฺญาณนฺ’ติ อปริยุฏฺฐฏฺฐายิโน, ตํ วิญฺญาณํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.1:18.4":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.1:18.5":	"เอวํ โข, คหปติ, อาตุรกาโย โหติ โน จ อาตุรจิตฺโต”ติฯ ",
"sn22.1:19.1":	"อิทมโวจ อายสฺมา สาริปุตฺโตฯ ",
"sn22.1:19.2":	"อตฺตมโน นกุลปิตา คหปติ อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทีติฯ ",
"sn22.1:19.3":	"ปฐมํฯ "
}	
