{	
"sn22.7:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๗ ",
"sn22.7:0.2":	"๑ฯ นกุลปิตุวคฺค ",
"sn22.7:0.3":	"อุปาทาปริตสฺสนาสุตฺต ",
"sn22.7:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.7:1.2":	"“อุปาทาปริตสฺสนญฺจ โว, ภิกฺขเว, เทเสสฺสามิ อนุปาทาอปริตสฺสนญฺจฯ ",
"sn22.7:1.3":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn22.7:1.4":	"“เอวํ, ภนฺเต”ติ, โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn22.7:1.5":	"ภควา เอตทโวจ",
"sn22.7:2.1":	"“กถญฺจ, ภิกฺขเว, อุปาทาปริตสฺสนา โหติ? ",
"sn22.7:2.2":	"อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"sn22.7:2.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ; อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํฯ ",
"sn22.7:2.4":	"ตสฺส ตํ รูปํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:2.5":	"ตสฺส รูปวิปริณามญฺญถาภาวา รูปวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:2.6":	"ตสฺส รูปวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:2.7":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อุปาทาย จ ปริตสฺสติฯ ",
"sn22.7:3.1":	"เวทนํ อตฺตโต สมนุปสฺสติ, เวทนาวนฺตํ วา อตฺตานํ; อตฺตนิ วา เวทนํ, เวทนาย วา อตฺตานํฯ ",
"sn22.7:3.2":	"ตสฺส สา เวทนา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:3.3":	"ตสฺส เวทนาวิปริณามญฺญถาภาวา เวทนาวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:3.4":	"ตสฺส เวทนาวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:3.5":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อุปาทาย จ ปริตสฺสติฯ ",
"sn22.7:4.1":	"สญฺญํ อตฺตโต สมนุปสฺสติ …เป… ",
"sn22.7:4.2":	"สงฺขาเร อตฺตโต สมนุปสฺสติ, สงฺขารวนฺตํ วา อตฺตานํ; อตฺตนิ วา สงฺขาเร, สงฺขาเรสุ วา อตฺตานํฯ ",
"sn22.7:4.3":	"ตสฺส เต สงฺขารา วิปริณมนฺติ อญฺญถา โหนฺติฯ ",
"sn22.7:4.4":	"ตสฺส สงฺขารวิปริณามญฺญถาภาวา สงฺขารวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:4.5":	"ตสฺส สงฺขารวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:4.6":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อุปาทาย จ ปริตสฺสติฯ ",
"sn22.7:5.1":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ; อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.7:5.2":	"ตสฺส ตํ วิญฺญาณํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:5.3":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา วิญฺญาณวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:5.4":	"ตสฺส วิญฺญาณวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:5.5":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อุปาทาย จ ปริตสฺสติฯ ",
"sn22.7:5.6":	"เอวํ โข, ภิกฺขเว, อุปาทาปริตสฺสนา โหติฯ ",
"sn22.7:6.1":	"กถญฺจ, ภิกฺขเว, อนุปาทาอปริตสฺสนา โหติ? ",
"sn22.7:6.2":	"อิธ, ภิกฺขเว, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"sn22.7:6.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ; น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํฯ ",
"sn22.7:6.4":	"ตสฺส ตํ รูปํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:6.5":	"ตสฺส รูปวิปริณามญฺญถาภาวา น รูปวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:6.6":	"ตสฺส น รูปวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:6.7":	"เจตโส อปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา, อนุปาทาย จ น ปริตสฺสติฯ ",
"sn22.7:7.1":	"น เวทนํ อตฺตโต สมนุปสฺสติ, น เวทนาวนฺตํ วา อตฺตานํ; น อตฺตนิ วา เวทนํ, น เวทนาย วา อตฺตานํฯ ",
"sn22.7:7.2":	"ตสฺส สา เวทนา วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:7.3":	"ตสฺส เวทนาวิปริณามญฺญถาภาวา น เวทนาวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:7.4":	"ตสฺส น เวทนาวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:7.5":	"เจตโส อปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา, อนุปาทาย จ น ปริตสฺสติฯ ",
"sn22.7:8.1":	"น สญฺญํ …เป… น สงฺขาเร อตฺตโต สมนุปสฺสติ, ",
"sn22.7:8.2":	"น อตฺตนิ วา สงฺขาเร, น สงฺขาเรสุ วา อตฺตานํฯ ",
"sn22.7:8.3":	"น สงฺขารวนฺตํ วา อตฺตานํ; ",
"sn22.7:8.4":	"ตสฺส เต สงฺขารา วิปริณมนฺติ อญฺญถา โหนฺติฯ ",
"sn22.7:8.5":	"ตสฺส สงฺขารวิปริณามญฺญถาภาวา น สงฺขารวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:8.6":	"ตสฺส น สงฺขารวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:8.7":	"เจตโส อปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา, อนุปาทาย จ น ปริตสฺสติฯ ",
"sn22.7:9.1":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ …เป… ",
"sn22.7:9.2":	"ตสฺส ตํ วิญฺญาณํ วิปริณมติ อญฺญถา โหติฯ ",
"sn22.7:9.3":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา น วิญฺญาณวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"sn22.7:9.4":	"ตสฺส น วิญฺญาณวิปริณามานุปริวตฺติชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"sn22.7:9.5":	"เจตโส อปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา, อนุปาทาย จ น ปริตสฺสติฯ ",
"sn22.7:9.6":	"เอวํ โข, ภิกฺขเว, อนุปาทา อปริตสฺสนํ โหตี”ติฯ ",
"sn22.7:9.7":	"สตฺตมํฯ "
}	
