{	
"sn22.95:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๙๕ ",
"sn22.95:0.2":	"๑๐ฯ ปุปฺผวคฺค ",
"sn22.95:0.3":	"เผณปิณฺฑูปมสุตฺต ",
"sn22.95:1.1":	"เอกํ สมยํ ภควา อยุชฺฌายํ วิหรติ คงฺคาย นทิยา ตีเรฯ ",
"sn22.95:1.2":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"sn22.95:2.1":	"“เสยฺยถาปิ, ภิกฺขเว, อยํ คงฺคา นที มหนฺตํ เผณปิณฺฑํ อาวเหยฺยฯ ตเมนํ จกฺขุมา ปุริโส ปเสฺสยฺย นิชฺฌาเยยฺย โยนิโส อุปปริกฺเขยฺยฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขาเยยฺย, ตุจฺฉกญฺเญว ขาเยยฺย, อสารกญฺเญว ขาเยยฺยฯ กิญฺหิ สิยา, ภิกฺขเว, เผณปิณฺเฑ สาโร? ",
"sn22.95:2.2":	"เอวเมว โข, ภิกฺขเว, ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ …เป… ยํ ทูเร สนฺติเก วา ตํ ภิกฺขุ ปสฺสติ นิชฺฌายติ โยนิโส อุปปริกฺขติฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, อสารกญฺเญว ขายติฯ กิญฺหิ สิยา, ภิกฺขเว, รูเป สาโร? ",
"sn22.95:3.1":	"เสยฺยถาปิ, ภิกฺขเว, สรทสมเย ถุลฺลผุสิตเก เทเว วสฺสนฺเต อุทเก อุทกปุพฺพุฬํ อุปฺปชฺชติ เจว นิรุชฺฌติ จฯ ตเมนํ จกฺขุมา ปุริโส ปเสฺสยฺย นิชฺฌาเยยฺย โยนิโส อุปปริกฺเขยฺยฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขาเยยฺย, ตุจฺฉกญฺเญว ขาเยยฺย, อสารกญฺเญว ขาเยยฺยฯ กิญฺหิ สิยา, ภิกฺขเว, อุทกปุพฺพุเฬ สาโร? ",
"sn22.95:3.2":	"เอวเมว โข, ภิกฺขเว, ยา กาจิ เวทนา อตีตานาคตปจฺจุปฺปนฺนา …เป… ยา ทูเร สนฺติเก วา ตํ ภิกฺขุ ปสฺสติ นิชฺฌายติ โยนิโส อุปปริกฺขติฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, อสารกญฺเญว ขายติฯ กิญฺหิ สิยา, ภิกฺขเว, เวทนาย สาโร? ",
"sn22.95:4.1":	"เสยฺยถาปิ, ภิกฺขเว, คิมฺหานํ ปจฺฉิเม มาเส ฐิเต มชฺฌนฺหิเก กาเล มรีจิกา ผนฺทติฯ ตเมนํ จกฺขุมา ปุริโส ปเสฺสยฺย นิชฺฌาเยยฺย โยนิโส อุปปริกฺเขยฺยฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขาเยยฺย, ตุจฺฉกญฺเญว ขาเยยฺย …เป… กิญฺหิ สิยา, ภิกฺขเว, มรีจิกาย สาโร? ",
"sn22.95:4.2":	"เอวเมว โข, ภิกฺขเว, ยา กาจิ สญฺญา …เป…ฯ ",
"sn22.95:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน ติณฺหํ กุฐารึ อาทาย วนํ ปวิเสยฺยฯ โส ตตฺถ ปเสฺสยฺย มหนฺตํ กทลิกฺขนฺธํ อุชุํ นวํ อกุกฺกุกชาตํฯ ตเมนํ มูเล ฉินฺเทยฺย; มูเล เฉตฺวา อคฺเค ฉินฺเทยฺย, อคฺเค เฉตฺวา ปตฺตวฏฺฏึ วินิพฺภุเชยฺยฯ โส ตสฺส ปตฺตวฏฺฏึ วินิพฺภุชนฺโต เผคฺคุมฺปิ นาธิคจฺเฉยฺย, กุโต สารํฯ ตเมนํ จกฺขุมา ปุริโส ปเสฺสยฺย นิชฺฌาเยยฺย โยนิโส อุปปริกฺเขยฺยฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขาเยยฺย, ตุจฺฉกญฺเญว ขาเยยฺย, อสารกญฺเญว ขาเยยฺยฯ กิญฺหิ สิยา, ภิกฺขเว, กทลิกฺขนฺเธ สาโร? ",
"sn22.95:5.2":	"เอวเมว โข, ภิกฺขเว, เย เกจิ สงฺขารา อตีตานาคตปจฺจุปฺปนฺนา …เป… เย ทูเร สนฺติเก วา ตํ ภิกฺขุ ปสฺสติ นิชฺฌายติ โยนิโส อุปปริกฺขติฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, อสารกญฺเญว ขายติฯ กิญฺหิ สิยา, ภิกฺขเว, สงฺขาเรสุ สาโร? ",
"sn22.95:6.1":	"เสยฺยถาปิ, ภิกฺขเว, มายากาโร วา มายาการนฺเตวาสี วา จตุมหาปเถ มายํ วิทํเสยฺยฯ ตเมนํ จกฺขุมา ปุริโส ปเสฺสยฺย นิชฺฌาเยยฺย โยนิโส อุปปริกฺเขยฺยฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขาเยยฺย, ตุจฺฉกญฺเญว ขาเยยฺย, อสารกญฺเญว ขาเยยฺยฯ กิญฺหิ สิยา, ภิกฺขเว, มายาย สาโร? ",
"sn22.95:6.2":	"เอวเมว โข, ภิกฺขเว, ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ …เป… ยํ ทูเร สนฺติเก วา, ตํ ภิกฺขุ ปสฺสติ นิชฺฌายติ โยนิโส อุปปริกฺขติฯ ตสฺส ตํ ปสฺสโต นิชฺฌายโต โยนิโส อุปปริกฺขโต ริตฺตกญฺเญว ขายติ, ตุจฺฉกญฺเญว ขายติ, อสารกญฺเญว ขายติฯ กิญฺหิ สิยา, ภิกฺขเว, วิญฺญาเณ สาโร? ",
"sn22.95:7.1":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก รูปสฺมิมฺปิ นิพฺพินฺทติ, เวทนายปิ … สญฺญายปิ … สงฺขาเรสุปิ … วิญฺญาณสฺมิมฺปิ นิพฺพินฺทติฯ ",
"sn22.95:7.2":	"นิพฺพินฺทํ วิรชฺชติ; วิราคา วิมุจฺจติฯ วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติ …เป… ",
"sn22.95:7.3":	"นาปรํ อิตฺถตฺตายาติ ปชานาติ”ฯ ",
"sn22.95:8.1":	"อิทมโวจ ภควาฯ ",
"sn22.95:8.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"sn22.95:9.1":	"“เผณปิณฺฑูปมํ รูปํ, ",
"sn22.95:9.2":	"เวทนา พุพฺพุฬูปมา; ",
"sn22.95:9.3":	"มรีจิกูปมา สญฺญา, ",
"sn22.95:9.4":	"สงฺขารา กทลูปมา; ",
"sn22.95:9.5":	"มายูปมญฺจ วิญฺญาณํ, ",
"sn22.95:9.6":	"เทสิตาทิจฺจพนฺธุนาฯ ",
"sn22.95:10.1":	"ยถา ยถา นิชฺฌายติ, ",
"sn22.95:10.2":	"โยนิโส อุปปริกฺขติ; ",
"sn22.95:10.3":	"ริตฺตกํ ตุจฺฉกํ โหติ, ",
"sn22.95:10.4":	"โย นํ ปสฺสติ โยนิโสฯ ",
"sn22.95:11.1":	"อิมญฺจ กายํ อารพฺภ, ",
"sn22.95:11.2":	"ภูริปญฺเญน เทสิตํ; ",
"sn22.95:11.3":	"ปหานํ ติณฺณํ ธมฺมานํ, ",
"sn22.95:11.4":	"รูปํ ปสฺสถ ฉฑฺฑิตํฯ ",
"sn22.95:12.1":	"อายุ อุสฺมา จ วิญฺญาณํ, ",
"sn22.95:12.2":	"ยทา กายํ ชหนฺติมํ; ",
"sn22.95:12.3":	"อปวิทฺโธ ตทา เสติ, ",
"sn22.95:12.4":	"ปรภตฺตํ อเจตนํฯ ",
"sn22.95:13.1":	"เอตาทิสายํ สนฺตาโน, ",
"sn22.95:13.2":	"มายายํ พาลลาปินี; ",
"sn22.95:13.3":	"วธโก เอส อกฺขาโต, ",
"sn22.95:13.4":	"สาโร เอตฺถ น วิชฺชติฯ ",
"sn22.95:14.1":	"เอวํ ขนฺเธ อเวกฺเขยฺย, ",
"sn22.95:14.2":	"ภิกฺขุ อารทฺธวีริโย; ",
"sn22.95:14.3":	"ทิวา วา ยทิ วา รตฺตึ, ",
"sn22.95:14.4":	"สมฺปชาโน ปฏิสฺสโตฯ ",
"sn22.95:15.1":	"ชเหยฺย สพฺพสํโยคํ, ",
"sn22.95:15.2":	"กเรยฺย สรณตฺตโน; ",
"sn22.95:15.3":	"จเรยฺยาทิตฺตสีโสว, ",
"sn22.95:15.4":	"ปตฺถยํ อจฺจุตํ ปทนฺ”ติฯ ",
"sn22.95:15.5":	"ตติยํฯ "
}	
	
