{	
"sn22.5:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๕ ",
"sn22.5:0.2":	"๑ฯ นกุลปิตุวคฺค ",
"sn22.5:0.3":	"สมาธิสุตฺต ",
"sn22.5:1.1":	"เอวํ เม สุตํ—",
"sn22.5:1.2":	"…เป… สาวตฺถิยํ … ",
"sn22.5:1.3":	"ตตฺร โข …เป… เอตทโวจ",
"sn22.5:1.4":	"“สมาธึ, ภิกฺขเว, ภาเวถ; ",
"sn22.5:1.5":	"สมาหิโต, ภิกฺขเว, ภิกฺขุ ยถาภูตํ ปชานาติฯ ",
"sn22.5:1.6":	"กิญฺจ ยถาภูตํ ปชานาติ? ",
"sn22.5:1.7":	"รูปสฺส สมุทยญฺจ อตฺถงฺคมญฺจ, เวทนาย สมุทยญฺจ อตฺถงฺคมญฺจ, สญฺญาย สมุทยญฺจ อตฺถงฺคมญฺจ, สงฺขารานํ สมุทยญฺจ อตฺถงฺคมญฺจ, วิญฺญาณสฺส สมุทยญฺจ อตฺถงฺคมญฺจฯ ",
"sn22.5:2.1":	"โก จ, ภิกฺขเว, รูปสฺส สมุทโย, โก เวทนาย สมุทโย, โก สญฺญาย สมุทโย, โก สงฺขารานํ สมุทโย, โก วิญฺญาณสฺส สมุทโย? ",
"sn22.5:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:3.1":	"กิญฺจ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติ? ",
"sn22.5:3.2":	"รูปํ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:3.3":	"ตสฺส รูปํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn22.5:3.4":	"ยา รูเป นนฺที ตทุปาทานํฯ ",
"sn22.5:3.5":	"ตสฺสุปาทานปจฺจยา ภโว; ",
"sn22.5:3.6":	"ภวปจฺจยา ชาติ; ",
"sn22.5:3.7":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติฯ ",
"sn22.5:3.8":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn22.5:4.1":	"เวทนํ อภินนฺทติ …เป… ",
"sn22.5:4.2":	"สญฺญํ อภินนฺทติ … ",
"sn22.5:4.3":	"สงฺขาเร อภินนฺทติ … ",
"sn22.5:4.4":	"วิญฺญาณํ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:4.5":	"ตสฺส วิญฺญาณํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"sn22.5:4.6":	"ยา วิญฺญาเณ นนฺที ตทุปาทานํฯ ",
"sn22.5:4.7":	"ตสฺสุปาทานปจฺจยา ภโว; ",
"sn22.5:4.8":	"ภวปจฺจยา ชาติ; ",
"sn22.5:4.9":	"ชาติปจฺจยา …เป… ",
"sn22.5:4.10":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"sn22.5:5.1":	"อยํ, ภิกฺขเว, รูปสฺส สมุทโย; ",
"sn22.5:5.2":	"อยํ เวทนาย สมุทโย; ",
"sn22.5:5.3":	"อยํ สญฺญาย สมุทโย; ",
"sn22.5:5.4":	"อยํ สงฺขารานํ สมุทโย; ",
"sn22.5:5.5":	"อยํ วิญฺญาณสฺส สมุทโยฯ ",
"sn22.5:6.1":	"โก จ, ภิกฺขเว, รูปสฺส อตฺถงฺคโม, โก เวทนาย … ",
"sn22.5:6.2":	"โก สญฺญาย … ",
"sn22.5:6.3":	"โก สงฺขารานํ … ",
"sn22.5:6.4":	"โก วิญฺญาณสฺส อตฺถงฺคโม? ",
"sn22.5:7.1":	"อิธ, ภิกฺขเว, นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:8.1":	"กิญฺจ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติ? ",
"sn22.5:8.2":	"รูปํ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:8.3":	"ตสฺส รูปํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต ยา รูเป นนฺที สา นิรุชฺฌติฯ ",
"sn22.5:8.4":	"ตสฺส นนฺทีนิโรธา อุปาทานนิโรโธ; ",
"sn22.5:8.5":	"อุปาทานนิโรธา ภวนิโรโธ …เป… ",
"sn22.5:8.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn22.5:9.1":	"เวทนํ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:9.2":	"ตสฺส เวทนํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต ยา เวทนาย นนฺที สา นิรุชฺฌติฯ ",
"sn22.5:9.3":	"ตสฺส นนฺทีนิโรธา อุปาทานนิโรโธ; ",
"sn22.5:9.4":	"อุปาทานนิโรธา ภวนิโรโธ …เป… ",
"sn22.5:9.5":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn22.5:10.1":	"สญฺญํ นาภินนฺทติ …เป… ",
"sn22.5:10.2":	"สงฺขาเร นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:10.3":	"ตสฺส สงฺขาเร อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต ยา สงฺขาเรสุ นนฺที สา นิรุชฺฌติฯ ",
"sn22.5:10.4":	"ตสฺส นนฺทีนิโรธา อุปาทานนิโรโธ; ",
"sn22.5:10.5":	"อุปาทานนิโรธา ภวนิโรโธ …เป… ",
"sn22.5:10.6":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn22.5:11.1":	"วิญฺญาณํ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"sn22.5:11.2":	"ตสฺส วิญฺญาณํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต ยา วิญฺญาเณ นนฺที สา นิรุชฺฌติฯ ",
"sn22.5:11.3":	"ตสฺส นนฺทีนิโรธา อุปาทานนิโรโธ …เป… ",
"sn22.5:11.4":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติฯ ",
"sn22.5:12.1":	"อยํ, ภิกฺขเว, รูปสฺส อตฺถงฺคโม, อยํ เวทนาย อตฺถงฺคโม, อยํ สญฺญาย อตฺถงฺคโม, อยํ สงฺขารานํ อตฺถงฺคโม, อยํ วิญฺญาณสฺส อตฺถงฺคโม”ติฯ ",
"sn22.5:12.2":	"ปญฺจมํฯ "
}	
