{	
"sn22.54:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๕๔ ",
"sn22.54:0.2":	"๖ฯ อุปยวคฺค ",
"sn22.54:0.3":	"พีชสุตฺต ",
"sn22.54:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.54:1.2":	"“ปญฺจิมานิ, ภิกฺขเว, พีชชาตานิฯ ",
"sn22.54:1.3":	"กตมานิ ปญฺจ? ",
"sn22.54:1.4":	"มูลพีชํ, ขนฺธพีชํ, อคฺคพีชํ, ผลุพีชํ, พีชพีชญฺเญว ปญฺจมํฯ ",
"sn22.54:1.5":	"อิมานิ จสฺสุ, ภิกฺขเว, ปญฺจ พีชชาตานิ อขณฺฑานิ อปูติกานิ อวาตาตปหตานิ สาราทานิ สุขสยิตานิ, ปถวี จ นาสฺส, อาโป จ นาสฺส; ",
"sn22.54:1.6":	"อปิ นุมานิ, ภิกฺขเว, ปญฺจ พีชชาตานิ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยุนฺ”ติ? ",
"sn22.54:1.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.54:1.8":	"“อิมานิ จสฺสุ, ภิกฺขเว, ปญฺจ พีชชาตานิ อขณฺฑานิ …เป… สุขสยิตานิ, ปถวี จ อสฺส, อาโป จ อสฺส; ",
"sn22.54:1.9":	"อปิ นุมานิ, ภิกฺขเว, ปญฺจ พีชชาตานิ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยุนฺ”ติ? ",
"sn22.54:1.10":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.54:1.11":	"“เสยฺยถาปิ, ภิกฺขเว, ปถวีธาตุ, เอวํ จตโสฺส วิญฺญาณฏฺฐิติโย ทฏฺฐพฺพาฯ ",
"sn22.54:1.12":	"เสยฺยถาปิ, ภิกฺขเว, อาโปธาตุ, เอวํ นนฺทิราโค ทฏฺฐพฺโพฯ ",
"sn22.54:1.13":	"เสยฺยถาปิ, ภิกฺขเว, ปญฺจ พีชชาตานิ, เอวํ วิญฺญาณํ สาหารํ ทฏฺฐพฺพํฯ ",
"sn22.54:2.1":	"รูปุปยํ, ภิกฺขเว, วิญฺญาณํ ติฏฺฐมานํ ติฏฺเฐยฺย, รูปารมฺมณํ รูปปฺปติฏฺฐํ นนฺทูปเสจนํ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยฯ ",
"sn22.54:2.2":	"เวทนุปยํ วา, ภิกฺขเว, วิญฺญาณํ ติฏฺฐมานํ ติฏฺเฐยฺย …เป… ",
"sn22.54:2.3":	"สญฺญุปยํ วา, ภิกฺขเว, วิญฺญาณํ ติฏฺฐมานํ ติฏฺเฐยฺย …เป… ",
"sn22.54:2.4":	"สงฺขารุปยํ วา, ภิกฺขเว, วิญฺญาณํ ติฏฺฐมานํ ติฏฺเฐยฺย, สงฺขารารมฺมณํ สงฺขารปฺปติฏฺฐํ นนฺทูปเสจนํ วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยฯ ",
"sn22.54:3.1":	"โย, ภิกฺขเว, เอวํ วเทยฺย",
"sn22.54:3.2":	"‘อหมญฺญตฺร รูปา อญฺญตฺร เวทนาย อญฺญตฺร สญฺญาย อญฺญตฺร สงฺขาเรหิ วิญฺญาณสฺส อาคตึ วา คตึ วา จุตึ วา อุปปตฺตึ วา วุทฺธึ วา วิรูฬฺหึ วา เวปุลฺลํ วา ปญฺญาเปสฺสามี’ติ, เนตํ ฐานํ วิชฺชติฯ ",
"sn22.54:4.1":	"รูปธาตุยา เจว, ภิกฺขเว, ภิกฺขุโน ราโค ปหีโน โหติฯ ",
"sn22.54:4.2":	"ราคสฺส ปหานา โวจฺฉิชฺชตารมฺมณํ ปติฏฺฐา วิญฺญาณสฺส น โหติฯ ",
"sn22.54:4.3":	"เวทนาธาตุยา เจ … ",
"sn22.54:4.4":	"สญฺญาธาตุยา เจ … ",
"sn22.54:4.5":	"สงฺขารธาตุยา เจ … ",
"sn22.54:4.6":	"วิญฺญาณธาตุยา เจ, ภิกฺขเว, ภิกฺขุโน ราโค ปหีโน โหติฯ ",
"sn22.54:4.7":	"ราคสฺส ปหานา โวจฺฉิชฺชตารมฺมณํ ปติฏฺฐา วิญฺญาณสฺส น โหติฯ ",
"sn22.54:4.8":	"ตทปฺปติฏฺฐิตํ วิญฺญาณํ อวิรูฬฺหํ อนภิสงฺขจฺจ วิมุตฺตํฯ ",
"sn22.54:4.9":	"วิมุตฺตตฺตา ฐิตํฯ ฐิตตฺตา สนฺตุสิตํฯ สนฺตุสิตตฺตา น ปริตสฺสติฯ อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"sn22.54:4.10":	"‘ขีณา ชาติ …เป… นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"sn22.54:4.11":	"ทุติยํฯ "
}	
