{	
"sn22.3:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๓ ",
"sn22.3:0.2":	"๑ฯ นกุลปิตุวคฺค ",
"sn22.3:0.3":	"หาลิทฺทิกานิสุตฺต ",
"sn22.3:1.1":	"เอวํ เม สุตํ—",
"sn22.3:1.2":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน อวนฺตีสุ วิหรติ กุรรฆเร ปปาเต ปพฺพเตฯ ",
"sn22.3:1.3":	"อถ โข หาลิทฺทิกานิ คหปติ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข หาลิทฺทิกานิ คหปติ อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"sn22.3:1.4":	"“วุตฺตมิทํ, ภนฺเต, ภควตา อฏฺฐกวคฺคิเย มาคณฺฑิยปเญฺห",
"sn22.3:2.1":	"‘โอกํ ปหาย อนิเกตสารี, ",
"sn22.3:2.2":	"คาเม อกุพฺพํ มุนิ สนฺถวานิ; ",
"sn22.3:2.3":	"กาเมหิ ริตฺโต อปุรกฺขราโน, ",
"sn22.3:2.4":	"กถํ น วิคฺคยฺห ชเนน กยิรา’ติฯ ",
"sn22.3:3.1":	"อิมสฺส นุ โข, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส กถํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"sn22.3:4.1":	"“รูปธาตุ โข, คหปติ, วิญฺญาณสฺส โอโกฯ ",
"sn22.3:4.2":	"รูปธาตุราควินิพนฺธญฺจ ปน วิญฺญาณํ ‘โอกสารี’ติ วุจฺจติฯ ",
"sn22.3:4.3":	"เวทนาธาตุ โข, คหปติ, วิญฺญาณสฺส โอโกฯ ",
"sn22.3:4.4":	"เวทนาธาตุราควินิพนฺธญฺจ ปน วิญฺญาณํ ‘โอกสารี’ติ วุจฺจติฯ ",
"sn22.3:4.5":	"สญฺญาธาตุ โข, คหปติ, วิญฺญาณสฺส โอโกฯ ",
"sn22.3:4.6":	"สญฺญาธาตุราควินิพนฺธญฺจ ปน วิญฺญาณํ ‘โอกสารี’ติ วุจฺจติฯ ",
"sn22.3:4.7":	"สงฺขารธาตุ โข, คหปติ, วิญฺญาณสฺส โอโกฯ ",
"sn22.3:4.8":	"สงฺขารธาตุราควินิพนฺธญฺจ ปน วิญฺญาณํ ‘โอกสารี’ติ วุจฺจติฯ ",
"sn22.3:4.9":	"เอวํ โข, คหปติ, โอกสารี โหติฯ ",
"sn22.3:5.1":	"กถญฺจ, คหปติ, อโนกสารี โหติ? ",
"sn22.3:5.2":	"รูปธาตุยา โข, คหปติ, โย ฉนฺโท โย ราโค ยา นนฺที ยา ตณฺหา เย อุปยุปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn22.3:5.3":	"ตสฺมา ตถาคโต ‘อโนกสารี’ติ วุจฺจติฯ ",
"sn22.3:5.4":	"เวทนาธาตุยา โข, คหปติ … ",
"sn22.3:5.5":	"สญฺญาธาตุยา โข, คหปติ … ",
"sn22.3:5.6":	"สงฺขารธาตุยา โข, คหปติ … ",
"sn22.3:5.7":	"วิญฺญาณธาตุยา โข, คหปติ, โย ฉนฺโท โย ราโค ยา นนฺที ยา ตณฺหา เย อุปยุปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เต ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn22.3:5.8":	"ตสฺมา ตถาคโต ‘อโนกสารี’ติ วุจฺจติฯ ",
"sn22.3:5.9":	"เอวํ โข, คหปติ, อโนกสารี โหติฯ ",
"sn22.3:6.1":	"กถญฺจ, คหปติ, นิเกตสารี โหติ? ",
"sn22.3:6.2":	"รูปนิมิตฺตนิเกตวิสารวินิพนฺธา โข, คหปติ, ‘นิเกตสารี’ติ วุจฺจติฯ ",
"sn22.3:6.3":	"สทฺทนิมิตฺต …เป… ",
"sn22.3:6.4":	"คนฺธนิมิตฺต … ",
"sn22.3:6.5":	"รสนิมิตฺต … ",
"sn22.3:6.6":	"โผฏฺฐพฺพนิมิตฺต … ",
"sn22.3:6.7":	"ธมฺมนิมิตฺตนิเกตวิสารวินิพนฺธา โข, คหปติ, ‘นิเกตสารี’ติ วุจฺจติฯ ",
"sn22.3:6.8":	"เอวํ โข, คหปติ, นิเกตสารี โหติฯ ",
"sn22.3:7.1":	"กถญฺจ, คหปติ, อนิเกตสารี โหติ? ",
"sn22.3:7.2":	"รูปนิมิตฺตนิเกตวิสารวินิพนฺธา โข, คหปติ, ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn22.3:7.3":	"ตสฺมา ตถาคโต ‘อนิเกตสารี’ติ วุจฺจติฯ ",
"sn22.3:7.4":	"สทฺทนิมิตฺต … ",
"sn22.3:7.5":	"คนฺธนิมิตฺต … ",
"sn22.3:7.6":	"รสนิมิตฺต … ",
"sn22.3:7.7":	"โผฏฺฐพฺพนิมิตฺต … ",
"sn22.3:7.8":	"ธมฺมนิมิตฺตนิเกตวิสารวินิพนฺธา โข, คหปติ, ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn22.3:7.9":	"ตสฺมา ตถาคโต ‘อนิเกตสารี’ติ วุจฺจติฯ ",
"sn22.3:7.10":	"เอวํ โข, คหปติ, อนิเกตสารี โหติฯ ",
"sn22.3:8.1":	"กถญฺจ, คหปติ, คาเม สนฺถวชาโต โหติ? ",
"sn22.3:8.2":	"อิธ, คหปติ, เอกจฺโจ คิหีหิ สํสฏฺโฐ วิหรติ สหนนฺที สหโสกี, สุขิเตสุ สุขิโต, ทุกฺขิเตสุ ทุกฺขิโต, อุปฺปนฺเนสุ กิจฺจกรณีเยสุ อตฺตนา เตสุ โยคํ อาปชฺชติฯ ",
"sn22.3:8.3":	"เอวํ โข, คหปติ, คาเม สนฺถวชาโต โหติฯ ",
"sn22.3:9.1":	"กถญฺจ, คหปติ, คาเม น สนฺถวชาโต โหติ? ",
"sn22.3:9.2":	"อิธ, คหปติ, ภิกฺขุ คิหีหิ อสํสฏฺโฐ วิหรติ น สหนนฺที น สหโสกี น สุขิเตสุ สุขิโต น ทุกฺขิเตสุ ทุกฺขิโต, อุปฺปนฺเนสุ กิจฺจกรณีเยสุ น อตฺตนา เตสุ โยคํ อาปชฺชติฯ ",
"sn22.3:9.3":	"เอวํ โข, คหปติ, คาเม น สนฺถวชาโต โหติฯ ",
"sn22.3:10.1":	"กถญฺจ, คหปติ, กาเมหิ อริตฺโต โหติ? ",
"sn22.3:10.2":	"อิธ, คหปติ, เอกจฺโจ กาเมสุ อวิคตราโค โหติ อวิคตจฺฉนฺโท อวิคตเปโม อวิคตปิปาโส อวิคตปริฬาโห อวิคตตโณฺหฯ ",
"sn22.3:10.3":	"เอวํ โข, คหปติ, กาเมหิ อริตฺโต โหติฯ ",
"sn22.3:11.1":	"กถญฺจ, คหปติ, กาเมหิ ริตฺโต โหติ? ",
"sn22.3:11.2":	"อิธ, คหปติ, เอกจฺโจ กาเมสุ วิคตราโค โหติ วิคตจฺฉนฺโท วิคตเปโม วิคตปิปาโส วิคตปริฬาโห วิคตตโณฺหฯ ",
"sn22.3:11.3":	"เอวํ โข, คหปติ, กาเมหิ ริตฺโต โหติฯ ",
"sn22.3:12.1":	"กถญฺจ, คหปติ, ปุรกฺขราโน โหติ? ",
"sn22.3:12.2":	"อิธ, คหปติ, เอกจฺจสฺส เอวํ โหติ",
"sn22.3:12.3":	"‘เอวํรูโป สิยํ อนาคตมทฺธานํ, เอวํเวทโน สิยํ อนาคตมทฺธานํ, เอวํสญฺโญ สิยํ อนาคตมทฺธานํ, เอวํสงฺขาโร สิยํ อนาคตมทฺธานํ, เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺ’ติฯ ",
"sn22.3:12.4":	"เอวํ โข, คหปติ, ปุรกฺขราโน โหติฯ ",
"sn22.3:13.1":	"กถญฺจ, คหปติ, อปุรกฺขราโน โหติ? ",
"sn22.3:13.2":	"อิธ, คหปติ, เอกจฺจสฺส น เอวํ โหติ",
"sn22.3:13.3":	"‘เอวํรูโป สิยํ อนาคตมทฺธานํ, เอวํเวทโน สิยํ อนาคตมทฺธานํ, เอวํสญฺโญ สิยํ อนาคตมทฺธานํ, เอวํสงฺขาโร สิยํ อนาคตมทฺธานํ, เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺ’ติฯ ",
"sn22.3:13.4":	"เอวํ โข, คหปติ, อปุรกฺขราโน โหติฯ ",
"sn22.3:14.1":	"กถญฺจ, คหปติ, กถํ วิคฺคยฺห ชเนน กตฺตา โหติ? ",
"sn22.3:14.2":	"อิธ, คหปติ, เอกจฺโจ เอวรูปึ กถํ กตฺตา โหติ",
"sn22.3:14.3":	"‘น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ; อหํ อิมํ ธมฺมวินยํ อาชานามิฯ กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ? มิจฺฉาปฏิปนฺโน ตฺวมสิ; อหมสฺมิ สมฺมาปฏิปนฺโนฯ ปุเร วจนียํ ปจฺฉา อวจ; ปจฺฉา วจนียํ ปุเร อวจฯ สหิตํ เม, อสหิตํ เตฯ อธิจิณฺณํ เต วิปราวตฺตํฯ อาโรปิโต เต วาโท; จร วาทปฺปโมกฺขายฯ นิคฺคหิโตสิ; นิพฺเพเฐหิ วา สเจ ปโหสี’ติฯ ",
"sn22.3:14.4":	"เอวํ โข, คหปติ, กถํ วิคฺคยฺห ชเนน กตฺตา โหติฯ ",
"sn22.3:15.1":	"กถญฺจ, คหปติ, กถํ น วิคฺคยฺห ชเนน กตฺตา โหติ? ",
"sn22.3:15.2":	"อิธ, คหปติ, ภิกฺขุ น เอวรูปึ กถํ กตฺตา โหติ",
"sn22.3:15.3":	"‘น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ …เป… นิพฺเพเฐหิ วา สเจ ปโหสี’ติฯ ",
"sn22.3:15.4":	"เอวํ โข, คหปติ, กถํ น วิคฺคยฺห ชเนน กตฺตา โหติฯ ",
"sn22.3:16.1":	"อิติ โข, คหปติ, ยํ ตํ วุตฺตํ ภควตา อฏฺฐกวคฺคิเย มาคณฺฑิยปเญฺห",
"sn22.3:17.1":	"‘โอกํ ปหาย อนิเกตสารี, ",
"sn22.3:17.2":	"คาเม อกุพฺพํ มุนิสนฺถวานิ; ",
"sn22.3:17.3":	"กาเมหิ ริตฺโต อปุรกฺขราโน, ",
"sn22.3:17.4":	"กถํ น วิคฺคยฺห ชเนน กยิรา’ติฯ ",
"sn22.3:18.1":	"อิมสฺส โข, คหปติ, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพ”ติฯ ",
"sn22.3:18.2":	"ตติยํฯ "
}	
