{	
"sn22.52:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๕๒ ",
"sn22.52:0.2":	"๕ฯ อตฺตทีปวคฺค ",
"sn22.52:0.3":	"ทุติยนนฺทิกฺขยสุตฺต ",
"sn22.52:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.52:1.2":	"“รูปํ, ภิกฺขเว, โยนิโส มนสิ กโรถ, รูปานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสถฯ ",
"sn22.52:1.3":	"รูปํ, ภิกฺขเว, ภิกฺขุ โยนิโส มนสิ กโรนฺโต, รูปานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสนฺโต รูปสฺมึ นิพฺพินฺทติฯ ",
"sn22.52:1.4":	"นนฺทิกฺขยา ราคกฺขโย, ราคกฺขยา นนฺทิกฺขโยฯ ",
"sn22.52:1.5":	"นนฺทิราคกฺขยา จิตฺตํ วิมุตฺตํ สุวิมุตฺตนฺติ วุจฺจติฯ ",
"sn22.52:1.6":	"เวทนํ, ภิกฺขเว, โยนิโส มนสิ กโรถ, เวทนานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสถฯ ",
"sn22.52:1.7":	"เวทนํ, ภิกฺขเว, ภิกฺขุ โยนิโส มนสิ กโรนฺโต, เวทนานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสนฺโต เวทนาย นิพฺพินฺทติฯ ",
"sn22.52:1.8":	"นนฺทิกฺขยา ราคกฺขโย, ราคกฺขยา นนฺทิกฺขโยฯ ",
"sn22.52:1.9":	"นนฺทิราคกฺขยา จิตฺตํ วิมุตฺตํ สุวิมุตฺตนฺติ วุจฺจติฯ ",
"sn22.52:1.10":	"สญฺญํ ภิกฺขเว … ",
"sn22.52:1.11":	"สงฺขาเร, ภิกฺขเว, โยนิโส มนสิ กโรถ, สงฺขารานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสถฯ ",
"sn22.52:1.12":	"สงฺขาเร, ภิกฺขเว, ภิกฺขุ โยนิโส มนสิ กโรนฺโต, สงฺขารานิจฺจตํ ยถาภูตํ สมนุปสฺสนฺโต สงฺขาเรสุ นิพฺพินฺทติฯ ",
"sn22.52:1.13":	"นนฺทิกฺขยา ราคกฺขโย, ราคกฺขยา นนฺทิกฺขโยฯ ",
"sn22.52:1.14":	"นนฺทิราคกฺขยา จิตฺตํ วิมุตฺตํ สุวิมุตฺตนฺติ วุจฺจติฯ ",
"sn22.52:1.15":	"วิญฺญาณํ, ภิกฺขเว, โยนิโส มนสิ กโรถ, วิญฺญาณานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสถฯ ",
"sn22.52:1.16":	"วิญฺญาณํ, ภิกฺขเว, ภิกฺขุ โยนิโส มนสิ กโรนฺโต, วิญฺญาณานิจฺจตญฺจ ยถาภูตํ สมนุปสฺสนฺโต วิญฺญาณสฺมึ นิพฺพินฺทติฯ ",
"sn22.52:1.17":	"นนฺทิกฺขยา ราคกฺขโย, ราคกฺขยา นนฺทิกฺขโยฯ ",
"sn22.52:1.18":	"นนฺทิราคกฺขยา จิตฺตํ วิมุตฺตํ สุวิมุตฺตนฺติ วุจฺจตี”ติฯ ",
"sn22.52:1.19":	"ทสมํฯ ",
"sn22.52:1.20":	"อตฺตทีปวคฺโค ปญฺจโมฯ ",
"sn22.52:2.0":	"ตสฺสุทฺทานํ ",
"sn22.52:2.1":	"อตฺตทีปา ปฏิปทา, ",
"sn22.52:2.2":	"เทฺว จ โหนฺติ อนิจฺจตา; ",
"sn22.52:2.3":	"สมนุปสฺสนา ขนฺธา, ",
"sn22.52:2.4":	"เทฺว โสณา เทฺว นนฺทิกฺขเยน จาติฯ ",
"sn22.52:2.5":	"มูลปณฺณาสโก สมตฺโตฯ ",
"sn22.52:3.0":	"ตสฺส มูลปณฺณาสกสฺส วคฺคุทฺทานํ ",
"sn22.52:3.1":	"นกุลปิตา อนิจฺโจ จ, ",
"sn22.52:3.2":	"ภาโร นตุมฺหาเกน จ; ",
"sn22.52:3.3":	"อตฺตทีเปน ปญฺญาโส, ",
"sn22.52:3.4":	"ปฐโม เตน ปวุจฺจตีติฯ "
}	
