{	
"sn22.43:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๔๓ ",
"sn22.43:0.2":	"๕ฯ อตฺตทีปวคฺค ",
"sn22.43:0.3":	"อตฺตทีปสุตฺต ",
"sn22.43:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.43:1.2":	"“อตฺตทีปา, ภิกฺขเว, วิหรถ อตฺตสรณา อนญฺญสรณา, ธมฺมทีปา ธมฺมสรณา อนญฺญสรณาฯ ",
"sn22.43:1.3":	"อตฺตทีปานํ, ภิกฺขเว, วิหรตํ อตฺตสรณานํ อนญฺญสรณานํ, ธมฺมทีปานํ ธมฺมสรณานํ อนญฺญสรณานํ โยนิ อุปปริกฺขิตพฺพา ‘กึชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา, กึปโหติกา’ติ? ",
"sn22.43:2.1":	"กึชาติกา จ, ภิกฺขเว, โสกปริเทวทุกฺขโทมนสฺสุปายาสา, กึปโหติกา? ",
"sn22.43:2.2":	"อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต, ",
"sn22.43:2.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ; อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํฯ ",
"sn22.43:2.4":	"ตสฺส ตํ รูปํ วิปริณมติ, อญฺญถา จ โหติฯ ",
"sn22.43:2.5":	"ตสฺส รูปวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.43:2.6":	"เวทนํ อตฺตโต สมนุปสฺสติ, เวทนาวนฺตํ วา อตฺตานํ; อตฺตนิ วา เวทนํ, เวทนาย วา อตฺตานํฯ ",
"sn22.43:2.7":	"ตสฺส สา เวทนา วิปริณมติ, อญฺญถา จ โหติฯ ",
"sn22.43:2.8":	"ตสฺส เวทนาวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทว …เป… ปายาสาฯ ",
"sn22.43:2.9":	"สญฺญํ อตฺตโต สมนุปสฺสติ … ",
"sn22.43:2.10":	"สงฺขาเร อตฺตโต สมนุปสฺสติ … ",
"sn22.43:2.11":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ; อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.43:2.12":	"ตสฺส ตํ วิญฺญาณํ วิปริณมติ, อญฺญถา จ โหติฯ ",
"sn22.43:2.13":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.43:3.1":	"รูปสฺส เตฺวว, ภิกฺขเว, อนิจฺจตํ วิทิตฺวา วิปริณามํ วิราคํ นิโรธํ, ‘ปุพฺเพ เจว รูปํ เอตรหิ จ สพฺพํ รูปํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมนฺ’ติ, เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต เย โสกปริเทวทุกฺขโทมนสฺสุปายาสา เต ปหียนฺติฯ ",
"sn22.43:3.2":	"เตสํ ปหานา น ปริตสฺสติ, อปริตสฺสํ สุขํ วิหรติ, สุขวิหารี ภิกฺขุ ‘ตทงฺคนิพฺพุโต’ติ วุจฺจติฯ ",
"sn22.43:3.3":	"เวทนาย เตฺวว, ภิกฺขเว, อนิจฺจตํ วิทิตฺวา วิปริณามํ วิราคํ นิโรธํ, ‘ปุพฺเพ เจว เวทนา เอตรหิ จ สพฺพา เวทนา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ, เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต เย โสกปริเทวทุกฺขโทมนสฺสุปายาสา เต ปหียนฺติฯ ",
"sn22.43:3.4":	"เตสํ ปหานา น ปริตสฺสติ, อปริตสฺสํ สุขํ วิหรติ, สุขวิหารี ภิกฺขุ ‘ตทงฺคนิพฺพุโต’ติ วุจฺจติฯ ",
"sn22.43:3.5":	"สญฺญาย … ",
"sn22.43:3.6":	"สงฺขารานํ เตฺวว, ภิกฺขเว, อนิจฺจตํ วิทิตฺวา วิปริณามํ วิราคํ นิโรธํ, ‘ปุพฺเพ เจว สงฺขารา เอตรหิ จ สพฺเพ สงฺขารา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ, เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต เย โสกปริเทวทุกฺขโทมนสฺสุปายาสา เต ปหียนฺติฯ ",
"sn22.43:3.7":	"เตสํ ปหานา น ปริตสฺสติ, อปริตสฺสํ สุขํ วิหรติ, สุขวิหารี ภิกฺขุ ‘ตทงฺคนิพฺพุโต’ติ วุจฺจติฯ ",
"sn22.43:3.8":	"วิญฺญาณสฺส เตฺวว, ภิกฺขเว, อนิจฺจตํ วิทิตฺวา วิปริณามํ วิราคํ นิโรธํ, ‘ปุพฺเพ เจว วิญฺญาณํ เอตรหิ จ สพฺพํ วิญฺญาณํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมนฺ’ติ, เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต เย โสกปริเทวทุกฺขโทมนสฺสุปายาสา เต ปหียนฺติฯ ",
"sn22.43:3.9":	"เตสํ ปหานา น ปริตสฺสติ, อปริตสฺสํ สุขํ วิหรติ, สุขวิหารี ภิกฺขุ ‘ตทงฺคนิพฺพุโต’ติ วุจฺจตี”ติฯ ",
"sn22.43:3.10":	"ปฐมํฯ "
}	
