{	
"sn22.87:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๘๗ ",
"sn22.87:0.2":	"๙ฯ เถรวคฺค ",
"sn22.87:0.3":	"วกฺกลิสุตฺต ",
"sn22.87:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn22.87:1.2":	"เตน โข ปน สมเยน อายสฺมา วกฺกลิ กุมฺภการนิเวสเน วิหรติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn22.87:1.3":	"อถ โข อายสฺมา วกฺกลิ อุปฏฺฐาเก อามนฺเตสิ",
"sn22.87:1.4":	"“เอถ ตุเมฺห, อาวุโส, เยน ภควา เตนุปสงฺกมถ; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทถ",
"sn22.87:1.5":	"‘วกฺกลิ, ภนฺเต, ภิกฺขุ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน, โส ภควโต ปาเท สิรสา วนฺทตี’ติฯ ",
"sn22.87:1.6":	"เอวญฺจ วเทถ",
"sn22.87:1.7":	"‘สาธุ กิร, ภนฺเต, ภควา เยน วกฺกลิ ภิกฺขุ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn22.87:1.8":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต วกฺกลิสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn22.87:1.9":	"“วกฺกลิ, ภนฺเต, ภิกฺขุ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน, โส ภควโต ปาเท สิรสา วนฺทติ; ",
"sn22.87:1.10":	"เอวญฺจ ปน วเทติ",
"sn22.87:1.11":	"‘สาธุ กิร, ภนฺเต, ภควา เยน วกฺกลิ ภิกฺขุ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"sn22.87:1.12":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"sn22.87:2.1":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย เยนายสฺมา วกฺกลิ เตนุปสงฺกมิฯ ",
"sn22.87:2.2":	"อทฺทสา โข อายสฺมา วกฺกลิ ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ทิสฺวาน มญฺจเก สมโธสิฯ ",
"sn22.87:2.3":	"อถ โข ภควา อายสฺมนฺตํ วกฺกลึ เอตทโวจ",
"sn22.87:2.4":	"“อลํ, วกฺกลิ, มา ตฺวํ มญฺจเก สมโธสิฯ ",
"sn22.87:2.5":	"สนฺติมานิ อาสนานิ ปญฺญตฺตานิ; ตตฺถาหํ นิสีทิสฺสามี”ติฯ ",
"sn22.87:2.6":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ นิสชฺช โข ภควา อายสฺมนฺตํ วกฺกลึ เอตทโวจ",
"sn22.87:2.7":	"“กจฺจิ เต, วกฺกลิ, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"sn22.87:2.8":	"“น เม, ภนฺเต, ขมนียํ, น ยาปนียํ; พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"sn22.87:2.9":	"“กจฺจิ เต, วกฺกลิ, น กิญฺจิ กุกฺกุจฺจํ, น โกจิ วิปฺปฏิสาโร”ติ? ",
"sn22.87:2.10":	"“ตคฺฆ เม, ภนฺเต, อนปฺปกํ กุกฺกุจฺจํ, อนปฺปโก วิปฺปฏิสาโร”ติฯ ",
"sn22.87:2.11":	"“กจฺจิ ปน ตํ, วกฺกลิ, อตฺตา สีลโต น อุปวทตี”ติ? ",
"sn22.87:2.12":	"“น โข มํ, ภนฺเต, อตฺตา สีลโต อุปวทตี”ติฯ ",
"sn22.87:2.13":	"“โน เจ กิร ตํ, วกฺกลิ, อตฺตา สีลโต อุปวทติ; อถ กิญฺจ เต กุกฺกุจฺจํ โก จ วิปฺปฏิสาโร”ติ? ",
"sn22.87:2.14":	"“จิรปฏิกาหํ, ภนฺเต, ภควนฺตํ ทสฺสนาย อุปสงฺกมิตุกาโม, นตฺถิ จ เม กายสฺมึ ตาวติกา พลมตฺตา, ยาวตาหํ ภควนฺตํ ทสฺสนาย อุปสงฺกเมยฺยนฺ”ติฯ ",
"sn22.87:3.1":	"“อลํ, วกฺกลิ, กึ เต อิมินา ปูติกาเยน ทิฏฺเฐน? ",
"sn22.87:3.2":	"โย โข, วกฺกลิ, ธมฺมํ ปสฺสติ โส มํ ปสฺสติ; ",
"sn22.87:3.3":	"โย มํ ปสฺสติ โส ธมฺมํ ปสฺสติฯ ",
"sn22.87:3.4":	"ธมฺมญฺหิ, วกฺกลิ, ปสฺสนฺโต มํ ปสฺสติ; ",
"sn22.87:3.5":	"มํ ปสฺสนฺโต ธมฺมํ ปสฺสติฯ ",
"sn22.87:4.1":	"ตํ กึ มญฺญสิ, วกฺกลิ, ",
"sn22.87:4.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.87:4.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.87:4.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn22.87:4.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn22.87:4.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn22.87:4.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn22.87:4.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.87:4.9":	"“เวทนา … ",
"sn22.87:4.10":	"สญฺญา … ",
"sn22.87:4.11":	"สงฺขารา … ",
"sn22.87:4.12":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.87:4.13":	"“อนิจฺจํ, ภนฺเต” …เป… ",
"sn22.87:4.14":	"เอโส เม อตฺตาติ? ",
"sn22.87:4.15":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.87:4.16":	"“ตสฺมาติห …เป… ",
"sn22.87:4.17":	"เอวํ ปสฺสํ …เป… ",
"sn22.87:4.18":	"นาปรํ อิตฺถตฺตายาติ ปชานาตี”ติฯ ",
"sn22.87:5.1":	"อถ โข ภควา อายสฺมนฺตํ วกฺกลึ อิมินา โอวาเทน โอวทิตฺวา อุฏฺฐายาสนา เยน คิชฺฌกูโฏ ปพฺพโต เตน ปกฺกามิฯ ",
"sn22.87:5.2":	"อถ โข อายสฺมา วกฺกลิ อจิรปกฺกนฺตสฺส ภควโต อุปฏฺฐาเก อามนฺเตสิ",
"sn22.87:5.3":	"“เอถ มํ, อาวุโส, มญฺจกํ อาโรเปตฺวา เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมถฯ ",
"sn22.87:5.4":	"กถญฺหิ นาม มาทิโส อนฺตรฆเร กาลํ กตฺตพฺพํ มญฺเญยฺยา”ติ? ",
"sn22.87:5.5":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต วกฺกลิสฺส ปฏิสฺสุตฺวา อายสฺมนฺตํ วกฺกลึ มญฺจกํ อาโรเปตฺวา เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมึสุฯ ",
"sn22.87:5.6":	"อถ โข ภควา ตญฺจ รตฺตึ ตญฺจ ทิวาวเสสํ คิชฺฌกูเฏ ปพฺพเต วิหาสิฯ ",
"sn22.87:5.7":	"อถ โข เทฺว เทวตาโย อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ คิชฺฌกูฏํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ …เป… เอกมนฺตํ อฏฺฐํสุฯ ",
"sn22.87:5.8":	"เอกมนฺตํ ฐิตา โข เอกา เทวตา ภควนฺตํ เอตทโวจ",
"sn22.87:5.9":	"“วกฺกลิ, ภนฺเต, ภิกฺขุ วิโมกฺขาย เจเตตี”ติฯ ",
"sn22.87:5.10":	"อปรา เทวตา ภควนฺตํ เอตทโวจ",
"sn22.87:5.11":	"“โส หิ นูน, ภนฺเต, สุวิมุตฺโต วิมุจฺจิสฺสตี”ติฯ ",
"sn22.87:5.12":	"อิทมโวจุํ ตา เทวตาโยฯ ",
"sn22.87:5.13":	"อิทํ วตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายึสุฯ ",
"sn22.87:6.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"sn22.87:6.2":	"“เอถ ตุเมฺห, ภิกฺขเว, เยน วกฺกลิ ภิกฺขุ เตนุปสงฺกมถ; อุปสงฺกมิตฺวา วกฺกลึ ภิกฺขุํ เอวํ วเทถ",
"sn22.87:7.1":	"‘สุณาวุโส ตฺวํ, วกฺกลิ, ภควโต วจนํ ทฺวินฺนญฺจ เทวตานํฯ ",
"sn22.87:7.2":	"อิมํ, อาวุโส, รตฺตึ เทฺว เทวตาโย อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ คิชฺฌกูฏํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"sn22.87:7.3":	"เอกมนฺตํ ฐิตา โข, อาวุโส, เอกา เทวตา ภควนฺตํ เอตทโวจ—",
"sn22.87:7.4":	"วกฺกลิ, ภนฺเต, ภิกฺขุ วิโมกฺขาย เจเตตีติฯ ",
"sn22.87:7.5":	"อปรา เทวตา ภควนฺตํ เอตทโวจ—",
"sn22.87:7.6":	"โส หิ นูน, ภนฺเต, สุวิมุตฺโต วิมุจฺจิสฺสตีติฯ ",
"sn22.87:7.7":	"ภควา จ ตํ, อาวุโส วกฺกลิ, เอวมาห—",
"sn22.87:7.8":	"มา ภายิ, วกฺกลิ; ",
"sn22.87:7.9":	"มา ภายิ, วกฺกลิฯ ",
"sn22.87:7.10":	"อปาปกํ เต มรณํ ภวิสฺสติ, อปาปิกา กาลกิริยา’”ติฯ ",
"sn22.87:7.11":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา เยนายสฺมา วกฺกลิ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ วกฺกลึ เอตทโวจุํ",
"sn22.87:7.12":	"“สุณาวุโส วกฺกลิ, ภควโต วจนํ ทฺวินฺนญฺจ เทวตานนฺ”ติฯ ",
"sn22.87:8.1":	"อถ โข อายสฺมา วกฺกลิ อุปฏฺฐาเก อามนฺเตสิ",
"sn22.87:8.2":	"“เอถ มํ, อาวุโส, มญฺจกา โอโรเปถฯ ",
"sn22.87:8.3":	"กถญฺหิ นาม มาทิโส อุจฺเจ อาสเน นิสีทิตฺวา ตสฺส ภควโต สาสนํ โสตพฺพํ มญฺเญยฺยา”ติฯ ",
"sn22.87:8.4":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต วกฺกลิสฺส ปฏิสฺสุตฺวา อายสฺมนฺตํ วกฺกลึ มญฺจกา โอโรเปสุํฯ ",
"sn22.87:8.5":	"“อิมํ, อาวุโส, รตฺตึ เทฺว เทวตาโย อภิกฺกนฺตาย รตฺติยา …เป… เอกมนฺตํ อฏฺฐํสุฯ ",
"sn22.87:8.6":	"เอกมนฺตํ ฐิตา โข, อาวุโส, เอกา เทวตา ภควนฺตํ เอตทโวจ",
"sn22.87:8.7":	"‘วกฺกลิ, ภนฺเต, ภิกฺขุ วิโมกฺขาย เจเตตี’ติฯ ",
"sn22.87:8.8":	"อปรา เทวตา ภควนฺตํ เอตทโวจ",
"sn22.87:8.9":	"‘โส หิ นูน, ภนฺเต, สุวิมุตฺโต วิมุจฺจิสฺสตี’ติฯ ",
"sn22.87:8.10":	"ภควา จ ตํ, อาวุโส วกฺกลิ, เอวมาห",
"sn22.87:8.11":	"‘มา ภายิ, วกฺกลิ; ",
"sn22.87:8.12":	"มา ภายิ, วกฺกลิฯ ",
"sn22.87:8.13":	"อปาปกํ เต มรณํ ภวิสฺสติ, อปาปิกา กาลกิริยา’”ติฯ ",
"sn22.87:8.14":	"“เตน หาวุโส, มม วจเนน ภควโต ปาเท สิรสา วนฺทถ",
"sn22.87:8.15":	"‘วกฺกลิ, ภนฺเต, ภิกฺขุ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn22.87:8.16":	"โส ภควโต ปาเท สิรสา วนฺทตี’ติฯ ",
"sn22.87:8.17":	"เอวญฺจ วเทถ",
"sn22.87:8.18":	"‘รูปํ อนิจฺจํฯ ",
"sn22.87:8.19":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:8.20":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.21":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.22":	"เวทนา อนิจฺจาฯ ",
"sn22.87:8.23":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:8.24":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.25":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.26":	"สญฺญา … ",
"sn22.87:8.27":	"สงฺขารา อนิจฺจาฯ ",
"sn22.87:8.28":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:8.29":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.30":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.31":	"วิญฺญาณํ อนิจฺจํฯ ",
"sn22.87:8.32":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:8.33":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:8.34":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามี’”ติฯ ",
"sn22.87:8.35":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต วกฺกลิสฺส ปฏิสฺสุตฺวา ปกฺกมึสุฯ ",
"sn22.87:8.36":	"อถ โข อายสฺมา วกฺกลิ อจิรปกฺกนฺเตสุ เตสุ ภิกฺขูสุ สตฺถํ อาหเรสิฯ ",
"sn22.87:9.1":	"อถ โข เต ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn22.87:9.2":	"“วกฺกลิ, ภนฺเต, ภิกฺขุ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน; ",
"sn22.87:9.3":	"โส ภควโต ปาเท สิรสา วนฺทติ; ",
"sn22.87:9.4":	"เอวญฺจ วเทติ",
"sn22.87:9.5":	"‘รูปํ อนิจฺจํฯ ",
"sn22.87:9.6":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:9.7":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:9.8":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามิฯ ",
"sn22.87:9.9":	"เวทนา … ",
"sn22.87:9.10":	"สญฺญา … ",
"sn22.87:9.11":	"สงฺขารา … ",
"sn22.87:9.12":	"วิญฺญาณํ อนิจฺจํฯ ",
"sn22.87:9.13":	"ตาหํ, ภนฺเต, น กงฺขามิฯ ",
"sn22.87:9.14":	"ยทนิจฺจํ ตํ ทุกฺขนฺติ น วิจิกิจฺฉามิฯ ",
"sn22.87:9.15":	"ยทนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, นตฺถิ เม ตตฺถ ฉนฺโท วา ราโค วา เปมํ วาติ น วิจิกิจฺฉามี’”ติฯ ",
"sn22.87:10.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn22.87:10.2":	"“อายาม, ภิกฺขเว, เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมิสฺสาม; ",
"sn22.87:10.3":	"ยตฺถ วกฺกลินา กุลปุตฺเตน สตฺถมาหริตนฺ”ติฯ ",
"sn22.87:10.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn22.87:10.5":	"อถ โข ภควา สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ เยน อิสิคิลิปสฺสํ กาฬสิลา เตนุปสงฺกมิฯ ",
"sn22.87:10.6":	"อทฺทสา โข ภควา อายสฺมนฺตํ วกฺกลึ ทูรโตว มญฺจเก วิวตฺตกฺขนฺธํ เสมานํฯ ",
"sn22.87:11.1":	"เตน โข ปน สมเยน ธูมายิตตฺตํ ติมิรายิตตฺตํ คจฺฉเตว ปุริมํ ทิสํ, คจฺฉติ ปจฺฉิมํ ทิสํ, คจฺฉติ อุตฺตรํ ทิสํ, คจฺฉติ ทกฺขิณํ ทิสํ, คจฺฉติ อุทฺธํ ทิสํ, คจฺฉติ อโธ ทิสํ, คจฺฉติ อนุทิสํฯ ",
"sn22.87:11.2":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"sn22.87:11.3":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ ธูมายิตตฺตํ ติมิรายิตตฺตํ คจฺฉเตว ปุริมํ ทิสํ …เป… คจฺฉติ อนุทิสนฺ”ติฯ ",
"sn22.87:11.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.87:11.5":	"“เอโส โข, ภิกฺขเว, มาโร ปาปิมา วกฺกลิสฺส กุลปุตฺตสฺส วิญฺญาณํ สมเนฺวสติ",
"sn22.87:11.6":	"‘กตฺถ วกฺกลิสฺส กุลปุตฺตสฺส วิญฺญาณํ ปติฏฺฐิตนฺ’ติ? ",
"sn22.87:11.7":	"อปฺปติฏฺฐิเตน จ, ภิกฺขเว, วิญฺญาเณน วกฺกลิ กุลปุตฺโต ปรินิพฺพุโต”ติฯ ",
"sn22.87:11.8":	"ปญฺจมํฯ "
}	
