{	
"sn22.2:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๒ ",
"sn22.2:0.2":	"๑ฯ นกุลปิตุวคฺค ",
"sn22.2:0.3":	"เทวทหสุตฺต ",
"sn22.2:1.1":	"เอวํ เม สุตํ—",
"sn22.2:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ เทวทหํ นาม สกฺยานํ นิคโมฯ ",
"sn22.2:1.3":	"อถ โข สมฺพหุลา ปจฺฉาภูมคมิกา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn22.2:1.4":	"“อิจฺฉาม มยํ, ภนฺเต, ปจฺฉาภูมํ ชนปทํ คนฺตุํ, ปจฺฉาภูเม ชนปเท นิวาสํ กปฺเปตุนฺ”ติฯ ",
"sn22.2:2.1":	"“อปโลกิโต ปน โว, ภิกฺขเว, สาริปุตฺโต”ติ? ",
"sn22.2:2.2":	"“น โข โน, ภนฺเต, อปโลกิโต อายสฺมา สาริปุตฺโต”ติฯ ",
"sn22.2:2.3":	"“อปโลเกถ, ภิกฺขเว, สาริปุตฺตํฯ ",
"sn22.2:2.4":	"สาริปุตฺโต, ภิกฺขเว, ปณฺฑิโต, ภิกฺขูนํ อนุคฺคาหโก สพฺรหฺมจารีนนฺ”ติฯ ",
"sn22.2:2.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn22.2:3.1":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต ภควโต อวิทูเร อญฺญตรสฺมึ เอฬคลาคุมฺเพ นิสินฺโน โหติฯ ",
"sn22.2:3.2":	"อถ โข เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทึสุฯ ",
"sn22.2:3.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจุํ",
"sn22.2:3.4":	"“อิจฺฉาม มยํ, อาวุโส สาริปุตฺต, ปจฺฉาภูมํ ชนปทํ คนฺตุํ, ปจฺฉาภูเม ชนปเท นิวาสํ กปฺเปตุํฯ ",
"sn22.2:3.5":	"อปโลกิโต โน สตฺถา”ติฯ ",
"sn22.2:4.1":	"“สนฺติ หาวุโส, นานาเวรชฺชคตํ ภิกฺขุํ ปญฺหํ ปุจฺฉิตาโร—",
"sn22.2:4.2":	"ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ สมณปณฺฑิตาปิฯ ",
"sn22.2:4.3":	"ปณฺฑิตา หาวุโส, มนุสฺสา วีมํสกา",
"sn22.2:4.4":	"‘กึวาที ปนายสฺมนฺตานํ สตฺถา กิมกฺขายี’ติ, กจฺจิ โว อายสฺมนฺตานํ ธมฺมา สุสฺสุตา สุคฺคหิตา สุมนสิกตา สูปธาริตา สุปฺปฏิวิทฺธา ปญฺญาย, ยถา พฺยากรมานา อายสฺมนฺโต วุตฺตวาทิโน เจว ภควโต อสฺสถ, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺยาถ, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยาถ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติ? ",
"sn22.2:5.1":	"“ทูรโตปิ โข มยํ, อาวุโส, อาคจฺเฉยฺยาม อายสฺมโต สาริปุตฺตสฺส สนฺติเก เอตสฺส ภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"sn22.2:5.2":	"สาธุ วตายสฺมนฺตํเยว สาริปุตฺตํ ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ”ติฯ ",
"sn22.2:5.3":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn22.2:5.4":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"sn22.2:5.5":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"sn22.2:6.1":	"“สนฺติ หาวุโส, นานาเวรชฺชคตํ ภิกฺขุํ ปญฺหํ ปุจฺฉิตาโร—",
"sn22.2:6.2":	"ขตฺติยปณฺฑิตาปิ …เป… สมณปณฺฑิตาปิฯ ",
"sn22.2:6.3":	"ปณฺฑิตา หาวุโส, มนุสฺสา วีมํสกา",
"sn22.2:6.4":	"‘กึวาที ปนายสฺมนฺตานํ สตฺถา กิมกฺขายี’ติ? ",
"sn22.2:6.5":	"เอวํ ปุฏฺฐา ตุเมฺห, อาวุโส, เอวํ พฺยากเรยฺยาถ",
"sn22.2:6.6":	"‘ฉนฺทราควินยกฺขายี โข โน, อาวุโส, สตฺถา’ติฯ ",
"sn22.2:7.1":	"เอวํ พฺยากเตปิ โข, อาวุโส, อสฺสุเยว อุตฺตรึ ปญฺหํ ปุจฺฉิตาโร—",
"sn22.2:7.2":	"ขตฺติยปณฺฑิตาปิ …เป… สมณปณฺฑิตาปิฯ ",
"sn22.2:7.3":	"ปณฺฑิตา หาวุโส, มนุสฺสา วีมํสกา",
"sn22.2:7.4":	"‘กิสฺมึ ปนายสฺมนฺตานํ ฉนฺทราควินยกฺขายี สตฺถา’ติ? ",
"sn22.2:7.5":	"เอวํ ปุฏฺฐา ตุเมฺห, อาวุโส, เอวํ พฺยากเรยฺยาถ",
"sn22.2:7.6":	"‘รูเป โข, อาวุโส, ฉนฺทราควินยกฺขายี สตฺถา, ",
"sn22.2:7.7":	"เวทนาย … ",
"sn22.2:7.8":	"สญฺญาย … ",
"sn22.2:7.9":	"สงฺขาเรสุ … ",
"sn22.2:7.10":	"วิญฺญาเณ ฉนฺทราควินยกฺขายี สตฺถา’ติฯ ",
"sn22.2:8.1":	"เอวํ พฺยากเตปิ โข, อาวุโส, อสฺสุเยว อุตฺตรึ ปญฺหํ ปุจฺฉิตาโร—",
"sn22.2:8.2":	"ขตฺติยปณฺฑิตาปิ …เป… สมณปณฺฑิตาปิฯ ",
"sn22.2:8.3":	"ปณฺฑิตา หาวุโส, มนุสฺสา วีมํสกา",
"sn22.2:8.4":	"‘กึ ปนายสฺมนฺตานํ อาทีนวํ ทิสฺวา รูเป ฉนฺทราควินยกฺขายี สตฺถา, ",
"sn22.2:8.5":	"เวทนาย … ",
"sn22.2:8.6":	"สญฺญาย … ",
"sn22.2:8.7":	"สงฺขาเรสุ … ",
"sn22.2:8.8":	"วิญฺญาเณ ฉนฺทราควินยกฺขายี สตฺถา’ติ? ",
"sn22.2:8.9":	"เอวํ ปุฏฺฐา ตุเมฺห, อาวุโส, เอวํ พฺยากเรยฺยาถ",
"sn22.2:8.10":	"‘รูเป โข, อาวุโส, อวิคตราคสฺส อวิคตจฺฉนฺทสฺส อวิคตเปมสฺส อวิคตปิปาสสฺส อวิคตปริฬาหสฺส อวิคตตณฺหสฺส ตสฺส รูปสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:8.11":	"เวทนาย … ",
"sn22.2:8.12":	"สญฺญาย … ",
"sn22.2:8.13":	"สงฺขาเรสุ อวิคตราคสฺส …เป… ",
"sn22.2:8.14":	"อวิคตตณฺหสฺส เตสํ สงฺขารานํ วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:8.15":	"วิญฺญาเณ อวิคตราคสฺส อวิคตจฺฉนฺทสฺส อวิคตเปมสฺส อวิคตปิปาสสฺส อวิคตปริฬาหสฺส อวิคตตณฺหสฺส ตสฺส วิญฺญาณสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:8.16":	"อิทํ โข โน, อาวุโส, อาทีนวํ ทิสฺวา รูเป ฉนฺทราควินยกฺขายี สตฺถา, ",
"sn22.2:8.17":	"เวทนาย … ",
"sn22.2:8.18":	"สญฺญาย … ",
"sn22.2:8.19":	"สงฺขาเรสุ … ",
"sn22.2:8.20":	"วิญฺญาเณ ฉนฺทราควินยกฺขายี สตฺถา’ติฯ ",
"sn22.2:9.1":	"เอวํ พฺยากเตปิ โข, อาวุโส, อสฺสุเยว อุตฺตรึ ปญฺหํ ปุจฺฉิตาโร—",
"sn22.2:9.2":	"ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ สมณปณฺฑิตาปิฯ ",
"sn22.2:9.3":	"ปณฺฑิตา หาวุโส, มนุสฺสา วีมํสกา",
"sn22.2:9.4":	"‘กึ ปนายสฺมนฺตานํ อานิสํสํ ทิสฺวา รูเป ฉนฺทราควินยกฺขายี สตฺถา, ",
"sn22.2:9.5":	"เวทนาย … ",
"sn22.2:9.6":	"สญฺญาย … ",
"sn22.2:9.7":	"สงฺขาเรสุ … ",
"sn22.2:9.8":	"วิญฺญาเณ ฉนฺทราควินยกฺขายี สตฺถา’ติ? ",
"sn22.2:9.9":	"เอวํ ปุฏฺฐา ตุเมฺห, อาวุโส, เอวํ พฺยากเรยฺยาถ",
"sn22.2:9.10":	"‘รูเป โข, อาวุโส, วิคตราคสฺส วิคตจฺฉนฺทสฺส วิคตเปมสฺส วิคตปิปาสสฺส วิคตปริฬาหสฺส วิคตตณฺหสฺส ตสฺส รูปสฺส วิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:9.11":	"เวทนาย … ",
"sn22.2:9.12":	"สญฺญาย … ",
"sn22.2:9.13":	"สงฺขาเรสุ วิคตราคสฺส วิคตจฺฉนฺทสฺส วิคตเปมสฺส วิคตปิปาสสฺส วิคตปริฬาหสฺส วิคตตณฺหสฺส เตสํ สงฺขารานํ วิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:9.14":	"วิญฺญาเณ วิคตราคสฺส วิคตจฺฉนฺทสฺส วิคตเปมสฺส วิคตปิปาสสฺส วิคตปริฬาหสฺส วิคตตณฺหสฺส ตสฺส วิญฺญาณสฺส วิปริณามญฺญถาภาวา นุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"sn22.2:9.15":	"อิทํ โข โน, อาวุโส, อานิสํสํ ทิสฺวา รูเป ฉนฺทราควินยกฺขายี สตฺถา, เวทนาย … ",
"sn22.2:9.16":	"สญฺญาย … ",
"sn22.2:9.17":	"สงฺขาเรสุ … ",
"sn22.2:9.18":	"วิญฺญาเณ ฉนฺทราควินยกฺขายี สตฺถา’ติฯ ",
"sn22.2:10.1":	"อกุสเล จาวุโส, ธมฺเม อุปสมฺปชฺช วิหรโต ทิฏฺเฐ เจว ธมฺเม สุโข วิหาโร อภวิสฺส อวิฆาโต อนุปายาโส อปริฬาโห, กายสฺส จ เภทา ปรํ มรณา สุคติ ปาฏิกงฺขา, นยิทํ ภควา อกุสลานํ ธมฺมานํ ปหานํ วณฺเณยฺยฯ ",
"sn22.2:10.2":	"ยสฺมา จ โข, อาวุโส, อกุสเล ธมฺเม อุปสมฺปชฺช วิหรโต ทิฏฺเฐ เจว ธมฺเม ทุกฺโข วิหาโร สวิฆาโต เสาปายาโส สปริฬาโห, กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา, ตสฺมา ภควา อกุสลานํ ธมฺมานํ ปหานํ วณฺเณติฯ ",
"sn22.2:11.1":	"กุสเล จาวุโส, ธมฺเม อุปสมฺปชฺช วิหรโต ทิฏฺเฐ เจว ธมฺเม ทุกฺโข วิหาโร อภวิสฺส สวิฆาโต เสาปายาโส สปริฬาโห, กายสฺส จ เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา, นยิทํ ภควา กุสลานํ ธมฺมานํ อุปสมฺปทํ วณฺเณยฺยฯ ",
"sn22.2:11.2":	"ยสฺมา จ โข, อาวุโส, กุสเล ธมฺเม อุปสมฺปชฺช วิหรโต ทิฏฺเฐ เจว ธมฺเม สุโข วิหาโร อวิฆาโต อนุปายาโส อปริฬาโห, กายสฺส จ เภทา ปรํ มรณา สุคติ ปาฏิกงฺขา, ตสฺมา ภควา กุสลานํ ธมฺมานํ อุปสมฺปทํ วณฺเณตี”ติฯ ",
"sn22.2:12.1":	"อิทมโวจายสฺมา สาริปุตฺโตฯ ",
"sn22.2:12.2":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"sn22.2:12.3":	"ทุติยํฯ "
}	
