{	
"sn22.78:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๗๘ ",
"sn22.78:0.2":	"๘ฯ ขชฺชนียวคฺค ",
"sn22.78:0.3":	"สีหสุตฺต ",
"sn22.78:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.78:1.2":	"“สีโห, ภิกฺขเว, มิคราชา สายนฺหสมยํ อาสยา นิกฺขมติ; อาสยา นิกฺขมิตฺวา วิชมฺภติ; วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกติ; สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นทติ; ติกฺขตฺตุํ สีหนาทํ นทิตฺวา โคจราย ปกฺกมติฯ ",
"sn22.78:1.3":	"เย หิ เกจิ, ภิกฺขเว, ติรจฺฉานคตา ปาณา สีหสฺส มิครญฺโญ นทโต สทฺทํ สุณนฺติ; เยภุเยฺยน ภยํ สํเวคํ สนฺตาสํ อาปชฺชนฺติ; พิลํ พิลาสยา ปวิสนฺติ; ทกํ ทกาสยา ปวิสนฺติ; วนํ วนาสยา ปวิสนฺติ; อากาสํ ปกฺขิโน ภชนฺติฯ ",
"sn22.78:1.4":	"เยปิ เต, ภิกฺขเว, รญฺโญ นาคา คามนิคมราชธานีสุ, ทเฬฺหหิ วรตฺเตหิ พทฺธา, เตปิ ตานิ พนฺธนานิ สญฺฉินฺทิตฺวา สมฺปทาเลตฺวา ภีตา มุตฺตกรีสํ จชมานา, เยน วา เตน วา ปลายนฺติฯ ",
"sn22.78:1.5":	"เอวํ มหิทฺธิโก โข, ภิกฺขเว, สีโห มิคราชา ติรจฺฉานคตานํ ปาณานํ, เอวํ มเหสกฺโข, เอวํ มหานุภาโวฯ ",
"sn22.78:2.1":	"เอวเมว โข, ภิกฺขเว, ยทา ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ โส ธมฺมํ เทเสติ",
"sn22.78:2.2":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"sn22.78:2.3":	"อิติ เวทนา … ",
"sn22.78:2.4":	"อิติ สญฺญา … ",
"sn22.78:2.5":	"อิติ สงฺขารา … ",
"sn22.78:2.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"sn22.78:2.7":	"เยปิ เต, ภิกฺขเว, เทวา ทีฆายุกา วณฺณวนฺโต สุขพหุลา อุจฺเจสุ วิมาเนสุ จิรฏฺฐิติกา เตปิ ตถาคตสฺส ธมฺมเทสนํ สุตฺวา เยภุเยฺยน ภยํ สํเวคํ สนฺตาสํ อาปชฺชนฺติ",
"sn22.78:2.8":	"‘อนิจฺจาว กิร, โภ, มยํ สมานา นิจฺจมฺหาติ อมญฺญิมฺหฯ ",
"sn22.78:2.9":	"อทฺธุวาว กิร, โภ, มยํ สมานา ธุวมฺหาติ อมญฺญิมฺหฯ ",
"sn22.78:2.10":	"อสสฺสตาว กิร, โภ, มยํ สมานา สสฺสตมฺหาติ อมญฺญิมฺหฯ ",
"sn22.78:2.11":	"มยมฺปิ กิร, โภ, อนิจฺจา อทฺธุวา อสสฺสตา สกฺกายปริยาปนฺนา’ติฯ ",
"sn22.78:2.12":	"เอวํ มหิทฺธิโก โข, ภิกฺขเว, ตถาคโต สเทวกสฺส โลกสฺส, เอวํ มเหสกฺโข, เอวํ มหานุภาโว”ติฯ ",
"sn22.78:2.13":	"อิทมโวจ ภควา …เป… ",
"sn22.78:2.14":	"เอตทโวจ สตฺถา",
"sn22.78:3.1":	"“ยทา พุทฺโธ อภิญฺญาย, ",
"sn22.78:3.2":	"ธมฺมจกฺกํ ปวตฺตยิ; ",
"sn22.78:3.3":	"สเทวกสฺส โลกสฺส, ",
"sn22.78:3.4":	"สตฺถา อปฺปฏิปุคฺคโลฯ ",
"sn22.78:4.1":	"สกฺกายญฺจ นิโรธญฺจ, ",
"sn22.78:4.2":	"สกฺกายสฺส จ สมฺภวํ; ",
"sn22.78:4.3":	"อริยญฺจฏฺฐงฺคิกํ มคฺคํ, ",
"sn22.78:4.4":	"ทุกฺขูปสมคามินํฯ ",
"sn22.78:5.1":	"เยปิ ทีฆายุกา เทวา, ",
"sn22.78:5.2":	"วณฺณวนฺโต ยสสฺสิโน; ",
"sn22.78:5.3":	"ภีตา สนฺตาสมาปาทุํ, ",
"sn22.78:5.4":	"สีหเสฺสวิตเร มิคาฯ ",
"sn22.78:6.1":	"อวีติวตฺตา สกฺกายํ, ",
"sn22.78:6.2":	"อนิจฺจา กิร โภ มยํ; ",
"sn22.78:6.3":	"สุตฺวา อรหโต วากฺยํ, ",
"sn22.78:6.4":	"วิปฺปมุตฺตสฺส ตาทิโน”ติฯ ",
"sn22.78:6.5":	"ฉฏฺฐํฯ "
}	
