{	
"sn22.80:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๘๐ ",
"sn22.80:0.2":	"๘ฯ ขชฺชนียวคฺค ",
"sn22.80:0.3":	"ปิณฺโฑลฺยสุตฺต ",
"sn22.80:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"sn22.80:1.2":	"อถ โข ภควา กิสฺมิญฺจิเทว ปกรเณ ภิกฺขุสงฺฆํ ปณาเมตฺวา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กปิลวตฺถุํ ปิณฺฑาย ปาวิสิฯ ",
"sn22.80:1.3":	"กปิลวตฺถุสฺมึ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน มหาวนํ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"sn22.80:1.4":	"มหาวนํ อชฺโฌคาเหตฺวา เพลุวลฏฺฐิกาย มูเล ทิวาวิหารํ นิสีทิฯ ",
"sn22.80:2.1":	"อถ โข ภควโต รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn22.80:2.2":	"“มยา โข ภิกฺขุสงฺโฆ ปพาโฬฺหฯ ",
"sn22.80:2.3":	"สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํฯ ",
"sn22.80:2.4":	"เตสํ มมํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:2.5":	"เสยฺยถาปิ นาม วจฺฉสฺส ตรุณสฺส มาตรํ อปสฺสนฺตสฺส สิยา อญฺญถตฺตํ สิยา วิปริณาโม; ",
"sn22.80:2.6":	"เอวเมว สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ เตสํ มมํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:2.7":	"เสยฺยถาปิ นาม พีชานํ ตรุณานํ อุทกํ อลภนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโม; ",
"sn22.80:2.8":	"เอวเมว สนฺเตตฺถ …เป… ",
"sn22.80:2.9":	"เตสํ มมํ อลภนฺตานํ ทสฺสนาย สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:2.10":	"ยนฺนูนาหํ ยเถว มยา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต, เอวเมว เอตรหิ อนุคฺคเณฺหยฺยํ ภิกฺขุสงฺฆนฺ”ติฯ ",
"sn22.80:3.1":	"อถ โข พฺรหฺมา สหมฺปติ ภควโต เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต ภควโต ปุรโต ปาตุรโหสิฯ ",
"sn22.80:3.2":	"อถ โข พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn22.80:3.3":	"“เอวเมตํ, ภควา, เอวเมตํ, สุคตฯ ",
"sn22.80:3.4":	"ภควตา, ภนฺเต, ภิกฺขุสงฺโฆ ปพาโฬฺหฯ ",
"sn22.80:3.5":	"สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํฯ ",
"sn22.80:3.6":	"เตสํ ภควนฺตํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:3.7":	"เสยฺยถาปิ นาม วจฺฉสฺส ตรุณสฺส มาตรํ อปสฺสนฺตสฺส สิยา อญฺญถตฺตํ สิยา วิปริณาโม; ",
"sn22.80:3.8":	"เอวเมว สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ เตสํ ภควนฺตํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:3.9":	"เสยฺยถาปิ นาม พีชานํ ตรุณานํ อุทกํ อลภนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโม; ",
"sn22.80:3.10":	"เอวเมว สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ อลภนฺตานํ ทสฺสนาย สิยา อญฺญถตฺตํ สิยา วิปริณาโมฯ ",
"sn22.80:3.11":	"อภินนฺทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํ; ",
"sn22.80:3.12":	"อภิวทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํฯ ",
"sn22.80:3.13":	"ยเถว ภควตา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต, เอวเมว เอตรหิ อนุคฺคณฺหาตุ ภิกฺขุสงฺฆนฺ”ติฯ ",
"sn22.80:4.1":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"sn22.80:4.2":	"อถ โข พฺรหฺมา สหมฺปติ ภควโต อธิวาสนํ วิทิตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"sn22.80:5.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน นิโคฺรธาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn22.80:5.2":	"นิสชฺช โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา เต ภิกฺขู เอกทฺวีหิกาย สารชฺชมานรูปา เยนาหํ เตนุปสงฺกเมยฺยุํฯ ",
"sn22.80:5.3":	"เตปิ ภิกฺขู เอกทฺวีหิกาย สารชฺชมานรูปา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"sn22.80:6.1":	"“อนฺตมิทํ, ภิกฺขเว, ชีวิกานํ ยทิทํ ปิณฺโฑลฺยํฯ ",
"sn22.80:6.2":	"อภิสาโปยํ, ภิกฺขเว, โลกสฺมึ ปิณฺโฑโล วิจรสิ ปตฺตปาณีติฯ ",
"sn22.80:6.3":	"ตญฺจ โข เอตํ, ภิกฺขเว, กุลปุตฺตา อุเปนฺติ อตฺถวสิกา, อตฺถวสํ ปฏิจฺจ; ",
"sn22.80:6.4":	"เนว ราชาภินีตา, น โจราภินีตา, น อิณฏฺฏา, น ภยฏฺฏา, น อาชีวิกาปกตา; ",
"sn22.80:6.5":	"อปิ จ โข โอติณฺณามฺห ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺณา ทุกฺขปเรตา ",
"sn22.80:6.6":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถาติฯ ",
"sn22.80:7.1":	"เอวํ ปพฺพชิโต จายํ, ภิกฺขเว, กุลปุตฺโตฯ ",
"sn22.80:7.2":	"โส จ โหติ อภิชฺฌาลุ กาเมสุ ติพฺพสาราโค พฺยาปนฺนจิตฺโต ปทุฏฺฐมนสงฺกปฺโป มุฏฺฐสฺสติ อสมฺปชาโน อสมาหิโต วิพฺภนฺตจิตฺโต ปากตินฺทฺริโยฯ ",
"sn22.80:7.3":	"เสยฺยถาปิ, ภิกฺขเว, ฉวาลาตํ อุภโตปทิตฺตํ มชฺเฌ คูถคตํ, เนว คาเม กฏฺฐตฺถํ ผรติ, นารญฺเญ กฏฺฐตฺถํ ผรติฯ ",
"sn22.80:7.4":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ปุคฺคลํ วทามิ คิหิโภคา จ ปริหีโน, สามญฺญตฺถญฺจ น ปริปูเรติฯ ",
"sn22.80:8.1":	"ตโยเม, ภิกฺขเว, อกุสลวิตกฺกา—",
"sn22.80:8.2":	"กามวิตกฺโก, พฺยาปาทวิตกฺโก, วิหึสาวิตกฺโกฯ ",
"sn22.80:8.3":	"อิเม จ ภิกฺขเว, ตโย อกุสลวิตกฺกา กฺว อปริเสสา นิรุชฺฌนฺติ? ",
"sn22.80:8.4":	"จตูสุ วา สติปฏฺฐาเนสุ สุปฺปติฏฺฐิตจิตฺตสฺส วิหรโต อนิมิตฺตํ วา สมาธึ ภาวยโตฯ ",
"sn22.80:8.5":	"ยาวญฺจิทํ, ภิกฺขเว, อลเมว อนิมิตฺโต สมาธิ ภาเวตุํฯ ",
"sn22.80:8.6":	"อนิมิตฺโต, ภิกฺขเว, สมาธิ ภาวิโต พหุลีกโต มหปฺผโล โหติ มหานิสํโสฯ ",
"sn22.80:9.1":	"เทฺวมา, ภิกฺขเว, ทิฏฺฐิโย—",
"sn22.80:9.2":	"ภวทิฏฺฐิ จ วิภวทิฏฺฐิ จฯ ",
"sn22.80:9.3":	"ตตฺร โข, ภิกฺขเว, สุตวา อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"sn22.80:9.4":	"‘อตฺถิ นุ โข ตํ กิญฺจิ โลกสฺมึ ยมหํ อุปาทิยมาโน น วชฺชวา อสฺสนฺ’ติ? ",
"sn22.80:9.5":	"โส เอวํ ปชานาติ",
"sn22.80:9.6":	"‘นตฺถิ นุ โข ตํ กิญฺจิ โลกสฺมึ ยมหํ อุปาทิยมาโน น วชฺชวา อสฺสํฯ ",
"sn22.80:9.7":	"อหญฺหิ รูปญฺเญว อุปาทิยมาโน อุปาทิเยยฺยํ เวทนญฺเญว … ",
"sn22.80:9.8":	"สญฺญญฺเญว … ",
"sn22.80:9.9":	"สงฺขาเรเยว วิญฺญาณญฺเญว อุปาทิยมาโน อุปาทิเยยฺยํฯ ",
"sn22.80:9.10":	"ตสฺส เม อสฺส อุปาทานปจฺจยา ภโว; ",
"sn22.80:9.11":	"ภวปจฺจยา ชาติ; ",
"sn22.80:9.12":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภเวยฺยุํฯ ",
"sn22.80:9.13":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย อสฺสา’ติฯ ",
"sn22.80:10.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn22.80:10.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.80:10.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.80:10.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn22.80:10.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn22.80:10.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn22.80:10.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn22.80:10.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.80:10.9":	"“เวทนา … ",
"sn22.80:10.10":	"สญฺญา … ",
"sn22.80:10.11":	"สงฺขารา … ",
"sn22.80:10.12":	"วิญฺญาณํ …เป… ",
"sn22.80:10.13":	"ตสฺมาติห, ภิกฺขเว, ",
"sn22.80:10.14":	"เอวํ ปสฺสํ … ",
"sn22.80:10.15":	"นาปรํ อิตฺถตฺตายาติ ปชานาตี”ติฯ ",
"sn22.80:10.16":	"อฏฺฐมํฯ "
}	
