{	
"sn22.96:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๙๖ ",
"sn22.96:0.2":	"๑๐ฯ ปุปฺผวคฺค ",
"sn22.96:0.3":	"โคมยปิณฺฑสุตฺต ",
"sn22.96:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.96:1.2":	"เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn22.96:1.3":	"“อตฺถิ นุ โข, ภนฺเต, กิญฺจิ รูปํ ยํ รูปํ นิจฺจํ ธุวํ สสฺสตํ อวิปริณามธมฺมํ สสฺสติสมํ ตเถว ฐสฺสติ? ",
"sn22.96:1.4":	"อตฺถิ นุ โข, ภนฺเต, กาจิ เวทนา ยา เวทนา นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสติ? ",
"sn22.96:1.5":	"อตฺถิ นุ โข, ภนฺเต, กาจิ สญฺญา ยา สญฺญา …เป… ",
"sn22.96:1.6":	"อตฺถิ นุ โข, ภนฺเต, เกจิ สงฺขารา เย สงฺขารา นิจฺจา ธุวา สสฺสตา อวิปริณามธมฺมา สสฺสติสมํ ตเถว ฐสฺสนฺติ? ",
"sn22.96:1.7":	"อตฺถิ นุ โข, ภนฺเต, กิญฺจิ วิญฺญาณํ, ยํ วิญฺญาณํ นิจฺจํ ธุวํ สสฺสตํ อวิปริณามธมฺมํ สสฺสติสมํ ตเถว ฐสฺสตี”ติ? ",
"sn22.96:1.8":	"“นตฺถิ โข, ภิกฺขุ, กิญฺจิ รูปํ, ยํ รูปํ นิจฺจํ ธุวํ สสฺสตํ อวิปริณามธมฺมํ สสฺสติสมํ ตเถว ฐสฺสติฯ ",
"sn22.96:1.9":	"นตฺถิ โข, ภิกฺขุ, กาจิ เวทนา … ",
"sn22.96:1.10":	"กาจิ สญฺญา … ",
"sn22.96:1.11":	"เกจิ สงฺขารา … ",
"sn22.96:1.12":	"กิญฺจิ วิญฺญาณํ, ยํ วิญฺญาณํ นิจฺจํ ธุวํ สสฺสตํ อวิปริณามธมฺมํ สสฺสติสมํ ตเถว ฐสฺสตี”ติฯ ",
"sn22.96:2.1":	"อถ โข ภควา ปริตฺตํ โคมยปิณฺฑํ ปาณินา คเหตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"sn22.96:2.2":	"“เอตฺตโกปิ โข, ภิกฺขุ, อตฺตภาวปฏิลาโภ นตฺถิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ฐสฺสติฯ ",
"sn22.96:2.3":	"เอตฺตโก เจปิ, ภิกฺขุ, อตฺตภาวปฏิลาโภ อภวิสฺส นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, นยิทํ พฺรหฺมจริยวาโส ปญฺญาเยถ สมฺมา ทุกฺขกฺขยายฯ ",
"sn22.96:2.4":	"ยสฺมา จ โข, ภิกฺขุ, เอตฺตโกปิ อตฺตภาวปฏิลาโภ นตฺถิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, ตสฺมา พฺรหฺมจริยวาโส ปญฺญายติ สมฺมา ทุกฺขกฺขยายฯ ",
"sn22.96:3.1":	"ภูตปุพฺพาหํ, ภิกฺขุ, ราชา อโหสึ ขตฺติโย มุทฺธาวสิตฺโตฯ ",
"sn22.96:3.2":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีตินครสหสฺสานิ อเหสุํ กุสาวตีราชธานิปฺปมุขานิฯ ",
"sn22.96:3.3":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติปาสาทสหสฺสานิ อเหสุํ ธมฺมปาสาทปฺปมุขานิฯ ",
"sn22.96:3.4":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติกูฏาคารสหสฺสานิ อเหสุํ มหาพฺยูหกูฏาคารปฺปมุขานิฯ ",
"sn22.96:3.5":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติปลฺลงฺกสหสฺสานิ อเหสุํ ทนฺตมยานิ สารมยานิ โสวณฺณมยานิ โคณกตฺถตานิ ปฏิกตฺถตานิ ปฏลิกตฺถตานิ กทลิมิคปวรปจฺจตฺถรณานิ เสาตฺตรจฺฉทานิ อุภโตโลหิตกูปธานานิฯ ",
"sn22.96:3.6":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีตินาคสหสฺสานิ อเหสุํ โสวณฺณาลงฺการานิ โสวณฺณทฺธชานิ เหมชาลปฏิจฺฉนฺนานิ อุโปสถนาคราชปฺปมุขานิฯ ",
"sn22.96:3.7":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติอสฺสสหสฺสานิ อเหสุํ โสวณฺณาลงฺการานิ โสวณฺณทฺธชานิ เหมชาลปฏิจฺฉนฺนานิ วลาหกอสฺสราชปฺปมุขานิฯ ",
"sn22.96:3.8":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติรถสหสฺสานิ อเหสุํ โสวณฺณาลงฺการานิ โสวณฺณทฺธชานิ เหมชาลปฏิจฺฉนฺนานิ เวชยนฺตรถปฺปมุขานิฯ ",
"sn22.96:3.9":	"ตสฺส มยฺหํ, ภิกฺขุ, รญฺโญ สโต ขตฺติยสฺส มุทฺธาวสิตฺตสฺส จตุราสีติมณิสหสฺสานิ อเหสุํ มณิรตนปฺปมุขานิฯ ",
"sn22.96:3.10":	"ตสฺส มยฺหํ, ภิกฺขุ …เป… จตุราสีติอิตฺถิสหสฺสานิ อเหสุํ สุภทฺทาเทวิปฺปมุขานิฯ ",
"sn22.96:3.11":	"ตสฺส มยฺหํ, ภิกฺขุ …เป… จตุราสีติขตฺติยสหสฺสานิ อเหสุํ อนุยนฺตานิ ปริณายกรตนปฺปมุขานิฯ ",
"sn22.96:3.12":	"ตสฺส มยฺหํ, ภิกฺขุ …เป… จตุราสีติเธนุสหสฺสานิ อเหสุํ ทุกูลสนฺทานานิ กํสูปธารณานิฯ ",
"sn22.96:3.13":	"ตสฺส มยฺหํ, ภิกฺขุ …เป… จตุราสีติวตฺถโกฏิสหสฺสานิ อเหสุํ โขมสุขุมานิ โกเสยฺยสุขุมานิ กมฺพลสุขุมานิ กปฺปาสิกสุขุมานิฯ ",
"sn22.96:3.14":	"ตสฺส มยฺหํ, ภิกฺขุ …เป… จตุราสีติถาลิปากสหสฺสานิ อเหสุํ; สายํ ปาตํ ภตฺตาภิหาโร อภิหริยิตฺถฯ ",
"sn22.96:4.1":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา นครสหสฺสานํ เอกญฺเญว ตํ นครํ โหติ ยมหํ เตน สมเยน อชฺฌาวสามิ—กุสาวตี ราชธานีฯ ",
"sn22.96:4.2":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา ปาสาทสหสฺสานํ เอโกเยว โส ปาสาโท โหติ ยมหํ เตน สมเยน อชฺฌาวสามิ—ธมฺโม ปาสาโทฯ ",
"sn22.96:4.3":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา กูฏาคารสหสฺสานํ เอกญฺเญว ตํ กูฏาคารํ โหติ ยมหํ เตน สมเยน อชฺฌาวสามิ—มหาพฺยูหํ กูฏาคารํฯ ",
"sn22.96:4.4":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา ปลฺลงฺกสหสฺสานํ เอโกเยว โส ปลฺลงฺโก โหติ ยมหํ เตน สมเยน ปริภุญฺชามิ—ทนฺตมโย วา สารมโย วา โสวณฺณมโย วา รูปิยมโย วาฯ ",
"sn22.96:4.5":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา นาคสหสฺสานํ เอโกเยว โส นาโค โหติ ยมหํ เตน สมเยน อภิรุหามิ—อุโปสโถ นาคราชาฯ ",
"sn22.96:4.6":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา อสฺสสหสฺสานํ เอโกเยว โส อโสฺส โหติ ยมหํ เตน สมเยน อภิรุหามิ—วลาหโก อสฺสราชาฯ ",
"sn22.96:4.7":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา รถสหสฺสานํ เอโกเยว โส รโถ โหติ ยมหํ เตน สมเยน อภิรุหามิ—เวชยนฺโต รโถฯ ",
"sn22.96:4.8":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา อิตฺถิสหสฺสานํ เอกาเยว สา อิตฺถี โหติ ยา มํ เตน สมเยน ปจฺจุปฏฺฐาติ—ขตฺติยานี วา เวลามิกา วาฯ ",
"sn22.96:4.9":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา วตฺถโกฏิสหสฺสานํ เอกญฺเญว ตํ วตฺถยุคํ โหติ ยมหํ เตน สมเยน ปริทหามิ—โขมสุขุมํ วา โกเสยฺยสุขุมํ วา กมฺพลสุขุมํ วา กปฺปาสิกสุขุมํ วาฯ ",
"sn22.96:4.10":	"เตสํ โข ปน, ภิกฺขุ, จตุราสีติยา ถาลิปากสหสฺสานํ เอโกเยว โส ถาลิปาโก โหติ ยโต นาฬิโกทนปรมํ ภุญฺชามิ ตทุปิยญฺจ สูเปยฺยํฯ ",
"sn22.96:4.11":	"อิติ โข, ภิกฺขุ, สพฺเพ เต สงฺขารา อตีตา นิรุทฺธา วิปริณตาฯ ",
"sn22.96:4.12":	"เอวํ อนิจฺจา โข, ภิกฺขุ, สงฺขาราฯ ",
"sn22.96:4.13":	"เอวํ อทฺธุวา โข, ภิกฺขุ, สงฺขาราฯ ",
"sn22.96:4.14":	"เอวํ อนสฺสาสิกา โข, ภิกฺขุ, สงฺขาราฯ ",
"sn22.96:4.15":	"ยาวญฺจิทํ, ภิกฺขุ, อลเมว สพฺพสงฺขาเรสุ นิพฺพินฺทิตุํ, อลํ วิรชฺชิตุํ, อลํ วิมุจฺจิตุนฺ”ติฯ ",
"sn22.96:4.16":	"จตุตฺถํฯ "
}	
