{	
"sn22.99:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๙๙ ",
"sn22.99:0.2":	"๑๐ฯ ปุปฺผวคฺค ",
"sn22.99:0.3":	"คทฺทุลพทฺธสุตฺต ",
"sn22.99:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.99:1.2":	"“อนมตคฺโคยํ, ภิกฺขเว, สํสาโรฯ ",
"sn22.99:1.3":	"ปุพฺพา โกฏิ น ปญฺญายติ อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํฯ ",
"sn22.99:1.4":	"โหติ โส, ภิกฺขเว, สมโย ยํ มหาสมุทฺโท อุสฺสุสฺสติ วิสุสฺสติ น ภวติ; ",
"sn22.99:1.5":	"น เตฺววาหํ, ภิกฺขเว, อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํ ทุกฺขสฺส อนฺตกิริยํ วทามิฯ ",
"sn22.99:1.6":	"โหติ โส, ภิกฺขเว, สมโย ยํ สิเนรุ ปพฺพตราชา ฑยฺหติ วินสฺสติ น ภวติ; ",
"sn22.99:1.7":	"น เตฺววาหํ, ภิกฺขเว, อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํ ทุกฺขสฺส อนฺตกิริยํ วทามิฯ ",
"sn22.99:1.8":	"โหติ โส, ภิกฺขเว, สมโย ยํ มหาปถวี ฑยฺหติ วินสฺสติ น ภวติ; ",
"sn22.99:1.9":	"น เตฺววาหํ, ภิกฺขเว, อวิชฺชานีวรณานํ สตฺตานํ ตณฺหาสํโยชนานํ สนฺธาวตํ สํสรตํ ทุกฺขสฺส อนฺตกิริยํ วทามิฯ ",
"sn22.99:2.1":	"เสยฺยถาปิ, ภิกฺขเว, สา คทฺทุลพทฺโธ ทเฬฺห ขีเล วา ถมฺเภ วา อุปนิพทฺโธ ตเมว ขีลํ วา ถมฺภํ วา อนุปริธาวติ อนุปริวตฺตติ; ",
"sn22.99:2.2":	"เอวเมว โข, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี …เป… ",
"sn22.99:2.3":	"สปฺปุริสธมฺเม อวินีโต รูปํ อตฺตโต สมนุปสฺสติ …เป… ",
"sn22.99:2.4":	"เวทนํ อตฺตโต สมนุปสฺสติ … ",
"sn22.99:2.5":	"สญฺญํ อตฺตโต สมนุปสฺสติ … ",
"sn22.99:2.6":	"สงฺขาเร อตฺตโต สมนุปสฺสติ … ",
"sn22.99:2.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ; อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.99:2.8":	"โส รูปญฺเญว อนุปริธาวติ อนุปริวตฺตติ, เวทนญฺเญว …เป… สญฺญญฺเญว … สงฺขาเรเยว … วิญฺญาณญฺเญว อนุปริธาวติ อนุปริวตฺตติฯ ",
"sn22.99:2.9":	"โส รูปํ อนุปริธาวํ อนุปริวตฺตํ, เวทนํ …เป… สญฺญํ … สงฺขาเร … วิญฺญาณํ อนุปริธาวํ อนุปริวตฺตํ, น ปริมุจฺจติ รูปมฺหา, น ปริมุจฺจติ เวทนาย, น ปริมุจฺจติ สญฺญาย, น ปริมุจฺจติ สงฺขาเรหิ, น ปริมุจฺจติ วิญฺญาณมฺหา, น ปริมุจฺจติ ชาติยา ชรามรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn22.99:2.10":	"‘น ปริมุจฺจติ ทุกฺขสฺมา’ติ วทามิฯ ",
"sn22.99:3.1":	"สุตวา จ โข, ภิกฺขเว, อริยสาวโก อริยานํ ทสฺสาวี …เป… สปฺปุริสธมฺเม สุวินีโต, ",
"sn22.99:3.2":	"น รูปํ อตฺตโต สมนุปสฺสติ …เป… ",
"sn22.99:3.3":	"น เวทนํ … ",
"sn22.99:3.4":	"น สญฺญํ … ",
"sn22.99:3.5":	"น สงฺขาเร … ",
"sn22.99:3.6":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ; น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.99:3.7":	"โส รูปํ นานุปริธาวติ นานุปริวตฺตติ, เวทนํ … สญฺญํ … สงฺขาเร … วิญฺญาณํ นานุปริธาวติ นานุปริวตฺตติฯ ",
"sn22.99:3.8":	"โส รูปํ อนนุปริธาวํ อนนุปริวตฺตํ, เวทนํ … สญฺญํ … สงฺขาเร … วิญฺญาณํ อนนุปริธาวํ อนนุปริวตฺตํ; ปริมุจฺจติ รูปมฺหา, ปริมุจฺจติ เวทนาย, ปริมุจฺจติ สญฺญาย, ปริมุจฺจติ สงฺขาเรหิ, ปริมุจฺจติ วิญฺญาณมฺหา, ปริมุจฺจติ ชาติยา ชรามรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิฯ ",
"sn22.99:3.9":	"‘ปริมุจฺจติ ทุกฺขสฺมา’ติ วทามี”ติฯ ",
"sn22.99:3.10":	"สตฺตมํฯ "
}	
