{	
"sn22.102:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๑๐๒ ",
"sn22.102:0.2":	"๑๐ฯ ปุปฺผวคฺค ",
"sn22.102:0.3":	"อนิจฺจสญฺญาสุตฺต ",
"sn22.102:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.102:1.2":	"“อนิจฺจสญฺญา, ภิกฺขเว, ภาวิตา พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ, สพฺพํ รูปราคํ ปริยาทิยติ, สพฺพํ ภวราคํ ปริยาทิยติ, สพฺพํ อวิชฺชํ ปริยาทิยติ, สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:2.1":	"เสยฺยถาปิ, ภิกฺขเว, สรทสมเย กสฺสโก มหานงฺคเลน กสนฺโต สพฺพานิ มูลสนฺตานกานิ สมฺปทาเลนฺโต กสติ; ",
"sn22.102:2.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา ภาวิตา พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ, สพฺพํ รูปราคํ ปริยาทิยติ, สพฺพํ ภวราคํ ปริยาทิยติ, สพฺพํ อวิชฺชํ ปริยาทิยติ, สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:3.1":	"เสยฺยถาปิ, ภิกฺขเว, ปพฺพชลายโก ปพฺพชํ ลายิตฺวา อคฺเค คเหตฺวา โอธุนาติ นิทฺธุนาติ นิจฺโฉเฏติ; ",
"sn22.102:3.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา ภาวิตา พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:4.1":	"เสยฺยถาปิ, ภิกฺขเว, อมฺพปิณฺฑิยา วณฺฏจฺฉินฺนาย ยานิ ตตฺถ อมฺพานิ วณฺฏปฏิพนฺธานิ สพฺพานิ ตานิ ตทนฺวยานิ ภวนฺติ; ",
"sn22.102:4.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา ภาวิตา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:5.1":	"เสยฺยถาปิ, ภิกฺขเว, กูฏาคารสฺส ยา กาจิ โคปานสิโย สพฺพา ตา กูฏงฺคมา กูฏนินฺนา กูฏสโมสรณา, กูฏํ ตาสํ อคฺคมกฺขายติ; ",
"sn22.102:5.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา ภาวิตา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:6.1":	"เสยฺยถาปิ, ภิกฺขเว, เย เกจิ มูลคนฺธา กาฬานุสาริคนฺโธ เตสํ อคฺคมกฺขายติ; ",
"sn22.102:6.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:7.1":	"เสยฺยถาปิ, ภิกฺขเว, เย เกจิ สารคนฺธา, โลหิตจนฺทนํ เตสํ อคฺคมกฺขายติ; ",
"sn22.102:7.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:8.1":	"เสยฺยถาปิ, ภิกฺขเว, เย เกจิ ปุปฺผคนฺธา, วสฺสิกํ เตสํ อคฺคมกฺขายติ; ",
"sn22.102:8.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:9.1":	"เสยฺยถาปิ, ภิกฺขเว, เย เกจิ กุฏฺฏราชาโน, สพฺเพเต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา ภวนฺติ, ราชา เตสํ จกฺกวตฺติ อคฺคมกฺขายติ; ",
"sn22.102:9.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:10.1":	"เสยฺยถาปิ, ภิกฺขเว, ยา กาจิ ตารกรูปานํ ปภา, สพฺพา ตา จนฺทิมปฺปภาย กลํ นาคฺฆนฺติ โสฬสึ, จนฺทปฺปภา ตาสํ อคฺคมกฺขายติ; ",
"sn22.102:10.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา …เป… สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:11.1":	"เสยฺยถาปิ, ภิกฺขเว, สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อาทิจฺโจ นตํ อพฺภุสฺสกฺกมาโน, สพฺพํ อากาสคตํ ตมคตํ อภิวิหจฺจ ภาสเต จ ตปเต จ วิโรจเต จ; ",
"sn22.102:11.2":	"เอวเมว โข, ภิกฺขเว, อนิจฺจสญฺญา ภาวิตา พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ, สพฺพํ รูปราคํ ปริยาทิยติ, สพฺพํ ภวราคํ ปริยาทิยติ, สพฺพํ อวิชฺชํ ปริยาทิยติ, สพฺพํ อสฺมิมานํ สมูหนติฯ ",
"sn22.102:12.1":	"กถํ ภาวิตา จ, ภิกฺขเว, อนิจฺจสญฺญา กถํ พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ …เป… สพฺพํ อสฺมิมานํ สมูหนติ? ",
"sn22.102:12.2":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"sn22.102:12.3":	"อิติ เวทนา … ",
"sn22.102:12.4":	"อิติ สญฺญา … ",
"sn22.102:12.5":	"อิติ สงฺขารา … ",
"sn22.102:12.6":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติ—",
"sn22.102:12.7":	"เอวํ ภาวิตา โข, ภิกฺขเว, อนิจฺจสญฺญา เอวํ พหุลีกตา สพฺพํ กามราคํ ปริยาทิยติ, สพฺพํ รูปราคํ ปริยาทิยติ, สพฺพํ ภวราคํ ปริยาทิยติ, สพฺพํ อวิชฺชํ ปริยาทิยติ, สพฺพํ อสฺมิมานํ สมูหนตี”ติฯ ",
"sn22.102:12.8":	"ทสมํฯ ",
"sn22.102:12.9":	"ปุปฺผวคฺโค ปญฺจโมฯ ",
"sn22.102:13.0":	"ตสฺสุทฺทานํ ",
"sn22.102:13.1":	"นที ปุปฺผญฺจ เผณญฺจ, ",
"sn22.102:13.2":	"โคมยญฺจ นขาสิขํ; ",
"sn22.102:13.3":	"สุทฺธิกํ เทฺว จ คทฺทุลา, ",
"sn22.102:13.4":	"วาสีชฏํ อนิจฺจตาติฯ ",
"sn22.102:13.5":	"มชฺฌิมปณฺณาสโก สมตฺโตฯ ",
"sn22.102:14.0":	"ตสฺส มชฺฌิมปณฺณาสกสฺส วคฺคุทฺทานํ ",
"sn22.102:14.1":	"อุปโย อรหนฺโต จ, ",
"sn22.102:14.2":	"ขชฺชนี เถรสวฺหยํ; ",
"sn22.102:14.3":	"ปุปฺผวคฺเคน ปณฺณาส, ",
"sn22.102:14.4":	"ทุติโย เตน วุจฺจตีติฯ "
}	
