{	
"sn22.56:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๕๖ ",
"sn22.56:0.2":	"๖ฯ อุปยวคฺค ",
"sn22.56:0.3":	"อุปาทานปริปวตฺตสุตฺต ",
"sn22.56:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.56:1.2":	"“ปญฺจิเม, ภิกฺขเว, อุปาทานกฺขนฺธาฯ ",
"sn22.56:1.3":	"กตเม ปญฺจ? ",
"sn22.56:1.4":	"รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
"sn22.56:1.5":	"ยาวกีวญฺจาหํ, ภิกฺขเว, อิเม ปญฺจุปาทานกฺขนฺเธ จตุปริวฏฺฏํ ยถาภูตํ นาพฺภญฺญาสึ, เนว ตาวาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปจฺจญฺญาสึฯ ",
"sn22.56:1.6":	"ยโต จ ขฺวาหํ, ภิกฺขเว, อิเม ปญฺจุปาทานกฺขนฺเธ จตุปริวฏฺฏํ ยถาภูตํ อพฺภญฺญาสึ, อถาหํ, ภิกฺขเว, สเทวเก โลเก …เป… ",
"sn22.56:1.7":	"สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปจฺจญฺญาสึฯ ",
"sn22.56:2.1":	"กถญฺจ จตุปริวฏฺฏํ? ",
"sn22.56:2.2":	"รูปํ อพฺภญฺญาสึ, รูปสมุทยํ อพฺภญฺญาสึ, รูปนิโรธํ อพฺภญฺญาสึ, รูปนิโรธคามินึ ปฏิปทํ อพฺภญฺญาสึ; ",
"sn22.56:2.3":	"เวทนํ … ",
"sn22.56:2.4":	"สญฺญํ … ",
"sn22.56:2.5":	"สงฺขาเร … ",
"sn22.56:2.6":	"วิญฺญาณํ อพฺภญฺญาสึ, วิญฺญาณสมุทยํ อพฺภญฺญาสึ, วิญฺญาณนิโรธํ อพฺภญฺญาสึ, วิญฺญาณนิโรธคามินึ ปฏิปทํ อพฺภญฺญาสึฯ ",
"sn22.56:3.1":	"กตมญฺจ, ภิกฺขเว, รูปํ? ",
"sn22.56:3.2":	"จตฺตาโร จ มหาภูตา จตุนฺนญฺจ มหาภูตานํ อุปาทาย รูปํฯ ",
"sn22.56:3.3":	"อิทํ วุจฺจติ, ภิกฺขเว, รูปํฯ ",
"sn22.56:3.4":	"อาหารสมุทยา รูปสมุทโย; ",
"sn22.56:3.5":	"อาหารนิโรธา รูปนิโรโธฯ ",
"sn22.56:3.6":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค รูปนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.56:3.7":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.56:4.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ รูปํ อภิญฺญาย, เอวํ รูปสมุทยํ อภิญฺญาย, เอวํ รูปนิโรธํ อภิญฺญาย, เอวํ รูปนิโรธคามินึ ปฏิปทํ อภิญฺญาย รูปสฺส นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.56:4.2":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.56:5.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ รูปํ อภิญฺญาย …เป… เอวํ รูปนิโรธคามินึ ปฏิปทํ อภิญฺญาย, รูปสฺส นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺตา เต สุวิมุตฺตาฯ ",
"sn22.56:5.2":	"เย สุวิมุตฺตา เต เกวลิโนฯ ",
"sn22.56:5.3":	"เย เกวลิโน วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.56:6.1":	"กตมา จ, ภิกฺขเว, เวทนา? ",
"sn22.56:6.2":	"ฉยิเม, ภิกฺขเว, เวทนากายา—",
"sn22.56:6.3":	"จกฺขุสมฺผสฺสชา เวทนา, โสตสมฺผสฺสชา เวทนา, ฆานสมฺผสฺสชา เวทนา, ชิวฺหาสมฺผสฺสชา เวทนา, กายสมฺผสฺสชา เวทนา, มโนสมฺผสฺสชา เวทนาฯ ",
"sn22.56:6.4":	"อยํ วุจฺจติ, ภิกฺขเว, เวทนาฯ ",
"sn22.56:6.5":	"ผสฺสสมุทยา เวทนาสมุทโย; ",
"sn22.56:6.6":	"ผสฺสนิโรธา เวทนานิโรโธฯ ",
"sn22.56:6.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เวทนานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.56:6.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.56:7.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ เวทนํ อภิญฺญาย, เอวํ เวทนาสมุทยํ อภิญฺญาย, เอวํ เวทนานิโรธํ อภิญฺญาย, เอวํ เวทนานิโรธคามินึ ปฏิปทํ อภิญฺญาย เวทนาย นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.56:7.2":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.56:8.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ เวทนํ อภิญฺญาย …เป… เอวํ เวทนานิโรธคามินึ ปฏิปทํ อภิญฺญาย …เป… ",
"sn22.56:8.2":	"วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.56:9.1":	"กตมา จ, ภิกฺขเว, สญฺญา? ",
"sn22.56:9.2":	"ฉยิเม, ภิกฺขเว, สญฺญากายา—",
"sn22.56:9.3":	"รูปสญฺญา, สทฺทสญฺญา, คนฺธสญฺญา, รสสญฺญา, โผฏฺฐพฺพสญฺญา, ธมฺมสญฺญาฯ ",
"sn22.56:9.4":	"อยํ วุจฺจติ, ภิกฺขเว, สญฺญาฯ ",
"sn22.56:9.5":	"ผสฺสสมุทยา สญฺญาสมุทโย; ",
"sn22.56:9.6":	"ผสฺสนิโรธา สญฺญานิโรโธฯ ",
"sn22.56:9.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สญฺญานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.56:9.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิ …เป… ",
"sn22.56:9.9":	"วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.56:10.1":	"กตเม จ, ภิกฺขเว, สงฺขารา? ",
"sn22.56:10.2":	"ฉยิเม, ภิกฺขเว, เจตนากายา—",
"sn22.56:10.3":	"รูปสญฺเจตนา, สทฺทสญฺเจตนา, คนฺธสญฺเจตนา, รสสญฺเจตนา, โผฏฺฐพฺพสญฺเจตนา, ธมฺมสญฺเจตนาฯ ",
"sn22.56:10.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, สงฺขาราฯ ",
"sn22.56:10.5":	"ผสฺสสมุทยา สงฺขารสมุทโย; ",
"sn22.56:10.6":	"ผสฺสนิโรธา สงฺขารนิโรโธฯ ",
"sn22.56:10.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สงฺขารนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.56:10.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.56:11.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ สงฺขาเร อภิญฺญาย, เอวํ สงฺขารสมุทยํ อภิญฺญาย, เอวํ สงฺขารนิโรธํ อภิญฺญาย, เอวํ สงฺขารนิโรธคามินึ ปฏิปทํ อภิญฺญาย สงฺขารานํ นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.56:11.2":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.56:12.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ สงฺขาเร อภิญฺญาย, เอวํ สงฺขารสมุทยํ อภิญฺญาย, เอวํ สงฺขารนิโรธํ อภิญฺญาย, เอวํ สงฺขารนิโรธคามินึ ปฏิปทํ อภิญฺญาย สงฺขารานํ นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺตา, เต สุวิมุตฺตาฯ ",
"sn22.56:12.2":	"เย สุวิมุตฺตา, เต เกวลิโนฯ ",
"sn22.56:12.3":	"เย เกวลิโน วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.56:13.1":	"กตมญฺจ, ภิกฺขเว, วิญฺญาณํ? ",
"sn22.56:13.2":	"ฉยิเม, ภิกฺขเว, วิญฺญาณกายา—",
"sn22.56:13.3":	"จกฺขุวิญฺญาณํ, โสตวิญฺญาณํ, ฆานวิญฺญาณํ, ชิวฺหาวิญฺญาณํ, กายวิญฺญาณํ, มโนวิญฺญาณํฯ ",
"sn22.56:13.4":	"อิทํ วุจฺจติ, ภิกฺขเว, วิญฺญาณํฯ ",
"sn22.56:13.5":	"นามรูปสมุทยา วิญฺญาณสมุทโย; ",
"sn22.56:13.6":	"นามรูปนิโรธา วิญฺญาณนิโรโธฯ ",
"sn22.56:13.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค วิญฺญาณนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.56:13.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.56:14.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ วิญฺญาณํ อภิญฺญาย, เอวํ วิญฺญาณสมุทยํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธคามินึ ปฏิปทํ อภิญฺญาย วิญฺญาณสฺส นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.56:14.2":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.56:15.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ วิญฺญาณํ อภิญฺญาย, เอวํ วิญฺญาณสมุทยํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธคามินึ ปฏิปทํ อภิญฺญาย วิญฺญาณสฺส นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺตา, เต สุวิมุตฺตาฯ ",
"sn22.56:15.2":	"เย สุวิมุตฺตา, เต เกวลิโนฯ ",
"sn22.56:15.3":	"เย เกวลิโน วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายา”ติฯ ",
"sn22.56:15.4":	"จตุตฺถํฯ "
}	
