{	
"sn22.26:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๒๖ ",
"sn22.26:0.2":	"๓ฯ ภารวคฺค ",
"sn22.26:0.3":	"อสฺสาทสุตฺต ",
"sn22.26:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.26:1.2":	"“ปุพฺเพว เม, ภิกฺขเว, สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"sn22.26:1.3":	"‘โก นุ โข รูปสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"sn22.26:1.4":	"โก เวทนาย อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"sn22.26:1.5":	"โก สญฺญาย อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"sn22.26:1.6":	"โก สงฺขารานํ อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"sn22.26:1.7":	"โก วิญฺญาณสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณนฺ’ติ? ",
"sn22.26:1.8":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"sn22.26:1.9":	"‘ยํ โข รูปํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ รูปสฺส อสฺสาโทฯ ",
"sn22.26:1.10":	"ยํ รูปํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, อยํ รูปสฺส อาทีนโวฯ ",
"sn22.26:1.11":	"โย รูปสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ รูปสฺส นิสฺสรณํฯ ",
"sn22.26:1.12":	"ยํ เวทนํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ เวทนาย อสฺสาโทฯ ",
"sn22.26:1.13":	"ยํ เวทนา อนิจฺจา ทุกฺขา วิปริณามธมฺมา, อยํ เวทนาย อาทีนโวฯ ",
"sn22.26:1.14":	"โย เวทนาย ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ เวทนาย นิสฺสรณํฯ ",
"sn22.26:1.15":	"ยํ สญฺญํ ปฏิจฺจ อุปฺปชฺชติ …เป… ",
"sn22.26:1.16":	"ยํ สงฺขาเร ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ สงฺขารานํ อสฺสาโทฯ ",
"sn22.26:1.17":	"ยํ สงฺขารา อนิจฺจา ทุกฺขา วิปริณามธมฺมา, อยํ สงฺขารานํ อาทีนโวฯ ",
"sn22.26:1.18":	"โย สงฺขาเรสุ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ สงฺขารานํ นิสฺสรณํฯ ",
"sn22.26:1.19":	"ยํ วิญฺญาณํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ วิญฺญาณสฺส อสฺสาโทฯ ",
"sn22.26:1.20":	"ยํ วิญฺญาณํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, อยํ วิญฺญาณสฺส อาทีนโวฯ ",
"sn22.26:1.21":	"โย วิญฺญาณสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ วิญฺญาณสฺส นิสฺสรณํ’ฯ ",
"sn22.26:2.1":	"ยาวกีวญฺจาหํ, ภิกฺขเว, อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ เอวํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ นาพฺภญฺญาสึ, เนว ตาวาหํ, ภิกฺขเว, ‘สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธ’ติ ปจฺจญฺญาสึฯ ",
"sn22.26:2.2":	"ยโต จ ขฺวาหํ, ภิกฺขเว, อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ เอวํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ อพฺภญฺญาสึ; ",
"sn22.26:2.3":	"อถาหํ, ภิกฺขเว, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุทฺโธติ ปจฺจญฺญาสึฯ ",
"sn22.26:2.4":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"sn22.26:2.5":	"‘อกุปฺปา เม วิมุตฺติ; อยมนฺติมา ชาติ; นตฺถิ ทานิ ปุนพฺภโว’”ติฯ ",
"sn22.26:2.6":	"ปญฺจมํฯ "
}	
