{	
"sn22.57:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๕๗ ",
"sn22.57:0.2":	"๖ฯ อุปยวคฺค ",
"sn22.57:0.3":	"สตฺตฏฺฐานสุตฺต ",
"sn22.57:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.57:1.2":	"“สตฺตฏฺฐานกุสโล, ภิกฺขเว, ภิกฺขุ ติวิธูปปริกฺขี อิมสฺมึ ธมฺมวินเย เกวลี วุสิตวา อุตฺตมปุริโสติ วุจฺจติฯ ",
"sn22.57:1.3":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สตฺตฏฺฐานกุสโล โหติ? ",
"sn22.57:1.4":	"อิธ, ภิกฺขเว, ภิกฺขุ รูปํ ปชานาติ, รูปสมุทยํ ปชานาติ, รูปนิโรธํ ปชานาติ, รูปนิโรธคามินึ ปฏิปทํ ปชานาติ; ",
"sn22.57:1.5":	"รูปสฺส อสฺสาทํ ปชานาติ, รูปสฺส อาทีนวํ ปชานาติ, รูปสฺส นิสฺสรณํ ปชานาติ; ",
"sn22.57:1.6":	"เวทนํ ปชานาติ … ",
"sn22.57:1.7":	"สญฺญํ … ",
"sn22.57:1.8":	"สงฺขาเร … ",
"sn22.57:1.9":	"วิญฺญาณํ ปชานาติ, วิญฺญาณสมุทยํ ปชานาติ, วิญฺญาณนิโรธํ ปชานาติ, วิญฺญาณนิโรธคามินึ ปฏิปทํ ปชานาติ; ",
"sn22.57:1.10":	"วิญฺญาณสฺส อสฺสาทํ ปชานาติ, วิญฺญาณสฺส อาทีนวํ ปชานาติ, วิญฺญาณสฺส นิสฺสรณํ ปชานาติฯ ",
"sn22.57:2.1":	"กตมญฺจ, ภิกฺขเว, รูปํ? ",
"sn22.57:2.2":	"จตฺตาโร จ มหาภูตา, จตุนฺนญฺจ มหาภูตานํ อุปาทาย รูปํฯ ",
"sn22.57:2.3":	"อิทํ วุจฺจติ, ภิกฺขเว, รูปํฯ ",
"sn22.57:2.4":	"อาหารสมุทยา รูปสมุทโย; ",
"sn22.57:2.5":	"อาหารนิโรธา รูปนิโรโธฯ ",
"sn22.57:2.6":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค รูปนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.57:2.7":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.57:3.1":	"ยํ รูปํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—",
"sn22.57:3.2":	"อยํ รูปสฺส อสฺสาโทฯ ",
"sn22.57:3.3":	"ยํ รูปํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ—",
"sn22.57:3.4":	"อยํ รูปสฺส อาทีนโวฯ ",
"sn22.57:3.5":	"โย รูปสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—",
"sn22.57:3.6":	"อิทํ รูปสฺส นิสฺสรณํฯ ",
"sn22.57:4.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ รูปํ อภิญฺญาย, เอวํ รูปสมุทยํ อภิญฺญาย, เอวํ รูปนิโรธํ อภิญฺญาย, เอวํ รูปนิโรธคามินึ ปฏิปทํ อภิญฺญาย; ",
"sn22.57:4.2":	"เอวํ รูปสฺส อสฺสาทํ อภิญฺญาย, เอวํ รูปสฺส อาทีนวํ อภิญฺญาย, เอวํ รูปสฺส นิสฺสรณํ อภิญฺญาย รูปสฺส นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.57:4.3":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.57:5.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ รูปํ อภิญฺญาย, เอวํ รูปสมุทยํ อภิญฺญาย, เอวํ รูปนิโรธํ อภิญฺญาย, เอวํ รูปนิโรธคามินึ ปฏิปทํ อภิญฺญาย; ",
"sn22.57:5.2":	"เอวํ รูปสฺส อสฺสาทํ อภิญฺญาย, เอวํ รูปสฺส อาทีนวํ อภิญฺญาย, เอวํ รูปสฺส นิสฺสรณํ อภิญฺญาย รูปสฺส นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺตา, เต สุวิมุตฺตาฯ ",
"sn22.57:5.3":	"เย สุวิมุตฺตา, เต เกวลิโนฯ ",
"sn22.57:5.4":	"เย เกวลิโน วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.57:6.1":	"กตมา จ, ภิกฺขเว, เวทนา? ",
"sn22.57:6.2":	"ฉยิเม, ภิกฺขเว, เวทนากายา—",
"sn22.57:6.3":	"จกฺขุสมฺผสฺสชา เวทนา …เป… ",
"sn22.57:6.4":	"มโนสมฺผสฺสชา เวทนาฯ ",
"sn22.57:6.5":	"อยํ วุจฺจติ, ภิกฺขเว, เวทนาฯ ",
"sn22.57:6.6":	"ผสฺสสมุทยา เวทนาสมุทโย; ",
"sn22.57:6.7":	"ผสฺสนิโรธา เวทนานิโรโธฯ ",
"sn22.57:6.8":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เวทนานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.57:6.9":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.57:7.1":	"ยํ เวทนํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—",
"sn22.57:7.2":	"อยํ เวทนาย อสฺสาโทฯ ",
"sn22.57:7.3":	"ยา เวทนา อนิจฺจา ทุกฺขา วิปริณามธมฺมา—",
"sn22.57:7.4":	"อยํ เวทนาย อาทีนโวฯ ",
"sn22.57:7.5":	"โย เวทนาย ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—",
"sn22.57:7.6":	"อิทํ เวทนาย นิสฺสรณํฯ ",
"sn22.57:8.1":	"เย หิ, เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ เวทนํ อภิญฺญาย, เอวํ เวทนาสมุทยํ อภิญฺญาย, เอวํ เวทนานิโรธํ อภิญฺญาย, เอวํ เวทนานิโรธคามินึ ปฏิปทํ อภิญฺญาย; ",
"sn22.57:8.2":	"เอวํ เวทนาย อสฺสาทํ อภิญฺญาย, เอวํ เวทนาย อาทีนวํ อภิญฺญาย, เอวํ เวทนาย นิสฺสรณํ อภิญฺญาย เวทนาย นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.57:8.3":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.57:9.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ เวทนํ อภิญฺญาย …เป… ",
"sn22.57:9.2":	"วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.57:10.1":	"กตมา จ, ภิกฺขเว, สญฺญา? ",
"sn22.57:10.2":	"ฉยิเม, ภิกฺขเว, สญฺญากายา—",
"sn22.57:10.3":	"รูปสญฺญา, สทฺทสญฺญา, คนฺธสญฺญา, รสสญฺญา, โผฏฺฐพฺพสญฺญา, ธมฺมสญฺญาฯ ",
"sn22.57:10.4":	"อยํ วุจฺจติ, ภิกฺขเว, สญฺญาฯ ",
"sn22.57:10.5":	"ผสฺสสมุทยา สญฺญาสมุทโย; ",
"sn22.57:10.6":	"ผสฺสนิโรธา สญฺญานิโรโธฯ ",
"sn22.57:10.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สญฺญานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.57:10.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิ …เป… ",
"sn22.57:10.9":	"วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.57:11.1":	"กตเม จ, ภิกฺขเว, สงฺขารา? ",
"sn22.57:11.2":	"ฉยิเม, ภิกฺขเว, เจตนากายา—",
"sn22.57:11.3":	"รูปสญฺเจตนา …เป… ",
"sn22.57:11.4":	"ธมฺมสญฺเจตนาฯ ",
"sn22.57:11.5":	"อิเม วุจฺจนฺติ, ภิกฺขเว, สงฺขาราฯ ",
"sn22.57:11.6":	"ผสฺสสมุทยา สงฺขารสมุทโย; ",
"sn22.57:11.7":	"ผสฺสนิโรธา สงฺขารนิโรโธฯ ",
"sn22.57:11.8":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค สงฺขารนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.57:11.9":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.57:12.1":	"ยํ สงฺขาเร ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—",
"sn22.57:12.2":	"อยํ สงฺขารานํ อสฺสาโทฯ ",
"sn22.57:12.3":	"เย สงฺขารา อนิจฺจา ทุกฺขา วิปริณามธมฺมา—",
"sn22.57:12.4":	"อยํ สงฺขารานํ อาทีนโวฯ ",
"sn22.57:12.5":	"โย สงฺขาเรสุ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—",
"sn22.57:12.6":	"อิทํ สงฺขารานํ นิสฺสรณํฯ ",
"sn22.57:13.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ สงฺขาเร อภิญฺญาย, เอวํ สงฺขารสมุทยํ อภิญฺญาย, เอวํ สงฺขารนิโรธํ อภิญฺญาย, เอวํ สงฺขารนิโรธคามินึ ปฏิปทํ อภิญฺญาย …เป… สงฺขารานํ นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา เต สุปฺปฏิปนฺนาฯ ",
"sn22.57:13.2":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติ …เป… ",
"sn22.57:13.3":	"วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.57:14.1":	"กตมญฺจ, ภิกฺขเว, วิญฺญาณํ? ",
"sn22.57:14.2":	"ฉยิเม, ภิกฺขเว, วิญฺญาณกายา—",
"sn22.57:14.3":	"จกฺขุวิญฺญาณํ, โสตวิญฺญาณํ, ฆานวิญฺญาณํ, ชิวฺหาวิญฺญาณํ, กายวิญฺญาณํ, มโนวิญฺญาณํฯ ",
"sn22.57:14.4":	"อิทํ วุจฺจติ, ภิกฺขเว, วิญฺญาณํฯ ",
"sn22.57:14.5":	"นามรูปสมุทยา วิญฺญาณสมุทโย; ",
"sn22.57:14.6":	"นามรูปนิโรธา วิญฺญาณนิโรโธฯ ",
"sn22.57:14.7":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค วิญฺญาณนิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn22.57:14.8":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn22.57:15.1":	"ยํ วิญฺญาณํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—",
"sn22.57:15.2":	"อยํ วิญฺญาณสฺส อสฺสาโทฯ ",
"sn22.57:15.3":	"ยํ วิญฺญาณํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ—",
"sn22.57:15.4":	"อยํ วิญฺญาณสฺส อาทีนโวฯ ",
"sn22.57:15.5":	"โย วิญฺญาณสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—",
"sn22.57:15.6":	"อิทํ วิญฺญาณสฺส นิสฺสรณํฯ ",
"sn22.57:16.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ วิญฺญาณํ อภิญฺญาย, เอวํ วิญฺญาณสมุทยํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธคามินึ ปฏิปทํ อภิญฺญาย; ",
"sn22.57:16.2":	"เอวํ วิญฺญาณสฺส อสฺสาทํ อภิญฺญาย, เอวํ วิญฺญาณสฺส อาทีนวํ อภิญฺญาย, เอวํ วิญฺญาณสฺส นิสฺสรณํ อภิญฺญาย วิญฺญาณสฺส นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺนา, เต สุปฺปฏิปนฺนาฯ ",
"sn22.57:16.3":	"เย สุปฺปฏิปนฺนา, เต อิมสฺมึ ธมฺมวินเย คาธนฺติฯ ",
"sn22.57:17.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา เอวํ วิญฺญาณํ อภิญฺญาย, เอวํ วิญฺญาณสมุทยํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธํ อภิญฺญาย, เอวํ วิญฺญาณนิโรธคามินึ ปฏิปทํ อภิญฺญาย; ",
"sn22.57:17.2":	"เอวํ วิญฺญาณสฺส อสฺสาทํ อภิญฺญาย, เอวํ วิญฺญาณสฺส อาทีนวํ อภิญฺญาย, เอวํ วิญฺญาณสฺส นิสฺสรณํ อภิญฺญาย วิญฺญาณสฺส นิพฺพิทา วิราคา นิโรธา อนุปาทา วิมุตฺตา, เต สุวิมุตฺตาฯ ",
"sn22.57:17.3":	"เย สุวิมุตฺตา, เต เกวลิโนฯ ",
"sn22.57:17.4":	"เย เกวลิโน วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"sn22.57:17.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สตฺตฏฺฐานกุสโล โหติฯ ",
"sn22.57:18.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ติวิธูปปริกฺขี โหติ? ",
"sn22.57:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ธาตุโส อุปปริกฺขติ, อายตนโส อุปปริกฺขติ, ปฏิจฺจสมุปฺปาทโส อุปปริกฺขติฯ ",
"sn22.57:18.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ติวิธูปปริกฺขี โหติฯ ",
"sn22.57:18.4":	"สตฺตฏฺฐานกุสโล, ภิกฺขเว, ภิกฺขุ ติวิธูปปริกฺขี, อิมสฺมึ ธมฺมวินเย เกวลี วุสิตวา ‘อุตฺตมปุริโส’ติ วุจฺจตี”ติฯ ",
"sn22.57:18.5":	"ปญฺจมํฯ "
}	
