{	
"sn22.84:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๘๔ ",
"sn22.84:0.2":	"๙ฯ เถรวคฺค ",
"sn22.84:0.3":	"ติสฺสสุตฺต ",
"sn22.84:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.84:1.2":	"เตน โข ปน สมเยน อายสฺมา ติโสฺส ภควโต ปิตุจฺฉาปุตฺโต สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจติ",
"sn22.84:1.3":	"“อปิ เม, อาวุโส, มธุรกชาโต วิย กาโย; ทิสาปิ เม น ปกฺขายนฺติ; ธมฺมาปิ มํ น ปฏิภนฺติ; ถินมิทฺธญฺจ เม จิตฺตํ ปริยาทาย ติฏฺฐติ; อนภิรโต จ พฺรหฺมจริยํ จรามิ; โหติ จ เม ธมฺเมสุ วิจิกิจฺฉา”ติฯ ",
"sn22.84:2.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn22.84:2.2":	"“อายสฺมา, ภนฺเต, ติโสฺส ภควโต ปิตุจฺฉาปุตฺโต สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจติ",
"sn22.84:2.3":	"‘อปิ เม, อาวุโส, มธุรกชาโต วิย กาโย; ทิสาปิ เม น ปกฺขายนฺติ; ธมฺมาปิ มํ น ปฏิภนฺติ; ถินมิทฺธญฺจ เม จิตฺตํ ปริยาทาย ติฏฺฐติ; อนภิรโต จ พฺรหฺมจริยํ จรามิ; โหติ จ เม ธมฺเมสุ วิจิกิจฺฉา’”ติฯ ",
"sn22.84:3.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"sn22.84:3.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน ติสฺสํ ภิกฺขุํ อามนฺเตหี”ติฯ ",
"sn22.84:3.3":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา ติโสฺส เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ติสฺสํ เอตทโวจ",
"sn22.84:3.4":	"“สตฺถา ตํ, อาวุโส ติสฺส, อามนฺเตตี”ติฯ ",
"sn22.84:3.5":	"“เอวมาวุโส”ติ โข อายสฺมา ติโสฺส ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ติสฺสํ ภควา เอตทโวจ",
"sn22.84:3.6":	"“สจฺจํ กิร ตฺวํ, ติสฺส, สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจสิ",
"sn22.84:3.7":	"‘อปิ เม, อาวุโส, มธุรกชาโต วิย กาโย …เป… โหติ จ เม ธมฺเมสุ วิจิกิจฺฉา’”ติ? ",
"sn22.84:3.8":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.84:3.9":	"“ตํ กึ มญฺญสิ, ติสฺส, ",
"sn22.84:3.10":	"รูเป อวิคตราคสฺส อวิคตจฺฉนฺทสฺส อวิคตเปมสฺส อวิคตปิปาสสฺส อวิคตปริฬาหสฺส อวิคตตณฺหสฺส, ตสฺส รูปสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn22.84:3.11":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.84:4.1":	"“สาธุ สาธุ, ติสฺสฯ ",
"sn22.84:4.2":	"เอวเญฺหตํ, ติสฺส, โหติฯ ",
"sn22.84:4.3":	"ยถา ตํ รูเป อวิคตราคสฺส … ",
"sn22.84:4.4":	"เวทนาย … ",
"sn22.84:4.5":	"สญฺญาย … ",
"sn22.84:4.6":	"สงฺขาเรสุ อวิคตราคสฺส …เป… ",
"sn22.84:4.7":	"เตสํ สงฺขารานํ วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn22.84:4.8":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.84:5.1":	"“สาธุ สาธุ, ติสฺสฯ ",
"sn22.84:5.2":	"เอวเญฺหตํ, ติสฺส, โหติฯ ",
"sn22.84:5.3":	"ยถา ตํ สงฺขาเรสุ อนิคตราคสฺส, วิญฺญาเณ อวิคตราคสฺส อวิคตจฺฉนฺทสฺส อวิคตเปมสฺส อวิคตปิปาสสฺส อวิคตปริฬาหสฺส อวิคตตณฺหสฺส, ตสฺส วิญฺญาณสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn22.84:5.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn22.84:6.1":	"“สาธุ สาธุ, ติสฺสฯ ",
"sn22.84:6.2":	"เอวเญฺหตํ, ติสฺส, โหติฯ ",
"sn22.84:6.3":	"ยถา ตํ วิญฺญาเณ อวิคตราคสฺสฯ ",
"sn22.84:6.4":	"ตํ กึ มญฺญสิ, ติสฺส, ",
"sn22.84:6.5":	"รูเป วิคตราคสฺส วิคตจฺฉนฺทสฺส วิคตเปมสฺส วิคตปิปาสสฺส วิคตปริฬาหสฺส วิคตตณฺหสฺส, ตสฺส รูปสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn22.84:6.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.84:7.1":	"“สาธุ สาธุ, ติสฺสฯ ",
"sn22.84:7.2":	"เอวเญฺหตํ, ติสฺส, โหติฯ ",
"sn22.84:7.3":	"ยถา ตํ รูเป วิคตราคสฺส … ",
"sn22.84:7.4":	"เวทนาย … ",
"sn22.84:7.5":	"สญฺญาย … ",
"sn22.84:7.6":	"สงฺขาเรสุ วิคตราคสฺส … ",
"sn22.84:7.7":	"วิญฺญาเณ วิคตราคสฺส วิคตจฺฉนฺทสฺส วิคตเปมสฺส วิคตปิปาสสฺส วิคตปริฬาหสฺส วิคตตณฺหสฺส ตสฺส วิญฺญาณสฺส วิปริณามญฺญถาภาวา อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"sn22.84:7.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.84:8.1":	"“สาธุ สาธุ, ติสฺสฯ ",
"sn22.84:8.2":	"เอวเญฺหตํ, ติสฺส, โหติฯ ",
"sn22.84:8.3":	"ยถา ตํ วิญฺญาเณ วิคตราคสฺสฯ ",
"sn22.84:8.4":	"ตํ กึ มญฺญสิ, ติสฺส, ",
"sn22.84:8.5":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.84:8.6":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.84:8.7":	"“เวทนา … ",
"sn22.84:8.8":	"สญฺญา … ",
"sn22.84:8.9":	"สงฺขารา … ",
"sn22.84:8.10":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.84:8.11":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.84:8.12":	"“ตสฺมาติห …เป… ",
"sn22.84:8.13":	"เอวํ ปสฺสํ …เป… ",
"sn22.84:8.14":	"นาปรํ อิตฺถตฺตายาติ ปชานาติฯ ",
"sn22.84:9.1":	"เสยฺยถาปิ, ติสฺส, เทฺว ปุริสา—",
"sn22.84:9.2":	"เอโก ปุริโส อมคฺคกุสโล, เอโก ปุริโส มคฺคกุสโลฯ ",
"sn22.84:9.3":	"ตเมนํ โส อมคฺคกุสโล ปุริโส อมุํ มคฺคกุสลํ ปุริสํ มคฺคํ ปุจฺเฉยฺยฯ ",
"sn22.84:9.4":	"โส เอวํ วเทยฺย",
"sn22.84:9.5":	"‘เอหิ, โภ ปุริส, อยํ มคฺโคฯ ",
"sn22.84:9.6":	"เตน มุหุตฺตํ คจฺฉฯ ",
"sn22.84:9.7":	"เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ เทฺวธาปถํ, ตตฺถ วามํ มุญฺจิตฺวา ทกฺขิณํ คณฺหาหิฯ ",
"sn22.84:9.8":	"เตน มุหุตฺตํ คจฺฉฯ ",
"sn22.84:9.9":	"เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ ติพฺพํ วนสณฺฑํฯ ",
"sn22.84:9.10":	"เตน มุหุตฺตํ คจฺฉฯ ",
"sn22.84:9.11":	"เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ มหนฺตํ นินฺนํ ปลฺลลํฯ ",
"sn22.84:9.12":	"เตน มุหุตฺตํ คจฺฉฯ ",
"sn22.84:9.13":	"เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ โสพฺภํ ปปาตํฯ ",
"sn22.84:9.14":	"เตน มุหุตฺตํ คจฺฉฯ ",
"sn22.84:9.15":	"เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ สมํ ภูมิภาคํ รมณียนฺ’ติฯ ",
"sn22.84:10.1":	"อุปมา โข มฺยายํ, ติสฺส, กตา อตฺถสฺส วิญฺญาปนายฯ ",
"sn22.84:10.2":	"อยํ เจเวตฺถ อตฺโถ",
"sn22.84:10.3":	"‘ปุริโส อมคฺคกุสโล’ติ โข, ติสฺส, ปุถุชฺชนเสฺสตํ อธิวจนํฯ ",
"sn22.84:10.4":	"‘ปุริโส มคฺคกุสโล’ติ โข, ติสฺส, ตถาคตเสฺสตํ อธิวจนํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"sn22.84:10.5":	"‘เทฺวธาปโถ’ติ โข, ติสฺส, วิจิกิจฺฉาเยตํ อธิวจนํฯ ",
"sn22.84:10.6":	"‘วาโม มคฺโค’ติ โข, ติสฺส, อฏฺฐงฺคิกเสฺสตํ มิจฺฉามคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"sn22.84:10.7":	"มิจฺฉาทิฏฺฐิยา …เป… มิจฺฉาสมาธิสฺสฯ ",
"sn22.84:10.8":	"‘ทกฺขิโณ มคฺโค’ติ โข, ติสฺส, อริยเสฺสตํ อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"sn22.84:10.9":	"สมฺมาทิฏฺฐิยา …เป… สมฺมาสมาธิสฺสฯ ",
"sn22.84:10.10":	"‘ติพฺโพ วนสณฺโฑ’ติ โข, ติสฺส, อวิชฺชาเยตํ อธิวจนํฯ ",
"sn22.84:10.11":	"‘มหนฺตํ นินฺนํ ปลฺลลนฺ’ติ โข, ติสฺส, กามานเมตํ อธิวจนํฯ ",
"sn22.84:10.12":	"‘โสพฺโภ ปปาโต’ติ โข, ติสฺส, โกธูปายาสเสฺสตํ อธิวจนํฯ ",
"sn22.84:10.13":	"‘สโม ภูมิภาโค รมณีโย’ติ โข, ติสฺส, นิพฺพานเสฺสตํ อธิวจนํฯ ",
"sn22.84:10.14":	"อภิรม, ติสฺส, อภิรม, ติสฺสฯ ",
"sn22.84:10.15":	"อหโมวาเทน อหมนุคฺคเหน อหมนุสาสนิยา”ติฯ ",
"sn22.84:11.1":	"อิทมโวจ ภควาฯ ",
"sn22.84:11.2":	"อตฺตมโน อายสฺมา ติโสฺส ภควโต ภาสิตํ อภินนฺทีติฯ ",
"sn22.84:11.3":	"ทุติยํฯ "
}	
