{	
"sn22.28:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๒๘ ",
"sn22.28:0.2":	"๓ฯ ภารวคฺค ",
"sn22.28:0.3":	"ตติยอสฺสาทสุตฺต ",
"sn22.28:1.1":	"สาวตฺถินิทานํฯ ",
"sn22.28:1.2":	"“โน เจทํ, ภิกฺขเว, รูปสฺส อสฺสาโท อภวิสฺส นยิทํ สตฺตา รูปสฺมึ สารชฺเชยฺยุํฯ ",
"sn22.28:1.3":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปสฺส อสฺสาโท, ตสฺมา สตฺตา รูปสฺมึ สารชฺชนฺติฯ ",
"sn22.28:1.4":	"โน เจทํ, ภิกฺขเว, รูปสฺส อาทีนโว อภวิสฺส นยิทํ สตฺตา รูปสฺมึ นิพฺพินฺเทยฺยุํฯ ",
"sn22.28:1.5":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปสฺส อาทีนโว, ตสฺมา สตฺตา รูปสฺมึ นิพฺพินฺทนฺติฯ ",
"sn22.28:1.6":	"โน เจทํ, ภิกฺขเว, รูปสฺส นิสฺสรณํ อภวิสฺส นยิทํ สตฺตา รูปสฺมา นิสฺสเรยฺยุํฯ ",
"sn22.28:1.7":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ รูปสฺส นิสฺสรณํ, ตสฺมา สตฺตา รูปสฺมา นิสฺสรนฺติฯ ",
"sn22.28:1.8":	"โน เจทํ, ภิกฺขเว, เวทนาย …เป… ",
"sn22.28:1.9":	"โน เจทํ, ภิกฺขเว, สญฺญาย … ",
"sn22.28:1.10":	"โน เจทํ, ภิกฺขเว, สงฺขารานํ นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา สงฺขาเรหิ นิสฺสเรยฺยุํฯ ",
"sn22.28:1.11":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ สงฺขารานํ นิสฺสรณํ, ตสฺมา สตฺตา สงฺขาเรหิ นิสฺสรนฺติฯ ",
"sn22.28:1.12":	"โน เจทํ, ภิกฺขเว, วิญฺญาณสฺส อสฺสาโท อภวิสฺส, นยิทํ สตฺตา วิญฺญาณสฺมึ สารชฺเชยฺยุํฯ ",
"sn22.28:1.13":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วิญฺญาณสฺส อสฺสาโท, ตสฺมา สตฺตา วิญฺญาณสฺมึ สารชฺชนฺติฯ ",
"sn22.28:1.14":	"โน เจทํ, ภิกฺขเว, วิญฺญาณสฺส อาทีนโว อภวิสฺส, นยิทํ สตฺตา วิญฺญาณสฺมึ นิพฺพินฺเทยฺยุํฯ ",
"sn22.28:1.15":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วิญฺญาณสฺส อาทีนโว, ตสฺมา สตฺตา วิญฺญาณสฺมึ นิพฺพินฺทนฺติฯ ",
"sn22.28:1.16":	"โน เจทํ, ภิกฺขเว, วิญฺญาณสฺส นิสฺสรณํ อภวิสฺส, นยิทํ สตฺตา วิญฺญาณสฺมา นิสฺสเรยฺยุํฯ ",
"sn22.28:1.17":	"ยสฺมา จ โข, ภิกฺขเว, อตฺถิ วิญฺญาณสฺส นิสฺสรณํ, ตสฺมา สตฺตา วิญฺญาณสฺมา นิสฺสรนฺติฯ ",
"sn22.28:2.1":	"ยาวกีวญฺจ, ภิกฺขเว, สตฺตา อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ นาพฺภญฺญํสุ; ",
"sn22.28:2.2":	"เนว ตาว, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสํยุตฺตา วิปฺปมุตฺตา วิมริยาทีกเตน เจตสา วิหรึสุฯ ",
"sn22.28:2.3":	"ยโต จ โข, ภิกฺขเว, สตฺตา อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ อสฺสาทญฺจ อสฺสาทโต อาทีนวญฺจ อาทีนวโต นิสฺสรณญฺจ นิสฺสรณโต ยถาภูตํ อพฺภญฺญํสุ; ",
"sn22.28:2.4":	"อถ, ภิกฺขเว, สตฺตา สเทวกา โลกา สมารกา สพฺรหฺมกา สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย นิสฺสฏา วิสํยุตฺตา วิปฺปมุตฺตา วิมริยาทีกเตน เจตสา วิหรนฺติ”ฯ ",
"sn22.28:2.5":	"สตฺตมํฯ "
}	
