{	
"sn22.82:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๘๒ ",
"sn22.82:0.2":	"๘ฯ ขชฺชนียวคฺค ",
"sn22.82:0.3":	"ปุณฺณมสุตฺต ",
"sn22.82:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเท มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"sn22.82:1.2":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ปนฺนรเส ปุณฺณาย ปุณฺณมาย รตฺติยา ภิกฺขุสงฺฆปริวุโต อชฺโฌกาเส นิสินฺโน โหติฯ ",
"sn22.82:2.1":	"อถ โข อญฺญตโร ภิกฺขุ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"sn22.82:2.2":	"“ปุจฺเฉยฺยาหํ, ภนฺเต, ภควนฺตํ กิญฺจิเทว เทสํ, สเจ เม ภควา โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติ? ",
"sn22.82:2.3":	"“เตน หิ ตฺวํ, ภิกฺขุ, สเก อาสเน นิสีทิตฺวา ปุจฺฉ ยทากงฺขสี”ติฯ ",
"sn22.82:2.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา สเก อาสเน นิสีทิตฺวา ภควนฺตํ เอตทโวจ",
"sn22.82:2.5":	"“อิเม นุ โข, ภนฺเต, ปญฺจุปาทานกฺขนฺธา, เสยฺยถิทํ—",
"sn22.82:2.6":	"รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธ”ติฯ ",
"sn22.82:3.1":	"“อิเม โข, ภิกฺขุ, ปญฺจุปาทานกฺขนฺธา; ",
"sn22.82:3.2":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ …เป… วิญฺญาณุปาทานกฺขนฺโธ”ติฯ ",
"sn22.82:3.3":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn22.82:4.1":	"“อิเม โข ปน, ภนฺเต, ปญฺจุปาทานกฺขนฺธา กึมูลกา”ติ? ",
"sn22.82:4.2":	"“อิเม โข, ภิกฺขุ, ปญฺจุปาทานกฺขนฺธา ฉนฺทมูลกา”ติ …เป… ",
"sn22.82:4.3":	"ตญฺเญว นุ โข, ภนฺเต, อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา อุทาหุ อญฺญตฺร ปญฺจหิ อุปาทานกฺขนฺเธหิ อุปาทานนฺ”ติ? ",
"sn22.82:4.4":	"“น โข, ภิกฺขุ, ตญฺเญว อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา นาปิ อญฺญตฺร ปญฺจหิ อุปาทานกฺขนฺเธหิ อุปาทานํ, อปิ จ โย ตตฺถ ฉนฺทราโค ตํ ตตฺถ อุปาทานนฺ”ติฯ ",
"sn22.82:4.5":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn22.82:5.1":	"“สิยา ปน, ภนฺเต, ปญฺจุปาทานกฺขนฺเธสุ ฉนฺทราคเวมตฺตตา”ติ? ",
"sn22.82:5.2":	"“สิยา, ภิกฺขู”ติ ภควา อโวจ",
"sn22.82:5.3":	"“อิธ, ภิกฺขุ, เอกจฺจสฺส เอวํ โหติ",
"sn22.82:5.4":	"‘เอวํรูโป สิยํ อนาคตมทฺธานํ, เอวํเวทโน สิยํ อนาคตมทฺธานํ, เอวํสญฺโญ สิยํ อนาคตมทฺธานํ, เอวํสงฺขาโร สิยํ อนาคตมทฺธานํ, เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺ’ติฯ ",
"sn22.82:5.5":	"เอวํ โข, ภิกฺขุ, สิยา ปญฺจุปาทานกฺขนฺเธสุ ฉนฺทราคเวมตฺตตา”ติ? ",
"sn22.82:5.6":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn22.82:6.1":	"“กิตฺตาวตา นุ โข, ภนฺเต, ขนฺธานํ ขนฺธาธิวจนนฺ”ติ? ",
"sn22.82:6.2":	"“ยํ กิญฺจิ, ภิกฺขุ, รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, อยํ วุจฺจติ รูปกฺขนฺโธฯ ",
"sn22.82:6.3":	"ยา กาจิ เวทนา … ",
"sn22.82:6.4":	"ยา กาจิ สญฺญา … ",
"sn22.82:6.5":	"เย เกจิ สงฺขารา … ",
"sn22.82:6.6":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, อยํ วุจฺจติ วิญฺญาณกฺขนฺโธฯ ",
"sn22.82:6.7":	"เอตฺตาวตา โข, ภิกฺขุ, ขนฺธานํ ขนฺธาธิวจนนฺ”ติฯ ",
"sn22.82:6.8":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อปุจฺฉิ",
"sn22.82:7.1":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย รูปกฺขนฺธสฺส ปญฺญาปนาย; ",
"sn22.82:7.2":	"โก เหตุ โก ปจฺจโย เวทนากฺขนฺธสฺส ปญฺญาปนาย; ",
"sn22.82:7.3":	"โก เหตุ โก ปจฺจโย สญฺญากฺขนฺธสฺส ปญฺญาปนาย; ",
"sn22.82:7.4":	"โก เหตุ โก ปจฺจโย สงฺขารกฺขนฺธสฺส ปญฺญาปนาย; ",
"sn22.82:7.5":	"โก เหตุ โก ปจฺจโย วิญฺญาณกฺขนฺธสฺส ปญฺญาปนายา”ติ? ",
"sn22.82:7.6":	"“จตฺตาโร โข, ภิกฺขุ, มหาภูตา เหตุ, จตฺตาโร มหาภูตา ปจฺจโย รูปกฺขนฺธสฺส ปญฺญาปนายฯ ",
"sn22.82:7.7":	"ผโสฺส เหตุ ผโสฺส ปจฺจโย เวทนากฺขนฺธสฺส ปญฺญาปนายฯ ",
"sn22.82:7.8":	"ผโสฺส เหตุ ผโสฺส ปจฺจโย สญฺญากฺขนฺธสฺส ปญฺญาปนายฯ ",
"sn22.82:7.9":	"ผโสฺส เหตุ, ผโสฺส ปจฺจโย สงฺขารกฺขนฺธสฺส ปญฺญาปนายฯ ",
"sn22.82:7.10":	"นามรูปํ เหตุ, นามรูปํ ปจฺจโย วิญฺญาณกฺขนฺธสฺส ปญฺญาปนายา”ติฯ ",
"sn22.82:7.11":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อปุจฺฉิ",
"sn22.82:8.1":	"“กถํ นุ โข, ภนฺเต, สกฺกายทิฏฺฐิ โหตี”ติ? ",
"sn22.82:8.2":	"“อิธ, ภิกฺขุ, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"sn22.82:8.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ; อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํ; ",
"sn22.82:8.4":	"เวทนํ … ",
"sn22.82:8.5":	"สญฺญํ … ",
"sn22.82:8.6":	"สงฺขาเร … ",
"sn22.82:8.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ; อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.82:8.8":	"เอวํ โข, ภิกฺขุ, สกฺกายทิฏฺฐิ โหตี”ติฯ ",
"sn22.82:8.9":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อปุจฺฉิ",
"sn22.82:9.1":	"“กถํ ปน, ภนฺเต, สกฺกายทิฏฺฐิ น โหตี”ติ? ",
"sn22.82:9.2":	"“อิธ, ภิกฺขุ, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"sn22.82:9.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ; น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํ; ",
"sn22.82:9.4":	"น เวทนํ … ",
"sn22.82:9.5":	"น สญฺญํ … ",
"sn22.82:9.6":	"น สงฺขาเร … ",
"sn22.82:9.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ; น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn22.82:9.8":	"เอวํ โข, ภิกฺขุ, สกฺกายทิฏฺฐิ น โหตี”ติฯ ",
"sn22.82:9.9":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ …เป… อปุจฺฉิ",
"sn22.82:10.1":	"“โก นุ โข, ภนฺเต, รูปสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ; ",
"sn22.82:10.2":	"โก เวทนาย … ",
"sn22.82:10.3":	"โก สญฺญาย … ",
"sn22.82:10.4":	"โก สงฺขารานํ … ",
"sn22.82:10.5":	"โก วิญฺญาณสฺส อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณนฺ”ติ? ",
"sn22.82:10.6":	"“ยํ โข, ภิกฺขุ, รูปํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—อยํ รูปสฺส อสฺสาโทฯ ",
"sn22.82:10.7":	"ยํ รูปํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ—อยํ รูปสฺส อาทีนโวฯ ",
"sn22.82:10.8":	"โย รูปสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—อิทํ รูปสฺส นิสฺสรณํฯ ",
"sn22.82:10.9":	"ยํ เวทนํ ปฏิจฺจ … ",
"sn22.82:10.10":	"ยํ สญฺญํ ปฏิจฺจ … ",
"sn22.82:10.11":	"เย สงฺขาเร ปฏิจฺจ … ",
"sn22.82:10.12":	"ยํ วิญฺญาณํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—อยํ วิญฺญาณสฺส อสฺสาโทฯ ",
"sn22.82:10.13":	"ยํ วิญฺญาณํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ—อยํ วิญฺญาณสฺส อาทีนโวฯ ",
"sn22.82:10.14":	"โย วิญฺญาณสฺมึ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ—อิทํ วิญฺญาณสฺส นิสฺสรณนฺ”ติฯ ",
"sn22.82:10.15":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn22.82:11.1":	"“กถํ นุ โข, ภนฺเต, ชานโต, กถํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา น โหนฺตี”ติ? ",
"sn22.82:11.2":	"“ยํ กิญฺจิ, ภิกฺขุ, รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ รูปํ",
"sn22.82:11.3":	"ยา กาจิ เวทนา … ",
"sn22.82:11.4":	"ยา กาจิ สญฺญา … ",
"sn22.82:11.5":	"เย เกจิ สงฺขารา … ",
"sn22.82:11.6":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ วิญฺญาณํ",
"sn22.82:11.7":	"เอวํ โข, ภิกฺขุ, ชานโต เอวํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา น โหนฺตี”ติฯ ",
"sn22.82:12.1":	"เตน โข ปน สมเยน อญฺญตรสฺส ภิกฺขุโน เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"sn22.82:12.2":	"“อิติ กิร โภ รูปํ อนตฺตา, เวทนา … สญฺญา … สงฺขารา … วิญฺญาณํ อนตฺตา; ",
"sn22.82:12.3":	"อนตฺตกตานิ กมฺมานิ กถมตฺตานํ ผุสิสฺสนฺตี”ติฯ ",
"sn22.82:12.4":	"อถ โข ภควา ตสฺส ภิกฺขุโน เจตสา เจโต ปริวิตกฺกมญฺญาย ภิกฺขู อามนฺเตสิ",
"sn22.82:13.1":	"“ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อิเธกจฺโจ โมฆปุริโส อวิทฺวา อวิชฺชาคโต ตณฺหาธิปเตเยฺยน เจตสา สตฺถุสาสนํ อติธาวิตพฺพํ มญฺเญยฺยฯ ",
"sn22.82:13.2":	"‘อิติ กิร, โภ, รูปํ อนตฺตา, เวทนา … สญฺญา … สงฺขารา … วิญฺญาณํ อนตฺตาฯ ",
"sn22.82:13.3":	"อนตฺตกตานิ กมฺมานิ กถมตฺตานํ ผุสิสฺสนฺตี’ติ? ",
"sn22.82:13.4":	"ปฏิปุจฺฉาวินีตา โข เม ตุเมฺห, ภิกฺขเว, ตตฺร ตตฺร เตสุ เตสุ ธมฺเมสุฯ ",
"sn22.82:14.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn22.82:14.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.82:14.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.82:14.4":	"“เวทนา … ",
"sn22.82:14.5":	"สญฺญา … ",
"sn22.82:14.6":	"สงฺขารา … ",
"sn22.82:14.7":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"sn22.82:14.8":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"sn22.82:14.9":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"sn22.82:14.10":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"sn22.82:14.11":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"sn22.82:14.12":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"sn22.82:14.13":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn22.82:14.14":	"ตสฺมาติห …เป… ",
"sn22.82:14.15":	"เอวํ ปสฺสํ …เป… ",
"sn22.82:14.16":	"นาปรํ อิตฺถตฺตายาติ ปชานาตี”ติฯ ",
"sn22.82:15.1":	"“เทฺว ขนฺธา ตญฺเญว สิยํ, ",
"sn22.82:15.2":	"อธิวจนญฺจ เหตุนา; ",
"sn22.82:15.3":	"สกฺกาเยน ทุเว วุตฺตา, ",
"sn22.82:15.4":	"อสฺสาทวิญฺญาณเกน จ; ",
"sn22.82:15.5":	"เอเต ทสวิธา วุตฺตา, ",
"sn22.82:15.6":	"โหติ ภิกฺขุ ปุจฺฉายา”ติฯ ",
"sn22.82:15.7":	"ทสมํฯ ",
"sn22.82:15.8":	"ขชฺชนียวคฺโค ตติโยฯ ",
"sn22.82:16.0":	"ตสฺสุทฺทานํ ",
"sn22.82:16.1":	"อสฺสาโท เทฺว สมุทยา, ",
"sn22.82:16.2":	"อรหนฺเตหิ อปเร เทฺว; ",
"sn22.82:16.3":	"สีโห ขชฺชนี ปิณฺโฑลฺยํ, ",
"sn22.82:16.4":	"ปาลิเลเยฺยน ปุณฺณมาติฯ "
}	
