{	
"sn22.60:0.1":	"สํยุตฺต นิกาย ๒๒ฯ๖๐ ",
"sn22.60:0.2":	"๖ฯ อุปยวคฺค ",
"sn22.60:0.3":	"มหาลิสุตฺต ",
"sn22.60:1.1":	"เอวํ เม สุตํ—",
"sn22.60:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn22.60:1.3":	"อถ โข มหาลิ ลิจฺฉวิ เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข มหาลิ ลิจฺฉวิ ภควนฺตํ เอตทโวจ",
"sn22.60:2.1":	"“ปูรโณ, ภนฺเต, กสฺสโป เอวมาห",
"sn22.60:2.2":	"‘นตฺถิ เหตุ นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"sn22.60:2.3":	"อเหตู อปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:2.4":	"นตฺถิ เหตุ นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"sn22.60:2.5":	"อเหตู อปฺปจฺจยา สตฺตา วิสุชฺฌนฺตี’ติฯ ",
"sn22.60:2.6":	"อิธ ภควา กิมาหา”ติ? ",
"sn22.60:3.1":	"“อตฺถิ, มหาลิ, เหตุ อตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"sn22.60:3.2":	"สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:3.3":	"อตฺถิ, มหาลิ, เหตุ, อตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"sn22.60:3.4":	"สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺตี”ติฯ ",
"sn22.60:4.1":	"“กตโม ปน, ภนฺเต, เหตุ กตโม ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"sn22.60:4.2":	"กถํ สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺตี”ติ? ",
"sn22.60:5.1":	"“รูปญฺจ หิทํ, มหาลิ, เอกนฺตทุกฺขํ อภวิสฺส ทุกฺขานุปติตํ ทุกฺขาวกฺกนฺตํ อนวกฺกนฺตํ สุเขน, นยิทํ สตฺตา รูปสฺมึ สารชฺเชยฺยุํฯ ",
"sn22.60:5.2":	"ยสฺมา จ โข, มหาลิ, รูปํ สุขํ สุขานุปติตํ สุขาวกฺกนฺตํ อนวกฺกนฺตํ ทุกฺเขน, ตสฺมา สตฺตา รูปสฺมึ สารชฺชนฺติ; ",
"sn22.60:5.3":	"สาราคา สํยุชฺชนฺติ; สํโยคา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:5.4":	"อยํ โข, มหาลิ, เหตุ, อยํ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"sn22.60:5.5":	"เอวํ สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:6.1":	"เวทนา จ หิทํ, มหาลิ, เอกนฺตทุกฺขา อภวิสฺส ทุกฺขานุปติตา ทุกฺขาวกฺกนฺตา อนวกฺกนฺตา สุเขน, นยิทํ สตฺตา เวทนาย สารชฺเชยฺยุํฯ ",
"sn22.60:6.2":	"ยสฺมา จ โข, มหาลิ, เวทนา สุขา สุขานุปติตา สุขาวกฺกนฺตา อนวกฺกนฺตา ทุกฺเขน, ตสฺมา สตฺตา เวทนาย สารชฺชนฺติ; ",
"sn22.60:6.3":	"สาราคา สํยุชฺชนฺติ; ",
"sn22.60:6.4":	"สํโยคา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:6.5":	"อยมฺปิ โข, มหาลิ, เหตุ, อยํ ปจฺจโย สตฺตานํ สงฺกิเลสายฯ ",
"sn22.60:6.6":	"เอวมฺปิ สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:7.1":	"สญฺญา จ หิทํ, มหาลิ …เป… ",
"sn22.60:7.2":	"สงฺขารา จ หิทํ, มหาลิ, เอกนฺตทุกฺขา อภวิสฺสํสุ ทุกฺขานุปติตา ทุกฺขาวกฺกนฺตา อนวกฺกนฺตา สุเขน, นยิทํ สตฺตา สงฺขาเรสุ สารชฺเชยฺยุํฯ ",
"sn22.60:7.3":	"ยสฺมา จ โข, มหาลิ, สงฺขารา สุขา สุขานุปติตา สุขาวกฺกนฺตา อนวกฺกนฺตา ทุกฺเขน, ตสฺมา สตฺตา สงฺขาเรสุ สารชฺชนฺติ; ",
"sn22.60:7.4":	"สาราคา สํยุชฺชนฺติ; ",
"sn22.60:7.5":	"สํโยคา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:7.6":	"อยมฺปิ โข, มหาลิ, เหตุ, อยํ ปจฺจโย สตฺตานํ สงฺกิเลสายฯ ",
"sn22.60:7.7":	"เอวมฺปิ สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:8.1":	"วิญฺญาณญฺจ หิทํ, มหาลิ, เอกนฺตทุกฺขํ อภวิสฺส ทุกฺขานุปติตํ ทุกฺขาวกฺกนฺตํ อนวกฺกนฺตํ สุเขน, นยิทํ สตฺตา วิญฺญาณสฺมึ สารชฺเชยฺยุํฯ ",
"sn22.60:8.2":	"ยสฺมา จ โข, มหาลิ, วิญฺญาณํ สุขํ สุขานุปติตํ สุขาวกฺกนฺตํ อนวกฺกนฺตํ ทุกฺเขน, ตสฺมา สตฺตา วิญฺญาณสฺมึ สารชฺชนฺติ; ",
"sn22.60:8.3":	"สาราคา สํยุชฺชนฺติ; สํโยคา สงฺกิลิสฺสนฺติฯ ",
"sn22.60:8.4":	"อยมฺปิ โข, มหาลิ, เหตุ อยํ ปจฺจโย สตฺตานํ สงฺกิเลสายฯ ",
"sn22.60:8.5":	"เอวมฺปิ สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺตี”ติฯ ",
"sn22.60:9.1":	"“กตโม ปน, ภนฺเต, เหตุ กตโม ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"sn22.60:9.2":	"กถํ สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺตี”ติ? ",
"sn22.60:9.3":	"“รูปญฺจ หิทํ, มหาลิ, เอกนฺตสุขํ อภวิสฺส สุขานุปติตํ สุขาวกฺกนฺตํ อนวกฺกนฺตํ ทุกฺเขน, นยิทํ สตฺตา รูปสฺมึ นิพฺพินฺเทยฺยุํฯ ",
"sn22.60:9.4":	"ยสฺมา จ โข, มหาลิ, รูปํ ทุกฺขํ ทุกฺขานุปติตํ ทุกฺขาวกฺกนฺตํ อนวกฺกนฺตํ สุเขน, ตสฺมา สตฺตา รูปสฺมึ นิพฺพินฺทนฺติ; ",
"sn22.60:9.5":	"นิพฺพินฺทํ วิรชฺชนฺติ; วิราคา วิสุชฺฌนฺติฯ ",
"sn22.60:9.6":	"อยํ โข, มหาลิ, เหตุ, อยํ ปจฺจโย, สตฺตานํ วิสุทฺธิยาฯ ",
"sn22.60:9.7":	"เอวํ สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"sn22.60:10.1":	"เวทนา จ หิทํ, มหาลิ, เอกนฺตสุขา อภวิสฺส …เป… ",
"sn22.60:10.2":	"สญฺญา จ หิทํ, มหาลิ …เป… ",
"sn22.60:10.3":	"สงฺขารา จ หิทํ, มหาลิ, เอกนฺตสุขา อภวิสฺสํสุ …เป… ",
"sn22.60:10.4":	"วิญฺญาณญฺจ หิทํ, มหาลิ, เอกนฺตสุขํ อภวิสฺส สุขานุปติตํ สุขาวกฺกนฺตํ อนวกฺกนฺตํ ทุกฺเขน, นยิทํ สตฺตา วิญฺญาณสฺมึ นิพฺพินฺเทยฺยุํฯ ",
"sn22.60:10.5":	"ยสฺมา จ โข, มหาลิ, วิญฺญาณํ ทุกฺขํ ทุกฺขานุปติตํ ทุกฺขาวกฺกนฺตํ อนวกฺกนฺตํ สุเขน, ตสฺมา สตฺตา วิญฺญาณสฺมึ นิพฺพินฺทนฺติ; ",
"sn22.60:10.6":	"นิพฺพินฺทํ วิรชฺชนฺติ; วิราคา วิสุชฺฌนฺติฯ ",
"sn22.60:10.7":	"อยํ โข, มหาลิ, เหตุ, อยํ ปจฺจโย, สตฺตานํ วิสุทฺธิยาฯ ",
"sn22.60:10.8":	"เอวมฺปิ สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺตี”ติฯ ",
"sn22.60:10.9":	"อฏฺฐมํฯ "
}	
