{	
"an9.41:0.1":	"अङ्गुत्तर निकाय ९।४१ ",
"an9.41:0.2":	"४। महावग्ग ",
"an9.41:0.3":	"तपुस्ससुत्त ",
"an9.41:1.1":	"एकं समयं भगवा मल्लेसु विहरति उरुवेलकप्पं नाम मल्लानं निगमो। ",
"an9.41:1.2":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय उरुवेलकप्पं पिण्डाय पाविसि। ",
"an9.41:1.3":	"उरुवेलकप्पे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो आयस्मन्तं आनन्दं आमन्तेसि: ",
"an9.41:1.4":	"“इधेव ताव त्वं, आनन्द, होहि, यावाहं महावनं अज्झोगाहामि दिवाविहाराया”ति। ",
"an9.41:1.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"an9.41:1.6":	"अथ खो भगवा महावनं अज्झोगाहेत्वा अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"an9.41:2.1":	"अथ खो तपुस्सो गहपति येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो तपुस्सो गहपति आयस्मन्तं आनन्दं एतदवोच: ",
"an9.41:3.1":	"“मयं, भन्ते आनन्द, गिही कामभोगिनो कामारामा कामरता कामसम्मुदिता। ",
"an9.41:3.2":	"तेसं नो, भन्ते, अम्हाकं गिहीनं कामभोगीनं कामारामानं कामरतानं कामसम्मुदितानं पपातो विय खायति, यदिदं नेक्खम्मं। ",
"an9.41:3.3":	"सुतं मेतं, भन्ते, ‘इमस्मिं धम्मविनये दहरानं दहरानं भिक्खूनं नेक्खम्मे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:3.4":	"तयिदं, भन्ते, इमस्मिं धम्मविनये भिक्खूनं बहुना जनेन विसभागो, यदिदं नेक्खम्मन्”ति। ",
"an9.41:4.1":	"“अत्थि खो एतं, गहपति, कथापाभतं भगवन्तं दस्सनाय। ",
"an9.41:4.2":	"आयाम, गहपति, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा भगवतो एतमत्थं आरोचेस्साम। ",
"an9.41:4.3":	"यथा नो भगवा ब्याकरिस्सति तथा नं धारेस्सामा”ति। ",
"an9.41:5.1":	"“एवं, भन्ते”ति खो तपुस्सो गहपति आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"an9.41:5.2":	"अथ खो आयस्मा आनन्दो तपुस्सेन गहपतिना सद्धिं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"an9.41:6.1":	"“अयं, भन्ते, तपुस्सो गहपति एवमाह: ",
"an9.41:6.2":	"‘मयं, भन्ते आनन्द, गिही कामभोगिनो कामारामा कामरता कामसम्मुदिता, तेसं नो, भन्ते, अम्हाकं गिहीनं कामभोगीनं कामारामानं कामरतानं कामसम्मुदितानं पपातो विय खायति, यदिदं नेक्खम्मं’। ",
"an9.41:6.3":	"सुतं मेतं, भन्ते, ‘इमस्मिं धम्मविनये दहरानं दहरानं भिक्खूनं नेक्खम्मे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:6.4":	"तयिदं, भन्ते, इमस्मिं धम्मविनये भिक्खूनं बहुना जनेन विसभागो यदिदं नेक्खम्मन्’”ति। ",
"an9.41:7.1":	"“एवमेतं, आनन्द, एवमेतं, आनन्द। ",
"an9.41:7.2":	"मय्हम्पि खो, आनन्द, पुब्बेव सम्बोधा अनभिसम्बुद्धस्स बोधिसत्तस्सेव सतो एतदहोसि: ",
"an9.41:7.3":	"‘साधु नेक्खम्मं, साधु पविवेको’ति। ",
"an9.41:7.4":	"तस्स मय्हं, आनन्द, नेक्खम्मे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:7.5":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:7.6":	"‘को नु खो हेतु को पच्चयो, येन मे नेक्खम्मे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:7.7":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:7.8":	"‘कामेसु खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, नेक्खम्मे च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:7.9":	"तस्मा मे नेक्खम्मे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:7.10":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:7.11":	"‘सचे खो अहं कामेसु आदीनवं दिस्वा तं बहुलं करेय्यं, नेक्खम्मे आनिसंसं अधिगम्म तमासेवेय्यं, ",
"an9.41:7.12":	"ठानं खो पनेतं विज्जति यं मे नेक्खम्मे चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:7.13":	"सो खो अहं, आनन्द, अपरेन समयेन कामेसु आदीनवं दिस्वा तं बहुलमकासिं, नेक्खम्मे आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:7.14":	"तस्स मय्हं, आनन्द, नेक्खम्मे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:7.15":	"सो खो अहं, आनन्द, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि। ",
"an9.41:7.16":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो कामसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:7.17":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:7.18":	"एवमेवस्स मे कामसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:8.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:8.2":	"‘यन्नूनाहं वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:8.3":	"तस्स मय्हं, आनन्द, अवितक्के चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:8.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:8.5":	"‘को नु खो हेतु को पच्चयो, येन मे अवितक्के चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:8.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:8.7":	"‘वितक्केसु खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, अवितक्के च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:8.8":	"तस्मा मे अवितक्के चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:8.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:8.10":	"‘सचे खो अहं वितक्केसु आदीनवं दिस्वा तं बहुलं करेय्यं, अवितक्के आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे अवितक्के चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:8.11":	"सो खो अहं, आनन्द, अपरेन समयेन वितक्केसु आदीनवं दिस्वा तं बहुलमकासिं, अवितक्के आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:8.12":	"तस्स मय्हं, आनन्द, अवितक्के चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:8.13":	"सो खो अहं, आनन्द, वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरामि। ",
"an9.41:8.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो वितक्कसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:8.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:8.16":	"एवमेवस्स मे वितक्कसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:9.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:9.2":	"‘यन्नूनाहं पीतिया च विरागा उपेक्खको च विहरेय्यं सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेय्यं यं तं अरिया आचिक्खन्ति—उपेक्खको सतिमा सुखविहारीति ततियं झानं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:9.3":	"तस्स मय्हं, आनन्द, निप्पीतिके चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:9.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:9.5":	"‘को नु खो हेतु को पच्चयो, येन मे निप्पीतिके चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:9.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:9.7":	"‘पीतिया खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, निप्पीतिके च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:9.8":	"तस्मा मे निप्पीतिके चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:9.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:9.10":	"‘सचे खो अहं पीतिया आदीनवं दिस्वा तं बहुलं करेय्यं, निप्पीतिके आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे निप्पीतिके चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:9.11":	"सो खो अहं, आनन्द, अपरेन समयेन पीतिया आदीनवं दिस्वा तं बहुलमकासिं, निप्पीतिके आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:9.12":	"तस्स मय्हं, आनन्द, निप्पीतिके चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:9.13":	"सो खो अहं, आनन्द, पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरामि। ",
"an9.41:9.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो पीतिसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:9.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:9.16":	"एवमेवस्स मे पीतिसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:10.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:10.2":	"‘यन्नूनाहं सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:10.3":	"तस्स मय्हं, आनन्द, अदुक्खमसुखे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:10.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:10.5":	"‘को नु खो हेतु को पच्चयो, येन मे अदुक्खमसुखे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:10.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:10.7":	"‘उपेक्खासुखे खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, अदुक्खमसुखे च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:10.8":	"तस्मा मे अदुक्खमसुखे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:10.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:10.10":	"‘सचे खो अहं उपेक्खासुखे आदीनवं दिस्वा तं बहुलं करेय्यं, अदुक्खमसुखे आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे अदुक्खमसुखे चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:10.11":	"सो खो अहं, आनन्द, अपरेन समयेन उपेक्खासुखे आदीनवं दिस्वा तं बहुलमकासिं अदुक्खमसुखे आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:10.12":	"तस्स मय्हं, आनन्द, अदुक्खमसुखे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:10.13":	"सो खो अहं, आनन्द, सुखस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरामि। ",
"an9.41:10.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो उपेक्खासहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:10.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:10.16":	"एवमेवस्स मे उपेक्खासहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:11.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:11.2":	"‘यन्नूनाहं सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा “अनन्तो आकासो”ति आकासानञ्चायतनं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:11.3":	"तस्स मय्हं, आनन्द, आकासानञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:11.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:11.5":	"‘को नु खो हेतु को पच्चयो, येन मे आकासानञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:11.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:11.7":	"‘रूपेसु खो मे आदीनवो अदिट्ठो, सो च अबहुलीकतो, आकासानञ्चायतने च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:11.8":	"तस्मा मे आकासानञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:11.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:11.10":	"‘सचे खो अहं रूपेसु आदीनवं दिस्वा तं बहुलं करेय्यं, आकासानञ्चायतने आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे आकासानञ्चायतने चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:11.11":	"सो खो अहं, आनन्द, अपरेन समयेन रूपेसु आदीनवं दिस्वा तं बहुलमकासिं, आकासानञ्चायतने आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:11.12":	"तस्स मय्हं, आनन्द, आकासानञ्चायतने चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:11.13":	"सो खो अहं, आनन्द, सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरामि। ",
"an9.41:11.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो रूपसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:11.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:11.16":	"एवमेवस्स मे रूपसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:12.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:12.2":	"‘यन्नूनाहं सब्बसो आकासानञ्चायतनं समतिक्कम्म “अनन्तं विञ्ञाणन्”ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:12.3":	"तस्स मय्हं, आनन्द, विञ्ञाणञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:12.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:12.5":	"‘को नु खो हेतु को पच्चयो, येन मे विञ्ञाणञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:12.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:12.7":	"‘आकासानञ्चायतने खो मे आदीनवो अदिट्ठो, सो च अबहुलीकतो, विञ्ञाणञ्चायतने च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:12.8":	"तस्मा मे विञ्ञाणञ्चायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:12.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:12.10":	"‘सचे खो अहं आकासानञ्चायतने आदीनवं दिस्वा तं बहुलं करेय्यं, विञ्ञाणञ्चायतने आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे विञ्ञाणञ्चायतने चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:12.11":	"सो खो अहं, आनन्द, अपरेन समयेन आकासानञ्चायतने आदीनवं दिस्वा तं बहुलमकासिं, विञ्ञाणञ्चायतने आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:12.12":	"तस्स मय्हं, आनन्द, विञ्ञाणञ्चायतने चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:12.13":	"सो खो अहं, आनन्द, सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरामि। ",
"an9.41:12.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो आकासानञ्चायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:12.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:12.16":	"एवमेवस्स मे आकासानञ्चायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:13.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:13.2":	"‘यन्नूनाहं सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म “नत्थि किञ्ची”ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:13.3":	"तस्स मय्हं, आनन्द, आकिञ्चञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:13.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:13.5":	"‘को नु खो हेतु को पच्चयो, येन मे आकिञ्चञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:13.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:13.7":	"‘विञ्ञाणञ्चायतने खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, आकिञ्चञ्ञायतने च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:13.8":	"तस्मा मे आकिञ्चञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:13.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:13.10":	"‘सचे खो अहं विञ्ञाणञ्चायतने आदीनवं दिस्वा तं बहुलं करेय्यं, आकिञ्चञ्ञायतने आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे आकिञ्चञ्ञायतने चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:13.11":	"सो खो अहं, आनन्द, अपरेन समयेन विञ्ञाणञ्चायतने आदीनवं दिस्वा तं बहुलमकासिं, आकिञ्चञ्ञायतने आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:13.12":	"तस्स मय्हं, आनन्द, आकिञ्चञ्ञायतने चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:13.13":	"सो खो अहं, आनन्द, सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरामि। ",
"an9.41:13.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो विञ्ञाणञ्चायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:13.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:13.16":	"एवमेवस्स मे विञ्ञाणञ्चायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:14.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:14.2":	"‘यन्नूनाहं सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:14.3":	"तस्स मय्हं, आनन्द, नेवसञ्ञानासञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:14.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:14.5":	"‘को नु खो हेतु को पच्चयो, येन मे नेवसञ्ञानासञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:14.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:14.7":	"‘आकिञ्चञ्ञायतने खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, नेवसञ्ञानासञ्ञायतने च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:14.8":	"तस्मा मे नेवसञ्ञानासञ्ञायतने चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:14.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:14.10":	"‘सचे खो अहं आकिञ्चञ्ञायतने आदीनवं दिस्वा तं बहुलं करेय्यं, नेवसञ्ञानासञ्ञायतने आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे नेवसञ्ञानासञ्ञायतने चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:14.11":	"सो खो अहं, आनन्द, अपरेन समयेन आकिञ्चञ्ञायतने आदीनवं दिस्वा तं बहुलमकासिं, नेवसञ्ञानासञ्ञायतने आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:14.12":	"तस्स मय्हं, आनन्द, नेवसञ्ञानासञ्ञायतने चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:14.13":	"सो खो अहं, आनन्द, सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरामि। ",
"an9.41:14.14":	"तस्स मय्हं, आनन्द, इमिना विहारेन विहरतो आकिञ्चञ्ञायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:14.15":	"सेय्यथापि, आनन्द, सुखिनो दुक्खं उप्पज्जेय्य यावदेव आबाधाय; ",
"an9.41:14.16":	"एवमेवस्स मे आकिञ्चञ्ञायतनसहगता सञ्ञामनसिकारा समुदाचरन्ति। स्वस्स मे होति आबाधो। ",
"an9.41:15.1":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:15.2":	"‘यन्नूनाहं नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरेय्यन्’ति। ",
"an9.41:15.3":	"तस्स मय्हं, आनन्द, सञ्ञावेदयितनिरोधे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:15.4":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:15.5":	"‘को नु खो हेतु, को पच्चयो, येन मे सञ्ञावेदयितनिरोधे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’? ",
"an9.41:15.6":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:15.7":	"‘नेवसञ्ञानासञ्ञायतने खो मे आदीनवो अदिट्ठो, सो च मे अबहुलीकतो, सञ्ञावेदयितनिरोधे च आनिसंसो अनधिगतो, सो च मे अनासेवितो। ",
"an9.41:15.8":	"तस्मा मे सञ्ञावेदयितनिरोधे चित्तं न पक्खन्दति नप्पसीदति न सन्तिट्ठति न विमुच्चति एतं सन्तन्ति पस्सतो’। ",
"an9.41:15.9":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"an9.41:15.10":	"‘सचे खो अहं नेवसञ्ञानासञ्ञायतने आदीनवं दिस्वा तं बहुलं करेय्यं, सञ्ञावेदयितनिरोधे आनिसंसं अधिगम्म तमासेवेय्यं, ठानं खो पनेतं विज्जति यं मे सञ्ञावेदयितनिरोधे चित्तं पक्खन्देय्य पसीदेय्य सन्तिट्ठेय्य विमुच्चेय्य एतं सन्तन्ति पस्सतो’। ",
"an9.41:15.11":	"सो खो अहं, आनन्द, अपरेन समयेन नेवसञ्ञानासञ्ञायतने आदीनवं दिस्वा तं बहुलमकासिं, सञ्ञावेदयितनिरोधे आनिसंसं अधिगम्म तमासेविं। ",
"an9.41:15.12":	"तस्स मय्हं, आनन्द, सञ्ञावेदयितनिरोधे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति एतं सन्तन्ति पस्सतो। ",
"an9.41:15.13":	"सो खो अहं, आनन्द, सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरामि, पञ्ञाय च मे दिस्वा आसवा परिक्खयं अगमंसु। ",
"an9.41:16.1":	"यावकीवञ्चाहं, आनन्द, इमा नव अनुपुब्बविहारसमापत्तियो न एवं अनुलोमपटिलोमं समापज्जिम्पि वुट्ठहिम्पि, नेव तावाहं, आनन्द, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"an9.41:16.2":	"यतो च खो अहं, आनन्द, इमा नव अनुपुब्बविहारसमापत्तियो एवं अनुलोमपटिलोमं समापज्जिम्पि वुट्ठहिम्पि, अथाहं, आनन्द, सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय ‘अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति पच्चञ्ञासिं। ",
"an9.41:16.3":	"ञाणञ्च पन मे दस्सनं उदपादि: ",
"an9.41:16.4":	"‘अकुप्पा मे चेतोविमुत्ति, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’”ति। ",
"an9.41:16.5":	"दसमं। ",
"an9.41:16.6":	"महावग्गो चतुत्थो। ",
"an9.41:17.0":	"तस्सुद्दानं ",
"an9.41:17.1":	"द्वे विहारा च निब्बानं, ",
"an9.41:17.2":	"गावी झानेन पञ्चमं; ",
"an9.41:17.3":	"आनन्दो ब्राह्मणा देवो, ",
"an9.41:17.4":	"नागेन तपुस्सेन चाति। "
}	
