{	
"an9.7:0.1":	"अङ्गुत्तर निकाय ९।७ ",
"an9.7:0.2":	"१। सम्बोधिवग्ग ",
"an9.7:0.3":	"सुतवासुत्त ",
"an9.7:1.1":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"an9.7:1.2":	"अथ खो सुतवा परिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an9.7:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुतवा परिब्बाजको भगवन्तं एतदवोच: ",
"an9.7:2.1":	"“एकमिदाहं, भन्ते, समयं भगवा इधेव राजगहे विहरामि गिरिब्बजे। ",
"an9.7:2.2":	"तत्र मे, भन्ते, भगवतो सम्मुखा सुतं सम्मुखा पटिग्गहितं: ",
"an9.7:2.3":	"‘यो सो, सुतवा, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो पञ्च ठानानि अज्झाचरितुं—",
"an9.7:2.4":	"अभब्बो खीणासवो भिक्खु सञ्चिच्च पाणं जीविता वोरोपेतुं, अभब्बो खीणासवो भिक्खु अदिन्नं थेय्यसङ्खातं आदातुं, अभब्बो खीणासवो भिक्खु मेथुनं धम्मं पटिसेवितुं, अभब्बो खीणासवो भिक्खु सम्पजानमुसा भासितुं, अभब्बो खीणासवो भिक्खु सन्निधिकारकं कामे परिभुञ्जितुं सेय्यथापि पुब्बे अगारियभूतो’ति। ",
"an9.7:2.5":	"कच्चि मेतं, भन्ते, भगवतो सुस्सुतं सुग्गहितं सुमनसिकतं सूपधारितन्”ति? ",
"an9.7:3.1":	"“तग्घ ते एतं, सुतवा, सुस्सुतं सुग्गहितं सुमनसिकतं सूपधारितं। ",
"an9.7:3.2":	"पुब्बे चाहं, सुतवा, एतरहि च एवं वदामि: ",
"an9.7:3.3":	"‘यो सो भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो नव ठानानि अज्झाचरितुं—",
"an9.7:3.4":	"अभब्बो खीणासवो भिक्खु सञ्चिच्च पाणं जीविता वोरोपेतुं, अभब्बो खीणासवो भिक्खु अदिन्नं थेय्यसङ्खातं आदातुं, अभब्बो खीणासवो भिक्खु मेथुनं धम्मं पटिसेवितुं, अभब्बो खीणासवो भिक्खु सम्पजानमुसा भासितुं, अभब्बो खीणासवो भिक्खु सन्निधिकारकं कामे परिभुञ्जितुं सेय्यथापि पुब्बे अगारियभूतो, अभब्बो खीणासवो भिक्खु छन्दागतिं गन्तुं, अभब्बो खीणासवो भिक्खु दोसागतिं गन्तुं, अभब्बो खीणासवो भिक्खु मोहागतिं गन्तुं, अभब्बो खीणासवो भिक्खु भयागतिं गन्तुं’। ",
"an9.7:3.5":	"पुब्बे चाहं, सुतवा, एतरहि च एवं वदामि: ",
"an9.7:3.6":	"‘यो सो भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो इमानि नव ठानानि अज्झाचरितुन्’”ति। ",
"an9.7:3.7":	"सत्तमं। "
}	
