{	
"an9.4:0.1":	"अङ्गुत्तर निकाय ९।४ ",
"an9.4:0.2":	"१। सम्बोधिवग्ग ",
"an9.4:0.3":	"नन्दकसुत्त ",
"an9.4:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an9.4:1.2":	"तेन खो पन समयेन आयस्मा नन्दको उपट्ठानसालायं भिक्खू धम्मिया कथाय सन्दस्सेति समादपेति समुत्तेजेति सम्पहंसेति। ",
"an9.4:1.3":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येनुपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा बहिद्वारकोट्ठके अट्ठासि कथापरियोसानं आगमयमानो। ",
"an9.4:1.4":	"अथ खो भगवा कथापरियोसानं विदित्वा उक्कासेत्वा अग्गळं आकोटेसि। ",
"an9.4:1.5":	"विवरिंसु खो ते भिक्खू भगवतो द्वारं। ",
"an9.4:2.1":	"अथ खो भगवा उपट्ठानसालं पविसित्वा पञ्ञत्तासने निसीदि। ",
"an9.4:2.2":	"निसज्ज खो भगवा आयस्मन्तं नन्दकं एतदवोच: ",
"an9.4:2.3":	"“दीघो खो त्यायं, नन्दक, धम्मपरियायो भिक्खूनं पटिभासि। ",
"an9.4:2.4":	"अपि मे पिट्ठि आगिलायति बहिद्वारकोट्ठके ठितस्स कथापरियोसानं आगमयमानस्सा”ति। ",
"an9.4:3.1":	"एवं वुत्ते, आयस्मा नन्दको सारज्जमानरूपो भगवन्तं एतदवोच: ",
"an9.4:3.2":	"“न खो पन मयं, भन्ते, जानाम ‘भगवा बहिद्वारकोट्ठके ठितो’ति। ",
"an9.4:3.3":	"सचे हि मयं, भन्ते, जानेय्याम ‘भगवा बहिद्वारकोट्ठके ठितो’ति, एत्तकम्पि (…) नो नप्पटिभासेय्या”ति। ",
"an9.4:4.1":	"अथ खो भगवा आयस्मन्तं नन्दकं सारज्जमानरूपं विदित्वा आयस्मन्तं नन्दकं एतदवोच: ",
"an9.4:4.2":	"“साधु साधु, नन्दक। ",
"an9.4:4.3":	"एतं खो, नन्दक, तुम्हाकं पतिरूपं कुलपुत्तानं सद्धाय अगारस्मा अनगारियं पब्बजितानं, यं तुम्हे धम्मिया कथाय सन्निसीदेय्याथ। ",
"an9.4:4.4":	"सन्निपतितानं वो, नन्दक, द्वयं करणीयं—",
"an9.4:4.5":	"धम्मी वा कथा अरियो वा तुण्हीभावो। ",
"an9.4:4.6":	"सद्धो च, नन्दक, भिक्खु होति, नो च सीलवा। ",
"an9.4:4.7":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:4.8":	"तेन तं अङ्गं परिपूरेतब्बं: ",
"an9.4:4.9":	"‘किन्ताहं सद्धो च अस्सं सीलवा चा’ति। ",
"an9.4:4.10":	"यतो च खो, नन्दक, भिक्खु सद्धो च होति सीलवा च, एवं सो तेनङ्गेन परिपूरो होति। ",
"an9.4:5.1":	"सद्धो च, नन्दक, भिक्खु होति सीलवा च, नो च लाभी अज्झत्तं चेतोसमाधिस्स। ",
"an9.4:5.2":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:5.3":	"तेन तं अङ्गं परिपूरेतब्बं: ",
"an9.4:5.4":	"‘किन्ताहं सद्धो च अस्सं सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्सा’ति। ",
"an9.4:5.5":	"यतो च खो, नन्दक, भिक्खु सद्धो च होति सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स, एवं सो तेनङ्गेन परिपूरो होति। ",
"an9.4:6.1":	"सद्धो च, नन्दक, भिक्खु होति सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स, न लाभी अधिपञ्ञाधम्मविपस्सनाय। ",
"an9.4:6.2":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:6.3":	"सेय्यथापि, नन्दक, पाणको चतुप्पादको अस्स। ",
"an9.4:6.4":	"तस्स एको पादो ओमको लामको। ",
"an9.4:6.5":	"एवं सो तेनङ्गेन अपरिपूरो अस्स। ",
"an9.4:6.6":	"एवमेवं खो, नन्दक, भिक्खु सद्धो च होति सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स, न लाभी अधिपञ्ञाधम्मविपस्सनाय। ",
"an9.4:6.7":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:6.8":	"तेन तं अङ्गं परिपूरेतब्बं: ",
"an9.4:6.9":	"‘किन्ताहं सद्धो च अस्सं सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स लाभी च अधिपञ्ञाधम्मविपस्सनाया’ति। ",
"an9.4:7.1":	"यतो च खो, नन्दक, भिक्खु सद्धो च होति सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय, एवं सो तेनङ्गेन परिपूरो होती”ति। ",
"an9.4:7.2":	"इदमवोच भगवा। ",
"an9.4:7.3":	"इदं वत्वान सुगतो उट्ठायासना विहारं पाविसि। ",
"an9.4:8.1":	"अथ खो आयस्मा नन्दको अचिरपक्कन्तस्स भगवतो भिक्खू आमन्तेसि: ",
"an9.4:8.2":	"“इदानि, आवुसो, भगवा चतूहि पदेहि केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेत्वा उट्ठायासना विहारं पविट्ठो: ",
"an9.4:8.3":	"‘सद्धो च, नन्दक, भिक्खु होति, नो च सीलवा। ",
"an9.4:8.4":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:8.5":	"तेन तं अङ्गं परिपूरेतब्बं—",
"an9.4:8.6":	"किन्ताहं सद्धो च अस्सं सीलवा चा’ति। ",
"an9.4:8.7":	"यतो च खो, नन्दक, भिक्खु सद्धो च होति सीलवा च, एवं सो तेनङ्गेन परिपूरो होति। ",
"an9.4:8.8":	"सद्धो च, नन्दक, भिक्खु होति सीलवा च, नो च लाभी अज्झत्तं चेतोसमाधिस्स …पे… ",
"an9.4:8.9":	"लाभी च अज्झत्तं चेतोसमाधिस्स, न लाभी अधिपञ्ञाधम्मविपस्सनाय, ",
"an9.4:8.10":	"एवं सो तेनङ्गेन अपरिपूरो होति। ",
"an9.4:8.11":	"सेय्यथापि, नन्दक, पाणको चतुप्पादको अस्स, तस्स एको पादो ओमको लामको, ",
"an9.4:8.12":	"एवं सो तेनङ्गेन अपरिपूरो अस्स। ",
"an9.4:8.13":	"एवमेवं खो, नन्दक, भिक्खु सद्धो च होति सीलवा च, लाभी च अज्झत्तं चेतोसमाधिस्स, न लाभी अधिपञ्ञाधम्मविपस्सनाय, ",
"an9.4:8.14":	"एवं सो तेनङ्गेन अपरिपूरो होति, ",
"an9.4:8.15":	"तेन तं अङ्गं परिपूरेतब्बं ",
"an9.4:8.16":	"‘किन्ताहं सद्धो च अस्सं सीलवा च, लाभी च अज्झत्तं चेतोसमाधिस्स, लाभी च अधिपञ्ञाधम्मविपस्सनाया’ति। ",
"an9.4:8.17":	"यतो च खो, नन्दक, भिक्खु सद्धो च होति सीलवा च लाभी च अज्झत्तं चेतोसमाधिस्स लाभी च अधिपञ्ञाधम्मविपस्सनाय, ",
"an9.4:8.18":	"एवं सो तेनङ्गेन परिपूरो होतीति। ",
"an9.4:9.1":	"पञ्चिमे, आवुसो, आनिसंसा कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:9.2":	"कतमे पञ्च? ",
"an9.4:9.3":	"इधावुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"an9.4:9.4":	"यथा यथा, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति तथा तथा सो सत्थु पियो च होति मनापो च गरु च भावनीयो च। ",
"an9.4:9.5":	"अयं, आवुसो, पठमो आनिसंसो कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:10.1":	"पुन चपरं, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। यथा यथा, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं …पे… ",
"an9.4:10.2":	"ब्रह्मचरियं पकासेति तथा तथा सो तस्मिं धम्मे अत्थप्पटिसंवेदी च होति धम्मप्पटिसंवेदी च। ",
"an9.4:10.3":	"अयं, आवुसो, दुतियो आनिसंसो कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:11.1":	"पुन चपरं, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"an9.4:11.2":	"यथा यथा, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं …पे… ब्रह्मचरियं पकासेति तथा तथा सो तस्मिं धम्मे गम्भीरं अत्थपदं पञ्ञाय अतिविज्झ पस्सति। ",
"an9.4:11.3":	"अयं, आवुसो, ततियो आनिसंसो कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:12.1":	"पुन चपरं, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं …पे… ब्रह्मचरियं पकासेति। ",
"an9.4:12.2":	"यथा यथा, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं …पे… ब्रह्मचरियं पकासेति तथा तथा नं सब्रह्मचारी उत्तरि सम्भावेन्ति: ",
"an9.4:12.3":	"‘अद्धा अयमायस्मा पत्तो वा पज्जति वा’। ",
"an9.4:12.4":	"अयं, आवुसो, चतुत्थो आनिसंसो कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:13.1":	"पुन चपरं, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"an9.4:13.2":	"यथा यथा, आवुसो, भिक्खु भिक्खूनं धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति, तत्थ ये खो भिक्खू सेखा अप्पत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति, ते तं धम्मं सुत्वा वीरियं आरभन्ति अप्पत्तस्स पत्तिया अनधिगतस्स अधिगमाय असच्छिकतस्स सच्छिकिरियाय। ",
"an9.4:13.3":	"ये पन तत्थ भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता, ते तं धम्मं सुत्वा दिट्ठधम्मसुखविहारंयेव अनुयुत्ता विहरन्ति। ",
"an9.4:13.4":	"अयं, आवुसो, पञ्चमो आनिसंसो कालेन धम्मस्सवने कालेन धम्मसाकच्छाय। ",
"an9.4:13.5":	"इमे खो, आवुसो, पञ्च आनिसंसा कालेन धम्मस्सवने कालेन धम्मसाकच्छाया”ति। ",
"an9.4:13.6":	"चतुत्थं। "
}	
