{	
"an9.1:0.1":	"अङ्गुत्तर निकाय ९।१ ",
"an9.1:0.2":	"१। सम्बोधिवग्ग ",
"an9.1:0.3":	"सम्बोधिसुत्त ",
"an9.1:1.1":	"एवं मे सुतं—",
"an9.1:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an9.1:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"an9.1:2.1":	"“सचे, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"an9.1:2.2":	"‘सम्बोधिपक्खिकानं, आवुसो, धम्मानं का उपनिसा भावनाया’ति, एवं पुट्ठा तुम्हे, भिक्खवे, तेसं अञ्ञतित्थियानं परिब्बाजकानं किन्ति ब्याकरेय्याथा”ति? ",
"an9.1:2.3":	"“भगवंमूलका नो, भन्ते, धम्मा …पे… भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"an9.1:3.1":	"“तेन हि, भिक्खवे, सुणाथ, साधुकं मनसि करोथ; भासिस्सामी”ति। ",
"an9.1:3.2":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an9.1:3.3":	"भगवा एतदवोच: ",
"an9.1:4.1":	"“सचे, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"an9.1:4.2":	"‘सम्बोधिपक्खिकानं, आवुसो, धम्मानं का उपनिसा भावनाया’ति, एवं पुट्ठा तुम्हे, भिक्खवे, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"an9.1:5.1":	"‘इधावुसो, भिक्खु कल्याणमित्तो होति कल्याणसहायो कल्याणसम्पवङ्को। ",
"an9.1:5.2":	"सम्बोधिपक्खिकानं, आवुसो, धम्मानं अयं पठमा उपनिसा भावनाय। ",
"an9.1:6.1":	"पुन चपरं, आवुसो, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an9.1:6.2":	"सम्बोधिपक्खिकानं, आवुसो, धम्मानं अयं दुतिया उपनिसा भावनाय। ",
"an9.1:7.1":	"पुन चपरं, आवुसो, भिक्खु यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा, एवरूपिया कथाय निकामलाभी होति अकिच्छलाभी अकसिरलाभी। ",
"an9.1:7.2":	"सम्बोधिपक्खिकानं, आवुसो, धम्मानं अयं ततिया उपनिसा भावनाय। ",
"an9.1:8.1":	"पुन चपरं, आवुसो, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an9.1:8.2":	"सम्बोधिपक्खिकानं, आवुसो, धम्मानं अयं चतुत्थी उपनिसा भावनाय। ",
"an9.1:9.1":	"पुन चपरं, आवुसो, भिक्खु पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an9.1:9.2":	"सम्बोधिपक्खिकानं, आवुसो, धम्मानं अयं पञ्चमी उपनिसा भावनाय’। ",
"an9.1:10.1":	"कल्याणमित्तस्सेतं, भिक्खवे, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स—",
"an9.1:10.2":	"सीलवा भविस्सति, पातिमोक्खसंवरसंवुतो विहरिस्सति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खिस्सति सिक्खापदेसु। ",
"an9.1:11.1":	"कल्याणमित्तस्सेतं, भिक्खवे, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स—",
"an9.1:11.2":	"यायं कथा अभिसल्लेखिका चेतोविवरणसप्पाया, सेय्यथिदं—अप्पिच्छकथा सन्तुट्ठिकथा पविवेककथा असंसग्गकथा वीरियारम्भकथा सीलकथा समाधिकथा पञ्ञाकथा विमुत्तिकथा विमुत्तिञाणदस्सनकथा, एवरूपिया कथाय निकामलाभी भविस्सति अकिच्छलाभी अकसिरलाभी। ",
"an9.1:12.1":	"कल्याणमित्तस्सेतं, भिक्खवे, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स—",
"an9.1:12.2":	"आरद्धवीरियो विहरिस्सति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an9.1:13.1":	"कल्याणमित्तस्सेतं, भिक्खवे, भिक्खुनो पाटिकङ्खं कल्याणसहायस्स कल्याणसम्पवङ्कस्स—",
"an9.1:13.2":	"पञ्ञवा भविस्सति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an9.1:14.1":	"तेन च पन, भिक्खवे, भिक्खुना इमेसु पञ्चसु धम्मेसु पतिट्ठाय चत्तारो धम्मा उत्तरि भावेतब्बा—",
"an9.1:14.2":	"असुभा भावेतब्बा रागस्स पहानाय, मेत्ता भावेतब्बा ब्यापादस्स पहानाय, आनापानस्सति भावेतब्बा वितक्कुपच्छेदाय, अनिच्चसञ्ञा भावेतब्बा अस्मिमानसमुग्घाताय। ",
"an9.1:14.3":	"अनिच्चसञ्ञिनो, भिक्खवे, अनत्तसञ्ञा सण्ठाति। ",
"an9.1:14.4":	"अनत्तसञ्ञी अस्मिमानसमुग्घातं पापुणाति दिट्ठेव धम्मे निब्बानन्”ति। ",
"an9.1:14.5":	"पठमं। "
}	
