{	
"an9.11:0.1":	"अङ्गुत्तर निकाय ९।११ ",
"an9.11:0.2":	"२। सीहनादवग्ग ",
"an9.11:0.3":	"सीहनादसुत्त ",
"an9.11:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an9.11:1.2":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an9.11:1.3":	"“वुत्थो मे, भन्ते, सावत्थियं वस्सावासो। ",
"an9.11:1.4":	"इच्छामहं, भन्ते, जनपदचारिकं पक्कमितुन्”ति। ",
"an9.11:1.5":	"“यस्सदानि त्वं, सारिपुत्त, कालं मञ्ञसी”ति। ",
"an9.11:1.6":	"अथ खो आयस्मा सारिपुत्तो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"an9.11:1.7":	"अथ खो अञ्ञतरो भिक्खु अचिरपक्कन्ते आयस्मन्ते सारिपुत्ते भगवन्तं एतदवोच: ",
"an9.11:1.8":	"“आयस्मा मं, भन्ते, सारिपुत्तो आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कन्तो”ति। ",
"an9.11:1.9":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"an9.11:1.10":	"“एहि त्वं, भिक्खु, मम वचनेन सारिपुत्तं आमन्तेहि: ",
"an9.11:1.11":	"‘सत्था तं, आवुसो सारिपुत्त, आमन्तेती’”ति। ",
"an9.11:1.12":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं सारिपुत्तं एतदवोच: ",
"an9.11:1.13":	"“सत्था तं, आवुसो सारिपुत्त, आमन्तेती”ति। ",
"an9.11:1.14":	"“एवमावुसो”ति खो आयस्मा सारिपुत्तो तस्स भिक्खुनो पच्चस्सोसि। ",
"an9.11:2.1":	"तेन खो पन समयेन आयस्मा च महामोग्गल्लानो आयस्मा च आनन्दो अवापुरणं आदाय विहारे आहिण्डन्ति: ",
"an9.11:2.2":	"“अभिक्कमथायस्मन्तो, अभिक्कमथायस्मन्तो। ",
"an9.11:2.3":	"इदानायस्मा सारिपुत्तो भगवतो सम्मुखा सीहनादं नदिस्सती”ति। ",
"an9.11:2.4":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सारिपुत्तं भगवा एतदवोच: ",
"an9.11:2.5":	"“इध ते, सारिपुत्त, अञ्ञतरो सब्रह्मचारी खीयनधम्मं आपन्नो: ",
"an9.11:2.6":	"‘आयस्मा मं, भन्ते, सारिपुत्तो आसज्ज अप्पटिनिस्सज्जचारिकं पक्कन्तो’”ति। ",
"an9.11:3.1":	"“यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:4.1":	"सेय्यथापि, भन्ते, पथवियं सुचिम्पि निक्खिपन्ति असुचिम्पि निक्खिपन्ति गूथगतम्पि निक्खिपन्ति मुत्तगतम्पि निक्खिपन्ति खेळगतम्पि निक्खिपन्ति पुब्बगतम्पि निक्खिपन्ति लोहितगतम्पि निक्खिपन्ति, न च तेन पथवी अट्टीयति वा हरायति वा जिगुच्छति वा; ",
"an9.11:4.2":	"एवमेवं खो अहं, भन्ते, पथवीसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:4.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:5.1":	"सेय्यथापि, भन्ते, आपस्मिं सुचिम्पि धोवन्ति असुचिम्पि धोवन्ति गूथगतम्पि … मुत्तगतम्पि … खेळगतम्पि … पुब्बगतम्पि … लोहितगतम्पि धोवन्ति, न च तेन आपो अट्टीयति वा हरायति वा जिगुच्छति वा; ",
"an9.11:5.2":	"एवमेवं खो अहं, भन्ते, आपोसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:5.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:6.1":	"सेय्यथापि, भन्ते, तेजो सुचिम्पि डहति असुचिम्पि डहति गूथगतम्पि … मुत्तगतम्पि … खेळगतम्पि … पुब्बगतम्पि … लोहितगतम्पि डहति, न च तेन तेजो अट्टीयति वा हरायति वा जिगुच्छति वा; ",
"an9.11:6.2":	"एवमेवं खो अहं, भन्ते, तेजोसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:6.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:7.1":	"सेय्यथापि, भन्ते, वायो सुचिम्पि उपवायति असुचिम्पि उपवायति गूथगतम्पि … मुत्तगतम्पि … खेळगतम्पि … पुब्बगतम्पि … लोहितगतम्पि उपवायति, न च तेन वायो अट्टीयति वा हरायति वा जिगुच्छति वा; ",
"an9.11:7.2":	"एवमेवं खो अहं, भन्ते, वायोसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:7.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:8.1":	"सेय्यथापि, भन्ते, रजोहरणं सुचिम्पि पुञ्छति असुचिम्पि पुञ्छति गूथगतम्पि … मुत्तगतम्पि … खेळगतम्पि … पुब्बगतम्पि … लोहितगतम्पि पुञ्छति, न च तेन रजोहरणं अट्टीयति वा हरायति वा जिगुच्छति वा; ",
"an9.11:8.2":	"एवमेवं खो अहं, भन्ते, रजोहरणसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:8.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:9.1":	"सेय्यथापि, भन्ते, चण्डालकुमारको वा चण्डालकुमारिका वा कळोपिहत्थो नन्तकवासी गामं वा निगमं वा पविसन्तो नीचचित्तंयेव उपट्ठपेत्वा पविसति; ",
"an9.11:9.2":	"एवमेवं खो अहं, भन्ते, चण्डालकुमारकचण्डालकुमारिकासमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:9.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:10.1":	"सेय्यथापि, भन्ते, उसभो छिन्नविसाणो सूरतो सुदन्तो सुविनीतो रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं अन्वाहिण्डन्तो न किञ्चि हिंसति पादेन वा विसाणेन वा; ",
"an9.11:10.2":	"एवमेवं खो अहं, भन्ते, उसभछिन्नविसाणसमेन चेतसा विहरामि विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन। ",
"an9.11:10.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:11.1":	"सेय्यथापि, भन्ते, इत्थी वा पुरिसो वा दहरो युवा मण्डनकजातिको सीसंन्हातो अहिकुणपेन वा कुक्कुरकुणपेन वा मनुस्सकुणपेन वा कण्ठे आसत्तेन अट्टीयेय्य हरायेय्य जिगुच्छेय्य; ",
"an9.11:11.2":	"एवमेवं खो अहं, भन्ते, इमिना पूतिकायेन अट्टीयामि हरायामि जिगुच्छामि। ",
"an9.11:11.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्य। ",
"an9.11:12.1":	"सेय्यथापि, भन्ते, पुरिसो मेदकथालिकं परिहरेय्य छिद्दावछिद्दं उग्घरन्तं पग्घरन्तं; ",
"an9.11:12.2":	"एवमेवं खो अहं, भन्ते, इमं कायं परिहरामि छिद्दावछिद्दं उग्घरन्तं पग्घरन्तं। ",
"an9.11:12.3":	"यस्स नून, भन्ते, काये कायगतासति अनुपट्ठिता अस्स, सो इध अञ्ञतरं सब्रह्मचारिं आसज्ज अप्पटिनिस्सज्ज चारिकं पक्कमेय्या”ति। ",
"an9.11:13.1":	"अथ खो सो भिक्खु उट्ठायासना एकंसं उत्तरासङ्गं करित्वा भगवतो पादेसु सिरसा निपतित्वा भगवन्तं एतदवोच: ",
"an9.11:13.2":	"“अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यो अहं आयस्मन्तं सारिपुत्तं असता तुच्छा मुसा अभूतेन अब्भाचिक्खिं। ",
"an9.11:13.3":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हतु आयतिं संवराया”ति। ",
"an9.11:13.4":	"“तग्घ तं, भिक्खु, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यो त्वं सारिपुत्तं असता तुच्छा मुसा अभूतेन अब्भाचिक्खि। ",
"an9.11:13.5":	"यतो च खो त्वं, भिक्खु, अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोसि, तं ते मयं पटिग्गण्हाम। ",
"an9.11:13.6":	"वुड्ढिहेसा, भिक्खु, अरियस्स विनये यो अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोति आयतिं संवरं आपज्जती”ति। ",
"an9.11:14.1":	"अथ खो भगवा आयस्मन्तं सारिपुत्तं आमन्तेसि: ",
"an9.11:14.2":	"“खम, सारिपुत्त, इमस्स मोघपुरिसस्स, पुरा तस्स तत्थेव सत्तधा मुद्धा फलती”ति। ",
"an9.11:14.3":	"“खमामहं, भन्ते, तस्स आयस्मतो सचे मं सो आयस्मा एवमाह: ",
"an9.11:14.4":	"‘खमतु च मे सो आयस्मा’”ति। ",
"an9.11:14.5":	"पठमं। "
}	
