{	
"an9.20:0.1":	"अङ्गुत्तर निकाय ९।२० ",
"an9.20:0.2":	"२। सीहनादवग्ग ",
"an9.20:0.3":	"वेलामसुत्त ",
"an9.20:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an9.20:1.2":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अनाथपिण्डिकं गहपतिं भगवा एतदवोच: ",
"an9.20:2.1":	"“अपि नु ते, गहपति, कुले दानं दीयती”ति? ",
"an9.20:2.2":	"“दीयति मे, भन्ते, कुले दानं; ",
"an9.20:2.3":	"तञ्च खो लूखं कणाजकं बिळङ्गदुतियन्”ति। ",
"an9.20:2.4":	"“लूखञ्चेपि, गहपति, दानं देति पणीतं वा; ",
"an9.20:2.5":	"तञ्च असक्कच्चं देति, अचित्तीकत्वा देति, असहत्था देति, अपविद्धं देति, अनागमनदिट्ठिको देति। ",
"an9.20:2.6":	"यत्थ यत्थ तस्स तस्स दानस्स विपाको निब्बत्तति, न उळाराय भत्तभोगाय चित्तं नमति, न उळाराय वत्थभोगाय चित्तं नमति, न उळाराय यानभोगाय चित्तं नमति, न उळारेसु पञ्चसु कामगुणेसु भोगाय चित्तं नमति। ",
"an9.20:2.7":	"येपिस्स ते होन्ति पुत्ताति वा दाराति वा दासाति वा पेस्साति वा कम्मकराति वा, तेपि न सुस्सूसन्ति न सोतं ओदहन्ति न अञ्ञा चित्तं उपट्ठपेन्ति। ",
"an9.20:2.8":	"तं किस्स हेतु? ",
"an9.20:2.9":	"एवञ्हेतं, गहपति, होति असक्कच्चं कतानं कम्मानं विपाको। ",
"an9.20:3.1":	"लूखञ्चेपि, गहपति, दानं देति पणीतं वा; ",
"an9.20:3.2":	"तञ्च सक्कच्चं देति, चित्तीकत्वा देति, सहत्था देति, अनपविद्धं देति, आगमनदिट्ठिको देति। ",
"an9.20:3.3":	"यत्थ यत्थ तस्स तस्स दानस्स विपाको निब्बत्तति, उळाराय भत्तभोगाय चित्तं नमति, उळाराय वत्थभोगाय चित्तं नमति, उळाराय यानभोगाय चित्तं नमति, उळारेसु पञ्चसु कामगुणेसु भोगाय चित्तं नमति। ",
"an9.20:3.4":	"येपिस्स ते होन्ति पुत्ताति वा दाराति वा दासाति वा पेस्साति वा कम्मकराति वा, तेपि सुस्सूसन्ति सोतं ओदहन्ति अञ्ञा चित्तं उपट्ठपेन्ति। ",
"an9.20:3.5":	"तं किस्स हेतु? ",
"an9.20:3.6":	"एवञ्हेतं, गहपति, होति सक्कच्चं कतानं कम्मानं विपाको। ",
"an9.20:4.1":	"भूतपुब्बं, गहपति, वेलामो नाम ब्राह्मणो अहोसि। ",
"an9.20:4.2":	"सो एवरूपं दानं अदासि महादानं। ",
"an9.20:4.3":	"चतुरासीति सुवण्णपातिसहस्सानि अदासि रूपियपूरानि, चतुरासीति रूपियपातिसहस्सानि अदासि सुवण्णपूरानि, चतुरासीति कंसपातिसहस्सानि अदासि हिरञ्ञपूरानि, चतुरासीति हत्थिसहस्सानि अदासि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालप्पटिच्छन्नानि, चतुरासीति रथसहस्सानि अदासि सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालप्पटिच्छन्नानि, चतुरासीति धेनुसहस्सानि अदासि दुकूलसन्धनानि कंसूपधारणानि, चतुरासीति कञ्ञासहस्सानि अदासि आमुत्तमणिकुण्डलायो, चतुरासीति पल्लङ्कसहस्सानि अदासि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि, चतुरासीति वत्थकोटिसहस्सानि अदासि खोमसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं कप्पासिकसुखुमानं, को पन वादो अन्नस्स पानस्स खज्जस्स भोज्जस्स लेय्यस्स पेय्यस्स, नज्जो मञ्ञे विस्सन्दन्ति। ",
"an9.20:5.1":	"सिया खो पन ते, गहपति, एवमस्स: ",
"an9.20:5.2":	"‘अञ्ञो नून तेन समयेन वेलामो ब्राह्मणो अहोसि, सो तं दानं अदासि महादानन्’ति। ",
"an9.20:5.3":	"न खो पनेतं, गहपति, एवं दट्ठब्बं। ",
"an9.20:5.4":	"अहं तेन समयेन वेलामो ब्राह्मणो अहोसिं। ",
"an9.20:5.5":	"अहं तं दानं अदासिं महादानं। ",
"an9.20:5.6":	"तस्मिं खो पन, गहपति, दाने न कोचि दक्खिणेय्यो अहोसि, न तं कोचि दक्खिणं विसोधेति। ",
"an9.20:6.1":	"यं, गहपति, वेलामो ब्राह्मणो दानं अदासि महादानं, यो चेकं दिट्ठिसम्पन्नं भोजेय्य, इदं ततो महप्फलतरं। ",
"an9.20:7.1":	"(…) यो च सतं दिट्ठिसम्पन्नानं भोजेय्य, यो चेकं सकदागामिं भोजेय्य, इदं ततो महप्फलतरं। ",
"an9.20:8.1":	"(…) यो च सतं सकदागामीनं भोजेय्य, यो चेकं अनागामिं भोजेय्य …पे… ",
"an9.20:8.2":	"यो च सतं अनागामीनं भोजेय्य, यो चेकं अरहन्तं भोजेय्य …पे… ",
"an9.20:8.3":	"यो च सतं अरहन्तानं भोजेय्य, यो चेकं पच्चेकबुद्धं भोजेय्य …पे… ",
"an9.20:8.4":	"यो च सतं पच्चेकबुद्धानं भोजेय्य, यो च तथागतं अरहन्तं सम्मासम्बुद्धं भोजेय्य …पे… ",
"an9.20:8.5":	"यो च बुद्धप्पमुखं भिक्खुसङ्घं भोजेय्य …पे… ",
"an9.20:8.6":	"यो च चातुद्दिसं सङ्घं उद्दिस्स विहारं कारापेय्य …पे… ",
"an9.20:8.7":	"यो च पसन्नचित्तो बुद्धञ्च धम्मञ्च सङ्घञ्च सरणं गच्छेय्य …पे… ",
"an9.20:8.8":	"यो च पसन्नचित्तो सिक्खापदानि समादियेय्य—",
"an9.20:8.9":	"पाणातिपाता वेरमणिं, अदिन्नादाना वेरमणिं, कामेसुमिच्छाचारा वेरमणिं, मुसावादा वेरमणिं, सुरामेरयमज्जपमादट्ठाना वेरमणिं, यो च अन्तमसो गन्धोहनमत्तम्पि मेत्तचित्तं भावेय्य, (…) इदं ततो महप्फलतरं। ",
"an9.20:9.1":	"यञ्च, गहपति, वेलामो ब्राह्मणो दानं अदासि महादानं, यो चेकं दिट्ठिसम्पन्नं भोजेय्य … ",
"an9.20:9.2":	"यो च सतं दिट्ठिसम्पन्नानं भोजेय्य, यो चेकं सकदागामिं भोजेय्य … ",
"an9.20:9.3":	"यो च सतं सकदागामीनं भोजेय्य, यो चेकं अनागामिं भोजेय्य … ",
"an9.20:9.4":	"यो च सतं अनागामीनं भोजेय्य, यो चेकं अरहन्तं भोजेय्य … ",
"an9.20:9.5":	"यो च सतं अरहन्तानं भोजेय्य, यो चेकं पच्चेकबुद्धं भोजेय्य … ",
"an9.20:9.6":	"यो च सतं पच्चेकबुद्धानं भोजेय्य, यो च तथागतं अरहन्तं सम्मासम्बुद्धं भोजेय्य … ",
"an9.20:9.7":	"यो च बुद्धप्पमुखं भिक्खुसङ्घं भोजेय्य, यो च चातुद्दिसं सङ्घं उद्दिस्स विहारं कारापेय्य … ",
"an9.20:9.8":	"यो च पसन्नचित्तो बुद्धञ्च धम्मञ्च सङ्घञ्च सरणं गच्छेय्य, यो च पसन्नचित्तो सिक्खापदानि समादियेय्य—",
"an9.20:9.9":	"पाणातिपाता वेरमणिं …पे… सुरामेरयमज्जपमादट्ठाना वेरमणिं, यो च अन्तमसो गन्धोहनमत्तम्पि मेत्तचित्तं भावेय्य, यो च अच्छरासङ्घातमत्तम्पि अनिच्चसञ्ञं भावेय्य, इदं ततो महप्फलतरन्”ति। ",
"an9.20:9.10":	"दसमं। ",
"an9.20:9.11":	"सीहनादवग्गो दुतियो। ",
"an9.20:10.0":	"तस्सुद्दानं ",
"an9.20:10.1":	"नादो सौपादिसेसो च, ",
"an9.20:10.2":	"कोट्ठिकेन समिद्धिना; ",
"an9.20:10.3":	"गण्डसञ्ञा कुलं मेत्ता, ",
"an9.20:10.4":	"देवता वेलामेन चाति। "
}	
