{	
"an9.12:0.1":	"अङ्गुत्तर निकाय ९।१२ ",
"an9.12:0.2":	"२। सीहनादवग्ग ",
"an9.12:0.3":	"सौपादिसेससुत्त ",
"an9.12:1.1":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an9.12:1.2":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसि। ",
"an9.12:1.3":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"an9.12:1.4":	"“अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं, ",
"an9.12:1.5":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्”ति। ",
"an9.12:1.6":	"अथ खो आयस्मा सारिपुत्तो येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमि; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदि। ",
"an9.12:1.7":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"an9.12:2.1":	"तेन खो पन समयेन तेसं अञ्ञतित्थियानं परिब्बाजकानं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"an9.12:2.2":	"“यो हि कोचि, आवुसो, सौपादिसेसो कालं करोति, सब्बो सो अपरिमुत्तो निरया अपरिमुत्तो तिरच्छानयोनिया अपरिमुत्तो पेत्तिविसया अपरिमुत्तो अपायदुग्गतिविनिपाता”ति। ",
"an9.12:2.3":	"अथ खो आयस्मा सारिपुत्तो तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दि नप्पटिक्कोसि। ",
"an9.12:2.4":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कामि: ",
"an9.12:2.5":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामी”ति। ",
"an9.12:2.6":	"अथ खो आयस्मा सारिपुत्तो सावत्थियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"an9.12:3.1":	"“इधाहं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पाविसिं। ",
"an9.12:3.2":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"an9.12:3.3":	"‘अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं; ",
"an9.12:3.4":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्’ति। ",
"an9.12:3.5":	"अथ खो अहं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिं; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिं। ",
"an9.12:3.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। ",
"an9.12:3.7":	"तेन खो पन समयेन तेसं अञ्ञतित्थियानं परिब्बाजकानं सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"an9.12:3.8":	"‘यो हि कोचि, आवुसो, सौपादिसेसो कालं करोति, सब्बो सो अपरिमुत्तो निरया अपरिमुत्तो तिरच्छानयोनिया अपरिमुत्तो पेत्तिविसया अपरिमुत्तो अपायदुग्गतिविनिपाता’ति। ",
"an9.12:3.9":	"अथ खो अहं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"an9.12:3.10":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिं: ",
"an9.12:3.11":	"‘भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामी’”ति। ",
"an9.12:4.1":	"“के च, सारिपुत्त, अञ्ञतित्थिया परिब्बाजका बाला अब्यत्ता, के च सौपादिसेसं वा ‘सौपादिसेसो’ति जानिस्सन्ति, अनुपादिसेसं वा ‘अनुपादिसेसो’ति जानिस्सन्ति। ",
"an9.12:5.1":	"नवयिमे, सारिपुत्त, पुग्गला सौपादिसेसा कालं कुरुमाना परिमुत्ता निरया परिमुत्ता तिरच्छानयोनिया परिमुत्ता पेत्तिविसया परिमुत्ता अपायदुग्गतिविनिपाता। ",
"an9.12:5.2":	"कतमे नव? ",
"an9.12:5.3":	"इध, सारिपुत्त, एकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं परिपूरकारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:5.4":	"सो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति। ",
"an9.12:5.5":	"अयं, सारिपुत्त, पठमो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया परिमुत्तो तिरच्छानयोनिया परिमुत्तो पेत्तिविसया परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:6.1":	"पुन चपरं, सारिपुत्त, इधेकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं परिपूरकारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:6.2":	"सो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उपहच्चपरिनिब्बायी होति …पे… ",
"an9.12:6.3":	"असङ्खारपरिनिब्बायी होति …पे… ",
"an9.12:6.4":	"
"an9.12:6.5":	"ससङ्खारपरिनिब्बायी होति …पे… ",
"an9.12:6.6":	"
"an9.12:6.7":	"उद्धंसोतो होति अकनिट्ठगामी। ",
"an9.12:6.8":	"अयं, सारिपुत्त, पञ्चमो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया परिमुत्तो तिरच्छानयोनिया परिमुत्तो पेत्तिविसया परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:7.1":	"पुन चपरं, सारिपुत्त, इधेकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं मत्तसो कारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:7.2":	"सो तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी होति, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करोति। ",
"an9.12:7.3":	"अयं, सारिपुत्त, छट्ठो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया …पे… परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:8.1":	"पुन चपरं, सारिपुत्त, इधेकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं मत्तसो कारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:8.2":	"सो तिण्णं संयोजनानं परिक्खया एकबीजी होति, एकंयेव मानुसकं भवं निब्बत्तेत्वा दुक्खस्सन्तं करोति। ",
"an9.12:8.3":	"अयं, सारिपुत्त, सत्तमो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया …पे… परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:9.1":	"पुन चपरं, सारिपुत्त, इधेकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं मत्तसो कारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:9.2":	"सो तिण्णं संयोजनानं परिक्खया कोलङ्कोलो होति, द्वे वा तीणि वा कुलानि सन्धावित्वा संसरित्वा दुक्खस्सन्तं करोति। ",
"an9.12:9.3":	"अयं, सारिपुत्त, अट्ठमो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया …पे… परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:10.1":	"पुन चपरं, सारिपुत्त, इधेकच्चो पुग्गलो सीलेसु परिपूरकारी होति, समाधिस्मिं मत्तसो कारी, पञ्ञाय मत्तसो कारी। ",
"an9.12:10.2":	"सो तिण्णं संयोजनानं परिक्खया सत्तक्खत्तुपरमो होति, सत्तक्खत्तुपरमं देवे च मनुस्से च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करोति। ",
"an9.12:10.3":	"अयं, सारिपुत्त, नवमो पुग्गलो सौपादिसेसो कालं कुरुमानो परिमुत्तो निरया परिमुत्तो तिरच्छानयोनिया परिमुत्तो पेत्तिविसया परिमुत्तो अपायदुग्गतिविनिपाता। ",
"an9.12:11.1":	"के च, सारिपुत्त, अञ्ञतित्थिया परिब्बाजका बाला अब्यत्ता, के च सौपादिसेसं वा ‘सौपादिसेसो’ति जानिस्सन्ति, अनुपादिसेसं वा ‘अनुपादिसेसो’ति जानिस्सन्ति। ",
"an9.12:11.2":	"इमे खो, सारिपुत्त, नव पुग्गला सौपादिसेसा कालं कुरुमाना परिमुत्ता निरया परिमुत्ता तिरच्छानयोनिया परिमुत्ता पेत्तिविसया परिमुत्ता अपायदुग्गतिविनिपाता। ",
"an9.12:11.3":	"न तावायं, सारिपुत्त, धम्मपरियायो पटिभासि भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"an9.12:11.4":	"तं किस्स हेतु? ",
"an9.12:11.5":	"मायिमं धम्मपरियायं सुत्वा पमादं आहरिंसूति। ",
"an9.12:11.6":	"अपि च मया, सारिपुत्त, धम्मपरियायो पञ्हाधिप्पायेन भासितो”ति। ",
"an9.12:11.7":	"दुतियं। "
}	
