{	
"an9.37:0.1":	"अङ्गुत्तर निकाय ९।३७ ",
"an9.37:0.2":	"४। महावग्ग ",
"an9.37:0.3":	"आनन्दसुत्त ",
"an9.37:1.1":	"एकं समयं आयस्मा आनन्दो कोसम्बियं विहरति घोसितारामे। ",
"an9.37:1.2":	"तत्र खो आयस्मा आनन्दो भिक्खू आमन्तेसि: ",
"an9.37:1.3":	"“आवुसो भिक्खवे”ति। ",
"an9.37:1.4":	"“आवुसो”ति खो ते भिक्खू आयस्मतो आनन्दस्स पच्चस्सोसुं। ",
"an9.37:1.5":	"आयस्मा आनन्दो एतदवोच: ",
"an9.37:2.1":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो। ",
"an9.37:2.2":	"यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सम्बाधे ओकासाधिगमो अनुबुद्धो सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय। ",
"an9.37:2.3":	"तदेव नाम चक्खुं भविस्सति ते रूपा तञ्चायतनं नो पटिसंवेदिस्सति। ",
"an9.37:2.4":	"तदेव नाम सोतं भविस्सति ते सद्दा तञ्चायतनं नो पटिसंवेदिस्सति। ",
"an9.37:2.5":	"तदेव नाम घानं भविस्सति ते गन्धा तञ्चायतनं नो पटिसंवेदिस्सति। ",
"an9.37:2.6":	"साव नाम जिव्हा भविस्सति ते रसा तञ्चायतनं नो पटिसंवेदिस्सति। ",
"an9.37:2.7":	"सोव नाम कायो भविस्सति ते फोट्ठब्बा तञ्चायतनं नो पटिसंवेदिस्सती”ति। ",
"an9.37:3.1":	"एवं वुत्ते, आयस्मा उदायी आयस्मन्तं आनन्दं एतदवोच: ",
"an9.37:3.2":	"“सञ्ञीमेव नु खो, आवुसो आनन्द, तदायतनं नो पटिसंवेदेति उदाहु असञ्ञी”ति? ",
"an9.37:3.3":	"“सञ्ञीमेव खो, आवुसो, तदायतनं नो पटिसंवेदेति, नो असञ्ञी”ति। ",
"an9.37:4.1":	"“किंसञ्ञी पनावुसो, तदायतनं नो पटिसंवेदेती”ति? ",
"an9.37:4.2":	"“इधावुसो, भिक्खु, सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति। ",
"an9.37:4.3":	"एवंसञ्ञीपि खो, आवुसो, तदायतनं नो पटिसंवेदेति। ",
"an9.37:5.1":	"पुन चपरं, आवुसो, भिक्खु सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति। ",
"an9.37:5.2":	"एवंसञ्ञीपि खो, आवुसो, तदायतनं नो पटिसंवेदेति। ",
"an9.37:6.1":	"पुन चपरं, आवुसो, भिक्खु सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"an9.37:6.2":	"एवंसञ्ञीपि खो, आवुसो, तदायतनं नो पटिसंवेदेतीति। ",
"an9.37:7.1":	"एकमिदाहं, आवुसो, समयं साकेते विहरामि अञ्जनवने मिगदाये। ",
"an9.37:7.2":	"अथ खो, आवुसो, जटिलवासिका भिक्खुनी येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठिता खो, आवुसो, जटिलवासिका भिक्खुनी मं एतदवोच: ",
"an9.37:7.3":	"‘यायं, भन्ते आनन्द, समाधि न चाभिनतो न चापनतो न च ससङ्खारनिग्गय्हवारितगतो, ",
"an9.37:7.4":	"विमुत्तत्ता ठितो, ठितत्ता सन्तुसितो, सन्तुसितत्ता नो परितस्सति। ",
"an9.37:7.5":	"अयं, भन्ते आनन्द, समाधि किंफलो वुत्तो भगवता’ति? ",
"an9.37:8.1":	"एवं वुत्ते, सोहं, आवुसो, जटिलवासिकं भिक्खुनिं एतदवोचं: ",
"an9.37:8.2":	"‘यायं, भगिनि, समाधि न चाभिनतो न चापनतो न च ससङ्खारनिग्गय्हवारितगतो, ",
"an9.37:8.3":	"विमुत्तत्ता ठितो, ठितत्ता सन्तुसितो, सन्तुसितत्ता नो परितस्सति। ",
"an9.37:8.4":	"अयं, भगिनि, समाधि अञ्ञाफलो वुत्तो भगवता’ति। ",
"an9.37:8.5":	"एवंसञ्ञीपि खो, आवुसो, तदायतनं नो पटिसंवेदेती”ति। ",
"an9.37:8.6":	"छट्ठं। "
}	
