{	
"an9.28:0.1":	"अङ्गुत्तर निकाय ९।२८ ",
"an9.28:0.2":	"३। सत्तावासवग्ग ",
"an9.28:0.3":	"दुतियवेरसुत्त ",
"an9.28:1.1":	"“यतो खो, भिक्खवे, अरियसावकस्स पञ्च भयानि वेरानि वूपसन्तानि होन्ति, चतूहि च सोतापत्तियङ्गेहि समन्नागतो होति, सो आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"an9.28:1.2":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो; सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’”ति। ",
"an9.28:2.1":	"कतमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति? ",
"an9.28:2.2":	"यं, भिक्खवे, पाणातिपाती पाणातिपातपच्चया दिट्ठधम्मिकम्पि भयं वेरं पसवति, सम्परायिकम्पि भयं वेरं पसवति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति, पाणातिपाता पटिविरतो …पे… ",
"an9.28:2.3":	"एवं तं भयं वेरं वूपसन्तं होति। ",
"an9.28:3.1":	"यं, भिक्खवे, अदिन्नादायी …पे… ",
"an9.28:3.2":	"सुरामेरयमज्जपमादट्ठायी सुरामेरयमज्जपमादट्ठानपच्चया दिट्ठधम्मिकम्पि भयं वेरं पसवति, सम्परायिकम्पि भयं वेरं पसवति, चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति, सुरामेरयमज्जपमादट्ठाना पटिविरतो नेव दिट्ठधम्मिकम्पि भयं वेरं पसवति, न सम्परायिकम्पि भयं वेरं पसवति, न चेतसिकम्पि दुक्खं दोमनस्सं पटिसंवेदेति। ",
"an9.28:3.3":	"सुरामेरयमज्जपमादट्ठाना पटिविरतस्स एवं तं भयं वेरं वूपसन्तं होति। ",
"an9.28:3.4":	"इमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति। ",
"an9.28:4.1":	"कतमेहि चतूहि सोतापत्तियङ्गेहि समन्नागतो होति? ",
"an9.28:4.2":	"इध, भिक्खवे, अरियसावको बुद्धे अवेच्चप्पसादेन समन्नागतो होति: ",
"an9.28:4.3":	"‘इतिपि सो भगवा …पे… सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"an9.28:4.4":	"धम्मे …पे… ",
"an9.28:4.5":	"सङ्घे … ",
"an9.28:4.6":	"अरियकन्तेहि सीलेहि समन्नागतो होति अखण्डेहि अच्छिद्देहि असबलेहि अकम्मासेहि भुजिस्सेहि विञ्ञुप्पसत्थेहि अपरामट्ठेहि समाधिसंवत्तनिकेहि। ",
"an9.28:4.7":	"इमेहि चतूहि सोतापत्तियङ्गेहि समन्नागतो होति। ",
"an9.28:5.1":	"यतो खो, भिक्खवे, अरियसावकस्स इमानि पञ्च भयानि वेरानि वूपसन्तानि होन्ति, इमेहि च चतूहि सोतापत्तियङ्गेहि समन्नागतो होति, सो आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"an9.28:5.2":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो; सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’”ति। ",
"an9.28:5.3":	"अट्ठमं। "
}	
