{	
"an9.13:0.1":	"अङ्गुत्तर निकाय ९।१३ ",
"an9.13:0.2":	"२। सीहनादवग्ग ",
"an9.13:0.3":	"कोट्ठिकसुत्त ",
"an9.13:1.1":	"अथ खो आयस्मा महाकोट्ठिको येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"an9.13:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा महाकोट्ठिको आयस्मन्तं सारिपुत्तं एतदवोच: ",
"an9.13:1.3":	"“किं नु खो, आवुसो सारिपुत्त, ‘यं कम्मं दिट्ठधम्मवेदनीयं, तं मे कम्मं सम्परायवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:1.4":	"“नो हिदं, आवुसो”। ",
"an9.13:2.1":	"“किं पनावुसो सारिपुत्त, ‘यं कम्मं सम्परायवेदनीयं तं मे कम्मं दिट्ठधम्मवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:2.2":	"“नो हिदं, आवुसो”। ",
"an9.13:3.1":	"“किं नु खो, आवुसो सारिपुत्त, ‘यं कम्मं सुखवेदनीयं, तं मे कम्मं दुक्खवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:3.2":	"“नो हिदं, आवुसो”। ",
"an9.13:4.1":	"“किं पनावुसो, सारिपुत्त, ‘यं कम्मं दुक्खवेदनीयं, तं मे कम्मं सुखवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:4.2":	"“नो हिदं, आवुसो”। ",
"an9.13:5.1":	"“किं नु खो, आवुसो सारिपुत्त, ‘यं कम्मं परिपक्कवेदनीयं, तं मे कम्मं अपरिपक्कवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:5.2":	"“नो हिदं, आवुसो”। ",
"an9.13:6.1":	"“किं पनावुसो सारिपुत्त, ‘यं कम्मं अपरिपक्कवेदनीयं, तं मे कम्मं परिपक्कवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:6.2":	"“नो हिदं, आवुसो”। ",
"an9.13:7.1":	"“किं नु खो, आवुसो सारिपुत्त, ‘यं कम्मं बहुवेदनीयं, तं मे कम्मं अप्पवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:7.2":	"“नो हिदं, आवुसो”। ",
"an9.13:8.1":	"“किं पनावुसो सारिपुत्त, ‘यं कम्मं अप्पवेदनीयं, तं मे कम्मं बहुवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:8.2":	"“नो हिदं, आवुसो”। ",
"an9.13:9.1":	"“किं नु खो, आवुसो सारिपुत्त, ‘यं कम्मं वेदनीयं, तं मे कम्मं अवेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:9.2":	"“नो हिदं, आवुसो”। ",
"an9.13:10.1":	"“किं पनावुसो सारिपुत्त, ‘यं कम्मं अवेदनीयं, तं मे कम्मं वेदनीयं होतू’ति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:10.2":	"“नो हिदं, आवुसो”। ",
"an9.13:11.1":	"“‘किं नु खो, आवुसो सारिपुत्त, यं कम्मं दिट्ठधम्मवेदनीयं तं मे कम्मं सम्परायवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:12.1":	"‘किं पनावुसो सारिपुत्त, यं कम्मं सम्परायवेदनीयं तं मे कम्मं दिट्ठधम्मवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:13.1":	"‘किं नु खो, आवुसो सारिपुत्त, यं कम्मं सुखवेदनीयं तं मे कम्मं दुक्खवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:14.1":	"‘किं पनावुसो सारिपुत्त, यं कम्मं दुक्खवेदनीयं तं मे कम्मं सुखवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:15.1":	"‘किं नु खो, आवुसो सारिपुत्त, यं कम्मं परिपक्कवेदनीयं तं मे कम्मं अपरिपक्कवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:16.1":	"‘किं पनावुसो सारिपुत्त, यं कम्मं अपरिपक्कवेदनीयं तं मे कम्मं परिपक्कवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:17.1":	"‘किं नु खो, आवुसो सारिपुत्त, यं कम्मं बहुवेदनीयं तं मे कम्मं अप्पवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:18.1":	"‘किं पनावुसो सारिपुत्त, यं कम्मं अप्पवेदनीयं तं मे कम्मं बहुवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:19.1":	"‘किं नु खो, आवुसो सारिपुत्त, यं कम्मं वेदनीयं तं मे कम्मं अवेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:20.1":	"‘किं पनावुसो सारिपुत्त, यं कम्मं अवेदनीयं तं मे कम्मं वेदनीयं होतूति, एतस्स अत्थाय भगवति ब्रह्मचरियं वुस्सती’ति, इति पुट्ठो समानो ‘नो हिदं, आवुसो’ति वदेसि। ",
"an9.13:20.2":	"अथ किमत्थं चरहावुसो, भगवति ब्रह्मचरियं वुस्सती”ति? ",
"an9.13:21.1":	"“यं ख्वस्स, आवुसो, अञ्ञातं अदिट्ठं अप्पत्तं असच्छिकतं अनभिसमेतं, तस्स ञाणाय दस्सनाय पत्तिया सच्छिकिरियाय अभिसमयाय भगवति ब्रह्मचरियं वुस्सतीति। ",
"an9.13:21.2":	"किं पनस्सावुसो, अञ्ञातं अदिट्ठं अप्पत्तं असच्छिकतं अनभिसमेतं, यस्स ञाणाय दस्सनाय पत्तिया सच्छिकिरियाय अभिसमयाय भगवति ब्रह्मचरियं वुस्सतीति? ",
"an9.13:21.3":	"‘इदं दुक्खन्’ति ख्वस्स, आवुसो, अञ्ञातं अदिट्ठं अप्पत्तं असच्छिकतं अनभिसमेतं। ",
"an9.13:21.4":	"तस्स ञाणाय दस्सनाय पत्तिया सच्छिकिरियाय अभिसमयाय भगवति ब्रह्मचरियं वुस्सति। ",
"an9.13:21.5":	"‘अयं दुक्खसमुदयो’ति ख्वस्स, आवुसो …पे… ‘अयं दुक्खनिरोधो’ति ख्वस्स, आवुसो …पे… ",
"an9.13:21.6":	"‘अयं दुक्खनिरोधगामिनी पटिपदा’ति ख्वस्स, आवुसो, अञ्ञातं अदिट्ठं अप्पत्तं असच्छिकतं अनभिसमेतं। ",
"an9.13:21.7":	"तस्स ञाणाय दस्सनाय पत्तिया सच्छिकिरियाय अभिसमयाय भगवति ब्रह्मचरियं वुस्सति। ",
"an9.13:21.8":	"इदं ख्वस्स, आवुसो, अञ्ञातं अदिट्ठं अप्पत्तं असच्छिकतं अनभिसमेतं। ",
"an9.13:21.9":	"तस्स ञाणाय दस्सनाय पत्तिया सच्छिकिरियाय अभिसमयाय भगवति ब्रह्मचरियं वुस्सती”ति। ",
"an9.13:21.10":	"ततियं। "
}	
