{	
"an2.11:0.1":	"अङ्गुत्तर निकाय २ ",
"an2.11:0.2":	"२। अधिकरणवग्ग ",
"an2.11:1.0":	"११ ",
"an2.11:1.1":	"“द्वेमानि, भिक्खवे, बलानि। ",
"an2.11:1.2":	"कतमानि द्वे? ",
"an2.11:1.3":	"पटिसङ्खानबलञ्च भावनाबलञ्च। ",
"an2.11:1.4":	"कतमञ्च, भिक्खवे, पटिसङ्खानबलं? ",
"an2.11:1.5":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an2.11:1.6":	"‘कायदुच्चरितस्स खो पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, वचीदुच्चरितस्स पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, मनोदुच्चरितस्स पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्चा’ति। ",
"an2.11:1.7":	"सो इति पटिसङ्खाय कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an2.11:1.8":	"इदं वुच्चति, भिक्खवे, पटिसङ्खानबलं। ",
"an2.11:2.1":	"कतमञ्च, भिक्खवे, भावनाबलं। ",
"an2.11:2.2":	"तत्र, भिक्खवे, यमिदं भावनाबलं सेखानमेतं बलं। ",
"an2.11:2.3":	"सेखञ्हि सो, भिक्खवे, बलं आगम्म रागं पजहति, दोसं पजहति, मोहं पजहति। ",
"an2.11:2.4":	"रागं पहाय, दोसं पहाय, मोहं पहाय यं अकुसलं न तं करोति, यं पापं न तं सेवति। ",
"an2.11:2.5":	"इदं वुच्चति, भिक्खवे, भावनाबलं। ",
"an2.11:2.6":	"इमानि खो, भिक्खवे, द्वे बलानी”ति। ",
"an2.12:1.0":	"१२ ",
"an2.12:1.1":	"“द्वेमानि, भिक्खवे, बलानि। ",
"an2.12:1.2":	"कतमानि द्वे? ",
"an2.12:1.3":	"पटिसङ्खानबलञ्च भावनाबलञ्च। ",
"an2.12:1.4":	"कतमञ्च, भिक्खवे, पटिसङ्खानबलं? ",
"an2.12:1.5":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an2.12:1.6":	"‘कायदुच्चरितस्स खो पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, वचीदुच्चरितस्स पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, मनोदुच्चरितस्स पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्चा’ति। ",
"an2.12:1.7":	"सो इति पटिसङ्खाय कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an2.12:1.8":	"इदं वुच्चति, भिक्खवे, पटिसङ्खानबलं। ",
"an2.12:2.1":	"कतमञ्च, भिक्खवे, भावनाबलं? ",
"an2.12:2.2":	"इध, भिक्खवे, भिक्खु सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोसग्गपरिणामिं, ",
"an2.12:2.3":	"धम्मविचयसम्बोज्झङ्गं भावेति … ",
"an2.12:2.4":	"वीरियसम्बोज्झङ्गं भावेति … ",
"an2.12:2.5":	"पीतिसम्बोज्झङ्गं भावेति … ",
"an2.12:2.6":	"पस्सद्धिसम्बोज्झङ्गं भावेति … ",
"an2.12:2.7":	"समाधिसम्बोज्झङ्गं भावेति … ",
"an2.12:2.8":	"उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोसग्गपरिणामिं। ",
"an2.12:2.9":	"इदं वुच्चति, भिक्खवे, भावनाबलं। ",
"an2.12:2.10":	"इमानि खो, भिक्खवे, द्वे बलानी”ति। ",
"an2.13:1.0":	"१३ ",
"an2.13:1.1":	"“द्वेमानि, भिक्खवे, बलानि। ",
"an2.13:1.2":	"कतमानि द्वे? ",
"an2.13:1.3":	"पटिसङ्खानबलञ्च भावनाबलञ्च। ",
"an2.13:1.4":	"कतमञ्च, भिक्खवे, पटिसङ्खानबलं? ",
"an2.13:1.5":	"इध, भिक्खवे, एकच्चो इति पटिसञ्चिक्खति: ",
"an2.13:1.6":	"‘कायदुच्चरितस्स खो पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, वचीदुच्चरितस्स खो पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्च, मनोदुच्चरितस्स खो पापको विपाको दिट्ठे चेव धम्मे अभिसम्परायञ्चा’ति। ",
"an2.13:1.7":	"सो इति पटिसङ्खाय कायदुच्चरितं पहाय कायसुचरितं भावेति, वचीदुच्चरितं पहाय वचीसुचरितं भावेति, मनोदुच्चरितं पहाय मनोसुचरितं भावेति, सुद्धं अत्तानं परिहरति। ",
"an2.13:1.8":	"इदं वुच्चति, भिक्खवे, पटिसङ्खानबलं। ",
"an2.13:2.1":	"कतमञ्च, भिक्खवे, भावनाबलं? ",
"an2.13:2.2":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि, विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"an2.13:2.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"an2.13:2.4":	"पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"an2.13:2.5":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an2.13:2.6":	"इदं वुच्चति, भिक्खवे, भावनाबलं। ",
"an2.13:2.7":	"इमानि खो, भिक्खवे, द्वे बलानी”ति। ",
"an2.14:1.0":	"१४ ",
"an2.14:1.1":	"“द्वेमा, भिक्खवे, तथागतस्स धम्मदेसना। ",
"an2.14:1.2":	"कतमा द्वे? ",
"an2.14:1.3":	"सङ्खित्तेन च वित्थारेन च। ",
"an2.14:1.4":	"इमा खो, भिक्खवे, द्वे तथागतस्स धम्मदेसना”ति। ",
"an2.15:1.0":	"१५ ",
"an2.15:1.1":	"“यस्मिं, भिक्खवे, अधिकरणे आपन्नो च भिक्खु चोदको च भिक्खु न साधुकं अत्तनाव अत्तानं पच्चवेक्खति तस्मेतं, भिक्खवे, अधिकरणे पाटिकङ्खं: ",
"an2.15:1.2":	"‘दीघत्ताय खरत्ताय वाळत्ताय संवत्तिस्सति, भिक्खू च न फासुं विहरिस्सन्ती’ति। ",
"an2.15:1.3":	"यस्मिञ्च खो, भिक्खवे, अधिकरणे आपन्नो च भिक्खु चोदको च भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति तस्मेतं, भिक्खवे, अधिकरणे पाटिकङ्खं: ",
"an2.15:1.4":	"‘न दीघत्ताय खरत्ताय वाळत्ताय संवत्तिस्सति, भिक्खू च फासुं विहरिस्सन्ती’ति। ",
"an2.15:2.1":	"कथञ्च, भिक्खवे, आपन्नो भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति? ",
"an2.15:2.2":	"इध, भिक्खवे, आपन्नो भिक्खु इति पटिसञ्चिक्खति: ",
"an2.15:2.3":	"‘अहं खो अकुसलं आपन्नो कञ्चिदेव देसं कायेन। ",
"an2.15:2.4":	"मं सो भिक्खु अद्दस अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:2.5":	"नो चे अहं अकुसलं आपज्जेय्यं कञ्चिदेव देसं कायेन, न मं सो भिक्खु पस्सेय्य अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:2.6":	"यस्मा च खो, अहं अकुसलं आपन्नो कञ्चिदेव देसं कायेन, तस्मा मं सो भिक्खु अद्दस अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:2.7":	"दिस्वा च पन मं सो भिक्खु अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन अनत्तमनो अहोसि। ",
"an2.15:2.8":	"अनत्तमनो समानो अनत्तमनवचनं मं सो भिक्खु अवच। ",
"an2.15:2.9":	"अनत्तमनवचनाहं तेन भिक्खुना वुत्तो समानो अनत्तमनो अहोसिं। ",
"an2.15:2.10":	"अनत्तमनो समानो परेसं आरोचेसिं। ",
"an2.15:2.11":	"इति ममेव तत्थ अच्चयो अच्चगमा सुङ्कदायकंव भण्डस्मिन्’ति। ",
"an2.15:2.12":	"एवं खो, भिक्खवे, आपन्नो भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति। ",
"an2.15:3.1":	"कथञ्च, भिक्खवे, चोदको भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति? ",
"an2.15:3.2":	"इध, भिक्खवे, चोदको भिक्खु इति पटिसञ्चिक्खति: ",
"an2.15:3.3":	"‘अयं खो भिक्खु अकुसलं आपन्नो कञ्चिदेव देसं कायेन। ",
"an2.15:3.4":	"अहं इमं भिक्खुं अद्दसं अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:3.5":	"नो चे अयं भिक्खु अकुसलं आपज्जेय्य कञ्चिदेव देसं कायेन, नाहं इमं भिक्खुं पस्सेय्यं अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:3.6":	"यस्मा च खो, अयं भिक्खु अकुसलं आपन्नो कञ्चिदेव देसं कायेन, तस्मा अहं इमं भिक्खुं अद्दसं अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन। ",
"an2.15:3.7":	"दिस्वा च पनाहं इमं भिक्खुं अकुसलं आपज्जमानं कञ्चिदेव देसं कायेन अनत्तमनो अहोसिं। ",
"an2.15:3.8":	"अनत्तमनो समानो अनत्तमनवचनाहं इमं भिक्खुं अवचं। ",
"an2.15:3.9":	"अनत्तमनवचनायं भिक्खु मया वुत्तो समानो अनत्तमनो अहोसि। ",
"an2.15:3.10":	"अनत्तमनो समानो परेसं आरोचेसि। ",
"an2.15:3.11":	"इति ममेव तत्थ अच्चयो अच्चगमा सुङ्कदायकंव भण्डस्मिन्’ति। ",
"an2.15:3.12":	"एवं खो, भिक्खवे, चोदको भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति। ",
"an2.15:4.1":	"यस्मिं, भिक्खवे, अधिकरणे आपन्नो च भिक्खु चोदको च भिक्खु न साधुकं अत्तनाव अत्तानं पच्चवेक्खति तस्मेतं, भिक्खवे, अधिकरणे पाटिकङ्खं दीघत्ताय खरत्ताय वाळत्ताय संवत्तिस्सति, भिक्खू च न फासुं विहरिस्सन्तीति। ",
"an2.15:4.2":	"यस्मिञ्च खो, भिक्खवे, अधिकरणे आपन्नो च भिक्खु चोदको च भिक्खु साधुकं अत्तनाव अत्तानं पच्चवेक्खति तस्मेतं, भिक्खवे, अधिकरणे पाटिकङ्खं न दीघत्ताय खरत्ताय वाळत्ताय संवत्तिस्सति, भिक्खू च फासुं विहरिस्सन्ती”ति। ",
"an2.16:1.0":	"१६ ",
"an2.16:1.1":	"अथ खो अञ्ञतरो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an2.16:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो ब्राह्मणो भगवन्तं एतदवोच: ",
"an2.16:1.3":	"“को नु खो, भो गोतम, हेतु को पच्चयो येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति? ",
"an2.16:1.4":	"“अधम्मचरियाविसमचरियाहेतु खो, ब्राह्मण, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति। ",
"an2.16:2.1":	"“को नु खो, भो गोतम, हेतु को पच्चयो येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति? ",
"an2.16:2.2":	"“धम्मचरियासमचरियाहेतु खो, ब्राह्मण, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"an2.16:3.1":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"an2.16:3.2":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"an2.16:3.3":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"an2.16:3.4":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an2.17:1.0":	"१७ ",
"an2.17:1.1":	"अथ खो जाणुस्सोणि ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an2.17:1.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो जाणुस्सोणि ब्राह्मणो भगवन्तं एतदवोच: ",
"an2.17:1.3":	"“को नु खो, भो गोतम, हेतु को पच्चयो येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति? ",
"an2.17:1.4":	"“कतत्ता च, ब्राह्मण, अकतत्ता च। ",
"an2.17:1.5":	"एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति। ",
"an2.17:1.6":	"“को पन, भो गोतम, हेतु को पच्चयो येन म्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति? ",
"an2.17:1.7":	"“कतत्ता च, ब्राह्मण, अकतत्ता च। ",
"an2.17:1.8":	"एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"an2.17:1.9":	"“न खो अहं इमस्स भोतो गोतमस्स सङ्खित्तेन भासितस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं आजानामि। ",
"an2.17:1.10":	"साधु मे भवं गोतमो तथा धम्मं देसेतु यथा अहं इमस्स भोतो गोतमस्स सङ्खित्तेन भासितस्स वित्थारेन अत्थं अविभत्तस्स वित्थारेन अत्थं आजानेय्यन्”ति। ",
"an2.17:1.11":	"“तेन हि, ब्राह्मण, सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"an2.17:1.12":	"“एवं, भो”ति खो जाणुस्सोणि ब्राह्मणो भगवतो पच्चस्सोसि। ",
"an2.17:1.13":	"भगवा एतदवोच: ",
"an2.17:2.1":	"“इध, ब्राह्मण, एकच्चस्स कायदुच्चरितं कतं होति, अकतं होति कायसुचरितं; ",
"an2.17:2.2":	"वचीदुच्चरितं कतं होति, अकतं होति वचीसुचरितं; ",
"an2.17:2.3":	"मनोदुच्चरितं कतं होति, अकतं होति मनोसुचरितं। ",
"an2.17:2.4":	"एवं खो, ब्राह्मण, कतत्ता च अकतत्ता च एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ति। ",
"an2.17:2.5":	"इध पन, ब्राह्मण, एकच्चस्स कायसुचरितं कतं होति, अकतं होति कायदुच्चरितं; ",
"an2.17:2.6":	"वचीसुचरितं कतं होति, अकतं होति वचीदुच्चरितं; ",
"an2.17:2.7":	"मनोसुचरितं कतं होति, अकतं होति मनोदुच्चरितं। ",
"an2.17:2.8":	"एवं खो, ब्राह्मण, कतत्ता च अकतत्ता च एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"an2.17:3.1":	"“अभिक्कन्तं, भो गोतम …पे… उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an2.18:1.0":	"१८ ",
"an2.18:1.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"an2.18:1.2":	"“एकंसेनाहं, आनन्द, अकरणीयं वदामि कायदुच्चरितं वचीदुच्चरितं मनोदुच्चरितन्”ति। ",
"an2.18:1.3":	"“यमिदं, भन्ते, भगवता एकंसेन अकरणीयं अक्खातं कायदुच्चरितं वचीदुच्चरितं मनोदुच्चरितं तस्मिं अकरणीये कयिरमाने को आदीनवो पाटिकङ्खो”ति? ",
"an2.18:1.4":	"“यमिदं, आनन्द, मया एकंसेन अकरणीयं अक्खातं कायदुच्चरितं वचीदुच्चरितं मनोदुच्चरितं तस्मिं अकरणीये कयिरमाने अयं आदीनवो पाटिकङ्खो—",
"an2.18:1.5":	"अत्तापि अत्तानं उपवदति, ",
"an2.18:1.6":	"अनुविच्च विञ्ञू गरहन्ति, ",
"an2.18:1.7":	"पापको कित्तिसद्दो अब्भुग्गच्छति, ",
"an2.18:1.8":	"सम्मूळ्हो कालं करोति, ",
"an2.18:1.9":	"कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"an2.18:1.10":	"यमिदं, आनन्द, मया एकंसेन अकरणीयं अक्खातं कायदुच्चरितं वचीदुच्चरितं मनोदुच्चरितं तस्मिं अकरणीये कयिरमाने अयं आदीनवो पाटिकङ्खो”ति। ",
"an2.18:2.1":	"“एकंसेनाहं, आनन्द, करणीयं वदामि कायसुचरितं वचीसुचरितं मनोसुचरितन्”ति। ",
"an2.18:2.2":	"“यमिदं, भन्ते, भगवता एकंसेन करणीयं अक्खातं कायसुचरितं वचीसुचरितं मनोसुचरितं तस्मिं करणीये कयिरमाने को आनिसंसो पाटिकङ्खो”ति? ",
"an2.18:2.3":	"“यमिदं, आनन्द, मया एकंसेन करणीयं अक्खातं कायसुचरितं वचीसुचरितं मनोसुचरितं तस्मिं करणीये कयिरमाने अयं आनिसंसो पाटिकङ्खो—",
"an2.18:2.4":	"अत्तापि अत्तानं न उपवदति, ",
"an2.18:2.5":	"अनुविच्च विञ्ञू पसंसन्ति, ",
"an2.18:2.6":	"कल्याणो कित्तिसद्दो अब्भुग्गच्छति, ",
"an2.18:2.7":	"असम्मूळ्हो कालं करोति, ",
"an2.18:2.8":	"कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"an2.18:2.9":	"यमिदं, आनन्द, मया एकंसेन करणीयं अक्खातं कायसुचरितं वचीसुचरितं मनोसुचरितं तस्मिं करणीये कयिरमाने अयं आनिसंसो पाटिकङ्खो”ति। ",
"an2.19:1.0":	"१९ ",
"an2.19:1.1":	"“अकुसलं, भिक्खवे, पजहथ। ",
"an2.19:1.2":	"सक्का, भिक्खवे, अकुसलं पजहितुं। ",
"an2.19:1.3":	"नो चेदं, भिक्खवे, सक्का अभविस्स अकुसलं पजहितुं, नाहं एवं वदेय्यं: ",
"an2.19:1.4":	"‘अकुसलं, भिक्खवे, पजहथा’ति। ",
"an2.19:1.5":	"यस्मा च खो, भिक्खवे, सक्का अकुसलं पजहितुं तस्माहं एवं वदामि: ",
"an2.19:1.6":	"‘अकुसलं, भिक्खवे, पजहथा’ति। ",
"an2.19:1.7":	"अकुसलञ्च हिदं, भिक्खवे, पहीनं अहिताय दुक्खाय संवत्तेय्य नाहं एवं वदेय्यं: ",
"an2.19:1.8":	"‘अकुसलं, भिक्खवे, पजहथा’ति। ",
"an2.19:1.9":	"यस्मा च खो, भिक्खवे, अकुसलं पहीनं हिताय सुखाय संवत्तति तस्माहं एवं वदामि: ",
"an2.19:1.10":	"‘अकुसलं, भिक्खवे, पजहथा’”ति। ",
"an2.19:2.1":	"“कुसलं, भिक्खवे, भावेथ। ",
"an2.19:2.2":	"सक्का, भिक्खवे, कुसलं भावेतुं। ",
"an2.19:2.3":	"नो चेदं, भिक्खवे, सक्का अभविस्स कुसलं भावेतुं, नाहं एवं वदेय्यं: ",
"an2.19:2.4":	"‘कुसलं, भिक्खवे, भावेथा’ति। ",
"an2.19:2.5":	"यस्मा च खो, भिक्खवे, सक्का कुसलं भावेतुं तस्माहं एवं वदामि: ",
"an2.19:2.6":	"‘कुसलं, भिक्खवे, भावेथा’ति। ",
"an2.19:2.7":	"कुसलञ्च हिदं, भिक्खवे, भावितं अहिताय दुक्खाय संवत्तेय्य, नाहं एवं वदेय्यं: ",
"an2.19:2.8":	"‘कुसलं, भिक्खवे, भावेथा’ति। ",
"an2.19:2.9":	"यस्मा च खो, भिक्खवे, कुसलं भावितं हिताय सुखाय संवत्तति तस्माहं एवं वदामि: ",
"an2.19:2.10":	"‘कुसलं, भिक्खवे, भावेथा’”ति। ",
"an2.20:1.0":	"२० ",
"an2.20:1.1":	"“द्वेमे, भिक्खवे, धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ति। ",
"an2.20:1.2":	"कतमे द्वे? ",
"an2.20:1.3":	"दुन्निक्खित्तञ्च पदब्यञ्जनं अत्थो च दुन्नीतो। ",
"an2.20:1.4":	"दुन्निक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि दुन्नयो होति। ",
"an2.20:1.5":	"इमे खो, भिक्खवे, द्वे धम्मा सद्धम्मस्स सम्मोसाय अन्तरधानाय संवत्तन्ती”ति। ",
"an2.20:2.1":	"“द्वेमे, भिक्खवे, धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ति। ",
"an2.20:2.2":	"कतमे द्वे? ",
"an2.20:2.3":	"सुनिक्खित्तञ्च पदब्यञ्जनं अत्थो च सुनीतो। ",
"an2.20:2.4":	"सुनिक्खित्तस्स, भिक्खवे, पदब्यञ्जनस्स अत्थोपि सुनयो होति। ",
"an2.20:2.5":	"इमे खो, भिक्खवे, द्वे धम्मा सद्धम्मस्स ठितिया असम्मोसाय अनन्तरधानाय संवत्तन्ती”ति। ",
"an2.20:2.6":	"अधिकरणवग्गो दुतियो। "
}	
