{	
"an2.32:0.1":	"अङ्गुत्तर निकाय २ ",
"an2.32:0.2":	"४। समचित्तवग्ग ",
"an2.32:1.0":	"३२ ",
"an2.32:1.1":	"“असप्पुरिसभूमिञ्च वो, भिक्खवे, देसेस्सामि सप्पुरिसभूमिञ्च। ",
"an2.32:1.2":	"तं सुणाथ, साधुकं मनसि करोथ। भासिस्सामी”ति। ",
"an2.32:1.3":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"an2.32:1.4":	"भगवा एतदवोच: ",
"an2.32:2.1":	"“कतमा च, भिक्खवे, असप्पुरिसभूमि? ",
"an2.32:2.2":	"असप्पुरिसो, भिक्खवे, अकतञ्ञू होति अकतवेदी। ",
"an2.32:2.3":	"असब्भि हेतं, भिक्खवे, उपञ्ञातं यदिदं अकतञ्ञुता अकतवेदिता। ",
"an2.32:2.4":	"केवला एसा, भिक्खवे, असप्पुरिसभूमि यदिदं अकतञ्ञुता अकतवेदिता। (…) ",
"an2.32:2.5":	"सप्पुरिसो च खो, भिक्खवे, कतञ्ञू होति कतवेदी। ",
"an2.32:2.6":	"सब्भि हेतं, भिक्खवे, उपञ्ञातं यदिदं कतञ्ञुता कतवेदिता। ",
"an2.32:2.7":	"केवला एसा, भिक्खवे, सप्पुरिसभूमि यदिदं कतञ्ञुता कतवेदिता”ति। ",
"an2.33:1.0":	"३३ ",
"an2.33:1.1":	"“द्विन्नाहं, भिक्खवे, न सुप्पतिकारं वदामि। ",
"an2.33:1.2":	"कतमेसं द्विन्नं? ",
"an2.33:1.3":	"मातु च पितु च। ",
"an2.33:1.4":	"एकेन, भिक्खवे, अंसेन मातरं परिहरेय्य, एकेन अंसेन पितरं परिहरेय्य वस्ससतायुको वस्ससतजीवी सो च नेसं उच्छादनपरिमद्दनन्हापनसम्बाहनेन। ",
"an2.33:1.5":	"ते च तत्थेव मुत्तकरीसं चजेय्युं, न त्वेव, भिक्खवे, मातापितूनं कतं वा होति पटिकतं वा। ",
"an2.33:1.6":	"इमिस्सा च, भिक्खवे, महापथविया पहूतरत्तरतनाय मातापितरो इस्सराधिपच्चे रज्जे पतिट्ठापेय्य, न त्वेव, भिक्खवे, मातापितूनं कतं वा होति पटिकतं वा। ",
"an2.33:1.7":	"तं किस्स हेतु? ",
"an2.33:1.8":	"बहुकारा, भिक्खवे, मातापितरो पुत्तानं आपादका पोसका इमस्स लोकस्स दस्सेतारो। ",
"an2.33:1.9":	"यो च खो, भिक्खवे, मातापितरो अस्सद्धे सद्धासम्पदाय समादपेति निवेसेति पतिट्ठापेति, दुस्सीले सीलसम्पदाय समादपेति निवेसेति पतिट्ठापेति, मच्छरी चागसम्पदाय समादपेति निवेसेति पतिट्ठापेति, दुप्पञ्ञे पञ्ञासम्पदाय समादपेति निवेसेति पतिट्ठापेति, एत्तावता खो, भिक्खवे, मातापितूनं कतञ्च होति पटिकतञ्चा”ति। ",
"an2.34:1.0":	"३४ ",
"an2.34:1.1":	"अथ खो अञ्ञतरो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। सम्मोदनीयं कथं …पे… एकमन्तं निसिन्नो खो सो ब्राह्मणो भगवन्तं एतदवोच: ",
"an2.34:1.2":	"“किंवादी भवं गोतमो किमक्खायी”ति? ",
"an2.34:1.3":	"“किरियवादी चाहं, ब्राह्मण, अकिरियवादी चा”ति। ",
"an2.34:1.4":	"“यथाकथं पन भवं गोतमो किरियवादी च अकिरियवादी चा”ति? ",
"an2.34:2.1":	"“अकिरियं खो अहं, ब्राह्मण, वदामि कायदुच्चरितस्स वचीदुच्चरितस्स मनोदुच्चरितस्स, अनेकविहितानं पापकानं अकुसलानं धम्मानं अकिरियं वदामि। ",
"an2.34:2.2":	"किरियञ्च खो अहं, ब्राह्मण, वदामि कायसुचरितस्स वचीसुचरितस्स मनोसुचरितस्स, अनेकविहितानं कुसलानं धम्मानं किरियं वदामि। ",
"an2.34:2.3":	"एवं खो अहं, ब्राह्मण, किरियवादी च अकिरियवादी चा”ति। ",
"an2.34:3.1":	"“अभिक्कन्तं, भो गोतम …पे… उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an2.35:1.0":	"३५ ",
"an2.35:1.1":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो अनाथपिण्डिको गहपति भगवन्तं एतदवोच: ",
"an2.35:1.2":	"“कति नु खो, भन्ते, लोके दक्खिणेय्या, कत्थ च दानं दातब्बन्”ति? ",
"an2.35:1.3":	"“द्वे खो, गहपति, लोके दक्खिणेय्या—",
"an2.35:1.4":	"सेखो च असेखो च। ",
"an2.35:1.5":	"इमे खो, गहपति, द्वे लोके दक्खिणेय्या, एत्थ च दानं दातब्बन्”ति। ",
"an2.35:2.1":	"इदमवोच भगवा। ",
"an2.35:2.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"an2.35:3.1":	"“सेखो असेखो च इमस्मिं लोके, ",
"an2.35:3.2":	"आहुनेय्या यजमानानं होन्ति; ",
"an2.35:3.3":	"ते उज्जुभूता कायेन, ",
"an2.35:3.4":	"वाचाय उद चेतसा; ",
"an2.35:3.5":	"खेत्तं तं यजमानानं, ",
"an2.35:3.6":	"एत्थ दिन्नं महप्फलन्”ति। ",
"an2.36:1.0":	"३६ ",
"an2.36:1.1":	"एवं मे सुतं—",
"an2.36:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"an2.36:1.3":	"तेन खो पन समयेन आयस्मा सारिपुत्तो सावत्थियं विहरति पुब्बारामे मिगारमातुपासादे। ",
"an2.36:1.4":	"तत्र खो आयस्मा सारिपुत्तो भिक्खू आमन्तेसि: ",
"an2.36:1.5":	"“आवुसो भिक्खवे”ति। ",
"an2.36:1.6":	"“आवुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an2.36:1.7":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an2.36:1.8":	"“अज्झत्तसंयोजनञ्च, आवुसो, पुग्गलं देसेस्सामि बहिद्धासंयोजनञ्च। ",
"an2.36:1.9":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"an2.36:1.10":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो सारिपुत्तस्स पच्चस्सोसुं। ",
"an2.36:1.11":	"आयस्मा सारिपुत्तो एतदवोच: ",
"an2.36:2.1":	"“कतमो चावुसो, अज्झत्तसंयोजनो पुग्गलो? ",
"an2.36:2.2":	"इधावुसो, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an2.36:2.3":	"सो कायस्स भेदा परं मरणा अञ्ञतरं देवनिकायं उपपज्जति। ",
"an2.36:2.4":	"सो ततो चुतो आगामी होति, आगन्ता इत्थत्तं। ",
"an2.36:2.5":	"अयं वुच्चति, आवुसो, अज्झत्तसंयोजनो पुग्गलो आगामी होति, आगन्ता इत्थत्तं। ",
"an2.36:3.1":	"कतमो चावुसो, बहिद्धासंयोजनो पुग्गलो? ",
"an2.36:3.2":	"इधावुसो, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an2.36:3.3":	"सो अञ्ञतरं सन्तं चेतोविमुत्तिं उपसम्पज्ज विहरति। ",
"an2.36:3.4":	"सो कायस्स भेदा परं मरणा अञ्ञतरं देवनिकायं उपपज्जति। ",
"an2.36:3.5":	"सो ततो चुतो अनागामी होति, अनागन्ता इत्थत्तं। ",
"an2.36:3.6":	"अयं वुच्चतावुसो, बहिद्धासंयोजनो पुग्गलो अनागामी होति, अनागन्ता इत्थत्तं। ",
"an2.36:4.1":	"पुन चपरं, आवुसो, भिक्खु सीलवा होति …पे… समादाय सिक्खति सिक्खापदेसु। ",
"an2.36:4.2":	"सो कामानंयेव निब्बिदाय विरागाय निरोधाय पटिपन्नो होति। ",
"an2.36:4.3":	"सो भवानंयेव निब्बिदाय विरागाय निरोधाय पटिपन्नो होति। ",
"an2.36:4.4":	"सो तण्हाक्खयाय पटिपन्नो होति। ",
"an2.36:4.5":	"सो लोभक्खयाय पटिपन्नो होति। ",
"an2.36:4.6":	"सो कायस्स भेदा परं मरणा अञ्ञतरं देवनिकायं उपपज्जति। ",
"an2.36:4.7":	"सो ततो चुतो अनागामी होति, अनागन्ता इत्थत्तं। ",
"an2.36:4.8":	"अयं वुच्चतावुसो, बहिद्धासंयोजनो पुग्गलो अनागामी होति, अनागन्ता इत्थत्तन्”ति। ",
"an2.36:5.1":	"अथ खो सम्बहुला समचित्ता देवता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो ता देवता भगवन्तं एतदवोचुं: ",
"an2.36:5.2":	"“एसो, भन्ते, आयस्मा सारिपुत्तो पुब्बारामे मिगारमातुपासादे भिक्खूनं अज्झत्तसंयोजनञ्च पुग्गलं देसेति बहिद्धासंयोजनञ्च। ",
"an2.36:5.3":	"हट्ठा, भन्ते, परिसा। ",
"an2.36:5.4":	"साधु, भन्ते, भगवा येनायस्मा सारिपुत्तो तेनुपसङ्कमतु अनुकम्पं उपादाया”ति। ",
"an2.36:5.5":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"an2.36:5.6":	"अथ खो भगवा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—जेतवने अन्तरहितो पुब्बारामे मिगारमातुपासादे आयस्मतो सारिपुत्तस्स सम्मुखे पातुरहोसि। ",
"an2.36:5.7":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"an2.36:5.8":	"आयस्मापि खो सारिपुत्तो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"an2.36:5.9":	"एकमन्तं निसिन्नं खो आयस्मन्तं सारिपुत्तं भगवा एतदवोच: ",
"an2.36:6.1":	"“इध, सारिपुत्त, सम्बहुला समचित्ता देवता येनाहं तेनुपसङ्कमिंसु; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, सारिपुत्त, ता देवता मं एतदवोचुं: ",
"an2.36:6.2":	"‘एसो, भन्ते, आयस्मा सारिपुत्तो पुब्बारामे मिगारमातुपासादे भिक्खूनं अज्झत्तसंयोजनञ्च पुग्गलं देसेति बहिद्धासंयोजनञ्च। ",
"an2.36:6.3":	"हट्ठा, भन्ते, परिसा। ",
"an2.36:6.4":	"साधु, भन्ते, भगवा येन आयस्मा सारिपुत्तो तेनुपसङ्कमतु अनुकम्पं उपादाया’ति। ",
"an2.36:6.5":	"ता खो पन, सारिपुत्त, देवता दसपि हुत्वा वीसम्पि हुत्वा तिंसम्पि हुत्वा चत्तालीसम्पि हुत्वा पञ्ञासम्पि हुत्वा सट्ठिपि हुत्वा आरग्गकोटिनितुदनमत्तेपि तिट्ठन्ति, न च अञ्ञमञ्ञं ब्याबाधेन्ति। ",
"an2.36:6.6":	"सिया खो पन, सारिपुत्त, एवमस्स: ",
"an2.36:6.7":	"‘तत्थ नून तासं देवतानं तथा चित्तं भावितं येन ता देवता दसपि हुत्वा वीसम्पि हुत्वा तिंसम्पि हुत्वा चत्तालीसम्पि हुत्वा पञ्ञासम्पि हुत्वा सट्ठिपि हुत्वा आरग्गकोटिनितुदनमत्तेपि तिट्ठन्ति न च अञ्ञमञ्ञं ब्याबाधेन्ती’ति। ",
"an2.36:6.8":	"न खो पनेतं, सारिपुत्त, एवं दट्ठब्बं। ",
"an2.36:6.9":	"इधेव खो, सारिपुत्त, तासं देवतानं तथा चित्तं भावितं, येन ता देवता दसपि हुत्वा …पे… न च अञ्ञमञ्ञं ब्याबाधेन्ति। ",
"an2.36:6.10":	"तस्मातिह, सारिपुत्त, एवं सिक्खितब्बं: ",
"an2.36:6.11":	"‘सन्तिन्द्रिया भविस्साम सन्तमानसा’ति। ",
"an2.36:6.12":	"एवञ्हि वो, सारिपुत्त, सिक्खितब्बं। ",
"an2.36:6.13":	"‘सन्तिन्द्रियानञ्हि वो, सारिपुत्त, सन्तमानसानं सन्तंयेव कायकम्मं भविस्सति सन्तं वचीकम्मं सन्तं मनोकम्मं। ",
"an2.36:6.14":	"सन्तंयेव उपहारं उपहरिस्साम सब्रह्मचारीसू’ति। ",
"an2.36:6.15":	"‘एवञ्हि वो, सारिपुत्त, सिक्खितब्बं। ",
"an2.36:6.16":	"अनस्सुं खो, सारिपुत्त, अञ्ञतित्थिया परिब्बाजका ये इमं धम्मपरियायं नास्सोसुन्’”ति। ",
"an2.37:1.0":	"३७ ",
"an2.37:1.1":	"एवं मे सुतं—",
"an2.37:1.2":	"एकं समयं आयस्मा महाकच्चानो वरणायं विहरति भद्दसारितीरे। ",
"an2.37:1.3":	"अथ खो आरामदण्डो ब्राह्मणो येनायस्मा महाकच्चानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता महाकच्चानेन सद्धिं सम्मोदि। ",
"an2.37:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आरामदण्डो ब्राह्मणो आयस्मन्तं महाकच्चानं एतदवोच: ",
"an2.37:1.5":	"“को नु खो, भो कच्चान, हेतु को पच्चयो येन खत्तियापि खत्तियेहि विवदन्ति, ब्राह्मणापि ब्राह्मणेहि विवदन्ति, गहपतिकापि गहपतिकेहि विवदन्ती”ति? ",
"an2.37:1.6":	"“कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानहेतु खो, ब्राह्मण, खत्तियापि खत्तियेहि विवदन्ति, ब्राह्मणापि ब्राह्मणेहि विवदन्ति, गहपतिकापि गहपतिकेहि विवदन्ती”ति। ",
"an2.37:2.1":	"“को पन, भो कच्चान, हेतु को पच्चयो येन समणापि समणेहि विवदन्ती”ति? ",
"an2.37:2.2":	"“दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानहेतु खो, ब्राह्मण, समणापि समणेहि विवदन्ती”ति। ",
"an2.37:3.1":	"“अत्थि पन, भो कच्चान, कोचि लोकस्मिं यो इमञ्चेव कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो, इमञ्च दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो”ति? ",
"an2.37:3.2":	"“अत्थि, ब्राह्मण, लोकस्मिं यो इमञ्चेव कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो, इमञ्च दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो”ति। ",
"an2.37:4.1":	"“को पन सो, भो कच्चान, लोकस्मिं यो इमञ्चेव कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो, इमञ्च दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो”ति? ",
"an2.37:4.2":	"“अत्थि, ब्राह्मण, पुरत्थिमेसु जनपदेसु सावत्थी नाम नगरं। ",
"an2.37:4.3":	"तत्थ सो भगवा एतरहि विहरति अरहं सम्मासम्बुद्धो। ",
"an2.37:4.4":	"सो हि, ब्राह्मण, भगवा इमञ्चेव कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो, इमञ्च दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो”ति। ",
"an2.37:5.1":	"एवं वुत्ते, आरामदण्डो ब्राह्मणो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा दक्खिणं जाणुमण्डलं पथवियं निहन्त्वा येन भगवा तेनञ्जलिं पणामेत्वा तिक्खत्तुं उदानं उदानेसि: ",
"an2.37:6.1":	"“नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"an2.37:7.1":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"an2.37:8.1":	"नमो तस्स भगवतो अरहतो सम्मासम्बुद्धस्स। ",
"an2.37:9.1":	"यो हि सो भगवा इमञ्चेव कामरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो, इमञ्च दिट्ठिरागाभिनिवेसविनिबन्धपलिगेधपरियुट्ठानज्झोसानं समतिक्कन्तो”ति। ",
"an2.37:10.1":	"“अभिक्कन्तं, भो कच्चान, अभिक्कन्तं, भो कच्चान। ",
"an2.37:10.2":	"सेय्यथापि, भो कच्चान, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य; अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता कच्चानेन अनेकपरियायेन धम्मो पकासितो। ",
"an2.37:10.3":	"एसाहं, भो कच्चान, तं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"an2.37:10.4":	"उपासकं मं भवं कच्चानो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an2.38:1.0":	"३८ ",
"an2.38:1.1":	"एकं समयं आयस्मा महाकच्चानो मधुरायं विहरति गुन्दावने। ",
"an2.38:1.2":	"अथ खो कन्दरायनो ब्राह्मणो येनायस्मा महाकच्चानो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता महाकच्चानेन सद्धिं …पे… एकमन्तं निसिन्नो खो कन्दरायनो ब्राह्मणो आयस्मन्तं महाकच्चानं एतदवोच: ",
"an2.38:1.3":	"“सुतं मेतं, भो कच्चान, ‘न समणो कच्चानो ब्राह्मणे जिण्णे वुद्धे महल्लके अद्धगते वयोअनुप्पत्ते अभिवादेति वा पच्चुट्ठेति वा आसनेन वा निमन्तेती’ति। ",
"an2.38:1.4":	"तयिदं, भो कच्चान, तथेव? ",
"an2.38:1.5":	"न हि भवं कच्चानो ब्राह्मणे जिण्णे वुद्धे महल्लके अद्धगते वयोअनुप्पत्ते अभिवादेति वा पच्चुट्ठेति वा आसनेन वा निमन्तेति। ",
"an2.38:1.6":	"तयिदं, भो कच्चान, न सम्पन्नमेवा”ति। ",
"an2.38:2.1":	"“अत्थि, ब्राह्मण, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन वुद्धभूमि च अक्खाता दहरभूमि च। ",
"an2.38:2.2":	"वुद्धो चेपि, ब्राह्मण, होति आसीतिको वा नावुतिको वा वस्ससतिको वा जातिया, सो च कामे परिभुञ्जति काममज्झावसति कामपरिळाहेन परिडय्हति कामवितक्केहि खज्जति कामपरियेसनाय उस्सुको। ",
"an2.38:2.3":	"अथ खो सो बालो न थेरोत्वेव सङ्ख्यं गच्छति। ",
"an2.38:2.4":	"दहरो चेपि, ब्राह्मण, होति युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा। ",
"an2.38:2.5":	"सो च न कामे परिभुञ्जति न काममज्झावसति, न कामपरिळाहेन परिडय्हति, न कामवितक्केहि खज्जति, न कामपरियेसनाय उस्सुको। ",
"an2.38:2.6":	"अथ खो सो पण्डितो थेरोत्वेव सङ्ख्यं गच्छती”ति। ",
"an2.38:3.1":	"एवं वुत्ते, कन्दरायनो ब्राह्मणो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा दहरानं सतं भिक्खूनं पादे सिरसा वन्दति: ",
"an2.38:3.2":	"“वुद्धा भवन्तो, वुद्धभूमियं ठिता। ",
"an2.38:3.3":	"दहरा मयं, दहरभूमियं ठिता”ति। ",
"an2.38:4.1":	"“अभिक्कन्तं, भो कच्चान …पे… उपासकं मं भवं कच्चानो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an2.39:1.0":	"३९ ",
"an2.39:1.1":	"“यस्मिं, भिक्खवे, समये चोरा बलवन्तो होन्ति, राजानो तस्मिं समये दुब्बला होन्ति। ",
"an2.39:1.2":	"तस्मिं, भिक्खवे, समये रञ्ञो न फासु होति अतियातुं वा निय्यातुं वा पच्चन्तिमे वा जनपदे अनुसञ्ञातुं। ",
"an2.39:1.3":	"ब्राह्मणगहपतिकानम्पि तस्मिं समये न फासु होति अतियातुं वा निय्यातुं वा बाहिरानि वा कम्मन्तानि पटिवेक्खितुं। ",
"an2.39:1.4":	"एवमेवं खो, भिक्खवे, यस्मिं समये पापभिक्खू बलवन्तो होन्ति, पेसला भिक्खू तस्मिं समये दुब्बला होन्ति। ",
"an2.39:1.5":	"तस्मिं, भिक्खवे, समये पेसला भिक्खू तुण्हीभूता तुण्हीभूताव सङ्घमज्झे सङ्कसायन्ति पच्चन्तिमे वा जनपदे अच्छन्ति। ",
"an2.39:1.6":	"तयिदं, भिक्खवे, होति बहुजनाहिताय बहुजनासुखाय, बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an2.39:2.1":	"यस्मिं, भिक्खवे, समये राजानो बलवन्तो होन्ति, चोरा तस्मिं समये दुब्बला होन्ति। ",
"an2.39:2.2":	"तस्मिं, भिक्खवे, समये रञ्ञो फासु होति अतियातुं वा निय्यातुं वा पच्चन्तिमे वा जनपदे अनुसञ्ञातुं। ",
"an2.39:2.3":	"ब्राह्मणगहपतिकानम्पि तस्मिं समये फासु होति अतियातुं वा निय्यातुं वा बाहिरानि वा कम्मन्तानि पटिवेक्खितुं। ",
"an2.39:2.4":	"एवमेवं खो, भिक्खवे, यस्मिं समये पेसला भिक्खू बलवन्तो होन्ति, पापभिक्खू तस्मिं समये दुब्बला होन्ति। ",
"an2.39:2.5":	"तस्मिं, भिक्खवे, समये पापभिक्खू तुण्हीभूता तुण्हीभूताव सङ्घमज्झे सङ्कसायन्ति, येन वा पन तेन पक्कमन्ति। ",
"an2.39:2.6":	"तयिदं, भिक्खवे, होति बहुजनहिताय बहुजनसुखाय, बहुनो जनस्स अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"an2.40:1.0":	"४० ",
"an2.40:1.1":	"“द्विन्नाहं, भिक्खवे, मिच्छापटिपत्तिं न वण्णेमि, गिहिस्स वा पब्बजितस्स वा। ",
"an2.40:1.2":	"गिही वा, भिक्खवे, पब्बजितो वा मिच्छापटिपन्नो मिच्छापटिपत्ताधिकरणहेतु न आराधको होति ञायं धम्मं कुसलं। ",
"an2.40:2.1":	"द्विन्नाहं, भिक्खवे, सम्मापटिपत्तिं वण्णेमि, गिहिस्स वा पब्बजितस्स वा। ",
"an2.40:2.2":	"गिही वा, भिक्खवे, पब्बजितो वा सम्मापटिपन्नो सम्मापटिपत्ताधिकरणहेतु आराधको होति ञायं धम्मं कुसलन्”ति। ",
"an2.41:1.0":	"४१ ",
"an2.41:1.1":	"“ये ते, भिक्खवे, भिक्खू दुग्गहितेहि सुत्तन्तेहि ब्यञ्जनप्पतिरूपकेहि अत्थञ्च धम्मञ्च पटिबाहन्ति ते, भिक्खवे, भिक्खू बहुजनाहिताय पटिपन्ना बहुजनासुखाय, बहुनो जनस्स अनत्थाय अहिताय दुक्खाय देवमनुस्सानं। ",
"an2.41:1.2":	"बहुञ्च ते, भिक्खवे, भिक्खू अपुञ्ञं पसवन्ति, ते चिमं सद्धम्मं अन्तरधापेन्ति। ",
"an2.41:2.1":	"ये ते, भिक्खवे, भिक्खू सुग्गहितेहि सुत्तन्तेहि ब्यञ्जनप्पतिरूपकेहि अत्थञ्च धम्मञ्च अनुलोमेन्ति ते, भिक्खवे, भिक्खू बहुजनहिताय पटिपन्ना बहुजनसुखाय, बहुनो जनस्स अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"an2.41:2.2":	"बहुञ्च ते, भिक्खवे, भिक्खू पुञ्ञं पसवन्ति, ते चिमं सद्धम्मं ठपेन्ती”ति। ",
"an2.41:2.3":	"समचित्तवग्गो चतुत्थो। "
}	
