{
  "sn46.51:0.1": "สังยุตตนิกาย",
  "sn46.51:0.2": "มหาวารวรรค ๒. โพชฌงคสังยุต หมวด ๖ แห่งโพชฌงค์ที่ ๖",
  "sn46.51:0.3": "อาหารสูตร",
  "sn46.51:1.1": "(อาหารของนิวรณ์) สาวัตถีนิทาน.",
  "sn46.51:1.2": "ดูกรภิกษุทั้งหลาย เราจักแสดงอาหารและสิ่งที่มิใช่อาหารของนิวรณ์ ๕ และโพชฌงค์ ๗ แก่เธอทั้งหลาย",
  "sn46.51:1.3": "เธอทั้งหลายจงฟังเรื่องนั้น.",
  "sn46.51:1.4": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้กามฉันทะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้ว ให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:1.5": "ดูกรภิกษุทั้งหลาย ศุภนิมิตมีอยู่",
  "sn46.51:1.6": "การกระทำให้มากซึ่งอโยนิโสมนสิการในศุภนิมิตนั้น",
  "sn46.51:1.7": "นี้เป็นอาหารให้กามฉันทะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:2.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้พยาบาทที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:2.2": "ดูกรภิกษุทั้งหลาย ปฏิฆนิมิตมีอยู่",
  "sn46.51:2.3": "การกระทำให้มากซึ่งอโยนิโสมนสิการในปฏิฆนิมิตนั้น",
  "sn46.51:2.4": "นี้เป็นอาหารให้พยาบาทที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:3.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้ถีนมิทธะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:3.2": "ดูกรภิกษุทั้งหลาย ความไม่ยินดี ความเกียจคร้าน ความบิดขี้เกียจ ความเมาอาหาร ความที่ใจหดหู่มีอยู่",
  "sn46.51:3.3": "การกระทำให้มากซึ่งอโยนิโสมนสิการในสิ่งเหล่านั้น",
  "sn46.51:3.4": "นี้เป็นอาหารให้ถีนมิทธะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:4.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้อุทธัจจกุกกุจจะ ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:4.2": "ดูกรภิกษุทั้งหลาย ความไม่สงบใจมีอยู่",
  "sn46.51:4.3": "การกระทำให้มากซึ่งอโยนิโสมนสิการในความไม่สงบใจนั้น",
  "sn46.51:4.4": "นี้เป็นอาหารให้อุทธัจจกุกกุจจะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:5.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้วิจิกิจฉาที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:5.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายอันเป็นที่ตั้งแห่งวิจิกิจฉามีอยู่",
  "sn46.51:5.3": "การกระทำให้มากซึ่งอโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:5.4": "นี้เป็นอาหารให้วิจิกิจฉาที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:6.1": "(อาหารของโพชฌงค์) ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้สติสัมโพชฌงค์ ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:6.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งสติสัมโพชฌงค์มีอยู่",
  "sn46.51:6.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:6.4": "นี้เป็นอาหารให้สติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:7.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้ธัมมวิจยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:7.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายที่เป็นกุศลและอกุศล ที่มีโทษและไม่มีโทษ ที่เลวและประณีต ที่เป็นส่วนข้างดำและข้างขาว มีอยู่",
  "sn46.51:7.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:7.4": "นี้เป็นอาหารให้ธัมมวิจยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:8.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้วิริยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:8.2": "ดูกรภิกษุทั้งหลาย ความริเริ่ม ความพยายาม ความบากบั่น มีอยู่",
  "sn46.51:8.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในสิ่งเหล่านั้น",
  "sn46.51:8.4": "นี้เป็นอาหารให้วิริยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:9.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้ปีติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:9.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งปีติสัมโพชฌงค์ มีอยู่",
  "sn46.51:9.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:9.4": "นี้เป็นอาหารให้ปีติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:10.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้ปัสสัทธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:10.2": "ดูกรภิกษุทั้งหลาย ความสงบกาย ความสงบจิต มีอยู่",
  "sn46.51:10.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในความสงบนี้",
  "sn46.51:10.4": "นี้เป็นอาหารให้ปัสสัทธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:11.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้สมาธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:11.2": "ดูกรภิกษุทั้งหลาย สมาธินิมิต อัพยัคคนิมิต (นิมิตรแห่งจิตอันมีอารมณ์ไม่ฟุ้งซ่าน) มีอยู่",
  "sn46.51:11.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในนิมิตนั้น",
  "sn46.51:11.4": "นี้เป็นอาหารให้สมาธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:12.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า เป็นอาหารให้อุเบกขาสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:12.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งอุเบกขาสัมโพชฌงค์ มีอยู่",
  "sn46.51:12.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:12.4": "นี้เป็นอาหารให้อุเบกขาสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:13.1": "(มิใช่อาหารของนิวรณ์) ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้กามฉันทะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:13.2": "ดูกรภิกษุทั้งหลาย อศุภนิมิตมีอยู่",
  "sn46.51:13.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในอศุภนิมิตนั้น",
  "sn46.51:13.4": "นี้ไม่เป็นอาหารให้กามฉันทะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:14.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้พยาบาทที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:14.2": "ดูกรภิกษุทั้งหลาย เจโตวิมุติมีอยู่",
  "sn46.51:14.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในเจโตวิมุตินั้น",
  "sn46.51:14.4": "นี้ไม่เป็นอาหารให้พยาบาทที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:15.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้ถีนมิทธะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:15.2": "ดูกรภิกษุทั้งหลาย ความริเริ่ม ความพยายาม ความบากบั่น มีอยู่",
  "sn46.51:15.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในสิ่งเหล่านั้น",
  "sn46.51:15.4": "นี้ไม่เป็นอาหารให้ถีนมิทธะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดขึ้นแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:16.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้อุทธัจจกุกกุจจะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:16.2": "ดูกรภิกษุทั้งหลาย ความสงบใจมีอยู่",
  "sn46.51:16.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในความสงบใจนั้น",
  "sn46.51:16.4": "นี้ไม่เป็นอาหารให้อุทธัจจกุกกุจจะที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:17.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้วิจิกิจฉาที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น?",
  "sn46.51:17.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายที่เป็นกุศลและอกุศล ที่มีโทษและไม่มีโทษ ที่เลวและประณีต ที่เป็นส่วนข้างดำและข้างขาว มีอยู่",
  "sn46.51:17.3": "การกระทำให้มากซึ่งโยนิโสมนสิการในธรรมเหล่านั้น",
  "sn46.51:17.4": "นี้ไม่เป็นอาหารให้วิจิกิจฉาที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญไพบูลย์ยิ่งขึ้น.",
  "sn46.51:18.1": "(มิใช่อาหารของโพชฌงค์) ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้สติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:18.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งสติสัมโพชฌงค์ มีอยู่",
  "sn46.51:18.3": "การไม่กระทำให้มากซึ่งมนสิการในธรรมเหล่านั้น",
  "sn46.51:18.4": "นี้ไม่เป็นอาหารให้สติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้ว ให้เจริญบริบูรณ์.",
  "sn46.51:19.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้ธัมมวิจยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:19.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายที่เป็นกุศลและอกุศล ที่มีโทษและไม่มีโทษ ที่เลวและประณีต ที่เป็นส่วนข้างดำและข้างขาว มีอยู่",
  "sn46.51:19.3": "การไม่กระทำให้มากซึ่งมนสิการในธรรมเหล่านั้น",
  "sn46.51:19.4": "นี้ไม่เป็นอาหารให้ธัมมวิจยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:20.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้วิริยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:20.2": "ดูกรภิกษุทั้งหลาย ความริเริ่ม ความพยายาม ความบากบั่น มีอยู่",
  "sn46.51:20.3": "การไม่กระทำให้มากซึ่งมนสิการในสิ่งเหล่านั้น",
  "sn46.51:20.4": "นี้ไม่เป็นอาหารให้วิริยสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:21.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้ปีติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:21.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งปีติสัมโพชฌงค์ มีอยู่",
  "sn46.51:21.3": "การไม่กระทำให้มากซึ่งมนสิการในธรรมเหล่านั้น",
  "sn46.51:21.4": "นี้ไม่เป็นอาหารให้ปีติสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:22.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้ปัสสัทธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:22.2": "ดูกรภิกษุทั้งหลาย ความสงบกาย ความสงบจิต มีอยู่",
  "sn46.51:22.3": "การไม่กระทำให้มากซึ่งมนสิการในความสงบนั้น",
  "sn46.51:22.4": "นี้ไม่เป็นอาหารให้ปัสสัทธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้ว ให้เจริญบริบูรณ์.",
  "sn46.51:23.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้สมาธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์?",
  "sn46.51:23.2": "ดูกรภิกษุทั้งหลาย สมาธินิมิต อัพยัคคนิมิต มีอยู่",
  "sn46.51:23.3": "การไม่กระทำให้มากซึ่งมนสิการในนิมิตนั้น",
  "sn46.51:23.4": "นี้ไม่เป็นอาหารให้สมาธิสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:24.1": "ดูกรภิกษุทั้งหลาย ก็อะไรเล่า ไม่เป็นอาหารให้อุเบกขาสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้ว ให้เจริญบริบูรณ์?",
  "sn46.51:24.2": "ดูกรภิกษุทั้งหลาย ธรรมทั้งหลายเป็นที่ตั้งแห่งอุเบกขาสัมโพชฌงค์ มีอยู่",
  "sn46.51:24.3": "การไม่กระทำให้มากซึ่งมนสิการในธรรมเหล่านั้น",
  "sn46.51:24.4": "นี้ไม่เป็นอาหารให้อุเบกขาสัมโพชฌงค์ที่ยังไม่เกิด เกิดขึ้น หรือที่เกิดแล้วให้เจริญบริบูรณ์.",
  "sn46.51:24.5": "จบ สูตรที่ ๑"
}