{	
"ud7.9:0.1":	"उदान ७।९ ",
"ud7.9:0.2":	"उदपानसुत्त ",
"ud7.9:1.1":	"एवं मे सुतं—",
"ud7.9:1.2":	"एकं समयं भगवा मल्लेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन थूणं नाम मल्लानं ब्राह्मणगामो तदवसरि। ",
"ud7.9:1.3":	"अस्सोसुं खो थूणेय्यका ब्राह्मणगहपतिका: ",
"ud7.9:1.4":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो मल्लेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं थूणं अनुप्पत्तो”ति। ",
"ud7.9:1.5":	"(…) उदपानं तिणस्स च भुसस्स च याव मुखतो पूरेसुं: ",
"ud7.9:1.6":	"“मा ते मुण्डका समणका पानीयं अपंसू”ति। ",
"ud7.9:2.1":	"अथ खो भगवा मग्गा ओक्कम्म येन रुक्खमूलं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"ud7.9:2.2":	"निसज्ज खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud7.9:2.3":	"“इङ्घ मे त्वं, आनन्द, एतम्हा उदपाना पानीयं आहरा”ति। ",
"ud7.9:3.1":	"एवं वुत्ते, आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"ud7.9:3.2":	"“इदानि सो, भन्ते, उदपानो थूणेय्यकेहि ब्राह्मणगहपतिकेहि तिणस्स च भुसस्स च याव मुखतो पूरितो: ",
"ud7.9:3.3":	"‘मा ते मुण्डका समणका पानीयं अपंसू’”ति। ",
"ud7.9:4.1":	"दुतियम्पि खो …पे… ",
"ud7.9:4.2":	"ततियम्पि खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud7.9:4.3":	"“इङ्घ मे त्वं, आनन्द, एतम्हा उदपाना पानीयं आहरा”ति। ",
"ud7.9:4.4":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा पत्तं गहेत्वा येन सो उदपानो तेनुपसङ्कमि। ",
"ud7.9:4.5":	"अथ खो सो उदपानो आयस्मन्ते आनन्दे उपसङ्कमन्ते सब्बं तं तिणञ्च भुसञ्च मुखतो ओवमित्वा अच्छस्स उदकस्स अनाविलस्स विप्पसन्नस्स याव मुखतो पूरितो विस्सन्दन्तो मञ्ञे अट्ठासि। ",
"ud7.9:5.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"ud7.9:5.2":	"“अच्छरियं वत भो, अब्भुतं वत भो, तथागतस्स महिद्धिकता महानुभावता। ",
"ud7.9:5.3":	"अयञ्हि सो उदपानो मयि उपसङ्कमन्ते सब्बं तं तिणञ्च भुसञ्च मुखतो ओवमित्वा अच्छस्स उदकस्स अनाविलस्स विप्पसन्नस्स याव मुखतो पूरितो विस्सन्दन्तो मञ्ञे ठितो”ति। ",
"ud7.9:5.4":	"पत्तेन पानीयं आदाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"ud7.9:5.5":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, तथागतस्स महिद्धिकता महानुभावता। ",
"ud7.9:5.6":	"अयञ्हि सो, भन्ते, उदपानो मयि उपसङ्कमन्ते सब्बं तं तिणञ्च भुसञ्च मुखतो ओवमित्वा अच्छस्स उदकस्स अनाविलस्स विप्पसन्नस्स याव मुखतो पूरितो विस्सन्दन्तो मञ्ञे अट्ठासि। ",
"ud7.9:5.7":	"पिवतु भगवा पानीयं, पिवतु सुगतो पानीयन्”ति। ",
"ud7.9:6.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud7.9:7.1":	"“किं कयिरा उदपानेन, ",
"ud7.9:7.2":	"आपा चे सब्बदा सियुं; ",
"ud7.9:7.3":	"तण्हाय मूलतो छेत्वा, ",
"ud7.9:7.4":	"किस्स परियेसनं चरे”ति। ",
"ud7.9:7.5":	"नवमं। "
}	
