{
  "sn14.13:0.1": "Связанные Наставления 14.13",
  "sn14.13:0.2": "Глава Вторая",
  "sn14.13:0.3": "Сутта Кирпичное Здание",
  "sn14.13:1.1": "Однажды Благословенный пребывал в Натике в Кирпичной Зале. ",
  "sn14.13:1.2": "Там он обратился к монахам: ",
  "sn14.13:1.3": "“Монахи!”",
  "sn14.13:1.4": "“Достопочтенный” – ответили те монахи. ",
  "sn14.13:1.5": "Благословенный сказал:",
  "sn14.13:2.1": "“Монахи, в зависимости от элемента возникает восприятие, возникает воззрение, возникает мысль”. ",
  "sn14.13:2.2": "Когда так было сказано, Достопочтенный Саддха Каччаяна обратился к Благословенному:",
  "sn14.13:2.3": "“Почтенный, когда у тех, кто не является полностью пробуждённым, возникает воззрение: ",
  "sn14.13:2.4": "“Это – Полностью Пробуждённые”, то в зависимости от чего можно увидеть [возникновение] этого воззрения?”.",
  "sn14.13:3.1": "“Могущественен, Каччаяна, этот элемент, элемент невежества. ",
  "sn14.13:3.2": "В зависимости от низшего элемента, Каччаяна, возникает низшее восприятие, низшее воззрение, низшая мысль, низшее намерение, низшее хотение, низшее пожелание, низшая личность, низшая речь. ",
  "sn14.13:3.3": "Он объясняет, обучает, провозглашает, утверждает, раскрывает, анализирует, истолковывает низшее. ",
  "sn14.13:3.4": "Его перерождение, я говорю, является низшим.",
  "sn14.13:4.1": "В зависимости от среднего элемента, Каччаяна, возникает среднее восприятие, среднее воззрение, средняя мысль, среднее намерение, среднее хотение, среднее пожелание, средняя личность, средняя речь. ",
  "sn14.13:4.2": "Он объясняет, обучает, провозглашает, утверждает, раскрывает, анализирует, истолковывает среднее. ",
  "sn14.13:4.3": "Его перерождение, я говорю, является средним.",
  "sn14.13:5.1": "В зависимости от высшего элемента, Каччаяна, возникает высшее восприятие, высшее воззрение, высшая мысль, высшее намерение, высшее хотение, высшее пожелание, высшая личность, высшая речь. ",
  "sn14.13:5.2": "Он объясняет, обучает, провозглашает, утверждает, раскрывает, анализирует, истолковывает высшее. ",
  "sn14.13:5.3": "Его перерождение, я говорю, является высшим”.",
  "sn14.13:5.4": "Третья."
}