{
  "sn14.33:0.1": "Связанные Наставления 14.33",
  "sn14.33:0.2": "Глава Четвертая",
  "sn14.33:0.3": "Сутта Если бы Не Так",
  "sn14.33:1.1": "В Саваттхи. ",
  "sn14.33:1.2": "“Монахи, если бы не было привлекательности элемента земли, то существа не могли бы очароваться им. ",
  "sn14.33:1.3": "Но поскольку существует привлекательность элемента земли, существа становятся очарованными им.",
  "sn14.33:1.4": "Если бы не было опасности элемента земли, то существа не могли бы ощутить разочарование по отношению к нему. ",
  "sn14.33:1.5": "Но поскольку существует опасность элемента земли, существа испытывают разочарование в отношении него.",
  "sn14.33:1.6": "Если бы не было спасения от элемента земли, то существа не могли бы спастись от него. ",
  "sn14.33:1.7": "Но поскольку существует спасение от элемента земли, существа спасаются от него.",
  "sn14.33:2.1": "Монахи, если бы не было привлекательности… опасности… спасения от элемента воды…",
  "sn14.33:2.2": "Монахи, если бы не было привлекательности… опасности… спасения от элемента огня…",
  "sn14.33:2.3": "Монахи, если бы не было привлекательности… ",
  "sn14.33:2.4": "",
  "sn14.33:2.5": "опасности… ",
  "sn14.33:2.6": "",
  "sn14.33:2.7": "спасения от элемента воздуха, то существа не могли бы спастись от него. ",
  "sn14.33:2.8": "Но поскольку существует спасение от элемента воздуха, существа спасаются от него.",
  "sn14.33:3.1": "Пока, монахи, существа напрямую не узнали в соответствии с действительностью привлекательности как привлекательности, опасности как опасности, спасения как спасения в отношении этих четырёх элементов, они не спаслись от этого мира с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей. Они не отделились от него, не освободились от него, не пребывают с умом, лишённым преград.",
  "sn14.33:4.1": "Но когда они напрямую узнали всё это в соответствии с действительностью, то они спаслись от этого мира с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей. Они отделились от него, освободились от него, пребывают с умом, лишённым преград”.",
  "sn14.33:4.2": "Четвёртая."
}