{	
"ud7.9:0.1":	"อุทาน ๗ฯ๙ ",
"ud7.9:0.2":	"อุทปานสุตฺต ",
"ud7.9:1.1":	"เอวํ เม สุตํ—",
"ud7.9:1.2":	"เอกํ สมยํ ภควา มเลฺลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ถูณํ นาม มลฺลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"ud7.9:1.3":	"อโสฺสสุํ โข ถูเณยฺยกา พฺราหฺมณคหปติกา",
"ud7.9:1.4":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต มเลฺลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ถูณํ อนุปฺปตฺโต”ติฯ ",
"ud7.9:1.5":	"(…) อุทปานํ ติณสฺส จ ภุสสฺส จ ยาว มุขโต ปูเรสุํ",
"ud7.9:1.6":	"“มา เต มุณฺฑกา สมณกา ปานียํ อปํสู”ติฯ ",
"ud7.9:2.1":	"อถ โข ภควา มคฺคา โอกฺกมฺม เยน รุกฺขมูลํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud7.9:2.2":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud7.9:2.3":	"“อิงฺฆ เม ตฺวํ, อานนฺท, เอตมฺหา อุทปานา ปานียํ อาหรา”ติฯ ",
"ud7.9:3.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"ud7.9:3.2":	"“อิทานิ โส, ภนฺเต, อุทปาโน ถูเณยฺยเกหิ พฺราหฺมณคหปติเกหิ ติณสฺส จ ภุสสฺส จ ยาว มุขโต ปูริโต",
"ud7.9:3.3":	"‘มา เต มุณฺฑกา สมณกา ปานียํ อปํสู’”ติฯ ",
"ud7.9:4.1":	"ทุติยมฺปิ โข …เป… ",
"ud7.9:4.2":	"ตติยมฺปิ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud7.9:4.3":	"“อิงฺฆ เม ตฺวํ, อานนฺท, เอตมฺหา อุทปานา ปานียํ อาหรา”ติฯ ",
"ud7.9:4.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา ปตฺตํ คเหตฺวา เยน โส อุทปาโน เตนุปสงฺกมิฯ ",
"ud7.9:4.5":	"อถ โข โส อุทปาโน อายสฺมนฺเต อานนฺเท อุปสงฺกมนฺเต สพฺพํ ตํ ติณญฺจ ภุสญฺจ มุขโต โอวมิตฺวา อจฺฉสฺส อุทกสฺส อนาวิลสฺส วิปฺปสนฺนสฺส ยาว มุขโต ปูริโต วิสฺสนฺทนฺโต มญฺเญ อฏฺฐาสิฯ ",
"ud7.9:5.1":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"ud7.9:5.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภ, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"ud7.9:5.3":	"อยญฺหิ โส อุทปาโน มยิ อุปสงฺกมนฺเต สพฺพํ ตํ ติณญฺจ ภุสญฺจ มุขโต โอวมิตฺวา อจฺฉสฺส อุทกสฺส อนาวิลสฺส วิปฺปสนฺนสฺส ยาว มุขโต ปูริโต วิสฺสนฺทนฺโต มญฺเญ ฐิโต”ติฯ ",
"ud7.9:5.4":	"ปตฺเตน ปานียํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"ud7.9:5.5":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเต, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตาฯ ",
"ud7.9:5.6":	"อยญฺหิ โส, ภนฺเต, อุทปาโน มยิ อุปสงฺกมนฺเต สพฺพํ ตํ ติณญฺจ ภุสญฺจ มุขโต โอวมิตฺวา อจฺฉสฺส อุทกสฺส อนาวิลสฺส วิปฺปสนฺนสฺส ยาว มุขโต ปูริโต วิสฺสนฺทนฺโต มญฺเญ อฏฺฐาสิฯ ",
"ud7.9:5.7":	"ปิวตุ ภควา ปานียํ, ปิวตุ สุคโต ปานียนฺ”ติฯ ",
"ud7.9:6.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud7.9:7.1":	"“กึ กยิรา อุทปาเนน, ",
"ud7.9:7.2":	"อาปา เจ สพฺพทา สิยุํ; ",
"ud7.9:7.3":	"ตณฺหาย มูลโต เฉตฺวา, ",
"ud7.9:7.4":	"กิสฺส ปริเยสนํ จเร”ติฯ ",
"ud7.9:7.5":	"นวมํฯ "
}	
