{
  "snp1.4:0.1": "Сутта Нипата 1.4",
  "snp1.4:0.2": "Сутта К Каси Бхарадвадже",
  "snp1.4:1.1": "Так я слышал.",
  "snp1.4:1.2": "Однажды Благословенный пребывал в стране Магадхов в Даккхинагири, неподалёку от брахманской деревни Эканалы.",
  "snp1.4:1.3": "И в то время для брахмана Каси Бхарадваджи пятьсот [быков] были впряжены в плуг на время посева.",
  "snp1.4:1.4": "И тогда, утром, Благословенный оделся, взял свою чашу и одеяние и отправился туда, где работал брахман Каси Бхарадваджа.",
  "snp1.4:1.5": "И в то время случилась раздача еды брахманом Каси Бхарадваджей.",
  "snp1.4:1.6": "Благословенный подошёл [к месту] раздачи еды и встал рядом.",
  "snp1.4:2.1": "Брахман Каси Бхарадваджа увидел Благословенного, стоящего [в ожидании] подаяний,",
  "snp1.4:2.2": "и сказал ему:",
  "snp1.4:2.3": "“Я пашу и сею, отшельник. И, вспахав и засеяв, я ем.",
  "snp1.4:2.4": "Так и ты, отшельник, должен пахать и сеять, и, вспахав и засеяв, ты сможешь поесть”.",
  "snp1.4:3.1": "“Я тоже, брахман, пашу и сею, и, вспахав и засеяв, я ем”.",
  "snp1.4:3.2": "“Но мы не видим у Мастера Готамы ни ярма, ни плуга, ни плужного лемеха, ни прута, ни скотины.",
  "snp1.4:3.3": "И тем не менее, Мастер Готама говорит так:",
  "snp1.4:3.4": "“Я тоже, брахман, пашу и сею, и, вспахав и засеяв, я ем”.",
  "snp1.4:4.1": "И затем брахман Каси Бхарадваджа обратился к Благословенному стихами:",
  "snp1.4:5.1": "“Ты заявляешь, что ты пахарь,",
  "snp1.4:5.2": "Но мы не видим, чтобы ты пахал.",
  "snp1.4:5.3": "Ты спрошен, расскажи о своей вспашке,",
  "snp1.4:5.4": "Чтоб твою вспашку мы могли понять”.",
  "snp1.4:6.1": "“Вера – зерно, отшельничество – дождь;",
  "snp1.4:6.2": "Понимание – [вот где] ярмо и плуг мой.",
  "snp1.4:6.3": "Стыд – дышло, ум – ремень ярма.",
  "snp1.4:6.4": "Памятование – мой прут и плужный лемех.",
  "snp1.4:7.1": "И в теле охраняемый, и в речи",
  "snp1.4:7.2": "Слежу я за едой и животом.",
  "snp1.4:7.3": "Истину применяю как прополку,",
  "snp1.4:7.4": "А доброта – вот отпускание моё.",
  "snp1.4:8.1": "Усердие – мой скот рабочий,",
  "snp1.4:8.2": "Везёт к защите от связи.",
  "snp1.4:8.3": "Идёт туда без разворотов,",
  "snp1.4:8.4": "Туда, где не горюешь ты.",
  "snp1.4:9.1": "Вот вспашку как осуществляю,",
  "snp1.4:9.2": "Что плод Бессмертного даёт.",
  "snp1.4:9.3": "И этой вспашкой пропахав всё,",
  "snp1.4:9.4": "Свободен от всей боли”.",
  "snp1.4:10.1": "И тогда брахман Каси Бхарадваджа налил молочный рис в большую бронзовую тарелку и преподнёс Благословенному, говоря:",
  "snp1.4:10.2": "“Пусть Мастер Готама ест молочный рис!",
  "snp1.4:10.3": "Ты пахарь,",
  "snp1.4:10.4": "ведь ты пашешь той вспашкой, что плод Бессмертного даёт”.",
  "snp1.4:11.1": "“Коль над едой строфы пропеты – Есть эту пищу мне не подобает.",
  "snp1.4:11.2": "Это брахман в норму не входит, Что соблюдают [святые] провидцы.",
  "snp1.4:11.3": "Будды отвергнут всю эту пищу, Строфы над коей были пропеты.",
  "snp1.4:11.4": "Раз таковая есть норма, брахман, Их поведения принцип таков.",
  "snp1.4:12.1": "Другою едой и питьём обслужи Великого и превосходного риши,",
  "snp1.4:12.2": "Чьи загрязнения и сожаление Были разрушены и успокоены,",
  "snp1.4:12.3": "Ведь [величайшее] поле [заслуг]",
  "snp1.4:12.4": "Он для того, кто свершить их желает”.",
  "snp1.4:13.1": "“В таком случае, Мастер Готама, следует ли мне отдать этот молочный рис кому-нибудь другому?”",
  "snp1.4:13.2": "“Я не вижу, брахман, в этом мире с его дэвами, Марой, Брахмой, в этом поколении с его отшельниками и брахманами, его дэвами и людьми, кого-либо, кто мог бы съесть и должным образом переварить этот молочный рис кроме Татхагаты или ученика Татхагаты.",
  "snp1.4:13.3": "Поэтому, брахман, выбрось молочный рис туда, где мало растительности или помести в воду, в которой нет живых существ”.",
  "snp1.4:14.1": "И тогда брахман Каси Бхарадваджа поместил этот молочный рис в воду, в которой не было живых существ.",
  "snp1.4:14.2": "И когда молочный рис был сброшен в воду, он зашипел и засвистел, так что пошёл пар и дым.",
  "snp1.4:14.3": "Подобно тому, как плужный лемех, нагревавшийся весь день и затем помещённый в воду, зашипел бы и засвистел, так что пошёл бы пар и дым,",
  "snp1.4:14.4": "точно также и тот молочный рис, сброшенный в воду, зашипел и засвистел, так что пошёл пар и дым.",
  "snp1.4:15.1": "И тогда брахман Каси Бхарадваджа, взволнованный, со вздыбившимся [от испуга] волосами, подошёл к Благословенному, припал головой к ногам Благословенного и сказал Благословенному:",
  "snp1.4:15.2": "“Великолепно, Мастер Готама! Великолепно, Мастер Готама!",
  "snp1.4:15.3": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Мастер Готама различными способами прояснил Дхамму.",
  "snp1.4:15.4": "Я принимаю прибежище в Мастере Готаме, прибежище в Дхамме и прибежище в Сангхе монахов.",
  "snp1.4:15.5": "Могу ли я получить младшее посвящение у Мастера Готамы, могу ли я получить высшее [монашеское] посвящение?”",
  "snp1.4:16.1": "И тогда брахман Каси Бхарадваджа получил младшее посвящение [под учительством] Благословенного и получил высшее посвящение.",
  "snp1.4:16.2": "И вскоре после получения высшего посвящения, пребывая в уединении, одиноким, прилежным, старательным, решительным, Достопочтенный Бхарадваджа, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "snp1.4:16.3": "Он напрямую познал: “Рождение окончено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "snp1.4:16.4": "Так Достопочтенный Бхарадваджа стал одним из арахантов.",
  "snp1.4:16.5": "Сутта Каси Бхарадваджа Четвёртая."
}