<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:1 Ahuneyyavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [PTS Vol A - 3]<BR>
 [BJT Vol A - 4]<BR>
 [PTS Page 279]<BR>
 [BJT Page 002]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
1. &acirc;huneyyavaggo<BR>
</FONT><FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 1. 1. 1.</P>
<P>Pa&ntilde;ham&agrave;huneyyasutta&uuml;</P>
<P>1. eva&uuml; me suta&uuml;; eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkhu cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no.</P>
<P>Sotena sadda&uuml; sutv&agrave; neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano. Upekkhako viharati sato sampaj&agrave;no.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>[PTS Page 280]</P>
<P>[BJT Page 004]</P>
<P>6. 1. 1. 2</P>
<P>Dutiy&agrave;huneyyasutta&uuml;</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>2. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chahi: </P>
<P>(1) Idha bhikkhave bhikkhu anekavihita&uuml; iddhividha&uuml; paccanubhoti: eko, pi hutv&agrave; bahudh&agrave; hoti, bahudh&agrave;'pi hutv&agrave; eko hoti, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchati seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karoti seyyath&agrave;pi udake. Udakepi abhejjam&agrave;ne1 gacchati seyyath&agrave;pi pa&ntilde;haviya&uuml;2. &acirc;k&agrave;sepi palla&iuml;kena kamati seyyath&agrave;pi pakkh&atilde;saku&otilde;o. Imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;masati3 parimajjati. Y&agrave;va brahmalok&agrave;, pi k&agrave;yena vasa&uuml; vatteti.</P>
<P>(2) Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya ubho sadde su&otilde;&agrave;ti dibbe ca m&agrave;nuse ca ye ca dure santike ca</P>
<P>(3) Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;ti: "sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;ti. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;n&agrave;ti. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;ti. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;ti, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;ti. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;ti, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;ti, mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;ti, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;ti, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;ti. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;ti, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;ti, vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;ti, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;ti.</P>
<P>(4) Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve, pi j&agrave;tiyo tisso, pi j&agrave;tiyo catasso, pi j&agrave;tiyo pa¤ca, pi j&agrave;tiyo dasa, pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;l&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi [PTS Page 281] j&agrave;tiyo, j&agrave;ti satampi j&agrave;ti sahassampi j&agrave;tisatasahassampi, anekepi sa&uuml;va&ntilde;&ntilde;akappe, anekepi viva&ntilde;&ntilde;akappe, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe: amutr&agrave;si&uuml; evann&agrave;mo) eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; subadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yu pariyanto. So tato cuto idhupapann&agrave;, ti iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>1 Abhijjam&agrave;no machasa&uuml; 2. Pa&ntilde;haviy&agrave; machasa&uuml; 3. Par&atilde;masati s&atilde;mu,</P>
<P>[BJT Page 006]</P>
<P>(5) Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti: "ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vav&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. "Ime v&agrave; pana bhonto satt&agrave; k&agrave;ya sucaritena samann&agrave;gat&agrave; vav&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti" iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne upapajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>(6) &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;huneyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>6. 1. 1. 3</P>
<P>(Indriyasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>3. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo hoti dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katame chahi: </P>
<P>[PTS Page 282] saddhindriyena viriyindriyena satindriyena sam&agrave;dhindriyena pa¤¤indriyena, &agrave;sav&agrave;na&uuml; khay&agrave;</P>
<P>An&agrave;sava&uuml; ceto vimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave;</P>
<P>Upasampajja viharati.</P>
<P>Imehi kho bhikkhave chabhi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyy&agrave; dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>6. 1. 1. 4</P>
<P>(Balasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>4. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chabhi: saddh&agrave;balena viriyabalena satibalena sam&agrave;dhibalena pa¤¤&agrave;balena, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 008]</P>
<P>6. 1. 1. 5</P>
<P>(Pa&ntilde;ham&agrave;j&agrave;n&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>5. Chahi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi chahi.</P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;, khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;, va&otilde;&otilde;asampanno ca hoti.</P>
<P>Imehi kho bhikkhave chahi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jahoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chahi: </P>
<P>[PTS Page 283] idha bhikkhave bhikkhu khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;, khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;, khamo dhamm&agrave;na&uuml;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyy&agrave; dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>6. 1. 1. 6</P>
<P>(Dutiy&agrave;j&agrave;n&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>6. Chahi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi chahi: </P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml; khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;, balasampanno ca hoti.</P>
<P>Imehi kho bhikkhave chahi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chahi.</P>
<P>Idha bhikkhave bhikkhu khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;. Khamo ras&agrave;na&uuml;, khamo po&ntilde;&ntilde;habb&agrave;na&uuml;, khamo dhamm&agrave;na&uuml;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 010]</P>
<P>6. 1. 1. 7</P>
<P>(Tatiy&agrave;j&agrave;n&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;.) </P>
<P>7. Chahi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi chahi: </P>
<P>Idha bhikkhave ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo khamo hoti r&aring;p&agrave;na&uuml;, khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml;, khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml;, javasampanno ca hoti.</P>
<P>[PTS Page 284]</P>
<P>Imehi kho bhikkhave chahi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo, ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa. Katamehi chahi. Idha bhikkhave bhikkhu khamo hoti r&aring;p&agrave;na&uuml; khamo sadd&agrave;na&uuml;, khamo gandh&agrave;na&uuml; khamo ras&agrave;na&uuml;, khamo pho&ntilde;&ntilde;habb&agrave;na&uuml; khamo dhamm&agrave;na&uuml;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a&uuml;jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>6. 1. 1. 8</P>
<P>(Anuttariyasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>8. Chayim&agrave;ni bhikkhave anuttariy&agrave;ni. Katam&agrave;ni cha: </P>
<P>Dassan&agrave;nuttariya&uuml;, sava&otilde;&agrave;nuttariya&uuml;, l&agrave;bh&agrave;nuttariya&uuml;, sikkh&agrave;nuttariya&uuml;, p&agrave;ricariy&agrave;nuttariya&uuml;, anussat&agrave;nuttariya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave cha anuttariy&agrave;n&atilde;ti.</P>
<P>6. 1. 1. 9</P>
<P>(Anussati&ntilde;&ntilde;h&agrave;nasutta&uuml;) (s&agrave;vatthinid&agrave;na&uuml;) </P>
<P>9. Chayim&agrave;ni bhikkhave anussati&ntilde;&ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni cha: </P>
<P>Buddh&agrave;nussati, dhamm&agrave;nussati, sa&iuml;gh&agrave;nussati, s&atilde;l&agrave;nussati, c&agrave;g&agrave;nussati, devat&agrave;nussati.</P>
<P>Im&agrave;ni kho bhikkhave cha anussati&ntilde;&ntilde;h&agrave;n&agrave;ni, ti.</P>
<P>[BJT Page 012]</P>
<P>6. 1. 1. 10</P>
<P>(Mah&agrave;n&agrave;masutta&uuml;) </P>
<P>10. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho mah&agrave;n&agrave;mo sakko yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho mah&agrave;n&agrave;mo sakko bhagavanta&uuml; etadavoca: </P>
<P>"Yo so bhante ariyas&agrave;vako &agrave;gataphalo vi¤¤&agrave;tas&agrave;sano, so katamena vih&agrave;rena bahula&uuml; viharat&atilde;"ti.</P>
<P>Yo so mah&agrave;n&agrave;ma ariyas&agrave;vako &agrave;gataphalo vi¤¤&agrave;tas&agrave;sano, so imin&agrave; vih&agrave;rena bahula&uuml; viharati: </P>
<P>(1) Idha mah&agrave;n&agrave;ma ariyas&agrave;vako tath&agrave;gata&uuml; anussarati: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavidu anuttaro purisadammas&agrave;rathi satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako tath&agrave;gata&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti tath&agrave;gata&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati. Saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati. Dhammasota&uuml; sam&agrave;panno buddh&agrave;nussati&uuml; bh&agrave;veti. Dhammasota&uuml; sam&agrave;panno buddh&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>(2) Puna ca para&uuml; mah&agrave;n&agrave;ma ariyas&agrave;vako dhamma&uuml; anussarati: " sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko1 paccatta&uuml; veditabbo vi¤¤uh&atilde;"t&atilde;. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako dhamma&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti dhamma&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati. Atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. 2 Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati. Saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho [PTS Page 286] viharati. Dhammasota&uuml; sam&agrave;panno dhamm&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>1. Opa&otilde;eyyako: machasa&uuml; 2. P&agrave;mojja&uuml; machasa&uuml;</P>
<P>[BJT Page 014]</P>
<P>(3) Puna ca para&uuml; mah&agrave;n&agrave;ma ariyas&agrave;vako sa&iuml;gha&uuml; anussarati: " supa&ntilde;ipanno1 bhagavato s&agrave;vakasa&iuml;gho ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni a&ntilde;&ntilde;hapurisapuggal&agrave;, esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo, p&agrave;huneyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;"ti. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako sa&iuml;gha&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti. Ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti sa&iuml;gha&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo</P>
<P>Passamhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasota&uuml; sam&agrave;panno sa&iuml;gh&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>(4) Puna ca para&uuml; mah&agrave;n&agrave;ma ariyas&agrave;vako attano sil&agrave;ni anussarati: akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bh&aring;jiss&agrave;ni vi¤¤uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako s&atilde;la&uuml; anussarati, nevassa tasmi, samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti s&atilde;la&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml;. Pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passamhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. [PTS Page 287] aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasota&uuml; sam&agrave;panno s&atilde;l&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>(5) Puna ca para&uuml; mah&agrave;n&agrave;ma ariyas&agrave;vako attano c&agrave;ga&uuml; anussarati: "l&agrave;bh&agrave; vata me, suladdha&uuml; vata me, yoha&uuml; maccheramalapariyu&ntilde;&ntilde;hit&agrave;ya paj&agrave;ya vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vas&agrave;mi muttac&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garatoti. Yasmi&uuml; mah&agrave;n&agrave;ma samaye ariyas&agrave;vako c&agrave;ga&uuml; anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti c&agrave;ga&uuml; &agrave;rabbha. Ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhammupasa&uuml;hita&uuml; p&agrave;mujja&uuml;, pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passamhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati, dhammasota&uuml; sam&agrave;panno c&agrave;g&agrave;nussati&uuml; bh&agrave;veti.</P>
<P>1. Suppa&ntilde;ipanno machasa&uuml;</P>
<P>[BJT Page 016]</P>
<P>(6) Puna ca para&uuml; mah&agrave;n&agrave;ma ariyas&agrave;vako devat&agrave;nussati&uuml; bh&agrave;veti: "santi dev&agrave; c&agrave;tummah&agrave;r&agrave;jik&agrave;, santi dev&agrave; t&agrave;vati&uuml;s&agrave;, santi dev&agrave; y&agrave;m&agrave;, santi dev&agrave; tusit&agrave;, santi dev&agrave; nimm&agrave;naratino, santi dev&agrave; paranimmitavasavattino, santi dev&agrave; brahmak&agrave;yik&agrave;, santi dev&agrave; taduttari&uuml;. Yath&agrave;r&aring;p&agrave;ya saddh&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, 1 mayhampi tath&agrave;r&aring;p&agrave; saddh&agrave; sa&uuml;vijjati, yath&agrave;r&aring;pena s&atilde;lena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, 2 mayhampi tath&agrave;r&aring;pa&uuml; s&atilde;la&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena sutena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, mayhampi tath&agrave;r&aring;pa&uuml; suta&uuml; sa&uuml;vijjati. Yath&agrave;r&aring;pena c&agrave;gena samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, mayhampi tath&agrave;r&aring;po c&agrave;go sa&uuml;vijjati. Yath&agrave;r&aring;p&agrave;ya pa¤¤&agrave;ya samann&agrave;gat&agrave; t&agrave; devat&agrave; ito cut&agrave; tattha uppann&agrave;, mayhampi tath&agrave;r&aring;p&agrave; pa¤¤&agrave; sa&uuml;vijjat&atilde;"ti. Yasmi&uuml; [PTS Page 288] mah&agrave;n&agrave;ma, samaye ariyas&agrave;vako attano ca t&agrave;sa&uuml;ca devat&agrave;na&uuml; saddha&uuml;ca s&atilde;la&uuml; ca suta&uuml; ca c&agrave;ga&uuml;ca pa¤¤a&uuml; ca anussarati, nevassa tasmi&uuml; samaye r&agrave;gapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na dosapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, na mohapariyu&ntilde;&ntilde;hita&uuml; citta&uuml; hoti, ujugatamevassa tasmi&uuml; samaye citta&uuml; hoti t&agrave; devat&agrave; &agrave;rabbha ujugatacitto kho pana mah&agrave;n&agrave;ma ariyas&agrave;vako labhati atthaveda&uuml;, labhati dhammaveda&uuml;, labhati dhamm&aring;pasa&uuml;hita&uuml; p&agrave;mujja&uuml; pamuditassa p&atilde;ti j&agrave;yati, p&atilde;timanassa k&agrave;yo passambhati, passaddhak&agrave;yo sukha&uuml; vediyati, sukhino citta&uuml; sam&agrave;dhiyati. Aya&uuml; vuccati mah&agrave;n&agrave;ma ariyas&agrave;vako visamagat&agrave;ya paj&agrave;ya samappatto viharati, saby&agrave;pajjh&agrave;ya paj&agrave;ya aby&agrave;pajjho viharati. Dhammasota&uuml; sam&agrave;panno devat&agrave;nussati&uuml; bh&agrave;veti. Yo so mah&agrave;n&agrave;ma ariyas&agrave;vako &agrave;gataphalo vi¤¤&agrave;tas&agrave;sano,</P>
<P>So imin&agrave; vih&agrave;rena bahula&uuml; viharat&atilde;, ti.</P>
<P>&acirc;huneyyavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>Dve &agrave;huneyy&agrave; indriyabal&agrave; tayo &agrave;j&agrave;n&atilde;y&agrave;3<BR>
Anuttariya&uuml; anussat&agrave;4 mah&agrave;n&agrave;mena te das&agrave;ti.</P></DIR>
</DIR>

<P>1. Yattha uppann&agrave;machasa&uuml; 2. Tattha upapann&agrave; machasa&uuml;</P>
<P>3. Dve &agrave;hu&otilde;eyy&agrave; indriyabal&agrave;ni tayo &agrave;j&agrave;niy&agrave; machasa&uuml;</P>
<P>4. Anuttariya anussati machasa&uuml;</P></FONT></BODY>
</HTML>
