<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:2 Saraniyavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
2 S&agrave;r&agrave;&otilde;&atilde;yavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>[BJT Page 018]</P>
<P>6, 1. 2. 1</P>
<P>(Pa&ntilde;hama s&agrave;r&agrave;&otilde;&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>11. Chayime bhikkhave dhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave;. 1 Katame cha: </P>
<P>(1) Idha bhikkhave bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo. 2</P>
<P>(2) Puna ca para&uuml; bhikkhave bhikkh&aring;no metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo.</P>
<P>(3) Puna ca para&uuml; bhikkhave bhikkhuno metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo.</P>
<P>[PTS Page 289] (4) puna ca para&uuml; bhikkhave bhikkhu ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattampi, tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhog&atilde; hoti, s&atilde;lavantehi sabrahmac&agrave;r&atilde;hi s&agrave;dh&agrave;ra&otilde;abhog&atilde;. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo.</P>
<P>(5) Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;n&atilde; s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bh&aring;jiss&agrave;ni vi中uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni, tath&agrave;r&aring;pehi s&atilde;lehi s&atilde;las&agrave;ma中agato viharati sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo</P>
<P>(6) Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; n&atilde;yy&agrave;&otilde;ik&agrave; n&atilde;y&agrave;ti takkarassa samm&agrave;dukkhakkhay&agrave;ya. Tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma中agato viharati sabrahmac&agrave;r&atilde;su</P>
<P>&acirc;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo.</P>
<P>Ime kho bhikkhave cha dhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave;ti.</P>
<P>6. 1. 2. 2.</P>
<P>(Dutiya s&agrave;r&agrave;&otilde;&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>12. Chayime bhikkhave dhamm&agrave; s&agrave;r&agrave;&otilde;&atilde;y&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; eki bh&agrave;v&agrave;ya sa&uuml;vattanti. Katame cha: </P>
<P>(1) Idha bhikkhave bhikkhuno metta&uuml; k&agrave;yakamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;risu &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati,</P>
<P>1. S&agrave;ra&otilde;&atilde;y&agrave; machasa&uuml; 2. S&agrave;ra&otilde;&atilde;yo machasa&uuml; 3. Sabrahmac&agrave;r&atilde;hi machasa&uuml;</P>
<P>[BJT Page 020]</P>
<P>(2) Puna ca para&uuml; bhikkhave bhikkhuno metta&uuml; vac&atilde;kamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo2.</P>
<P>(3) (Puna ca para&uuml; bhikkhave bhikkhuno) metta&uuml; manokamma&uuml; paccupa&ntilde;&ntilde;hita&uuml; hoti sabrahmac&agrave;risu &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;iyo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>(4) Puna ca para&uuml; bhikkhave bhikkhu ye te l&agrave;bh&agrave; dhammik&agrave; dhammaladdh&agrave; antamaso pattapariy&agrave;pannamattampi tath&agrave;r&aring;pehi l&agrave;bhehi appa&ntilde;ivibhattabhog&atilde; hoti [PTS Page 290] s&atilde;lavantehi sabrahmac&agrave;rih&atilde; s&agrave;dh&agrave;ra&otilde;abhog&atilde;. Ayampi dhammo s&agrave;r&agrave;&otilde;iyo piyakara&otilde;o garu kara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>(5) Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ni t&agrave;ni s&atilde;l&agrave;ni akha&otilde;&oacute;&agrave;ni acchidd&agrave;ni asabal&agrave;ni akamm&agrave;s&agrave;ni bh&aring;jiss&agrave;ni vi中uppasatth&agrave;ni apar&agrave;ma&ntilde;&ntilde;h&agrave;ni sam&agrave;dhisa&uuml;vattanik&agrave;ni, tath&agrave;r&aring;pehi s&atilde;lehi s&atilde;las&agrave;ma中agato viharati sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca. Ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>(6) Puna ca para&uuml; bhikkhave bhikkhu y&agrave;ya&uuml; di&ntilde;&ntilde;hi ariy&agrave; niyy&agrave;&otilde;ik&agrave; n&atilde;y&agrave;ti takkarassa samm&agrave;dukkhakkh&agrave;ya, tath&agrave;r&aring;p&agrave;ya di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;his&agrave;ma中agato viharati sabrahmac&agrave;r&atilde;su &agrave;v&atilde; ceva raho ca, ayampi dhammo s&agrave;r&agrave;&otilde;&atilde;yo piyakara&otilde;o garukara&otilde;o sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave cha dhamm&agrave; s&agrave;r&agrave;&otilde;iy&agrave; piyakara&otilde;&agrave; garukara&otilde;&agrave; sa&iuml;gah&agrave;ya aviv&agrave;d&agrave;ya s&agrave;maggiy&agrave; ek&atilde;bh&agrave;v&agrave;ya sa&uuml;vattant&atilde;ti.</P>
<P>6. 1. 2. 3.</P>
<P>(Niss&agrave;ra&otilde;&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>13. Chayim&agrave; bhikkhave niss&agrave;ra&otilde;&atilde;y&agrave; dh&agrave;tuyo. Katam&agrave; cha: </P>
<P>(1) Idha bhikkhave bhikkhu eva&uuml; vadeyya "mett&agrave; hi kho me ceto vimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"ti. So m&agrave; hevantissa vacan&atilde;yo: "m&agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi. Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;. Na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; mett&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca [PTS Page 291] panassa by&agrave;p&agrave;do citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vy&agrave;p&agrave;dassa yadida&uuml; mett&agrave;cetovimutti"ti.</P>
<P>[BJT Page 022]</P>
<P>(2) Idha pana bhikkhave bhikkh&aring; eva&uuml; vadeyya: "karu&otilde;&agrave; hi kho me cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha va pana me vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"t&atilde;. So m&agrave; hevantissa vacan&atilde;yo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca. M&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; karu&otilde;&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa vihes&agrave; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vihes&agrave;, yadida&uuml; karu&otilde;&agrave; cetovimutti"ti.</P>
<P>(3) Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "mudit&agrave; hi kho me cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me arati citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"t&atilde;. So m&agrave; hevantissa vacan&atilde;yo, "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; mudit&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa arati citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassati, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso aratiy&agrave; yadida&uuml; mudit&agrave; cetovimutt&atilde;"ti.</P>
<P>(4) Idha pana bhikkhu eva&uuml; vadeyya: "upekkh&agrave; hi kho me cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"t&atilde;. So m&agrave; hevantissa vacan&atilde;yo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; upekkh&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya [PTS Page 292] susam&agrave;raddh&agrave;ya, atha ca panassa r&agrave;go citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;, t&atilde; neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso r&agrave;gassa yadida&uuml; upekkh&agrave;cetovimutt&atilde;"t&atilde;.</P>
<P>[BJT Page 024]</P>
<P>(5) Idha pana bhikkhave bhikkh&aring; eva&uuml; vadeyya. "Animitt&agrave; hi kho me cetovimutti bh&agrave;vit&agrave; bahul&atilde;kat&agrave; y&agrave;n&atilde;kat&agrave; vatthukat&agrave; anu&ntilde;&ntilde;hit&agrave; paricit&agrave; susam&agrave;raddh&agrave;, atha ca pana me nimitt&agrave;nus&agrave;r&atilde; vi中&agrave;&otilde;a&uuml; hot&atilde;"ti. So m&agrave; hevantissa vacan&atilde;yo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi. Na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;nameta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; animitt&agrave;ya cetovimuttiy&agrave; bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya, atha ca panassa nimitt&agrave;nus&agrave;r&atilde; vi中&agrave;&otilde;a&uuml; bhavissat&atilde;, t&atilde; neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso sabbanimitt&agrave;na&uuml; yadida&uuml; animitt&agrave; cetovimutt&atilde;"ti.</P>
<P>(6) Idha pana bhikkhave bhikkh&aring; eva&uuml; vadeyya: "asm&atilde;ti kho me vigata&uuml;, ayamahamasm&atilde;ti ca na samanupass&agrave;mi, atha ca pana me vicikicch&agrave;katha&uuml; kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya ti&ntilde;&ntilde;hat&atilde;"ti. So m&agrave; hevantissa vacan&atilde;yo: "m&agrave; &agrave;yasm&agrave; eva&uuml; avaca, m&agrave; bhagavanta&uuml; abbh&agrave;cikkhi, na hi s&agrave;dhu bhagavato abbhakkh&agrave;na&uuml;, na hi bhagav&agrave; eva&uuml; vadeyya. A&ntilde;&ntilde;h&agrave;na meta&uuml; &agrave;vuso anavak&agrave;so ya&uuml; asm&atilde;ti vigate ayamahamasm&atilde;ti ca na samanupassato, atha ca panassa vicikicch&agrave;katha&uuml;kath&agrave;salla&uuml; citta&uuml; pariy&agrave;d&agrave;ya &ntilde;hassat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Nissara&otilde;a&uuml; heta&uuml; &agrave;vuso vicikicch&agrave;katha&uuml; kath&agrave;sallassa yadida&uuml; asm&atilde;tim&agrave;nasamuggh&agrave;to"ti.</P>
<P>Ime kho bhikkhave cha niss&agrave;ra&otilde;&atilde;y&agrave; dh&agrave;tuyo'ti.</P>
<P>6. 1. 2. 4.</P>
<P>(Bhaddaka sutta&uuml;) </P>
<P>(S&agrave;vatth&atilde;nid&agrave;na&uuml;) </P>
<P>14. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi, "&agrave;vuso bhikkhavo"ti. "&acirc;vuso"ti, kho te bhikkhu &agrave;yasmato [PTS Page 293] s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>Tath&agrave; tath&agrave; &agrave;vuso bhikkhu vih&agrave;ra&uuml; kappeti, yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato na bhaddaka&uuml; mara&otilde;a&uuml; hoti na bhaddik&agrave; k&agrave;lakiriy&agrave; 1. Katha勺&agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti. Yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato na</P>
<P>Bhaddaka&uuml; mara&otilde;a&uuml; hoti na bhaddik&agrave; k&agrave;lakiriy&agrave;1.</P>
<P>Idh&agrave;vuso bhikkhu kamm&agrave;r&agrave;mo hoti kammarato kamm&agrave;r&agrave;mata&uuml; anuyutto, bhass&agrave;r&agrave;mo hoti bhassarato bhass&agrave;r&agrave;mata&uuml; anuyutto, nidd&agrave;r&agrave;mo hoti nidd&agrave;rato nidd&agrave;r&agrave;mata&uuml; anuyutto, sa&iuml;ga&otilde;ik&agrave;r&agrave;mo hoti sa&iuml;ga&otilde;ik&agrave;rato sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, sa&uuml;sagg&agrave;r&agrave;mo hoti sa&uuml;saggarato sa&uuml;sagg&agrave;r&agrave;mata&uuml; anuyutto, papa勺&agrave;r&agrave;mo hoti papa勺arato papa勺&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>1 K&agrave;la&uuml;kiriy&agrave; machasa&uuml;</P>
<P>[BJT Page 026]</P>
<P>Eva&uuml; kho &agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti, yath&agrave; yath&agrave;'ssa vih&agrave;ra&uuml; kappayato na bhaddaka&uuml; mara&otilde;a&uuml; hoti na bhaddik&agrave; k&agrave;lakiriy&agrave;. Aya&uuml; vuccat&agrave;vuso bhikkh&aring; sakk&agrave;y&agrave;bhirato na pah&agrave;si1 sakk&agrave;ya&uuml; samm&agrave; dukkhassa antakiriy&agrave;ya.</P>
<P>Tath&agrave; tath&agrave;vuso bhikkhu vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato bhaddaka&uuml; mara&otilde;a&uuml; hoti, bhaddik&agrave; k&agrave;lakiriy&agrave;. Katha勺&agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti, yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato bhaddaka&uuml; mara&otilde;a&uuml; hoti bhaddik&agrave; k&agrave;lakiriy&agrave;.</P>
<P>Idh&agrave;vuso bhikkhu na kamm&agrave;r&agrave;mo hoti na kammarato na kamm&agrave;r&agrave;mata&uuml; anuyutto, na bhass&agrave;ramo hoti na bhassarato na bhass&agrave;ramata&uuml; anuyutto, na nidd&agrave;r&agrave;mo hoti, na nidd&agrave;rato na nidd&agrave;r&agrave;mata&uuml; anuyutto, na sa&iuml;ga&otilde;ik&agrave;r&agrave;mo hoti na sa&iuml;ga&otilde;ik&agrave;rato na sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, na sa&uuml;sagg&agrave;r&agrave;mo hoti na sa&uuml;saggarato na sa&uuml;sagg&agrave;r&agrave;mata&uuml; anuyutto, na papa勺&agrave;r&agrave;mo hoti na papa勺arato na papa勺&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>Eva&uuml; kho &agrave;vuso bhikkhu [PTS Page 294] tath&agrave; tath&agrave;ssa vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato bhaddaka&uuml; mara&otilde;a&uuml; hoti bhaddik&agrave; k&agrave;lakiriy&agrave;. Aya&uuml; vuccat&agrave;vuso bhikkhu nibb&agrave;n&agrave;bhirato pah&agrave;si2 sakk&agrave;ya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>1. Yo papa勺amanuyutto papa勺&agrave;bhirato mago<BR>
Vir&agrave;dhay&atilde; so nibb&agrave;na&uuml; yogakkhema&uuml; anuttara&uuml;.<BR>
<BR>
2. Yo ca papa勺a&uuml; hitv&agrave;na nippapa勺apade rato<BR>
&acirc;r&agrave;dhay&atilde; so nibb&agrave;na&uuml; yogakkhema&uuml; anuttara&uuml;</P></DIR>
</DIR>

<P>6. 1. 2. 5.</P>
<P>(Anutappasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>15. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi. "&acirc;vuso bhikkhavo"ti. "&acirc;vuso"ti, kho te bhikkhu &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: tath&agrave; tath&agrave; &agrave;vuso bhikkhu vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; anutapp&agrave; hoti.</P>
<P>Katha勺&agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti, yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; anutapp&agrave; hoti.</P>
<P>Idh&agrave;vuso bhikkhu kamm&agrave;r&agrave;mo hoti kammarato kamm&agrave;r&agrave;mata&uuml; anuyutto,</P>
<P>Idh&agrave;vuso bhikkhu bhass&agrave;r&agrave;mo hoti. Bhassarato bhass&agrave;r&agrave;mata&uuml; anuyutto,</P>
<P>Idh&agrave;vuso bhikkhu nidd&agrave;r&agrave;mo hoti. Nidd&agrave;rato nidd&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>Idh&agrave;vuso bhikkhu sa&iuml;ga&otilde;ik&agrave;r&agrave;mo hoti sa&iuml;ga&otilde;ik&agrave;rato sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>Idh&agrave;vuso bhikkhu sa&uuml;sagg&agrave;r&agrave;mo hoti sa&uuml;saggarato sa&uuml;sagg&agrave;r&agrave;mata&uuml; anuyutto,</P>
<P>Idh&agrave;vuso bhikkhu papa勺&agrave;r&agrave;mo hoti papa勺arato papa勺&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>1. Nappajah&agrave;ti machasa&uuml;</P>
<P>2. Pajah&agrave;ni machasa&uuml;</P>
<P>[BJT Page 028]</P>
<P>Eva&uuml; kho &agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti, yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; anutapp&agrave; hoti. Aya&uuml; vuccat&agrave;vuso bhikkhu sakk&agrave;y&agrave;bhirato na pah&agrave;si sakk&agrave;ya&uuml; samm&agrave;dukkhassa antakiriy&agrave;ya.</P>
<P>Tath&agrave; tath&agrave; &agrave;vuso bhikkhu vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; ananutapp&agrave; hoti: </P>
<P>Katha勺&agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; ananutapp&agrave; hoti: </P>
<P>Idh&agrave;vuso bhikkhu na kamm&agrave;r&agrave;mo hoti na kammarato na kamm&agrave;r&agrave;mata&uuml; anuyutto,</P>
<P>Na bhass&agrave;r&agrave;mo hoti bhassarato na bhass&agrave;r&agrave;mata&uuml; anuyutto,</P>
<P>[PTS Page 295] na nidd&agrave;r&agrave;mo hoti na nidd&agrave;rato na nidd&agrave;r&agrave;mata&uuml; anuyutto, na sa&uuml;ga&otilde;ik&agrave;r&agrave;mo hoti na sa&uuml;ga&otilde;ik&agrave;rato na sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, na sa&uuml;saggar&agrave;mo hoti sa&uuml;saggarato na sa&uuml;sagg&agrave;r&agrave;mata&uuml; anuyutto, na papa勺&agrave;r&agrave;mo hoti na papa勺arato na papa勺&agrave;r&agrave;mata&uuml; anuyutto.</P>
<P>Eva&uuml; kho &agrave;vuso bhikkhu tath&agrave; tath&agrave; vih&agrave;ra&uuml; kappeti yath&agrave; yath&agrave;ssa vih&agrave;ra&uuml; kappayato k&agrave;lakiriy&agrave; ananutapp&agrave; hoti. Aya&uuml; vuccat&agrave;vuso bhikkh&aring; nibb&agrave;n&agrave;bhirato pah&agrave;si sakk&agrave;ya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>3. Yo papa勺amanuyutto papa勺&agrave;hirato mago<BR>
Vir&agrave;dhayi so nibb&agrave;na&uuml; yogakkhema&uuml; anuttara&uuml;<BR>
<BR>
4. Yo ca papa勺a&uuml; hitv&agrave;na nippapa勺apade rato<BR>
&acirc;r&agrave;dhay&atilde; so nibb&agrave;na&uuml; yogakkhema&uuml; anuttaranti.</P></DIR>
</DIR>

<P>6. 1. 2. 6.</P>
<P>(Nakulapitusutta&uuml;) </P>
<P>16. Eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Tena kho pana samayena nakulapit&agrave; gahapati &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; nakulapitara&uuml; gahapati&uuml; etadavoca: </P>
<P>M&agrave; kho tva&uuml; gahapati s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. 1 Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Siy&agrave; kho pana te gahapati evamassa. "Na nakulam&agrave;t&agrave; gahapat&agrave;ni mamaccayena sakkhissati d&agrave;rake posetu&uuml; ghar&agrave;v&agrave;sa&uuml; sattharitunti"2 na kho panena&uuml; gahapati eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kusal&agrave;ha&uuml; gahapati kapp&agrave;sa&uuml; kantitu&uuml;, ce&otilde;&atilde;&uuml; olikhitu&uuml;. Sakkomaha&uuml; gahapati tavaccayena d&agrave;rake posetu&uuml; ghar&agrave;v&agrave;sa&uuml; sattharitu&uuml;. 3 Tasm&agrave;tiha tva&uuml; gahapati m&agrave; s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;. 1 1 K&agrave;la&uuml;kiriy&agrave; machasa&uuml; 2 samaharitunti machaya&uuml; 3 samaharitu&uuml;machasa&uuml;</P>
<P>[BJT Page 030]</P>
<P>(2) Siy&agrave; kho pana te gahapati evamassa: "nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; mamaccayena a中a&uuml; vara&uuml;1 gamissat&atilde;"ti. Na kho paneta&uuml; gahapani eva&uuml; da&ntilde;&ntilde;habba&uuml;. Tva&uuml; ceva kho gahapati j&agrave;n&agrave;si aha&uuml; ca, yad&agrave; no2 so&euml;asa vass&agrave;ni gaha&ntilde;&ntilde;haka&uuml; brahmacariya&uuml; sam&agrave;dinna&uuml;. Tasm&agrave;tiha tva&uuml; gahapati m&agrave; s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;.</P>
<P>(3) Siy&agrave; kho pana te gahapati evamassa: "nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; mamaccayena na dassanak&agrave;m&agrave; bhavissati bhagavato, na dassanak&agrave;m&agrave; bhikkhusa&iuml;ghass&agrave;"ti. Na kho paneta&uuml; gahapati eva&uuml; da&ntilde;&ntilde;habba&uuml;. Aha&uuml; hi gahapati tavaccayena dassanak&agrave;matar&agrave; ceva bhaviss&agrave;mi bhagavato, dassanak&agrave;matar&agrave; ca bhikkhusa&iuml;ghassa. Tasm&agrave;tiha tava&uuml; gahapati m&agrave; s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;.</P>
<P>(4) Siy&agrave; kho pana te gahapati evamassa: "na nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; mamaccayena s&atilde;lesu parip&aring;rak&agrave;ri&otilde;&atilde;"ti. Na kho paneta&uuml; gahapati eva&uuml; da&ntilde;&ntilde;habba&uuml;. Y&agrave;vat&agrave; kho gahapati tassa bhagavato s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; s&atilde;lesu parip&aring;rak&agrave;ri&otilde;iyo, aha&uuml; t&agrave;sa&uuml; a中atar&agrave;. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, aya&uuml; so bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye, ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pucchatu. Tasm&agrave;tiha tva&uuml; gahapati m&agrave; s&agrave;pekkho [PTS Page 297]k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;.</P>
<P>(5) Siy&agrave; kho pana te gahapati evamassa: "na nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; l&agrave;bhin&atilde; ajjhatta&uuml; cetosamathass&agrave; "ti. Na kho paneta&uuml; gahapati eva&uuml; da&ntilde;a&ntilde;hababa&uuml;. Y&agrave;vat&agrave; kho gahapati tassa bhagavato s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; l&agrave;bhiniyo ajjhatta&uuml; cetosamathassa, aha&uuml; t&agrave;sa&uuml; a中atar&agrave;. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, aya&uuml; so bhagav&agrave; araha&uuml; samm&agrave; sambuddho bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pucchatu. Tasm&agrave;t&atilde;ha tva&uuml; gahapati m&agrave; s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;.</P>
<P>1 Ghara&uuml; machasa&uuml;, v&atilde;ra&uuml; s&atilde;mu, a&ntilde;&ntilde;hath&agrave;. 2 Ya&uuml;nomachasa&uuml;, yad&agrave;te s&atilde;mu,</P>
<P>[BJT Page 032]</P>
<P>(6) Siy&agrave; kho pana te gahapati evamassa: "na nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; imasmi&uuml; dhammavinaye og&agrave;dhappatt&agrave; patig&agrave;dhappatt&agrave; ass&agrave;sappatt&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane viharat&atilde;"ti. Na kho paneta&uuml; gahapati eva&uuml; da&ntilde;&ntilde;habba&uuml;. Y&agrave;vat&agrave; kho gahapati tassa bhagavato s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; imasmi&uuml; dhammavinaye og&agrave;dhappatt&agrave; patig&agrave;dhappatt&agrave; ass&agrave;sappatt&agrave; ti&otilde;&otilde;avicikicch&agrave; vigatakatha&uuml;kat&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane viharanti, aha&uuml; t&agrave;sa&uuml; a中atar&agrave;. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave;, aya&uuml; so bhagav&agrave; araha&uuml; samm&agrave; sambuddho bhaggesu viharati su&uuml;sum&agrave;ragire bhesakal&agrave;vane migad&agrave;ye. Ta&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pucchatu. Tasm&agrave;tiha tva&uuml; gahapati m&agrave; s&agrave;pekkho k&agrave;lamak&agrave;si. Dukkh&agrave; gahapati s&agrave;pekkhassa k&agrave;lakiriy&agrave;. Garahit&agrave; ca bhagavat&agrave; s&agrave;pekkhassa k&agrave;lakiriy&agrave;ti.</P>
<P>Atha kho nakulapituno gahapatissa nakulam&agrave;t&agrave;ya [PTS Page 298] gahapat&agrave;niy&agrave; imin&agrave; ov&agrave;dena ovadiyam&agrave;nassa so &agrave;b&agrave;dho &ntilde;h&agrave;naso pa&ntilde;ippassamh&atilde;. Vu&ntilde;&ntilde;h&agrave;hi ca nakulapit&agrave; gahapati tamh&agrave; &agrave;b&agrave;dh&agrave;, tath&agrave; pah&atilde;no ca pana nakulapituno gahapatissa so &agrave;b&agrave;dho ahosi.</P>
<P>Atha kho nakulapit&agrave; gahapati gil&agrave;n&agrave; vu&ntilde;&ntilde;hito aciravu&ntilde;&ntilde;hito gela中&agrave;, da&otilde;&oacute;amolubbha yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml;</P>
<P>Nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho nakulapitara&uuml; gahapati&uuml; bhagav&agrave; etadavoca: </P>
<P>L&agrave;bh&agrave; te gahapati, suladdha&uuml; te gahapati, yassa te nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; anukampik&agrave; atthak&agrave;m&agrave; ov&agrave;dik&agrave; anus&agrave;sik&agrave;.</P>
<P>Y&agrave;vat&agrave; kho gahapati mama s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; s&atilde;lesu parip&aring;rak&agrave;ri&otilde;iyo, nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; t&agrave;sa&uuml; a中atar&agrave;. Y&agrave;vat&agrave; kho gahapati mama s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; l&agrave;bhiniyo ajjhatta&uuml; cetosamathassa, nakulam&agrave;t&agrave; gahapat&agrave;ni t&agrave;sa&uuml; a中atar&agrave;. Y&agrave;vat&agrave; kho gahapati mama s&agrave;vik&agrave; gih&atilde; od&agrave;tavasan&agrave; imasmi&uuml; dhammavinaye og&agrave;dhappatt&agrave; patig&agrave;dhappatt&agrave; ass&agrave;sappatt&agrave;. Ti&otilde;&otilde;avicikicch&agrave; vigatakatha&iuml;kath&agrave; ves&agrave;rajjappatt&agrave; aparappaccay&agrave; satthus&agrave;sane viharantiyo, nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; t&agrave;sa&uuml; a中atar&agrave;.</P>
<P>L&agrave;bh&agrave; te gahapati, suladdha&uuml; te gahapati, yassa te nakulam&agrave;t&agrave; gahapat&agrave;ni anukampik&agrave; atthak&agrave;m&agrave; ov&agrave;dik&agrave; anus&agrave;sik&agrave;ti.</P>
<P>[BJT Page 034]</P>
<P>6. 1. 2. 7.</P>
<P>(Kusalasutta&uuml;) </P>
<P>17. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di.</P>
<P>&acirc;yasm&agrave;pi kho s&agrave;riputto s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. &acirc;yasm&agrave;pi kho mah&agrave;moggall&agrave;no s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; [PTS Page 299] abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. &acirc;yasm&agrave;pi kho mah&agrave;kacc&agrave;yano sayanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. &acirc;yasm&agrave;pi kho mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. &acirc;yasm&agrave;pi kho mah&agrave;cundo s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. &acirc;yasm&agrave;pi kho mah&agrave;kappino s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. &acirc;yasm&agrave;pi kho anuruddho s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. &acirc;yasm&agrave;pi kho revato s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kam&atilde;. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. &acirc;yasm&agrave;pi kho &agrave;nando s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;.</P>
<P>Atha kho bhagav&agrave; bahudeva ratti&uuml; nisajj&agrave;ya v&atilde;tin&agrave;metv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; vih&agrave;ra&uuml; p&agrave;visi. Tepi kho &agrave;yasmanto acirapakkantassa bhagavato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yath&agrave;vih&agrave;ra&uuml; agama&uuml;su.</P>
<P>Ye pana tattha bhikkh&aring; nav&agrave; acirapabbajit&agrave; &agrave;dhun&agrave;gat&agrave; ima&uuml; dhammavinaya&uuml;, te y&agrave;va suriyuggaman&agrave; k&agrave;kaccham&agrave;n&agrave; supi&uuml;su. Addas&agrave; kho bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena te bhikkh&aring; y&agrave;va suriyuggaman&agrave; k&agrave;kaccham&agrave;ne supante. Disv&agrave; yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kam&atilde;. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; te bhikkh&aring; &agrave;mantesi: </P>
<P>Kaha&uuml; nu kho bhikkhave s&agrave;riputto, kaha&uuml; mah&agrave;moggall&agrave;no, kaha&uuml; mah&agrave;kassapo, kaha&uuml; mah&agrave; kacc&agrave;yano, kaha&uuml; mah&agrave;ko&ntilde;&ntilde;hito, kaha&uuml; mah&agrave;cundo, kaha&uuml; mah&agrave;kappino, kaha&uuml; anuruddho, kaha&uuml; revato, kaha&uuml; &agrave;nando, kaha&uuml; nu kho te bhikkhave ther&agrave; s&agrave;vak&agrave; gat&agrave;ti?</P>
<P>Tepi kho bhante &agrave;yasmanto acirapakkantassa bhagavato u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yath&agrave;vih&agrave;ra&uuml; agama&uuml;s&aring;ti.</P>
<P>Kena no tumhe hikkhave ther&agrave; bhikkh&aring; gat&agrave;, ti nav&agrave;1 y&agrave;va suriyassuggaman&agrave;2 k&agrave;kaccham&agrave;n&agrave; supatha.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave api nu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "r&agrave;j&agrave; khattiyo muddh&agrave;vasitto y&agrave;vadattha&uuml; [PTS Page 300] seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; rajja&uuml; k&agrave;rento janapadassa v&agrave; piyo man&agrave;po"ti.</P>
<P>Noheta&uuml; bhante.</P>
<P>1N&agrave;gat&agrave;ti machasa&uuml; 2 y&agrave;vasuriyuggaman&agrave; machasa&uuml;</P>
<P>[BJT Page 036]</P>
<P>S&agrave;dhu bhikkhave, may&agrave; pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml; na suta&uuml;" r&agrave;j&agrave; khattiyo muddh&agrave;vasitto</P>
<P>Y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vajiva&uuml; rajja&uuml; k&agrave;rento janapadassa v&agrave; piyo man&agrave;po"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;"ra&ntilde;&ntilde;hiko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vajiva&uuml; ra&ntilde;&ntilde;ha&uuml; k&agrave;rento ra&ntilde;&ntilde;hassa piyo man&agrave;po?"Ti.</P>
<P>No heta&uuml; bhante,</P>
<P>S&agrave;dhu bhikkhave, may&agrave; pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; ra&ntilde;&ntilde;hiko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; ra&ntilde;&ntilde;hassa v&agrave; piyoman&agrave;po'ti</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;"pettaniko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; pettanika&uuml; k&agrave;rento piyo man&agrave;po?"Ti.</P>
<P>No heta&uuml; bhante,</P>
<P>S&agrave;dhu bhikkhave, may&agrave; pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; pettaniko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; pituno v&agrave; piyo man&agrave;po'ti.</P>
<P>Ta&uuml; ki&uuml; ma中a, bhikkhave, apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;"sen&agrave;patiko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vajiva&uuml; sen&agrave;patikatta&uuml; k&agrave;rento sen&agrave;patikassa piyo man&agrave;po?"Ti.</P>
<P>No heta&uuml; bhante,</P>
<P>S&agrave;dhu bhikkhave may&agrave; pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; sen&agrave;patiko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; sen&agrave;ya v&agrave; piyo man&agrave;po'ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;"g&agrave;mag&agrave;ma&otilde;iko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vajiva&uuml; g&agrave;mag&agrave;ma&otilde;ikatta&uuml; k&agrave;rento</P>
<P>G&agrave;massa v&agrave; piyo man&agrave;po"?Ti.</P>
<P>No heta&uuml; bhante,</P>
<P>S&agrave;dhu bhikkhave may&agrave; pi kho eta&uuml; bhikkhave, neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; g&agrave;mag&agrave;ma&otilde;iko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; g&agrave;massa v&agrave; piyo man&agrave;po'ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave, apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave;"p&aring;gag&agrave;ma&otilde;iko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vajiva&uuml; p&aring;gag&agrave;ma&otilde;ikatta&uuml; k&agrave;rento</P>
<P>P&aring;gassa v&agrave; piyo man&agrave;po"?Ti.</P>
<P>No heta&uuml; bhante</P>
<P>% S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml; na suta&uuml; "pugag&agrave;ma&otilde;iko y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto viharanto y&agrave;vaj&atilde;va&uuml; pugag&agrave;ma&otilde;ikatta&uuml; k&agrave;rento p&aring;gassa v&agrave; piyo man&agrave;po"ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto indriyesu aguttadv&agrave;ro bhojane amatta中&aring; j&agrave;gariya&uuml; ananuyutto avipassako kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pubbaratt&agrave;pararatta&uuml; bodhapakkhiy&agrave;na&uuml;1 dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; ananuyutto &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanto?"Ti.</P>
<P>No heta&uuml; bhante.</P>
<P>S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml; na [PTS Page 301] suta&uuml;" sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; y&agrave;vadattha&uuml; seyyasukha&uuml; phassasukha&uuml; middhasukha&uuml; anuyutto indriyesu aguttadv&agrave;ro bhojane amatta中&aring; j&agrave;gariya&uuml; ananuyutto avipassako kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pubbaratt&agrave;pararatta&uuml; bodhapakkhiy&agrave;na&uuml;1 dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; ananuyutto &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanto"ti.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: "indriyesu guttadv&agrave;r&agrave; bhaviss&agrave;ma bhojane matta中uno j&agrave;gariya&uuml; anuyutt&agrave; vipassak&agrave; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pubbaratt&agrave;pararatta&uuml; bodhapakkhiy&agrave;na&uuml;1 dhamm&agrave;na&uuml; bh&agrave;van&agrave;nuyoga&uuml; anuyutt&agrave; vihariss&agrave;m&agrave;"ti.</P>
<P>Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>1. Bodhipakkhiy&agrave;na&uuml; machasa&uuml; sy&agrave;</P>
<P>[BJT Page 038]</P>
<P>6. 1. 2. 8.</P>
<P>(Macchika sutta&uuml;) </P>
<P>18. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; carati mahat&agrave; bhikkhu sa&iuml;ghena saddhi&uuml;. Addas&agrave; kho bhagav&agrave; addh&agrave;na maggapa&ntilde;ipanno a中atarasmi&uuml; padese macchika&uuml; macchabandha&uuml; macche vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;na&uuml;. Disv&agrave; magg&agrave; okkamma a中atarasmi&uuml; rukkham&aring;le pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>"Passatha, no tumhe bhikkhave amu&uuml; macchika&uuml; macchabandha&uuml; macche vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;nanti"</P>
<P>Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suna&uuml;v&agrave;" macchiko macchabandho macche vadhitv&agrave; [PTS Page 303] vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde;v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhoga bhog&atilde; v&agrave; mahanta&uuml; v&agrave; hogakkhandha&uuml; ajjh&agrave;vasanto?T&atilde;.</P>
<P>No heta&uuml; bhante.</P>
<P>S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml;, na suta&uuml; "macchiko macchabandho macche vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde;v&agrave; mahanta&uuml; v&agrave; bhogakkhandha&uuml; ajjh&agrave;vasanto"ti.</P>
<P>Ta&uuml; kissa hetu: </P>
<P>Te hi so bhikkhave macche vajjhe vadh&agrave;yopan&atilde;te1 p&agrave;pakena manas&agrave;nupekkhati. Tasm&agrave; so neva hatthiy&agrave;y&atilde; hoti, na assay&agrave;y&atilde;, na rathay&agrave;y&atilde;, na y&agrave;nay&agrave;y&atilde;, na bhogabhog&atilde;, na mahanta&uuml; bhogakkhandha&uuml; ajjh&agrave;vasati.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "gogh&agrave;tako g&agrave;vo vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;yi v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; bhogakkhandha&uuml;</P>
<P>Ajjh&agrave;vasanto?"Ti</P>
<P>No heta&uuml; bhante</P>
<P>S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml;, na suta&uuml;: "gogh&agrave;tako g&agrave;vo vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; bhogakkhandha&uuml; ajjh&agrave;vasanto"ti.</P>
<P>Ta&uuml; kissa hetu: </P>
<P>1Vadh&agrave;yupanite s&atilde;mu. Vadh&agrave;y&agrave;n&atilde;tesy&agrave;, vadh&agrave;yan&atilde;te vadh&agrave;yanun&atilde;te katthaci</P>
<P>[BJT Page 040]</P>
<P>Te hi so bhikkhave g&agrave;vo vajjhe vadh&agrave;yopan&atilde;te1 p&agrave;pakena manas&agrave;nupekkhati. Tasm&agrave; so neva hatthiy&agrave;y&atilde; hoti na assay&agrave;y&atilde; na rathay&agrave;y&atilde; na y&agrave;nay&agrave;y&atilde; na bhogabhog&atilde; na mahanta&uuml; bhogakkhandha&uuml; ajjh&agrave;vasati.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; [PTS Page 303] v&agrave; suta&uuml; v&agrave; "orabbhiko orambhe vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; hogakkhandha&uuml; ajjh&agrave;vasanto?"Ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "s&aring;kariko s&aring;kare vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; hogakkhandha&uuml; ajjh&agrave;vasanto?"Ti</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "s&agrave;kuntiko s&agrave;kunte</P>
<P>Vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; bhogakkhandha&uuml; ajjh&agrave;vasanto?"Ti.</P>
<P>Ta&uuml; ki&uuml; ma中atha bhikkhave apinu tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; "m&agrave;gaviko mage3</P>
<P>Vadhitv&agrave; vadhitv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; bhogakkhandha&uuml; ajjh&agrave;vasanto?"Ti.</P>
<P>No heta&uuml; bhante.</P>
<P>S&agrave;dhu bhikkhave, may&agrave;pi kho eta&uuml; bhikkhave neva di&ntilde;&ntilde;ha&uuml;, na suta&uuml;: "m&agrave;gaviko mage vadh&atilde;tv&agrave; vadh&atilde;tv&agrave; vikki&otilde;am&agrave;no tena kammena tena &agrave;j&atilde;vena hatthiy&agrave;y&atilde; v&agrave; assay&agrave;y&atilde; v&agrave; rathay&agrave;y&atilde; v&agrave; y&agrave;nay&agrave;y&atilde; v&agrave; bhogabhog&atilde; v&agrave; mahanta&uuml; v&agrave; bhogakkhandha&uuml; ajjh&agrave;vasanto"ti.</P>
<P>Ta&uuml; kissa hetu: </P>
<P>Te hi so bhikkhave mage vajjhe vadh&agrave;yopan&atilde;te1 p&agrave;pakena manas&agrave;nupekkhati. Tasm&agrave; so neva hatthiy&agrave;y&atilde; hoti, na assay&agrave;yi, na rathay&agrave;y&atilde;, na y&agrave;nay&agrave;y&atilde;, na bhogabhog&atilde;, na mahanta&uuml; bhogakkhandha&uuml; ajjh&agrave;vasati.</P>
<P>Te hi so bhikkhave tiracch&agrave;nagate p&agrave;&otilde;e vajjhe vadh&agrave;yopan&atilde;te1 p&agrave;pakena manas&agrave;nupekkham&agrave;no neva hatthiy&agrave;y&atilde; bhavissati, na assay&agrave;y&atilde;, na rathay&agrave;y&atilde;, na y&agrave;nay&agrave;y&atilde;, na bhogabhog&atilde;, na mahanta&uuml; bhogakkhandha&uuml; ajjh&agrave;vasissati. Ko pana v&agrave;do ya&uuml; manussabh&aring;ta&uuml; vajjha&uuml; vadh&agrave;yopan&atilde;ta&uuml;4p&agrave;pakena manas&agrave;nupekkhat&atilde;. Ta&uuml; hi tassa bhikkhave hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjat&atilde;ti. 5</P>
<P>6. 1. 2. 9.</P>
<P>(Pa&ntilde;hama mara&otilde;asati sutta&uuml;) </P>
<P>19. Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike6 viharati gi大ak&agrave;vasathe. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. [PTS Page 304] bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Mara&otilde;asati7 bhikkhave bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;. Bh&agrave;vetha no tumhe bhikkhave mara&otilde;asatinti?8</P>
<P>1 Vadh&agrave;y&agrave;n&atilde;te sy&agrave; vadh&agrave;yan&atilde;te katthaci vadh&agrave;yupan&atilde;te s&atilde;mu</P>
<P>2 Sokarikosy&agrave; 3 migesy&agrave; 4 vadh&agrave;yupan&atilde;ta&uuml;s&atilde;mu</P>
<P>5 Uppajjat&atilde; s&atilde;mu 6 n&agrave;tike machasa&uuml; 7 mara&otilde;assati machasa&uuml;</P>
<P>8 Mara&otilde;assati&uuml; machasa&uuml;.</P>
<P>[BJT Page 042]</P>
<P>(1) Eva&uuml; vutte a中ataro bhikkh&aring; bhagavanta&uuml; etadavoca: "aha&uuml; kho bhante bh&agrave;vemi mara&otilde;asatinti. "</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti: "aho vat&agrave;ha&uuml; rattindiva&uuml; j&atilde;veyya&uuml;, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;"ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>(2) A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti: "aho vat&agrave;ha&uuml; divasa&uuml; j&atilde;veyya&uuml; bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;"ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>(3) A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca. Ahampi kho bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; kathampana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti: "aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml; yadantara&uuml; ekapi&otilde;&oacute;ap&agrave;ta&uuml; bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;"ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>(4) A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti: "aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; catt&agrave;ro pa勺a &agrave;lope sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;"ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>(5) A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: ahampi kho bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti: "aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; eka&uuml; &agrave;lopa&uuml; sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; [PTS Page 305] vata me kata&uuml; ass&agrave;"ti eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>[BJT Page 044]</P>
<P>(6) A中ataropi kho bhikkhu bhagavanta&uuml; etadavoca: aha&uuml;pi kho bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Yath&agrave; katha&uuml; pana tva&uuml; bhikkhu bh&agrave;vesi mara&otilde;asatinti?</P>
<P>Idha mayha&uuml; bhante eva&uuml; hoti "aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; assasitv&agrave; v&agrave; passas&agrave;mi, passasitv&agrave; v&agrave; assas&agrave;mi. Bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;"ti. Eva&uuml; kho aha&uuml; bhante bh&agrave;vemi mara&otilde;asatinti.</P>
<P>Eva&uuml; vutte bhagav&agrave; te bhikkh&aring; etadavoca: </P>
<P>(1) Yo c&agrave;ya&uuml; bhikkhave bhikkh&aring; eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; rattindiva&uuml; j&atilde;veyya&uuml;, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti</P>
<P>(2) "Yo c&agrave;ya&uuml; bhikkhave bhikkhu eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; divasa&uuml; j&atilde;veyya&uuml;, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti.</P>
<P>(3) "Yo c&agrave;ya&uuml; bhikkhave bhikkh&aring; eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; eka&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml;1 bhu大&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti</P>
<P>(4) "Yo c&agrave;ya&uuml; bhikkhave bhikkh&aring; eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; catt&agrave;ro pa勺a &agrave;lope sa&iuml;kh&agrave;ditv&agrave; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti</P>
<P>(1, 2, 3, 4) [PTS Page 306] "ime vuccanti bhikkhave bhikkh&aring; pamatt&agrave; viharanti, dandha&uuml; mara&otilde;asati&uuml; bh&agrave;venti &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>(5) "Yo c&agrave;ya&uuml; bhikkhave bhikkh&aring; eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; eka&uuml; &agrave;lopa&uuml; ajjhohar&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti</P>
<P>(6) "Yo c&agrave;ya&uuml; bhikkhave bhikkh&aring; eva&uuml; mara&otilde;asati&uuml; bh&agrave;veti: aho vat&agrave;ha&uuml; tadantara&uuml; j&atilde;veyya&uuml;, yadantara&uuml; assasitv&agrave; v&agrave; passas&agrave;mi. Passasitv&agrave; v&agrave; assas&agrave;mi, bhagavato s&agrave;sana&uuml; manasi kareyya&uuml;, bahu&uuml; vata me kata&uuml; ass&agrave;, ti</P>
<P>(5, 6) Ime vuccanti bhikkhave bhikkh&aring; appamatt&agrave; viharanti tikkha&uuml; mara&otilde;asati&uuml; bh&agrave;venti &agrave;sav&agrave;na&uuml; khay&agrave;ya.</P>
<P>Tasm&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: appamatt&agrave; vihariss&agrave;ma, tikkha&uuml; mara&otilde;asati&uuml; bh&agrave;vess&agrave;ma &agrave;sav&agrave;na&uuml; khay&agrave;y&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>[BJT Page 046]</P>
<P>6. 1. 2. 10.</P>
<P>(Dutiya mara&otilde;asati sutta&uuml;) </P>
<P>20. Eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike viharati gi大ak&agrave;vasathe. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi: mara&otilde;asati bhikkhave bh&agrave;vit&agrave; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;ti.</P>
<P>Katha&uuml; bh&agrave;vit&agrave; ca bhikkhave mara&otilde;asati katha&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;?</P>
<P>(1) Idha bhikkhave bhikkhu divase nikkhante rattiy&agrave; patihit&agrave;ya1 iti pa&ntilde;isa勺ikkhati: "bahuk&agrave; kho me paccay&agrave; mara&otilde;assa: ahi v&agrave; ma&uuml; &oacute;aseyya, vicchiko v&agrave; ma&uuml; &oacute;aseyya, satapad&atilde; v&agrave; ma&uuml; &oacute;aseyya, tena me assa k&agrave;lakiriy&agrave;2 so mamassa antar&agrave;yo. Upakkhalitv&agrave;v&agrave;ha&uuml; papateyya&uuml;, bhatta&uuml; v&agrave;pi me3 bhutta&uuml; by&agrave;pajjeyya, pitta&uuml; v&agrave; me [PTS Page 307] kuppeyya, semha&uuml; v&agrave; me kuppeyya, satthak&agrave; v&agrave; me v&agrave;t&agrave; kuppeyyu&uuml;, tena me assa k&agrave;lakiriy&agrave;. So mamassa antar&agrave;yo"ti.</P>
<P>(2) Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa勺ikkhitabba&uuml;: "atthi nu kho me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratti&uuml; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;"ti. Sace bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "atthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratti&uuml; k&agrave;la&uuml;karontassa antar&agrave;y&agrave;y&agrave;"ti, tena bhikkhave bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a勺a kara&otilde;iyy&agrave;va. Seyyath&agrave;pi bhikkhave &agrave;dittacelo v&agrave; &agrave;dittas&atilde;so v&agrave; tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatta&uuml; chanda勺a v&agrave;y&agrave;ma勺a uss&agrave;ha勺a usso&euml;h&atilde;勺a appa&ntilde;iv&agrave;ni勺a sati勺a sampaja中a勺a kareyya, evameva kho bhikkhave tena bhikkhun&agrave; tesa&uuml; yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a勺a kara&otilde;&atilde;y&agrave;.</P>
<P>(3) Sace pana bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "natthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu ratti&uuml; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;"ti, tena bhikkhave bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>(4) Idha pana bhikkhave bhikkhu rattiy&agrave; nikkhant&agrave;ya divase patihite4 iti pa&ntilde;isa勺ikkhati: "bahuk&agrave; me paccay&agrave; mara&otilde;assa: ahi v&agrave; ma&uuml; &oacute;aseyya, vicchiko v&agrave; ma&uuml; &oacute;aseyya, satapad&atilde; v&agrave; ma&uuml; &oacute;aseyya, tena me assa k&agrave;lakiriy&agrave;, so mamassa antar&agrave;yo. Upakkhilitv&agrave; v&agrave;ha&uuml; papateyya&uuml; bhatta&uuml; v&agrave; me bhutta&uuml; by&agrave;pajjeyya, pitta&uuml; v&agrave; me kuppeyya, semha&uuml; v&agrave; me kuppeyya, satthak&agrave; me v&agrave;t&agrave; kuppeyyu&uuml;, tena me assa k&agrave;lakiriy&agrave;, so mamassa antar&agrave;yo"</P>
<P>1 Patigat&agrave;va machasa&uuml; 2 k&agrave;la&uuml;kiriy&agrave; machasa&uuml; 3 bhatta&uuml; v&agrave; me machasa&uuml; 4 patigate machasa&uuml;</P>
<P>[BJT Page 048]</P>
<P>(5) Tena bhikkhave bhikkhun&agrave; iti pa&ntilde;isa勺ikkhitabba&uuml;: "[PTS Page 308] atthi nu kho me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave;, ye me assu div&agrave; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;"ti,</P>
<P>Sace bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "atthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave;, ye me assu div&agrave; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;"ti, tena bhikkhave bhikkhun&agrave; tesa中eva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a勺a kara&otilde;&atilde;yy&agrave;. Seyyath&agrave;pi bhikkhave &agrave;dittacelo v&agrave; &agrave;dittas&atilde;so v&agrave; tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatta&uuml; chanda勺a v&agrave;y&agrave;ma勺a uss&agrave;ha勺a usso&euml;hi勺a appa&ntilde;iv&agrave;ni勺a sati勺a sampaja中a勺a kareyya, evameva kho bhikkhave tena bhikkhun&agrave; tesa&uuml;yeva p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a勺a kara&otilde;&atilde;y&agrave;.</P>
<P>(6) Save pana bhikkhave bhikkhu paccavekkham&agrave;no eva&uuml; j&agrave;n&agrave;ti: "natthi me p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; appah&atilde;n&agrave; ye me assu div&agrave; k&agrave;la&uuml; karontassa antar&agrave;y&agrave;y&agrave;"ti, tena bhikkhave bhikkhun&agrave; teneva p&atilde;tip&agrave;mojjena vih&agrave;tabba&uuml; ahoratt&agrave;nusikkhin&agrave; kusalesu dhammesu.</P>
<P>Eva&uuml; bh&agrave;vit&agrave; kho bhikkhave mara&otilde;asati eva&uuml; bahul&atilde;kat&agrave; mahapphal&agrave; hoti mah&agrave;nisa&uuml;s&agrave; amatogadh&agrave; amatapariyos&agrave;n&agrave;ti.</P>
<P>S&agrave;r&agrave;&otilde;&atilde;ya vaggo dutiyo</P>
<P>Tassudd&agrave;na&uuml;</P><DIR>
<DIR>

<P>Dve s&agrave;r&agrave;&otilde;&atilde;ya niss&agrave;ra&otilde;&atilde;ya&uuml; 1 bhaddaka&uuml; anutappiya&uuml;<BR>
Nakulakusal&agrave; maccha&uuml; dve ca honti mara&otilde;asatin&agrave; das&agrave;ti. 2</P></DIR>
</DIR>

<P>1Deva s&agrave;r&agrave;&otilde;&atilde;yo metta&uuml;s&atilde;mu. 2 Nakula&uuml; soppamacch&agrave; ca dve honti mara&otilde;assat&atilde;t&atilde; machasa&uuml;.</P>
</FONT></BODY>
</HTML>
