<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:5 Dhammikavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 106]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
1. Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako<BR>
5. Dhammika vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 1. 5. 1.</P>
<P>(N&agrave;ga sutta&uuml;) </P>
<P>43. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; patta c&atilde;varam&agrave;d&agrave;ya s&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "&agrave;y&agrave;m&agrave;nanda, yena pubb&agrave;r&agrave;mo mig&agrave;ram&agrave;tup&agrave;s&agrave;do [PTS Page 345] tenupasa&iuml;kamiss&agrave;ma div&agrave;vih&agrave;r&agrave;y&agrave;"ti. "Eva&uuml; bhante"ti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; yena pubb&agrave;r&agrave;mo mig&agrave;ram&agrave;tup&agrave;s&agrave;do tenupasa&iuml;kami.</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: </P>
<P>"&acirc;y&agrave;m&agrave;nanda, yena pubbako&ntilde;&ntilde;hako tenupasa&iuml;kamiss&agrave;ma gatt&agrave;ni parisi¤citu&uuml;"ti.</P>
<P>"Eva&uuml; bhante", ti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi".</P>
<P>Atha kho bhagav&agrave; &agrave;yasmat&agrave; &agrave;nandena saddhi&uuml; yena pubbako&ntilde;&ntilde;hako tenupasa&iuml;kami gatt&agrave;ni parisi¤citu&uuml;. Pubbako&ntilde;&ntilde;hake gatt&agrave;ni parisi¤citv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gattat&agrave;ni pubb&agrave;payam&agrave;no.</P>
<P>Tena kho pana samayena ra¤¤o pasenadissa kosalassa "seto" n&agrave;ma n&agrave;go mah&agrave;turiyat&agrave;litav&agrave;ditena pubbako&ntilde;&ntilde;hak&agrave; paccuttarati. Apissu ta&uuml; jano disv&agrave; evam&agrave;ha: </P>
<P>"Abhir&aring;po vata bho1 ra¤¤o n&agrave;go, dassan&atilde;yo vata bho ra¤¤o n&agrave;go, p&agrave;s&agrave;diko vata bho ra¤¤o n&agrave;go, k&agrave;y&aring;papanno vata bho ra¤¤o n&agrave;go"ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; ud&agrave;yi bhagavanta&uuml; etadavoca: "hatthimeva nu kho bhante mahanta&uuml; br&aring;hanta&uuml; k&agrave;y&aring;papanna&uuml; jano disv&agrave; evam&agrave;ha: n&agrave;go vata bho n&agrave;goti: ud&agrave;hu a¤¤ampi ka¤ci mahanta&uuml; br&aring;hanta&uuml; k&agrave;y&aring;papanna&uuml; jano disv&agrave; evam&agrave;ha: n&agrave;go vata bho n&agrave;goti?"</P>
<P>1 Abhir&aring;po vat&agrave;ya&uuml; s&atilde;mu.</P>
<P>[BJT Page 108]</P>
<P>Hatthimpi kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml; k&agrave;y&aring;papanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata bho n&agrave;go"ti. Assampi kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml; k&agrave;yupapanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata bho n&agrave;go"ti. Go&otilde;ampi kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml; k&agrave;yupapanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata bho n&agrave;go"ti. Uragampi kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml; k&agrave;yupapanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata ho n&agrave;go"ti. Rukkhampi [PTS Page 346] kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml; k&agrave;yupapanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata bho n&agrave;go"ti. Manussampi kho ud&agrave;yi, mahanta&uuml; br&aring;hanta&uuml;1 k&agrave;yupapanna&uuml; jano disv&agrave; evam&agrave;ha: "n&agrave;go vata bho n&agrave;go"ti. Api ca ud&agrave;yi, yo sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadeva manuss&agrave;ya" &agrave;gu&uuml; na karoti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;, tamaha&uuml; n&agrave;go"ti br&aring;miti.</P>
<P>Acchariya&uuml; bhante, abbh&aring;ta&uuml; bhante, y&agrave;va subh&agrave;sitamida&uuml; bhante, bhagavat&agrave;2 "api ca ud&agrave;yi, yo sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya, &agrave;gu&uuml; na karoti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;, tamaha&uuml; n&agrave;goti br&aring;mi"ti.</P>
<P>Ida¤ca pan&agrave;ha&uuml; bhante, bhagavato subh&agrave;sita&uuml; im&agrave;hi g&agrave;th&agrave;hi anumod&agrave;mi: </P><DIR>
<DIR>

<P>18. Manussabh&aring;ta&uuml; sambuddha&uuml; attadanta&uuml; sam&agrave;hita&uuml;<BR>
Ir&atilde;yam&agrave;na&uuml; brahmapathe cittassupasame rata&uuml;.<BR>
<BR>
19. Ya&uuml; manuss&agrave; namassanti sabbadhamm&agrave;na p&agrave;ragu&uuml;,<BR>
Dev&agrave;pi na&uuml;3 namassanti iti me arahato suta&uuml;.<BR>
<BR>
20. Sabbasa¤¤ojan&agrave;t&atilde;ta&uuml; van&agrave; nibb&agrave;nam&agrave;gata&uuml;<BR>
K&agrave;mehi nekkhammarata&uuml; mutta&uuml; sel&agrave;va ka¤cana&uuml;.<BR>
<BR>
21. Sabbe accaruc&atilde; n&agrave;go himav&agrave; va¤¤e4 siluccaye<BR>
Sabbesa&uuml; n&agrave;gan&agrave;m&agrave;na&uuml; saccan&agrave;mo anuttaro.<BR>
<BR>
22. N&agrave;ga&uuml; vo kittayiss&agrave;mi nah&atilde; &agrave;gu&uuml; karoti so<BR>
Soracca&uuml; avihi&uuml;s&agrave; ca p&agrave;d&agrave; n&agrave;gassa te duve.<BR>
<BR>
23. Tapo ca brahmacariya&uuml; cara&otilde;&agrave; n&agrave;gassa ty&agrave;pare<BR>
Saddh&agrave;hattho mah&agrave;n&agrave;go upekkh&agrave;setadantav&agrave;.<BR>
<BR>
24. Sati g&atilde;v&agrave; siro pa¤¤&agrave; v&atilde;ma&uuml;s&agrave; dhammacittan&agrave;<BR>
Dhammak&aring;cchisam&agrave;v&agrave;po5 viveko tassa v&agrave;ladhi.<BR>
<BR>
25. So jh&agrave;y&atilde; ass&agrave;sarato ajjhatta&uuml; susam&agrave;hito<BR>
Gaccha&uuml; sam&agrave;hito n&agrave;go &ntilde;hito n&agrave;go sam&agrave;hito.</P></DIR>
</DIR>

<P>1. Brahanta&uuml; machasa&uuml; 2. Bhagavat&agrave;t&atilde; s&atilde;mu 3. Ta&uuml; machasa&uuml;</P>
<P>4. Himav&agrave;¤¤e machasa&uuml;. 5. Tapo machasa&uuml;</P>
<P>[BJT Page 110]</P><DIR>
<DIR>

<P>26. Seyya&uuml; sam&agrave;hito n&agrave;go nisinnopi sam&agrave;hito<BR>
[PTS Page 347]Sabbattha sa&uuml;vuto n&agrave;go es&agrave; n&agrave;gassa sampad&agrave;<BR>
<BR>
27. Bh&aring;¤jati anavajj&agrave;ni s&agrave;vajj&agrave;ni na bh&aring;¤jati<BR>
Gh&agrave;sa&uuml; acch&agrave;dana&uuml;1 laddh&agrave; sannidhi&uuml; parivajjaye2.<BR>
<BR>
28. Sa¤¤ojana&uuml; a&otilde;u&uuml; th&aring;la&uuml; sabba&uuml; chetv&agrave;na bandhana&uuml;<BR>
Yena yeneva gacchati anapekkho'va gacchati.<BR>
<BR>
29. Yath&agrave;pi udake j&agrave;ta&uuml; pu&otilde;&oacute;ar&atilde;ka&uuml; pava&oacute;&oacute;hati<BR>
N&aring;palippati3 toyena sucigandha&uuml; manorama&uuml;.<BR>
<BR>
30. Tatheva loke suj&agrave;to buddho loke virajjati4<BR>
N&aring;palippati3 lokena toyena paduma&uuml; yath&agrave;.<BR>
<BR>
31. Mahaggin&atilde; pajjalito5an&agrave;h&agrave;r&aring;pasammati<BR>
Sa&iuml;kh&agrave;res&aring;pasantesu nibbutoti pavuccati.<BR>
<BR>
32. Atthass&agrave;ya&uuml; vi¤¤&agrave;pan&atilde; upam&agrave; vi¤¤uhi desit&agrave;<BR>
Vi¤¤assanti mah&agrave;n&agrave;g&agrave; n&agrave;ga&uuml; n&agrave;gena desita&uuml;.<BR>
<BR>
33. V&atilde;tar&agrave;go v&atilde;tadoso vitamoho an&agrave;savo<BR>
Sar&atilde;ra&uuml; vijaha&uuml; n&agrave;go parinibbissati an&agrave;savoti.</P></DIR>
</DIR>

<P>6. 1. 5. 2.</P>
<P>(Migas&agrave;l&agrave;sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>44. Atha kho &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho migas&agrave;l&agrave; up&agrave;sik&agrave; yen&agrave;yasm&agrave; &agrave;nando, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;d&atilde;. Ekamanta&uuml; nisinn&agrave; kho migas&agrave;l&agrave; up&agrave;sik&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda, bhagavat&agrave; dhammo desito a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca 6 abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;ya&uuml;?</P>
<P>[PTS Page 348]</P>
<P>Pit&agrave; me bhante pur&agrave;&otilde;o brahmac&agrave;r&atilde; ahosi &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. So k&agrave;lakato. 7 Bhagavat&agrave; vy&agrave;kato. "Sakad&agrave;g&agrave;mi satto8 tusita&uuml; k&agrave;ya&uuml; upapannoti. "Petteyyopi 9 me bhante isidatto abrahmac&agrave;r&atilde; ahosi sad&agrave;rasantu&ntilde;&ntilde;ho. Sopi k&agrave;lakato. 7 Bhagavat&agrave; vy&agrave;kato: "sakad&agrave;g&agrave;mi satto 8 tusita&uuml; k&agrave;ya&uuml; upapanno"ti.</P>
<P>1. Gh&agrave;samacch&agrave;dana&uuml; machasa&uuml; 2. Parivajjaya&uuml; machasa&uuml; 3. Navupalippati s&atilde;mu.</P>
<P>4. Viharati machasa&uuml; 5 mah&agrave;gin&atilde;vajalito machasa&uuml; mahaggini pajjalito sy&agrave;</P>
<P>6. Brahmac&agrave;r&atilde; s&atilde;mu 7. K&agrave;la&uuml;kato machasa&uuml; 8. Sakad&agrave;g&agrave;mi patto machasa&uuml;. 9. Pettyeyopiyo sim&aring;, [PTS] Pitupiyo sy&agrave;, ka&uuml;</P>
<P>[BJT Page 112]</P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda, bhagavat&agrave; dhammo desito a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca abrahmac&agrave;ri ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;yanti?</P>
<P>Eva&uuml; kho paneta&uuml; bhagini bhagavat&agrave; vy&agrave;katanti.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesane pi&otilde;&oacute;ap&agrave;ta&uuml; gahetv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; &agrave;nando pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Idh&agrave;ha&uuml; bhante pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena migas&agrave;l&agrave;ya up&agrave;sik&agrave;ya nivesana&uuml;, tenupasa&iuml;kami&uuml;. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di&uuml;. Atha kho bhante migas&agrave;l&agrave; up&agrave;sik&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho bhante migas&agrave;l&agrave; up&agrave;sik&agrave; ma&uuml; etadavoca: </P>
<P>Katha&uuml; katha&uuml; n&agrave;m&agrave;ya bhante &agrave;nanda, bhagavat&agrave; dhammo desito a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde; ca abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;ya&uuml;. Pit&agrave; me bhante pur&agrave;&otilde;o brahmac&agrave;r&atilde; ahosi &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. So k&agrave;lakato1. Bhagavat&agrave; vy&agrave;kato: sakad&agrave;g&agrave;mi [PTS Page 349] satto2 tusita&uuml; k&agrave;ya&uuml; upapannoti. Petteyyopi3 me bhante isidatto abrahmac&agrave;ri ahosi sad&agrave;rasantu&ntilde;&ntilde;ho. Sopi k&agrave;lakato. Bhagavat&agrave; vy&agrave;kato: sakad&agrave;g&agrave;mi satto2 tusita&uuml; k&agrave;ya&uuml; upapannoti. Katha&uuml; katha&uuml; n&agrave;m&agrave;ya&uuml; bhante &agrave;nanda, bhagavat&agrave; dhammo desito a¤¤eyyo, yatra hi n&agrave;ma brahmac&agrave;r&atilde;ca abrahmac&agrave;r&atilde; ca ubho samasamagatik&agrave; bhavissanti abhisampar&agrave;yanti?</P>
<P>Eva&uuml; vutte aha&uuml; bhante migas&agrave;la&uuml; up&agrave;sika&uuml; etadavoca&uuml;: eva&uuml; kho paneta&uuml; bhagini bhagavat&agrave; by&agrave;katanti.</P>
<P>K&agrave; c&agrave;nanda migas&agrave;l&agrave; up&agrave;sik&agrave; b&agrave;l&agrave; abyatt&agrave; ambak&agrave; ambakapa¤¤&agrave;?4 Ke ca purisapuggalaparopar&atilde;ya¤&agrave;&otilde;e?</P>
<P>Chayime &agrave;nanda puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml; katame cha?</P>
<P>Idh&agrave;nanda ekacco puggalo sorato hoti sukhasa&uuml;v&agrave;so. Abhinandanti sabrahmac&agrave;r&atilde; ekattav&agrave;sena. Tassa sava&otilde;enapi akata&uuml; hoti, b&agrave;husaccenapi akata&uuml; hoti, di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti, s&agrave;mayikampi5 vimutti&uuml; na labhati. So k&agrave;yassa bhed&agrave; para&uuml; mara&otilde;&agrave; h&agrave;n&agrave;ya pareti no vises&agrave;ya, h&agrave;nag&agrave;m&atilde;yeva6 hoti no visesag&agrave;mi. (1) </P>
<P>1. K&agrave;la&uuml;kato machasa&uuml; 2. Patto machasa&uuml; 3. Pettyeyopiyo s&atilde;mu. 4. Ammak&agrave;, ammakasa¤¤&agrave; machasa&uuml;, ambak&agrave; ambakasa¤¤&agrave;, sy&agrave;,</P>
<P>5S&agrave;m&agrave;yikamapi machasa&uuml;, a&ntilde;&ntilde;hakath&agrave;. 6. H&agrave;nag&agrave;mireva a&ntilde;&ntilde;hakath&agrave;.</P>
<P>[BJT Page 114]</P>
<P>Idh&agrave;nanda ekacco puggalo sorato hoti sukhasa&uuml;v&agrave;so. Abhinandanti sabrahmac&agrave;r&atilde; ekattav&agrave;sena. Tassa sava&otilde;enapi kata&uuml; hoti. B&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;p&atilde; suppa&ntilde;ividdha&uuml;1. Hoti s&agrave;mayikampi vimutti&uuml; labhati. So k&agrave;yassa bhed&agrave; para&uuml; mara&otilde;&agrave; vises&agrave;ya pareti no h&agrave;n&agrave;ya. Visesag&agrave;m&atilde;yeva2 hoti no h&agrave;nag&agrave;mi. (2) </P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ak&agrave;3 pami&otilde;anti: imassapi teva dhamm&agrave;, aparassapi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;&atilde;toti. Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yv&agrave;ya&uuml; puggalo sorato4. Hoti sukhasa&uuml;v&agrave;so. Abhinandanti sabrahmac&agrave;ri ekattav&agrave;sena. Tassa sava&otilde;enapi kata&uuml; hoti. B&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi suppa&ntilde;ividdha&uuml;1 hoti. S&agrave;mayikampi vimutti&uuml; labhati. Ayampi [PTS Page 350] &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Ima&uuml; h&agrave;nanda puggala&uuml; dhammasoto nibbahati. Tadantara&uuml; ko j&agrave;neyya a¤¤atra tath&agrave;gatena?</P>
<P>Tasm&agrave;tiha &agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ak&agrave;3 ahuvattha. M&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hittha. Kha¤¤ati h&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto.</P>
<P>Aha&uuml; v&agrave; &agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml; yo v&agrave; panassa m&agrave;diso.</P>
<P>Idha pan&agrave;nanda ekaccassa puggalassa kodham&agrave;no adhigato hoti samayena samaya¤cassa lobhadhamm&agrave; uppajjanti. Tassa sava&otilde;enapi akata&uuml; hoti. B&agrave;husaccenapi akata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; na labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti, no vises&agrave;ya, h&agrave;nag&agrave;miyeva hoti, no visesag&agrave;m&atilde;. (3) </P>
<P>Idha pan&agrave;nanda ekaccassa puggalassa kodham&agrave;no adhigato hoti samayena. Samaya¤cassa lobhadhamm&agrave; uppajjanti. Tassa sava&otilde;enapi kata&uuml; hoti. B&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; na labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti, no vises&agrave;ya, h&agrave;nag&agrave;m&atilde;yeva hoti, no h&agrave;nag&agrave;mi. (4) </P>
<P>Tatr&agrave;nanda pam&agrave;&otilde;ak&agrave; pami&otilde;anti yv&agrave;ya&uuml; puggalo sorato4. Hoti sukhasa&uuml;v&agrave;so. Abhinandanti sabrahmac&agrave;r&atilde; ekattav&agrave;sena. Tassa sava&otilde;enapi kata&uuml; hoti. B&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi suppa&ntilde;ividdha&uuml;1 hoti. S&agrave;mayikampi vimutt&atilde;&uuml; labhati. Ayampi &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Ima&uuml; h&agrave;nanda puggala&uuml; dhammasoto nibbahati. Tadantara&uuml; ko j&agrave;neyya a¤¤atra tath&agrave;gatena?</P>
<P>Tasm&agrave;tiha &agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ak&agrave;3 ahuvattha. M&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;ahittha. Kha¤¤ati h&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto.</P>
<P>Aha&uuml; v&agrave; &agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;aheyya&uuml; yo v&agrave; panassa m&agrave;diso.</P>
<P>Idha pan&agrave;nanda ekaccassa puggalassa kodham&agrave;no adhigato hoti. Samayena samaya¤cassa vac&atilde;sa&uuml;s&agrave;r&agrave;5 uppajjanti. Tassa sava&otilde;enapi akata&uuml; hoti. B&agrave;husaccenapi akata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi appa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; na labhati. So k&agrave;yassabhed&agrave; parammara&otilde;&agrave; h&agrave;n&agrave;ya pareti no vises&agrave;ya, h&agrave;nag&agrave;m&atilde;yeva hoti no visesag&agrave;mi. (5) </P>
<P>1. Pa&ntilde;ividdha&uuml; machasa&uuml; 2 visesag&agrave;mireva s&atilde;mu. 3. Pam&agrave;&otilde;ik&agrave; machasa&uuml; s&atilde;mu 4. Surato s&atilde;mu. 5. Vacisa&iuml;kh&agrave;r&agrave; machasa&uuml;</P>
<P>[BJT Page 116]</P>
<P>Idha pan&agrave;nanda ekaccassa puggalassa kodham&agrave;no adhigato hoti. Samayena samaya¤cassa vav&atilde;sa&uuml;s&agrave;r&agrave;1 uppajjanti. Tassa sava&otilde;enapi kata&uuml; hoti b&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi pa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; vises&agrave;ya [PTS Page 351] pareti no h&agrave;n&agrave;ya. Visesag&agrave;m&atilde;yeva hoti, no h&agrave;nag&agrave;mi. (6) </P>
<P>Tatr&agrave;nanda pam&agrave;nak&agrave; pami&otilde;ananti: imassapi teva dhamm&agrave;, aparassapi teva dhamm&agrave;. Kasm&agrave; tesa&uuml; eko h&atilde;no, eko pa&otilde;&atilde;toti? Ta&uuml; hi tesa&uuml; &agrave;nanda hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya.</P>
<P>Tatr&agrave;nanda yassa puggalassa kodham&agrave;no adhigato hoti. Samayena samaya¤cassa vav&atilde;sa&uuml;s&agrave;r&agrave; uppajjant&atilde;. Tassa sava&otilde;enapi kata&uuml; hoti b&agrave;husaccenapi kata&uuml; hoti. Di&ntilde;&ntilde;hiy&agrave;pi suppa&ntilde;ividdha&uuml; hoti. S&agrave;mayikampi vimutti&uuml; labhati. Aya&uuml; &agrave;nanda puggalo amun&agrave; purimena puggalena abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu: ima&uuml; h&agrave;nanda puggala&uuml; dhammasoto nibbahati. Tadantara&uuml; ko j&agrave;neyya a¤¤atra tath&agrave;gatena?</P>
<P>Tasm&agrave;tiha &agrave;nanda m&agrave; puggalesu pam&agrave;&otilde;ak&agrave; ahuvattha, m&agrave; puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;ahittha. Kha¤¤ati h&agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;hanto.</P>
<P>Aha&uuml; v&agrave; &agrave;nanda puggalesu pam&agrave;&otilde;a&uuml; ga&otilde;heyya&uuml;, yo v&agrave; panassa m&agrave;diso.</P>
<P>K&agrave; c&agrave;nanda migas&agrave;l&agrave; up&agrave;sik&agrave; b&agrave;l&agrave; avyatt&agrave; ambak&agrave; ambakapa¤¤&agrave;? Ke ca purisapuggalaparopariya¤&agrave;&otilde;e?</P>
<P>Yath&agrave;r&aring;pena &agrave;nanda s&atilde;lena pur&agrave;&otilde;o samann&agrave;gato ahosi, tath&agrave;r&aring;pena s&atilde;lena isidatto samann&agrave;gato abhavissa, nayidha pur&agrave;&otilde;o isidattassa gatimpi a¤¤assa. Yath&agrave;r&aring;p&agrave;ya ca &agrave;nanda pa¤¤aya isidatto samann&agrave;gato ahosi. Tath&agrave;r&aring;p&agrave;ya pa¤¤&agrave;ya pur&agrave;&otilde;o samann&agrave;gato abhavissa, nayidha isidatto pur&agrave;&otilde;assa gatimpi a¤¤assa. Iti kho &agrave;nanda ime puggal&agrave; ubho eka&iuml;gah&atilde;n&agrave;ti.</P>
<P>1Vac&atilde;sa&uuml;kh&agrave;r&agrave; machasa&uuml;</P>
<P>[BJT Page 118]</P>
<P>6. 1. 5. 3.</P>
<P>(I&otilde;a sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>(1) 45. D&agrave;&euml;iddiya&uuml; bhikkhave dukkha&uuml; lokasmi&uuml; k&agrave;mabhoginoti? Eva&uuml; bhante.</P>
<P>(2) Yampi bhikkhave da&euml;iddo [PTS Page 352] assako an&agrave;&euml;hiyo1 i&otilde;a&uuml; &agrave;diyati. It&agrave;d&agrave;nampi bhikkhave dukkha&uuml; lokasmi&uuml; k&agrave;mabhoginoti?</P>
<P>Eva&uuml; bhante.</P>
<P>(3) Yampi bhikkhave da&euml;iddo assako an&agrave;&euml;hiyo i&otilde;a&uuml; &agrave;diyitv&agrave; va&oacute;&oacute;hi&uuml; pa&ntilde;isu&otilde;&agrave;ti. 2 Va&oacute;&oacute;hipi bhikkhave dukkh&agrave; lokasmi&uuml; s&agrave;mabhoginoti?</P>
<P>Eva&uuml; bhante.</P>
<P>(4) Yampi bhikkhave da&euml;iddo assako an&agrave;&euml;hiyo va&oacute;&oacute;hi&uuml; pa&ntilde;isu&otilde;itv&agrave; k&agrave;l&agrave;bhata&uuml; va&oacute;&oacute;hi&uuml; na deti. Codentipi na&uuml; codan&agrave;pi bhikkhave dukkh&agrave; lokasmi&uuml; k&agrave;mabhoginoti? Eva&uuml; bhante.</P>
<P>(5) Yampi bhikkhave da&euml;iddo assako an&agrave;&euml;hiyo codiyam&agrave;no na deti. Anucarantipi na&uuml;. Anucariy&agrave;pi bhikkhave dukkh&agrave; lokasmi&uuml; k&agrave;mabhoginoti?</P>
<P>Eva&uuml; bhante.</P>
<P>(6) Yampi bhikkhave da&euml;iddo assako an&agrave;&euml;hiyo anucariyam&agrave;no na deti. Bandhantipi na&uuml;. Bandhanampi bhikkhave dukkha&uuml; lokasmi&uuml; k&agrave;mabhoginoti?</P>
<P>Eva&uuml; bhante.</P>
<P>Iti kho bhikkhave d&agrave;&euml;iddiyampi dukkha&uuml; lokasmi&uuml; k&agrave;mabhogino. I&otilde;&agrave;d&agrave;nampi dukkha&uuml; lokasmi&uuml; k&agrave;mabhogino. Va&oacute;&oacute;h&atilde;pi dukkh&agrave; lokasmi&uuml; k&agrave;mabhogino, codan&agrave;pi dukkh&agrave; lokasmi&uuml; k&agrave;mabhogino. Anucariy&agrave;pi dukkh&agrave; lokasmi&uuml; k&agrave;mabhogino. Bandhanampi dukkha&uuml; lokasmi&uuml; k&agrave;mabhogino.</P>
<P>Evameva kho bhikkhave yassa kassaci saddh&agrave; natthi kusalesu dhammesu, hiri natthi kusalesu dhammesu, ottappa&uuml; natthi kusalesu dhammesu, viriya&uuml; natthi kusalesu dhammesu, pa¤¤&agrave; natthi kusalesu dhammesu, 1 aya&uuml; vuccati bhikkhave ariyassa vinaye da&euml;iddo assako an&agrave;&euml;hiyo. Sa kho so bhikkhave dasiddo assako an&agrave;&euml;hiyo, saddh&agrave;ya asati kusalesu dhammesu, hiriy&agrave; asati kusalesu dhammesu, ottappe asati kusalesu dhammesu, viriye asati kusalesu dhammesu, pa¤¤&agrave;ya asati kusalesu dhammesu, k&agrave;yena duccarita&uuml; carati. V&agrave;c&agrave;ya duccarita&uuml; carati. Manas&agrave; duccarita&uuml; carati. Idamassa i&otilde;&agrave;d&agrave;nasmi&uuml; vad&agrave;mi.</P>
<P>1. An&agrave;&euml;hiko machasa&uuml;, anaddhiko sy&agrave; an&agrave;&euml;iko s&atilde;mu passu&otilde;&agrave;ti machasa&uuml;</P>
<P>[BJT Page 120]</P>
<P>So tassa k&agrave;yaduccaritassa pa&ntilde;icch&agrave;danahetu p&agrave;pika&uuml; iccha&uuml; pa&otilde;idahati: m&agrave; ma&uuml; ja¤¤&agrave;ti icchati, m&agrave; ma&uuml; ja¤¤&agrave;ti [PTS Page 353] sa&iuml;kappeti, m&agrave; ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati, m&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati. So tassa vac&atilde;duccaritassa pa&ntilde;icch&agrave;danahetu p&agrave;pika&uuml; iccha&uuml; pa&otilde;idahati: m&agrave; ma&uuml; cha¤¤&agrave;ti icchati, m&agrave; ma&uuml; ja¤¤&agrave;ti sa&iuml;kappeti, m&agrave; ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati, m&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati. So tassa manoduccaritassa pa&ntilde;icch&agrave;danahetu p&agrave;pika&uuml; iccha&uuml; pa&otilde;idahati: m&agrave; ma&uuml; ja¤¤&agrave;ti icchati, m&agrave; ma&uuml; ja¤¤&agrave;ti sa&iuml;kappeti, m&agrave; ma&uuml; ja¤¤&agrave;ti v&agrave;ca&uuml; bh&agrave;sati. M&agrave; ma&uuml; ja¤¤&agrave;ti k&agrave;yena parakkamati. Idamassa va&oacute;&oacute;hiy&agrave; vad&agrave;mi.</P>
<P>Tamena&uuml; pesal&agrave; sabrahmav&agrave;r&atilde; evam&agrave;ha&uuml;su: "aya¤ca so &agrave;yasm&agrave; eva&uuml;k&agrave;r&atilde; eva&uuml; sam&agrave;c&agrave;ro"ti. Idamassa codan&agrave;ya vad&agrave;mi.</P>
<P>Tamena&uuml; ara¤¤agata&uuml; v&agrave; rukkham&aring;lagata&uuml; v&agrave; s&aring;¤¤&agrave;g&agrave;ragata&uuml; v&agrave; vippa&ntilde;is&agrave;rasahagat&agrave; p&agrave;pak&agrave; akusalavitakk&agrave; samud&agrave;caranti. Idamassa anucariy&agrave;ya vad&agrave;mi.</P>
<P>Sa kho so bhikkhave da&euml;iddo assako an&agrave;&euml;hiyo k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; nirayabandhane v&agrave; bajjhati, tiracch&agrave;nayonibandhane v&agrave;. *</P>
<P>N&agrave;ha&uuml; bhikkhave a¤¤a&uuml; ekadhammampi samanupass&agrave;mi eva&uuml;d&agrave;ru&otilde;a&uuml; ema&uuml; ka&ntilde;uka&uuml; eva&uuml; antar&agrave;yakara&uuml; anuttarassa yogakkhemassa adhigam&agrave;ya yathayida&uuml; bhikkhave nirayabandhana&uuml; v&agrave; tiracch&agrave;nayonibandhana&uuml; v&agrave;, ti.</P><DIR>
<DIR>

<P>34. D&agrave;&euml;iddiya&uuml; dukkha&uuml; loke i&otilde;&agrave;d&agrave;na&uuml; ca vuccati,<BR>
Da&euml;iddo i&otilde;am&agrave;d&agrave;ya bhu¤jam&agrave;no viha¤¤ati.<BR>
<BR>
35. Tato anucarant&atilde; na&uuml; bandhanampi nigacchati.<BR>
Eta&uuml; hi bandhana&uuml; dukkha&uuml; k&agrave;mal&agrave;bh&agrave;bhijappina&uuml;.<BR>
<BR>
36. Tatheva ariyavinaye saddh&agrave; yassa na vijjati, [PTS Page 354]<BR>
Ahiriko anottappi p&agrave;pakamm&agrave;vinicchayo1<BR>
<BR>
37. K&agrave;yaduccarita&uuml; katv&agrave; vac&atilde;duccarit&agrave;ni ca,<BR>
Manoduccata&uuml; katv&agrave; m&agrave; ma&uuml; ja¤¤&agrave;ti2 icchati.<BR>
<BR>
38. So sa&uuml;sappati k&agrave;yena v&agrave;c&agrave;ya udacetas&agrave;,<BR>
P&agrave;pakamm&agrave; pava&oacute;&oacute;hento tattha tattha punappuna&uuml;<BR>
<BR>
39. So p&agrave;pakammo dummedho j&agrave;na&uuml; dukka&ntilde;amattano,<BR>
Da&euml;iddo i&otilde;am&agrave;d&agrave;ya bhu¤jam&agrave;no viha¤¤ati,<BR>
<BR>
40. Tato anucarant&atilde; na&uuml; sa&iuml;kapp&agrave; m&agrave;nas&agrave; dukh&agrave;,<BR>
G&agrave;me v&agrave; yadi v&agrave; ra¤¤e yassa vippa&ntilde;is&agrave;raj&agrave;.</P></DIR>
</DIR>

<P>1. P&agrave;pakammavinibbayo machasa&uuml;, p&agrave;pakammavinicchayo s&atilde;mu, p&agrave;pakamma&uuml; vinibbayo sy&agrave;. 2. Cha¤¤ut&atilde; machasa&uuml;</P>
<P>*Ettha"idamassa bandhanasami&uuml; vad&agrave;mi" iti bhavitabbanti kh&agrave;yati tath&agrave;pi ta&uuml; potthakesu nadissate.</P>
<P>[BJT Page 122]</P><DIR>
<DIR>

<P>41. So p&agrave;pakammo dummedho j&agrave;na&uuml; dukka&ntilde;amattano,<BR>
Yonima¤¤atara&uuml; gantv&agrave; niraye c&agrave;pi bajjhati.<BR>
Eta&uuml; hi bandhana&uuml; dukkha&uuml; yamh&agrave; dh&atilde;ro pamuccati.<BR>
<BR>
42. Dhammaladdhehi bhogehi dada&uuml; citta&uuml; pas&agrave;daya&uuml;<BR>
Ubhayattha ka&ntilde;agg&agrave;ho saddhassa gharamesino.<BR>
<BR>
43. Di&ntilde;&ntilde;hadhammahitatth&agrave;ya sampar&agrave;ya sukh&agrave;ya ca<BR>
Evameta&uuml; gaha&ntilde;&ntilde;h&agrave;na&uuml; c&agrave;go pu¤¤a&uuml; pava&oacute;&oacute;hati.<BR>
<BR>
44. Tatheva ariyavinaye saddh&agrave; yassa pati&ntilde;&ntilde;hit&agrave;<BR>
Hirimano ca ottapp&atilde; pa¤¤av&agrave; s&atilde;lasa&uuml;vuto.<BR>
<BR>
45. Eso kho ariyavinaye sukha&uuml;j&atilde;v&atilde;ti1 vuccati<BR>
Nir&agrave;misa&uuml; sukha&uuml; laddh&agrave; upekha&uuml; adhiti&ntilde;&ntilde;hati.<BR>
<BR>
46. Pa¤can&atilde;vara&otilde;e hitv&agrave; nicca&uuml; &agrave;raddhav&atilde;riyo<BR>
Jh&agrave;n&agrave;ni upasampajja ekodinipako sato.<BR>
<BR>
47. Eva&uuml; ¤atv&agrave; yath&agrave;bh&aring;ta&uuml; sabbasa¤¤ojanakkhaye<BR>
Sabbaso anup&agrave;d&agrave;ya samm&agrave;citta&uuml; vimuccati.<BR>
<BR>
48. Tassa samm&agrave; vimuttassa ¤&agrave;&otilde;a&uuml; ca hoti t&agrave;dino<BR>
Akupp&agrave; me vimutt&atilde;ti bhavasa¤¤ojanakkhaye.<BR>
<BR>
49. Eta&uuml; kho parama&uuml; ¤&agrave;&otilde;a&uuml; eta&uuml; sukhamanuttara&uuml;<BR>
Asoka&uuml; viraja&uuml; khema&uuml; etam&agrave;na&otilde;yamuttamanti. [PTS Page 355]</P></DIR>
</DIR>

<P>6. 1. 5. 4.</P>
<P>(Mah&agrave;cunda sutta&uuml;) </P>
<P>46. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; &agrave;yasm&agrave; mah&agrave;cundo cet&atilde;su viharati sahaj&agrave;tiya&uuml;. 2 Tatra kho &agrave;yasm&agrave; mah&agrave;cundo bhikkh&aring; &agrave;mantesi: "&agrave;vuso bhikkhavo"ti. 3 "&acirc;vuso"ti kho te bhikkh&aring; &agrave;yasmato mah&agrave; cundassa paccassosu&uuml;. &acirc;yasm&agrave; mah&agrave;cundo etadavoca: </P>
<P>(1) Idh&agrave;vuso dhammayog&agrave; bhikkh&aring; jh&agrave;y&atilde;bhikkh&aring; apas&agrave;denti: ime pana"jh&agrave;yinomh&agrave; jh&agrave;yinombh&agrave;, ti jh&agrave;yanti, pajjh&agrave;yanti, 4 ki&uuml; hime jh&agrave;yanti, 5 kintime jh&agrave;yanti, katha&uuml; hime6 jh&agrave;yant&atilde;"ti. Tattha dhammayog&agrave; ca bhikkh&aring; nappas&atilde;danti, jh&agrave;y&atilde; ca bhikkh&aring; nappas&atilde;danti, na ca bahujanahit&agrave;ya pa&ntilde;ipann&agrave; honti bahujanasukh&agrave;ya, bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>1. Sukhaj&atilde;viti machasa&uuml; 2. Saya&uuml;j&agrave;tiya&uuml; machasa&uuml;, sa¤j&agrave;tiya&uuml; sy&agrave; 3. Bhikkhaveti machasa&uuml; 4. Nijjh&agrave;yanti avajjh&agrave;yanti machasa&uuml; 5. Kimimejh&agrave;yanti machasa&uuml;. 6. Katha&uuml; ime machasa&uuml;.</P>
<P>[BJT Page 124]</P>
<P>(2) Idha pan&agrave;vuso jh&agrave;y&atilde; bhikkhu dhammayoge bhikkhu apas&agrave;denti: ime pana "dhammayogamh&agrave; dhammayogamh&agrave;"ti uddhat&agrave; unnal&agrave; capal&agrave; mukhar&agrave; viki&otilde;&otilde;av&agrave;c&agrave; mu&ntilde;&ntilde;hassat&atilde; asampaj&agrave;n&agrave; asam&agrave;hit&agrave; vibbhantacitt&agrave; p&agrave;katindriy&agrave;. Ki&uuml; hime dhammayog&agrave;, kintime dhammeyog&agrave;, katha&uuml; hime1 dhammayog&agrave;ti? Tattha jh&agrave;y&atilde; ca bhikkh&aring; nappas&atilde;danti, dhammayog&agrave; ca bhikkh&aring; nappas&atilde;danti, na ca bahujanahit&agrave;ya pa&ntilde;ipann&agrave; honti bahujanasukh&agrave;ya, bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>(3) Idha pan&agrave;vuso dhammayog&agrave; bhikkh&aring; dhammayog&agrave;na&uuml;yeva bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;santi, no jh&agrave;y&atilde;na&uuml; bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;santi. Tattha dhammayog&agrave; ca [PTS Page 356] bhikkh&aring; nappas&atilde;danti, jh&agrave;yi ca bhikkh&aring; nappas&atilde;danti, na ca bahujanahit&agrave;ya pa&ntilde;ipann&agrave; honti bahujanasukh&agrave;ya, bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>(4) Idha pan&agrave;vuso jh&agrave;y&atilde; bhikkh&aring; jh&agrave;y&atilde;na&uuml; yeva bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;santi no dhammayog&agrave;na&uuml; bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;santi. Tattha jh&agrave;y&atilde; ca bhikkh&aring; nappas&atilde;danti, dhammayog&agrave; ca bhikkh&aring; nappas&atilde;danti, na ca bahujanahit&agrave;ya pa&ntilde;ipa&ntilde;ipann&agrave; honti bahujanasukh&agrave;ya, sukh&agrave;ya, bahuno janassa atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>(5) Tasm&agrave;tih&agrave;vuso eva&uuml; sikkhitabba&uuml;: dhammayog&agrave; sam&agrave;n&agrave; jh&agrave;y&atilde;na&uuml; bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;siss&agrave;m&agrave;ti. Eva&uuml; hi vo &agrave;vuso sikkhitabba&uuml;. Ta&uuml; kissa hetu. Acchariy&agrave; hete &agrave;vuso puggal&agrave; dullabh&agrave; lokasmi&uuml;, ye amata&uuml; dh&agrave;tu&uuml; k&agrave;yena ph&aring;sitv&agrave;2 viharanti.</P>
<P>(6) Tasm&agrave;tih&agrave;vuso eva&uuml; sikkhitabba&uuml;: jh&agrave;y&atilde; sam&agrave;n&agrave; dhammayog&agrave;na&uuml; bhikkh&aring;na&uuml; va&otilde;&otilde;a&uuml; bh&agrave;siss&agrave;m&agrave;ti. Eva&uuml; hi vo &agrave;vuso sikkhitabba&uuml;. Ta&uuml; kissa hetu: acchariy&agrave; hete &agrave;vuso puggal&agrave; dullabh&agrave; lokasmi&uuml;, ye gambh&atilde;ra&uuml; atthapada&uuml; pa¤¤&agrave;ya ativijjha passant&atilde;ti.</P>
<P>6. 1. 5. 5</P>
<P>(Pa&ntilde;hamasandi&ntilde;&ntilde;hika sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>47. Atha kho moliyas&atilde;vako paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vit&atilde;s&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho moliyas&atilde;vako paribb&agrave;jako bhagavanta&uuml; etadavoca: </P>
<P>"Sandi&ntilde;&ntilde;hiko dhammo, sandi&ntilde;&ntilde;hiko dhammo, ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sandi&ntilde;&ntilde;hiko dhammo hoti, ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤uhit&atilde;?. [PTS Page 357]</P>
<P>1. Katha&uuml;ime machasa&uuml;</P>
<P>2. Passitv&agrave; katthami.</P>
<P>[BJT Page. 126]</P>
<P>Tena hi sivaka ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi. 1 Yath&agrave; te khameyya tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si. Ta&uuml; ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; lobha&uuml; "atthi me ajjhatta&uuml; lobhoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; lobha&uuml; "natthi me ajjhatta&uuml; lobhoti" paj&agrave;n&agrave;s&atilde;ti.</P>
<P>Eva&uuml; bhante.</P>
<P>Ya&uuml; kho tva&uuml; s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; lobha&uuml; "atthi me ajjhatta&uuml; lobhoti" paj&agrave;n&agrave;si.</P>
<P>Asanta&uuml; v&agrave; ajjhatta&uuml; lobha&uuml; "natthi me ajjhatta&uuml; lobhoti"paj&agrave;n&agrave;si. Eva&uuml; kho2 s&atilde;vaka sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; dosa&uuml; ajjhatta&uuml; mohadhamma&uuml; "atthi me ajjhatta&uuml; dosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml;, "natthi me ajjhatta&uuml; mohadosoti" paj&agrave;n&agrave;siti. Ta&uuml; ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; moha&uuml; satta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml; "atthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml;, "natthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;siti. Ta&uuml;ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; lobhadamma&uuml; santa&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml; "atthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml;, "natthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;siti. Ta&uuml; ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; lobhadhame&uuml; satta&uuml; v&agrave; ajjhatta&uuml; lobhadhamma&uuml; "atthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml;, "natthi me ajjhatta&uuml; lobhadhammoti" paj&agrave;n&agrave;siti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi s&atilde;vaka santa&uuml; v&agrave; ajjhatta&uuml; dosadhamma&uuml; satta&uuml; v&agrave; ajjhatta&uuml; dosadhamma&uuml; santa&uuml; v&agrave; ajjhatta&uuml; dosadhamma&uuml; "atthi me ajjhatta&uuml; dosadhammoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml;, "natthi me ajjhatta&uuml; mohadhammo'ti dhammoti" paj&agrave;n&agrave;siti.</P>
<P>Eva&uuml; bhante.</P>
<P>Ya&uuml; kho tva&uuml; sivaka santa&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml; "atthi me ajjhatta&uuml; mohadhammoti paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; mohadhamma&uuml; "natthi me ajjhatta&uuml; mohadhammoti" paj&agrave;n&agrave;si.</P>
<P>Eva&uuml; kho sivaka sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤uh&atilde;ti.</P>
<P>Abhikkanta&uuml; hogotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkajjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, "cakkhumanto r&aring;p&agrave;ni dakkhinti, 2ti, evamevahot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml;sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhante bhagav&agrave; dh&agrave;retu ajjatagge</P>
<P>P&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>6. 1. 5. 6.</P>
<P>(Dutiyasandi&ntilde;&ntilde;ika sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>48. Atha kho a¤¤ataro br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>'Sandi&ntilde;&ntilde;hiko dhammo sandi&ntilde;&ntilde;hiko dhammo'ti bho gotama vuccati. Kitt&agrave;vat&agrave; nu kho bho gotama [PTS Page 358] sandi&ntilde;&ntilde;hiko dhammo hoti, ak&agrave;liko ehipassiko opanayiko paccatta&uuml; vetitabbo vi¤¤uh&atilde;ti?</P>
<P>Tena hi br&agrave;hma&otilde;a ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi. Yath&agrave; te khameyya tath&agrave; na&uuml; vy&agrave;karosi3. Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;ga&uuml; "atthi me ajjhatta&uuml; r&agrave;goti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;ga&uuml; "nanthi me ajjhatta&uuml; r&agrave;goti" paj&agrave;n&agrave;siti.</P>
<P>Eva&uuml; bho.</P>
<P>1Pa&ntilde;ipucch&agrave;mi machasa&uuml;, 2evampi kho machasa&uuml; 3. By&agrave;kareyy&agrave;si machasa&uuml;</P>
<P>[BJT Page 128]</P>
<P>Ya&uuml; kho tva&uuml; br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; r&agrave;ga&uuml; "atthi me ajjhatta&uuml; r&agrave;goti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; r&agrave;ga&uuml; "natthi me ajjhatta&uuml; r&agrave;goti" paj&agrave;n&agrave;si.</P>
<P>Eva&uuml; pi kho br&agrave;hma&otilde;a sandi&ntilde;&ntilde;hiko dhammo hoti &agrave;k&agrave;liko ehi passiko opanayiko paccatta&uuml; veditabbo vi¤¤uh&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; dosa&uuml; "atthi me ajjhatta&uuml; dosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; dosa&uuml; "natthi me ajjhatta&uuml; dosoti paj&agrave;n&agrave;si. Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; moha&uuml; "atthi me ajjhatta&uuml; mohoti paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; moha&uuml; "natthi me ajjhatta&uuml; mohoti" paj&agrave;n&agrave;si.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; k&agrave;yasandosa&uuml; "atthi me ajjhatta&uuml; k&agrave;yasandosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; k&agrave;yasandosa&uuml; "natthi me ajjhatta&uuml; k&agrave;yasandosoti" paj&agrave;n&agrave;siti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; vac&atilde;sandosa&uuml; "atthi me ajjhatta&uuml; vac&atilde;sandosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; vac&atilde;sandosa&uuml; "natthi me ajjhatta&uuml; vac&atilde;sandosoti" paj&agrave;n&agrave;s&atilde;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; manosandosa&uuml; "atthi me ajjhatta&uuml; manosandosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; manosandosa&uuml; "natthi me ajjhatta&uuml; manosandosoti" paj&agrave;n&agrave;siti.</P>
<P>Eva&uuml; bho.</P>
<P>Ya&uuml; kho tva&uuml; br&agrave;hma&otilde;a santa&uuml; v&agrave; ajjhatta&uuml; manosa&uuml;dosa&uuml; "atthi me ajjhatta&uuml; manosandosoti" paj&agrave;n&agrave;si, asanta&uuml; v&agrave; ajjhatta&uuml; manosandosa&uuml; "natthi me ajjhatta&uuml; manosandosoti" paj&agrave;n&agrave;si.</P>
<P>Eva&uuml; kho br&agrave;hma&otilde;a sandi&ntilde;&ntilde;hiko dhammo hoti ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤uh&atilde;ti.</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanta&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya" andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, "cakkhumanto r&aring;p&agrave;nidakkhint&atilde;"ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>(6. 1. 5. 7) </P>
<P>Khema sutta&uuml;</P>
<P>49. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; ca khemo &agrave;yasm&agrave; ca sumano s&agrave;vattiya&uuml; viharanti [PTS Page 359] andhavanasmi&uuml;. Atha kho &agrave;yasm&agrave; ca khemo &agrave;yasm&agrave; ca sumano yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; khemo bhagavanta&uuml; etadavoca: </P>
<P>Yo so bhante bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto, tassa na eva&uuml; hoti "atthi me seyyoti v&agrave; atthi me sadisoti v&agrave; atthi me h&atilde;noti v&agrave;"ti.</P>
<P>Idamavoc&agrave;yasm&agrave;1 khemo samanu¤¤o satth&agrave; ahosi. Atha kho &agrave;yasm&agrave; khemo samanu¤¤o me satth&agrave;ti u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>1Idhamavoca &agrave;yasam&agrave; s&atilde;mu.</P>
<P>[BJT Page 130]</P>
<P>Atha kho &agrave;yasm&agrave; sumano acirapakkante &agrave;yasmante kheme bhagavanta&uuml; etadavoca: </P>
<P>"Yo so bhante bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave; vimutto, tassa na eva&uuml; hoti "natthi me seyyoti v&agrave;, natthi me sadisoti v&agrave;, natthi me h&atilde;noti v&agrave;"ti.</P>
<P>Idamavoc&agrave;yasm&agrave; sumano samanu¤¤o satth&agrave; ahosi. Atha kho &agrave;yasm&agrave; sumano samanu¤¤o me satth&agrave;ti u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</P>
<P>Atha kho bhagav&agrave; acirapakkante &agrave;yasmante ca kheme &agrave;yasmante ca sumane bhikkh&aring; &agrave;mentasi: eva&uuml; kho bhikkhave kulaputt&agrave; a¤¤a&uuml; vy&agrave;karonti, attho ca vutto, att&agrave; ca anupan&atilde;to. Atha ca pana idhekacce moghapuris&agrave; hasam&agrave;nak&agrave; ma¤¤e a¤¤a&uuml; vy&agrave;karonti. Te pacch&agrave; vigh&agrave;ta&uuml; &agrave;pajjant&atilde;ti.</P>
<P>49. Na ussesu na omesu samatte nopan&atilde;yare</P>
<P>Kh&atilde;&otilde;&agrave; sa¤j&agrave;ti vusita&uuml; brahmacariya&uuml; caranti sa¤¤ojanavippamutt&agrave;ti. [PTS Page 360]</P>
<P>6. 1. 5. 8.</P>
<P>(Indriyasa&uuml;varasutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>50. Indriyasa&uuml;vare bhikkhave asati indriyasa&uuml;varavipannassa hat&aring;panisa&uuml; hoti s&atilde;la&uuml;. S&atilde;le asati s&atilde;lavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;savipanno, tassa papa&ntilde;ik&agrave;pi na p&agrave;rip&aring;ri&uuml; gacchati, tacopi na p&agrave;rip&aring;ri&uuml; gacchati, pheggup&atilde; na p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi na p&agrave;rip&aring;ri&uuml; gacchati, evameva kho bhikkhave indriyasa&uuml;vare asati indriyasa&uuml;varavipannassa hat&aring;panisa&uuml; hoti s&atilde;la&uuml;, s&atilde;le asati s&atilde;lavipannassa hat&aring;paniso hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi asati samm&agrave;sam&agrave;dhivipannassa hat&aring;panisa&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane asati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanavipannassa hat&aring;paniso hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge asati nibbid&agrave;vir&agrave;gavipannassa hat&aring;panisa&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>[BJT Page 132]</P>
<P>Indriyasa&uuml;vare bhikkhave sati indriyasa&uuml;varasampannassa upanisasampanna&uuml; hoti s&atilde;la&uuml;. S&atilde;le sati s&atilde;lasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassana&uuml;.</P>
<P>Seyyath&agrave;pi bhikkhave rukkho s&agrave;kh&agrave;pal&agrave;sasampanno, tassa papa&ntilde;ik&agrave;pi p&agrave;ripuri&uuml; gacchati, tacopi p&agrave;rip&aring;ri&uuml; gacchati, pheggupi p&agrave;rip&aring;ri&uuml; gacchati, s&agrave;ropi p&agrave;rip&aring;ri&uuml; gacchati, evameva kho bhikkhave indriyasa&uuml;vare sati indriyasa&uuml;varasampannassa upanisasampanna&uuml; hoti s&atilde;la&uuml;</P>
<P>S&atilde;le sati s&atilde;lasampannassa upanisasampanno hoti samm&agrave;sam&agrave;dhi. Samm&agrave;sam&agrave;dhimhi sati samm&agrave;sam&agrave;dhisampannassa upanisasampanna&uuml; hoti yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml;. Yath&agrave;bh&aring;ta¤&agrave;&otilde;adassane sati yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanasampannassa upanisasampanno hoti nibbid&agrave;vir&agrave;go. Nibbid&agrave;vir&agrave;ge sati nibbid&agrave;vir&agrave;gasampannassa upanisasampanna&uuml; hoti vimutti¤&agrave;&otilde;adassananti. [PTS Page 361]</P>
<P>6. 1. 5. 9. (&acirc;nanda sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>51. Atha kho &agrave;yasm&agrave; &agrave;nando yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; vitis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca.</P>
<P>Kitt&agrave;vat&agrave;nu kho &agrave;vuso s&agrave;riputta bhikkhu assuta¤ceva dhamma&uuml; su&otilde;&agrave;ti, sut&agrave; cassa dhamm&agrave; na sammosa&uuml; gacchanti, ye cassa dhamm&agrave; pubbe cetas&agrave; samphu&ntilde;&ntilde;hapubb&agrave;, te ca samud&agrave;caranti, avi¤¤&agrave;ta¤ca vij&agrave;n&agrave;t&atilde;ti.</P>
<P>&acirc;yasm&agrave; kho &agrave;nando bah&aring;ssuto, pa&ntilde;ibh&agrave;tu &agrave;yasmanta¤¤eva &agrave;nandanti.</P>
<P>Idh&agrave;vuso s&agrave;riputta bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Yath&agrave;suta&uuml;1 yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. Yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; v&agrave;ceti. Yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. Yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakkoti, anuvic&agrave;reti, manas&agrave;nupekkhati. Yasmi&uuml; &agrave;v&agrave;se ther&agrave; bhikkhu viharanti bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, tasmi&uuml; &agrave;v&agrave;se vassa&uuml; upeti. Te k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; parip&aring;cchati paripa¤hati: ida&uuml; bhante katha&uuml;? Imassa kvattho, ti? Tassa te &agrave;yasmanto aviva&ntilde;a¤ceva vivaranti, anutt&agrave;n&atilde;kata¤ca utt&agrave;n&atilde;karenti. Anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu2 dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodenti.</P>
<P>Ett&agrave;vat&agrave; nu kho [PTS Page 362] &agrave;vuso s&agrave;riputta bhikkhu assuta¤ceva dhamma&uuml; su&otilde;&agrave;ti. Sut&agrave; cassa dhamm&agrave; na sammosa&uuml; gacchanti. Ye cassa dhamm&agrave; pubbe cetas&agrave; samphu&ntilde;&ntilde;hapubb&agrave; te ca samud&agrave;caranti, avi¤¤&agrave;ta¤ca vij&agrave;n&agrave;t&atilde;ti.</P>
<P>1. So yath&agrave; suta&uuml; machasa&uuml;: 2. Ka&iuml;kha&ntilde;&ntilde;h&agrave;n&atilde;yesu katthaci</P>
<P>[BJT Page 134]</P>
<P>Acchariya&uuml; &agrave;vuso, abbhuta&uuml; &agrave;vuso, y&agrave;va subh&agrave;sitamida&uuml; &agrave;yasmat&agrave; &agrave;nandena. Imehi ca maya&uuml; chahi dhammehi samann&agrave;gata&uuml; &agrave;yasmanta&uuml; &agrave;nanda&uuml; dh&agrave;rema. (1) &acirc;yasm&agrave; hi &agrave;nando dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. (2) &acirc;yasm&agrave; &agrave;nando yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; deseti. (3) &acirc;yasm&agrave; &agrave;nando yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena paresa&uuml; v&agrave;ceti. (4) &acirc;yasm&agrave; &agrave;nando yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; vitth&agrave;rena sajjh&agrave;ya&uuml; karoti. (5) &acirc;yasm&agrave; &agrave;nando yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi, anuvic&agrave;reti, manas&agrave;nupekkhati. (6) &acirc;yasm&agrave; &agrave;nando yasmi&uuml; &agrave;v&agrave;se ther&agrave; bhikkh&aring; viharanti bah&aring;ssut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;, tasmi&uuml; &agrave;v&agrave;se vassa&uuml; upeti. Te &agrave;yasm&agrave; &agrave;nando, k&agrave;lena k&agrave;la&uuml; upasa&iuml;kamitv&agrave; parip&aring;cchati. Paripa¤hati "ida&uuml; bhante katha&uuml;, imassa kvattho"ti. Te &agrave;yasmato &agrave;nandassa aviva&ntilde;a¤ceva vivaranti, anutt&agrave;n&atilde;kata¤ca utt&agrave;n&atilde;karonti, anekavihitesu ca ka&iuml;kh&agrave;&ntilde;h&agrave;n&atilde;yesu dhammesu ka&iuml;kha&uuml; pa&ntilde;ivinodent&atilde;'ti.</P>
<P>6. 1. 5. 10</P>
<P>(Khattiyasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>52. Atha kho j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&agrave;&otilde;usso&otilde;&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>[PTS Page 363] (1) khattiy&agrave; bho gotama kimadipp&agrave;y&agrave;, 1 ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave;, ki&uuml; abhinives&agrave;, ki&uuml; pariyos&agrave;n&agrave;ti?</P>
<P>Khattiy&agrave; kho br&agrave;hma&otilde;a bhog&agrave;dhipp&agrave;y&agrave;, pa¤¤&aring;pavic&agrave;r&agrave;, bal&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;, pa&ntilde;havibhinives&agrave;, issariyapariyos&agrave;n&agrave;ti.</P>
<P>(2) Br&agrave;hma&otilde;&agrave; pana bho gotama kimadhipp&agrave;y&agrave;, 1 ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave;, ki&uuml; abhinives&agrave;, ki&uuml; pariyos&agrave;n&agrave;ti?</P>
<P>Br&agrave;hma&otilde;&agrave; kho br&agrave;hma&otilde;a bhog&agrave;dhipp&agrave;y&agrave;, pa¤¤&aring;pavic&agrave;r&agrave;, mant&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;, ya¤¤&agrave;bhinives&agrave;, brahmalokapariyos&agrave;n&agrave;ti.</P>
<P>(3) Gahapatik&agrave; pana bho gotama kimadhipp&agrave;y&agrave;1 ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave;, ki&uuml; abhinives&agrave;, ki&uuml; pariyos&agrave;n&agrave;ti?</P>
<P>1 Ki&uuml; adhipp&agrave;y&agrave; machasa&uuml;</P>
<P>[BJT Page 136]</P>
<P>Gahapatik&agrave; kho br&agrave;hmana bhog&agrave;dhipp&agrave;y&agrave;, pa¤¤&aring;pavic&agrave;r&agrave;, sipp&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;, kammant&agrave;bhinives&agrave;, ni&ntilde;&ntilde;hitakammantapariyos&agrave;n&agrave;ti.</P>
<P>(4) Itthi pana bho gotama kimadhipp&agrave;y&agrave;1 ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave; ki&uuml; abhinives&agrave;, ki&uuml; pariyos&agrave;n&agrave;ti.</P>
<P>Itthi kho br&agrave;hma&otilde;a puris&agrave;dhipp&agrave;y&agrave;, ala&iuml;k&agrave;r&aring;pavic&agrave;r&agrave;, putt&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;, asapatt&atilde;bhinives&agrave;, 2 issariyapariyos&agrave;n&agrave;ti.</P>
<P>(5) Cor&agrave; pana bho gotama kimadhipp&agrave;y&agrave;1 ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave; ki&uuml; abhinives&agrave; ki&uuml; pariyos&agrave;n&agrave;ti?</P>
<P>Cor&agrave; kho br&agrave;hma&otilde;a &agrave;d&agrave;n&agrave;dhipp&agrave;y&agrave;, gahan&aring;pavic&agrave;r&agrave;, sa&ntilde;h&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;3 andhak&agrave;r&agrave;bhinives&agrave;, 4 adassanapariyos&agrave;n&agrave;ti.</P>
<P>(6) Sama&otilde;&agrave; pana ho gotama kimadhipp&agrave;y&agrave;, ki&uuml; upavic&agrave;r&agrave;, ki&uuml; adhi&ntilde;&ntilde;h&agrave;n&agrave;, ki&uuml; abhinives&agrave; ki&uuml; pariyos&agrave;n&agrave;ti.</P>
<P>Sama&otilde;&agrave; kho br&agrave;hma&otilde;a khantisoracc&agrave;dhipp&agrave;y&agrave;, pa¤¤&aring;pavic&agrave;r&agrave;, s&atilde;l&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave;, &agrave;ki¤ca¤¤&agrave;bhinives&agrave;, 5 nibb&agrave;napariyos&agrave;n&agrave;ti.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; bho gotama. Khattiy&agrave;nampi bhava&uuml; gotamo j&agrave;n&agrave;ti adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; ho gotama br&agrave;hma&otilde;&agrave;nampi bhava&uuml; gotamo j&agrave;n&agrave;ni adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; ho gotama. Gahapatik&agrave;nampi bhava&uuml; gotamo j&agrave;n&agrave;ti adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; bho gotama. Itth&atilde;nampi bhava&uuml; gotamo j&agrave;n&agrave;ti adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; bho gotama. Cor&agrave;nampi bhava&uuml; gotamo [PTS Page 364] j&agrave;n&agrave;ti adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Acchariya&uuml; bho gotama, abbh&aring;ta&uuml; bho gotama. Sama&otilde;&agrave;nampi bhava&uuml; gotamo j&agrave;n&agrave;ti adhipp&agrave;ya¤ca, upavic&agrave;ra¤ca, adhi&ntilde;&ntilde;h&agrave;na¤ca, abhinivesa¤ca, pariyos&agrave;na¤ca.</P>
<P>Abhikkanta&uuml; bho gotama abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, "cakkhumanto r&aring;p&agrave;nidakkhinti"ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhu sa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>6. 1. 5. 11</P>
<P>(Appam&agrave;da sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>53. Atha kho a¤¤ataro brahma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;iya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>1. Ki&uuml; adhipp&agrave;y&agrave; machasa&uuml; 2. Asapatat&atilde;vinives&agrave; a&ntilde;&ntilde;hakath&agrave;, pat&atilde;abhinives&agrave; sy&agrave;. 3. Satth&agrave;dhi&ntilde;&ntilde;h&agrave;n&agrave; machasa&uuml; 4. Andhak&agrave;ravinives&agrave; a&ntilde;&ntilde;hakath&agrave;. 5. &acirc;ki¤ca¤¤avinives&agrave; a&ntilde;&ntilde;hakath&agrave;, aki¤can&agrave;bhinives&agrave; sy&agrave;.</P>
<P>[BJT Page 138]</P>
<P>Atthi nu kho bho gotama eko dhammo bh&agrave;vito bahulikato yo ubho atthe samadhigayha1 ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yikoti.</P>
<P>Atthi kho br&agrave;hma&otilde;a, eko dhammo bh&agrave;vito bahul&atilde;kato yo ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammaka¤ceva attha&uuml;. Yo ca attho sampar&agrave;yikoti.</P>
<P>Katamo pana bho gotama eko dhammo bh&agrave;vito bah&aring;l&atilde;kato yo ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yikoti.</P>
<P>Appam&agrave;do kho br&agrave;hma&otilde;a, eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha di&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(1) Seyyath&agrave;pi br&agrave;hma&otilde;a, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml;2 p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahattena. 3 Evameva kho br&agrave;hma&otilde;a appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(2) Seyyath&agrave;pi br&agrave;hma&otilde;a, k&aring;&ntilde;&agrave;g&agrave;rassa y&agrave; k&agrave;ci gop&agrave;nasiyo sabb&agrave; t&agrave; k&aring;&ntilde;a&iuml;gam&agrave; k&aring;&ntilde;aninn&agrave; k&aring;&ntilde;asamosara&otilde;&agrave;, k&aring;&ntilde;a&uuml; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho [PTS Page 365] br&agrave;hma&otilde;a, appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(3) Seyyath&agrave;pi br&agrave;hma&otilde;a, babbajal&agrave;yako4babbaja&uuml; l&agrave;yitv&agrave; agge gahetv&agrave; odhun&agrave;ti, nidadhun&agrave;ti, 5nicch&agrave;deti. Evameva kho br&agrave;hma&otilde;a appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammaka¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(4) Seyyath&agrave;pi br&agrave;hma&otilde;a, ambapi&otilde;&oacute;iy&agrave; va&otilde;&ntilde;acchinn&agrave;ya y&agrave;ni k&agrave;nici amb&agrave;ni va&otilde;&ntilde;&aring;panibandhan&agrave;ni, sabb&agrave;ni t&agrave;ni tadanvay&agrave;ni bhavanti. Evameva kho br&agrave;hma&otilde;a appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(5) Seyyath&agrave;pi br&agrave;hma&otilde;a, ye keci ku&oacute;&oacute;ar&agrave;j&agrave;no6 sabbe te ra¤¤o cakkavattissa anuyutt&agrave;7 bhavanti, r&agrave;j&agrave; tesa&uuml; cakkavatti aggamakkh&agrave;yati. Evameva kho br&agrave;hma&otilde;a appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo ca attho sampar&agrave;yiko.</P>
<P>(6) Seyyath&agrave;pi br&agrave;hma&otilde;a, y&agrave; k&agrave;ci t&agrave;rakar&aring;p&agrave;na&uuml; pabh&agrave;, sabb&agrave; t&agrave; candappabh&agrave;ya kala&uuml; n&agrave;gghanti so&euml;asi&uuml;, candappabh&agrave; t&agrave;sa&uuml; aggamakkh&agrave;yati. Evameva kho br&agrave;hma&otilde;a, appam&agrave;do eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo cattho sampar&agrave;yiko.</P>
<P>Aya&uuml; kho br&agrave;hama&otilde;a, eko dhammo bh&agrave;vito bahul&atilde;kato ubho atthe samadhigayha ti&ntilde;&ntilde;hati di&ntilde;&ntilde;hadhammika¤ceva attha&uuml;, yo cattho sampar&agrave;yikoti</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkajjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, "cakkh&aring;manto r&aring;p&agrave;nidakkh&atilde;nti"ti evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti. [PTS Page 366]</P>
<P>1 Samadhiggayaha machasa&uuml; 2. Ja&iuml;gal&agrave;na&uuml; katthaci 3. Yadida&uuml; mahantattena machasa&uuml; 4. Pabbajal&agrave;yako machasa&uuml;: 5. Nidhun&agrave;timachasa&uuml;: 6. Kuddar&agrave;j&agrave;nomachasa&uuml;</P>
<P>7. Anuyant&agrave; machasa&uuml;</P>
<P>[BJT Page 140]</P>
<P>6. 1. 5. 12</P>
<P>(Dhammika sutta&uuml;) </P>
<P>54. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena &agrave;yasm&agrave; dhammiko j&agrave;tibh&aring;miya&uuml; &agrave;v&agrave;siko hoti sabbaso j&agrave;tibh&aring;miya&uuml; sattasu &agrave;v&agrave;sesu.</P>
<P>Tatra suda&uuml; &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkh&aring; akkosati, paribh&agrave;sati, vihi&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkhu &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave; paribh&agrave;siyam&agrave;n&agrave; vihesiyam&agrave;n&agrave; vitudiyam&agrave;n&agrave; rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti, na sa&otilde;&ntilde;hahanti1 ri¤canti &agrave;v&agrave;sa&uuml;.</P>
<P>Atha kho j&agrave;tibhumak&agrave;na&uuml;2 up&agrave;sak&agrave;na&uuml; etadahosi: maya&uuml; kho bhikkhu sa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Atha ca pana &agrave;gantuk&agrave; bhikkhu pakkamanti na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;. Konu kho hetu, ko paccayo yena &agrave;gantuk&agrave; bhikkh&aring; pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;santi?</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; etadahosi: "aya&uuml; kho &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkhu akkosati, paribh&agrave;sati, vihi&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkh&aring; &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave; paribh&agrave;siyam&agrave;n&agrave; vihesiyam&agrave;n&agrave; vitudiyam&agrave;n&agrave; rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;. Yann&aring;na maya&uuml; &agrave;yasmanta&uuml; dhammika&uuml; pabb&agrave;jeyy&agrave;m&agrave;"ti.</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave; up&agrave;sak&agrave; yen&agrave;yasm&agrave; dhammiko tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; dhammika&uuml; etadavocu&uuml;: "pakkamatu bhante &agrave;yasm&agrave; dhammiko imamh&agrave; &agrave;v&agrave;s&agrave;, ala&uuml; te idha v&agrave;sen&agrave;"ti.</P>
<P>Atha kho &agrave;yasm&agrave; dhammiko tamh&agrave; &agrave;v&agrave;sa&uuml; a¤¤a&uuml; av&agrave;sa&uuml; agam&agrave;si. Tatrapi suda&uuml; &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkhu akkosati, paribh&agrave;sati, vihi&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkh&aring; &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave; parih&agrave;siyam&agrave;n&agrave; vihesiyam&agrave;n&agrave; vitudiyam&agrave;n&agrave; rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;.</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; etadahosi. "Maya&uuml; kho bhikkh&aring;sa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, atha ca pana &agrave;gantuk&agrave; bhikkh&aring; pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;, ko nu kho hetu, ko paccayo yena &agrave;ganatuk&agrave; bhikkh&aring; pakkamanti na sa&otilde;&ntilde;hahanti, [PTS Page 367] ri¤canti &agrave;v&agrave;santi. "</P>
<P>1. Gha&otilde;&ntilde;hanti machasa&uuml; 2. Cha&uuml;tabh&aring;mikana&uuml; sy&agrave;</P>
<P>[BJT Page 142]</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkhu akkosati, paribh&agrave;sati, vihi&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Te va &agrave;gantuk&agrave; bhikkh&aring; &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave;, paribh&agrave;siyam&agrave;n&agrave;, vihesiyam&agrave;n&agrave;, vitudiyam&agrave;n&agrave;, rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;. Yann&aring;na maya&uuml; &agrave;yasmanta&uuml; dhammika&uuml; pabb&agrave;jeyy&agrave;m&agrave;ti.</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave; up&agrave;sak&agrave; yen&agrave;yasm&agrave; dhammiko tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; dhammika&uuml; etadavocu&uuml;: "pakkamatu bhante &agrave;yasm&agrave; dhammiko imamh&agrave;pi &agrave;v&agrave;s&agrave;, alante idha v&agrave;sen&agrave;ti. "</P>
<P>Atha kho &agrave;yasm&agrave; dhammiko tamh&agrave;pi &agrave;v&agrave;s&agrave; a¤¤a&uuml; &agrave;v&agrave;sa&uuml; agam&agrave;si. Tatrapi suda&uuml; &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkh&aring; akkosati paribh&agrave;sati, vihi&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkh&aring; &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave; paribh&agrave;siyam&agrave;n&agrave; vihesiyam&agrave;n&agrave; vitudiyam&agrave;n&agrave; rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti, na sa&otilde;&ntilde;hahanti, ri¤canti &agrave;v&agrave;sa&uuml;.</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; etadavosi: maya&uuml; kho bhikkhu sa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hit&agrave; c&atilde;varapi&otilde;a&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. Atha kho pana &agrave;gantuk&agrave; bhikkhu pakkamanti na sa&otilde;&ntilde;hahanti ri¤canti &agrave;v&agrave;sa&uuml;. Ko nu kho hetu, ko paccayo yena &agrave;gantuk&agrave; bhikkh&aring; pakkamanti na sa&otilde;&ntilde;hahanti ri¤canti &agrave;v&agrave;santi?</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; etadahosi: aya&uuml; kho &agrave;yasm&agrave; dhammiko &agrave;gantuke bhikkhu akkosati, paribh&agrave;sati, viha&uuml;sati, vitudati, roseti v&agrave;c&agrave;ya. Roseti v&agrave;c&agrave;ya. Te ca &agrave;gantuk&agrave; bhikkh&aring; &agrave;yasmat&agrave; dhammikena akkosiyam&agrave;n&agrave; paribh&agrave;siyam&agrave;n&agrave; vihesiyam&agrave;n&agrave; vitudiyam&agrave;n&agrave; rosiyam&agrave;n&agrave; v&agrave;c&agrave;ya, pakkamanti na sa&otilde;&ntilde;hahanti [PTS Page 368] ri¤canti &agrave;v&agrave;sa&uuml;. Yann&aring;na maya&uuml; &agrave;yasmanta&uuml; dhammika&uuml; pabb&agrave;jeyy&agrave;ma sabbaso j&agrave;tibh&aring;miya&uuml; sattahi &agrave;v&agrave;seh&atilde;"ti.</P>
<P>Atha kho j&agrave;tibh&aring;mak&agrave; up&agrave;sak&agrave; yen&agrave;yasm&agrave; dhammiko tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; dhammika&uuml; etadavocu&uuml;: "pakkamatu bhante &agrave;yasm&agrave; dhammiko sabbaso j&agrave;tibh&aring;miya&uuml; sattahi &agrave;v&agrave;seh&atilde;"ti.</P>
<P>Atha kho &agrave;yasmato dhammikassa etadahosi: "pabb&agrave;jito khomhi. J&agrave;tibh&aring;makehi up&agrave;sakehi sabbaso j&agrave;tibh&aring;miya&uuml; sattahi &agrave;v&agrave;sehi, kahann&aring;khod&agrave;ni gacch&agrave;m&atilde;t&atilde;. "Atha kho &agrave;yasmato dhammikassa etadahosi: yann&aring;n&agrave;ha&uuml; yena bhagav&agrave; tenupasa&iuml;kameyyanti.</P>
<P>[BJT Page. 144]</P>
<P>Atha kho &agrave;yasm&agrave; dhammiko pattac&atilde;varam&agrave;d&agrave;ya yena r&agrave;jagaha&uuml; tena pakk&agrave;mi. Anupubbena yena r&agrave;jagaha&uuml; yena gijjhak&aring;&ntilde;o pabbato yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; dhammika&uuml; bhagav&agrave; etadavoca: "handa kuto nu tva&uuml; br&agrave;hma&otilde;a dhammika, &agrave;gacchas&atilde;ti. Pabb&agrave;jito aha&uuml; hante j&agrave;tibh&aring;makehi up&agrave;sakehi sabbaso j&agrave;tibh&aring;miya&uuml; sattahi &agrave;v&agrave;seh&atilde;ti. "Ala&uuml; br&agrave;hma&otilde;a dhammika, ki&uuml; te imin&agrave;, ya&uuml; tva&uuml; tato tato pabb&agrave;jenti, so tva&uuml; tato tato pabb&agrave;jito mameva santika&uuml;1 &agrave;gacchasi.</P>
<P>Bh&aring;tapubba&uuml;, br&agrave;hma&otilde;a dhammika, s&agrave;muddik&agrave; v&agrave;&otilde;ij&agrave; t&atilde;radassi&uuml; saku&otilde;a&uuml; gahetv&agrave; n&agrave;v&agrave;ya samudda&uuml; ajjhog&agrave;hanti. Te at&atilde;radakkhi&otilde;iy&agrave; n&agrave;v&agrave;ya t&atilde;radassi&uuml; saku&otilde;a&uuml; mu¤canti. So gacchateva puratthima&uuml; disa&uuml;, gacchati pacchima&uuml; disa&uuml;, gacchati uttara&uuml; disa&uuml;, gacchati dakkhi&otilde;a&uuml; disa&uuml;, gacchati uddha&uuml; gacchati anudisa&uuml;. Sace so samant&agrave; t&atilde;ra&uuml; passati, tath&agrave; gatakova hoti. Sace pana so samant&agrave; t&atilde;ra&uuml; na passati, tameva n&agrave;va&uuml; pacc&agrave;gacchati. Evameva kho br&agrave;hma&otilde;a dhammika, ya&uuml; tva&uuml; tato tato pabb&agrave;jenti, so tva&uuml; tato tato pabb&agrave;jito mameva santika&uuml;1 &agrave;gacchasi. [PTS Page 369]</P>
<P>Bh&aring;tapubba&uuml;, br&agrave;hma&otilde;a dhammika, ra¤¤o korabyassa suppati&ntilde;&ntilde;ho n&agrave;ma n&atilde;grodhar&agrave;j&agrave; ahosi pa¤cas&agrave;kho s&atilde;tacch&agrave;yo manoramo. Suppati&ntilde;&ntilde;ho kho pana br&agrave;hma&otilde;a dhammika, nigrodhar&agrave;jassa dv&agrave;dasayojan&agrave;ni abhiniveso ahosi, pa¤cayojan&agrave;ni mulakasant&agrave;nak&agrave;na&uuml;. Suppati&ntilde;&ntilde;hassa kho pana br&agrave;hma&otilde;a dhammika, nigodhar&agrave;jassa t&agrave;va mahant&agrave;ni phal&agrave;ni ahesu&uuml; seyyath&agrave;pi n&agrave;ma &agrave;&euml;hakath&agrave;lik&agrave;, evamassa s&agrave;duni phal&agrave;ni ahesu&uuml; seyyath&agrave;pi n&agrave;ma khuddamadhu&uuml; anelaka&uuml;. 2 Suppati&ntilde;&ntilde;hassa kho pana br&agrave;hma&otilde;a dhammika, nigrodhar&agrave;jassa eka&uuml; khandha&uuml; r&agrave;j&agrave; paribhu¤jati saddhi&uuml; itth&agrave;g&agrave;rena. Eka&uuml; khandha&uuml; balak&agrave;yo paribhu¤jati. Eka&uuml; khandha&uuml; negamaj&agrave;napad&agrave; paribhu¤janti. Eka&uuml; khandha&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave; paribhu¤janti. Eka&uuml; khandha&uuml; migapakkino3 paribhu¤janti. Suppati&ntilde;&ntilde;hassa kho pana br&agrave;hma&otilde;a dhammika nigrodhar&agrave;jassa na koci phal&agrave;ni rakkhati. Na ca suda&uuml; a¤¤ama¤¤assa phal&agrave;ni hi&uuml;santi.</P>
<P>Atha kho br&agrave;hma&otilde;a dhammika, a¤¤ataro p&aring;riso suppati&ntilde;&ntilde;hassa nigrodhar&agrave;jassa y&agrave;vadattha&uuml; phal&agrave;ni bhakkhitv&agrave; s&agrave;kha&uuml; bha¤jitv&agrave; pakk&agrave;mi. Atha kho br&agrave;hma&otilde;a dhammika, suppati&ntilde;&ntilde;he nigrodhar&agrave;je adhivatth&agrave;ya devat&agrave;ya etadahosi: "acchariya&uuml; vata bho, abbh&aring;ta&uuml; vata bho, y&agrave;va p&agrave;po manusso yatra hi n&agrave;ma suppati&ntilde;&ntilde;hassa nigrodhar&agrave;jassa y&agrave;vadattha&uuml; phal&agrave;ni bhakkhitv&agrave; s&agrave;kha&uuml; bha¤jitv&agrave; pakkamissati, yann&aring;na suppati&ntilde;&ntilde;ho nigrodhar&agrave;j&agrave; &agrave;yati&uuml; phala&uuml; na dadeyy&agrave;"ti. Atha kho br&agrave;hma&otilde;a dhammika, suppati&ntilde;&ntilde;ho n&atilde;grodhar&agrave;j&agrave; &agrave;yati&uuml; phala&uuml; n&agrave;d&agrave;si.</P>
<P>1. Santike machasa&uuml; 2. S&atilde;laka&uuml; s&atilde;mu, 3. Mig&agrave; pakkhi&otilde;o machasa&uuml;,</P>
<P>[BJT Page 146]</P>
<P>Atha kho br&agrave;hmana dhammika, [PTS Page 370] r&agrave;j&agrave; korabyo yena sakko dvonamindo tenupasa&iuml;kami. Upasakamitv&agrave; sakka&uuml; dev&agrave;naminda&uuml; etadavoca: "yagghe m&agrave;risa, j&agrave;neyy&agrave;si, suppati&ntilde;&ntilde;ho nigrodhar&agrave;j&agrave; phala&uuml; na det&atilde;"ti.</P>
<P>Atha kho br&agrave;hma&otilde;a dhammika, sakko dev&agrave;namindo tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si yath&agrave;bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi &agrave;gantv&agrave; suppati&ntilde;&ntilde;ha&uuml; nigrodhar&agrave;ja&uuml; pavattesi1 umm&aring;lamak&agrave;si.</P>
<P>Atha kho br&agrave;hma&otilde;a dhammika, suppati&ntilde;&ntilde;he nigrodhar&agrave;je adhivatth&agrave; devat&agrave; dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Atha kho br&agrave;hma&otilde;a dhammika, sakko dev&agrave;namindo yena suppati&ntilde;&ntilde;he nigrodhar&agrave;je adhivatth&agrave; devat&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; suppati&ntilde;&ntilde;he nigrodhar&agrave;je adhivattha&uuml; devata&uuml; etadavoca: "kinnu tva&uuml; devate dukkh&atilde; dumman&agrave; assumukh&atilde; rudam&agrave;n&agrave; ekamanta&uuml; &ntilde;hit&agrave;"ti.</P>
<P>Tath&agrave; hi pana me m&agrave;risa, bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi &agrave;gantv&agrave; bhavana&uuml; pavattesi1 ummulamak&agrave;s&atilde;ti.</P>
<P>Api nu tva&uuml; devate, rukkhadhamme &ntilde;hit&agrave;ya bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi &agrave;gantv&agrave; bhavana&uuml; pavattesi1 umm&aring;lamak&agrave;s&atilde;ti. Katha&uuml; pana m&agrave;risa rukkho rukkhadhamme &ntilde;hito hot&atilde;ti.</P>
<P>Idha devate, rukkhassa m&aring;la&uuml; m&aring;latthik&agrave; haranti, taca&uuml; tacatthik&agrave; haranti, patta&uuml; pattatthik&agrave; haranti, puppha&uuml; pupphatthik&agrave; haranti, phala&uuml; phalatthik&agrave; haranti. Na ca tena devat&agrave;ya anattamanat&agrave; v&agrave; anabhiraddhi v&agrave;2 kara&otilde;&atilde;y&agrave;. Eva&uuml; kho devate rukkho rukkhadhamme &ntilde;hito hot&atilde;ti.</P>
<P>A&ntilde;&ntilde;hit&agrave;yeva kho me m&agrave;risa rukkhadhamme bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi &agrave;gantv&agrave; bhavana&uuml; pavattesi3 ummulamak&agrave;siti. Sace kho tva&uuml; devate rukkhadhamme ti&ntilde;&ntilde;heyy&agrave;si, siy&agrave; te bhavana&uuml; yath&agrave;pureti. &ograve;hass&agrave;maha&uuml; [PTS Page 371] m&agrave;risa rukkhadhamme, hotu me bhavana&uuml; yath&agrave;p&aring;reti.</P>
<P>Atha kho br&agrave;hma&otilde;a dhammika, sakko dev&agrave;namando tath&agrave;r&aring;pa&uuml; iddh&agrave;bhisa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kh&agrave;si, yath&agrave; bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi &agrave;gantv&agrave; suppati&ntilde;&ntilde;ha&uuml; nigrodhar&agrave;ja&uuml; uss&agrave;pesi. Sacchav&atilde;ni m&aring;l&agrave;ni ahesu&uuml;.</P>
<P>Evameva kho br&agrave;hma&otilde;a dhammika, api n&aring; ta&uuml; sama&otilde;adhamme &ntilde;hita&uuml; j&agrave;tabh&aring;mak&agrave; up&agrave;sak&agrave; pabb&agrave;jesu&uuml; sabbaso j&agrave;tabh&aring;miya&uuml; sattahi &agrave;v&agrave;seh&atilde;ti. Katha&uuml; pana bhante sama&otilde;o sama&otilde;adhamme &ntilde;hito hotit&atilde;. Idha br&agrave;hma&otilde;a dhammika, sama&otilde;o akkosanta&uuml; na paccakkosati. Rosenta&uuml;4 na pa&ntilde;iroseti. Bha&otilde;&oacute;anta&uuml; na pa&ntilde;ibha&otilde;&oacute;ati. Eva&uuml; kho br&agrave;hma&otilde;a dhammika, sama&otilde;o sama&otilde;adhamme &ntilde;hito hot&atilde;ti.</P>
<P>A&ntilde;&ntilde;hita¤a¤eva kho ma&uuml; bhante sama&otilde;adhamme j&agrave;tibh&aring;mak&agrave; up&agrave;sak&agrave; pabb&agrave;jesu&uuml; sabbaso j&agrave;tibh&aring;miya&uuml; sattah&atilde; &agrave;v&agrave;seh&atilde;ti.</P>
<P>1P&agrave;tesi simu. 2. Anabhinandi machasa&uuml; 3. P&agrave;tesi s&atilde;mu. 4. Rosatta&uuml;machasa&uuml;</P>
<P>[BJT Page. 148]</P>
<P>(1) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, sunetto n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Sunettassa kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Sunetto satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, sunettassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Yo kho pana br&agrave;hma&otilde;a dhammika, sunettassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>(2) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, m&aring;gapakkho n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. M&aring;gapakkhassa kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. M&aring;gapakkho satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, m&aring;gapakkhassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana br&agrave;hma&otilde;a dhammika, m&aring;gapakkhassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>(3) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, ara&otilde;emi n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Ara&otilde;emino kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Ara&otilde;emi satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, ara&otilde;emissa satthuno brahmalokasahavyat&agrave;ya dhamm&agrave; dentessa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana br&agrave;hma&otilde;a dhammika, ara&otilde;emissa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>(4) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, kudd&agrave;lako n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Kudd&agrave;lakassa kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Kudd&agrave;lako satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, kudd&agrave;lakassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; dentessa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana br&agrave;hma&otilde;a dhammika, kudd&agrave;lakassa satthuno brahmalokasahavyat&agrave; dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>(5) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, hatthip&agrave;lo n&agrave;ma satth&agrave; ahosi [PTS Page 372] titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Hatthip&agrave;lassa kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Hatthip&agrave;lo satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, hatthip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; dentessa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa hed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana br&agrave;hma&otilde;a dhammika, hatthip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>(6) Bh&aring;tapubba&uuml; br&agrave;hma&otilde;a dhammika, jotip&agrave;lo n&agrave;ma satth&agrave; ahosi titthakaro k&agrave;mesu v&atilde;tar&agrave;go. Jotip&agrave;lassa kho pana br&agrave;hma&otilde;a dhammika, satthuno anek&agrave;ni s&agrave;vakasat&agrave;ni ahesu&uuml;. Jotip&agrave;lo satth&agrave; s&agrave;vak&agrave;na&uuml; brahmalokasahavyat&agrave;ya dhamma&uuml; deseti. Ye kho pana br&agrave;hma&otilde;a dhammika, jotip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; dentessa citt&agrave;ni na pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajji&uuml;su. Ye kho pana br&agrave;hma&otilde;a dhammika, jotip&agrave;lassa satthuno brahmalokasahavyat&agrave;ya dhamma&uuml; desentassa citt&agrave;ni pas&agrave;desu&uuml;, te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajji&uuml;su.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a dhammika, yo ime pi satth&agrave;re titthakare k&agrave;mes&aring; v&atilde;tar&agrave;ge anekasatapariv&agrave;re sas&agrave;vakasa&iuml;ghe padu&ntilde;&ntilde;hacitto akk&agrave;seyya, paribh&agrave;seyya, bahu&uuml; so apu¤¤a&uuml; pasaveyy&agrave;ti. Eva&uuml; bhante, yo kho br&agrave;hma&otilde;a dhammika, ime cha satth&agrave;re titthakare k&agrave;mesu v&atilde;tar&agrave;ge anekasatapariv&agrave;re sas&agrave;vakasa&iuml;ghe du&ntilde;&ntilde;hacitto akkoseyya, paribh&agrave;seyya, bahu&uuml; so apu¤¤a&uuml; pasaveyya, yo eka&uuml;1 di&ntilde;&ntilde;hisampanna puggala&uuml; padu&ntilde;&ntilde;hacitto akkosati paribh&agrave;sati, aya&uuml; tato bahutara&uuml; apu¤¤a&uuml; pasavati. Ta&uuml; kissa hetu?</P>
<P>N&agrave;ha&uuml; br&agrave;hma&otilde;a dhammika, ito bahiddh&agrave; evar&aring;pi&uuml; khanti&uuml; vad&agrave;mi yath&agrave; ma&uuml; sabrahmac&agrave;r&atilde;su. Tasm&agrave;tiha br&agrave;hma&otilde;a dhammika, eva&uuml; sikkhitabba&uuml; "na no &agrave;masabrahmac&agrave;risu2 citt&agrave;ni padu&ntilde;&ntilde;h&agrave;ni bhavissant&atilde;ti. Eva&uuml; hi te br&agrave;hma&otilde;a dhammika, sikkhitabbanti. [PTS Page 373]</P><DIR>
<DIR>

<P>50. Sunetto m&aring;gapakkho ca ara&otilde;emi ca br&agrave;hma&otilde;o<BR>
Kudd&agrave;lako ahu satth&agrave; hatthip&agrave;lo ca m&agrave;&otilde;avo.<BR>
<BR>
51. Jotip&agrave;lo ca govindo ahu satta purohito<BR>
Ahi&uuml;sete3 at&atilde;ta&uuml;se cha satth&agrave;ro yasassino,<BR>
<BR>
52. Nir&agrave;magandh&agrave; karu&otilde;e vimutt&agrave; k&agrave;masa¤¤ojan&agrave;tig&agrave;<BR>
K&agrave;mar&agrave;ga&uuml; vir&agrave;jetv&agrave; brahmalok&aring;pag&agrave; ahu. 4</P></DIR>
</DIR>

<P>1 Eka&uuml; simu. 2. Samasabrahamac&agrave;r&atilde;su machasa&uuml;. Nato sabrahmac&agrave;r&atilde;su s&atilde;mu, [PTS]</P>
<P>3. Ahi&uuml;sak&agrave; machasa&uuml;, s&atilde;mu, ahi&uuml;sek&agrave; sy&agrave; 4. Ahu&uuml; machasa&uuml;</P>
<P>[BJT Page. 150]</P><DIR>
<DIR>

<P>53. Ahesu&uuml; s&agrave;vak&agrave; tesa&uuml; anek&agrave;ni sat&agrave;nipi<BR>
Nir&agrave;magandh&agrave; karu&otilde;e vimutt&agrave; k&agrave;masa¤¤ojan&agrave;tig&agrave;<BR>
K&agrave;mar&agrave;ga&uuml; vir&agrave;jetv&agrave; brahmalokupag&agrave; ahu. 1<BR>
<BR>
54. Ye te is&atilde; b&agrave;hirake v&atilde;tar&agrave;ge sam&agrave;hite<BR>
Padu&ntilde;&ntilde;hamanasa&iuml;kappo yo naro paribh&agrave;sati,<BR>
<BR>
55. Bahu¤ca so pasavati apu¤¤a&uuml; t&agrave;diso naro<BR>
Yo ceka&uuml; di&ntilde;&ntilde;hisampanna&uuml; bhikkhu&uuml; buddhassa s&agrave;vaka&uuml;,<BR>
<BR>
56. Padu&ntilde;&ntilde;hamanasa&iuml;kappo yo naro paribh&agrave;sati.<BR>
Aya&uuml; tato bahutara&uuml; apu¤¤a&uuml; pasave naro.<BR>
<BR>
57. Na s&agrave;dhur&aring;pa&uuml; &agrave;s&atilde;de di&ntilde;&ntilde;hi&ntilde;&ntilde;h&agrave;nappah&agrave;yina&uuml;<BR>
Sattamo puggalo eso ariyasa&iuml;ghassa vuccati.<BR>
<BR>
58. Av&atilde;tar&agrave;go k&agrave;mesu yassa pa¤cindriy&agrave; mudu<BR>
Saddh&agrave; sat&atilde; ca viriya&uuml; samatho ca vipassan&agrave;.<BR>
<BR>
59. T&agrave;disa&uuml; bhikkhum&agrave;sajja2 pubbeca upaha¤¤ati.<BR>
Att&agrave;na&uuml; upahantv&agrave;na pacch&agrave; a¤¤a&uuml; vihi&uuml;sati.<BR>
<BR>
60. Yo ca rakkhati att&agrave;na&uuml; rakkhito tassa b&agrave;hiro<BR>
Tasm&agrave; rakkheyya att&agrave;na&uuml; akkhato pa&otilde;&oacute;ito sad&agrave;ti. </P>
<P>[PTS Page 374]</P></DIR>
</DIR>

<P>Dhammikavaggo pa¤camo.</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>N&agrave;ga migas&agrave;l&agrave; i&otilde;a&uuml; cunda&uuml; dveva sandi&ntilde;&ntilde;hika&uuml;3<BR>
Khema indriy&agrave; &agrave;nanda khattiy&agrave; appam&agrave;dena dhammikoti.</P></DIR>
</DIR>

<P>Pa&ntilde;hamo pa&otilde;&otilde;&agrave;sako.</P>
<P>1. Ahu&uuml; machasa&uuml; 4. Bhikkhu&uuml; &agrave;sajja s&atilde;mu 3. Cunda&uuml;dve sandi&ntilde;hi&ntilde;a&ntilde;hik&agrave; duve machasa&uuml;.</P>
</FONT></BODY>
</HTML>
