<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:6 Mahavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page. 152]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
2. D&aring;tiyo pa&otilde;&otilde;&agrave;sako.<BR>
1. Mah&agrave;vaggo.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 1. 1.</P>
<P>(So&otilde;a sutta&uuml;) </P>
<P>1. Evamme suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena &agrave;yasm&agrave; so&otilde;o r&agrave;jagahe viharati s&atilde;tavanasmi&uuml;.</P>
<P>Atha kho &agrave;yasmato so&otilde;assa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "ye kho keci bhagavato s&agrave;vak&agrave; &agrave;raddhaviriy&agrave; viharanti, aha&uuml; tesa&uuml; a中ataro. Atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Sa&uuml;vijjanti kho pana me kule bhog&agrave;. Sakk&agrave; bhoge ca bhu大itu&uuml; pu中&agrave;ni ca k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu大eyya&uuml;, pu中&agrave;ni ca kareyyanti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmato so&otilde;assa cetas&agrave; ceto paricitakkama中&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, eva meva&uuml;1 gijjhak&aring;&ntilde;e pabbate antarahito s&atilde;tavane &agrave;yasmato so&otilde;assa pamukhe p&agrave;turahosi. Nis&atilde;di bhagav&agrave; pa中atte &agrave;sane. &acirc;yasm&agrave;pi kho so&otilde;o bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; so&otilde;a&uuml; bhagav&agrave; etadavoca: </P>
<P>[PTS Page 375]</P>
<P>Nan&aring; te so&otilde;a, rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "ye kho keci bhagavato s&agrave;vak&agrave; &agrave;raddhaviriy&agrave; viharanti, aha&uuml; tesa&uuml; a中ataro, atha ca pana me na anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimuccati. Sa&uuml;vijjanti kho pana me kule bhog&agrave;. Sakk&agrave; bhoge ca bhu大itu&uuml; pu中&agrave;ni ca k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu大eyya&uuml;, pu中&agrave;ni ca kareyyanti. "</P>
<P>Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中asi, so&otilde;a kusalo tva&uuml; pubbe ag&agrave;rikabh&aring;to v&atilde;&otilde;&agrave;ya tantissareti.</P>
<P>Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中esi so&otilde;a yad&agrave; te v&atilde;&otilde;&agrave;ya tantiyo acc&agrave;yat&agrave; honti, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravat&atilde; v&agrave; hoti, kamma中&agrave; v&agrave;ti.</P>
<P>No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma中asi so&otilde;a yad&agrave; te v&atilde;&otilde;&agrave;ya tantiyo atisithil&agrave; honti, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravati v&agrave; hoti kamma中&agrave;v&agrave;ti no heta&uuml; bhante,</P>
<P>1. Evameva kho machasa&uuml;,</P>
<P>[BJT Page. 154]</P>
<P>Yad&agrave; pana te so&otilde;a v&atilde;&otilde;&agrave;ya tantiyo na acc&agrave;yat&agrave; honti na atisithil&agrave;, same gu&otilde;e pati&ntilde;&ntilde;hit&agrave;, api nu te v&atilde;&otilde;&agrave; tasmi&uuml; samaye saravat&atilde; v&agrave; hoti kamma中&agrave; v&agrave;ti.</P>
<P>Evambhante.</P>
<P>Evameva kho so&otilde;a acc&agrave;raddha&uuml; viriya&uuml; uddhacc&agrave;ya sa&uuml;vattati. Atil&atilde;na&uuml; viriya&uuml;1 kosajj&agrave;ya sa&uuml;vattati. Tasm&agrave;tiha tva&uuml; so&otilde;a, viriyasamata&uuml; adhi&ntilde;&ntilde;haha, indriy&agrave;na&uuml; ca samata&uuml; pa&ntilde;ivijjha, tattha ca nimitta&uuml; ga&otilde;h&agrave;h&atilde;ti.</P>
<P>"Evambhantet&atilde; kho &agrave;yasm&agrave; so&otilde;o bhagavato paccassosi.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; so&otilde;a&uuml; imin&agrave; ov&agrave;dena ovaditv&agrave; soyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya. Pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya, evameva kho s&atilde;tavane antarahito gijjhak&aring;&ntilde;e pabbate p&agrave;turahosi. [PTS Page 376]</P>
<P>Atha kho &agrave;yasm&agrave; so&otilde;o aparena samayena viriyasamata&uuml; adhi&ntilde;&ntilde;h&agrave;si indriy&agrave;na勺a samata&uuml; pa&ntilde;ivijjhi. Tattha ca nimitta&uuml; aggahesi. Atha kho &agrave;yasm&agrave; so&otilde;o eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si " kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;"ti abbha中&agrave;si. A中ataro ca pan&agrave;yasm&agrave; so&otilde;o arahata&uuml; ahosi.</P>
<P>Atha kho &agrave;yasmato so&otilde;assa arahattappattassa etadahosi: "yann&aring;n&agrave;ha&uuml; yena bhagav&agrave; tenupasa&iuml;kameyya&uuml;, upasa&iuml;kamitv&agrave; bhagavato santike a中a&uuml; vy&agrave;kareyyanti". Atha kho &agrave;yasm&agrave; so&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;gamitv&agrave; bhagavanta&uuml; abhiv&agrave;dev&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; so&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>Yo so bhante bhikkh&aring; araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada中&agrave;vimutto, so cha &ntilde;h&agrave;n&agrave;ni adhimutto hoti: nekkhamm&agrave;dhimutto hoti. Pavivek&agrave;dhimutto hoti. Aby&agrave;pajjh&agrave;dhimutto hoti. Ta&otilde;hakkhay&agrave;dhimutto hoti. Up&agrave;d&agrave;nakkhay&agrave;dhimutto hoti. Asammoh&agrave;dhimutto hoti.</P>
<P>(1) Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa: "kevala&uuml; saddh&agrave;mattaka&uuml; n&aring;na ayam&agrave;yasm&agrave; niss&agrave;ya nekkhamm&agrave;dhimutto"ti. Na kho paneta&uuml; bhante eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante bhikkh&aring; vusitav&agrave;. Katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassav&agrave; pativaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; nekkhamm&agrave;dhimutto hoti. Khay&agrave; dosassa v&atilde;tadosatt&agrave; nekkhamm&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; nekkhamm&agrave;dhimutto hoti. [PTS Page 377]</P>
<P>1. Atisithila&uuml; viriya, machasa&uuml;,</P>
<P>[BJT Page 156]</P>
<P>(2) Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa: "l&agrave;bhasakk&agrave;rasiloka&uuml; n&aring;na ayam&agrave;yasm&agrave; nik&agrave;mayam&agrave;no pavivek&agrave;dhi mutto"ti. Na kho paneta&uuml; bhante. Eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; pavivek&agrave;dhimutto hoti, khay&agrave; dosassa v&atilde;tadosatt&agrave; pavivek&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; pavivek&agrave;dhimutto hoti.</P>
<P>(3) Siy&agrave; kho pana bhante, idhekaccassa &agrave;yasmato evamassa: s&atilde;labbatapar&agrave;m&agrave;sa&uuml; n&aring;na ayam&agrave;yasm&agrave; s&agrave;rato pacc&agrave;gacchanto aby&agrave;pajjh&agrave;dhimutto hoti. Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkh&aring; vusitav&agrave; katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; aby&agrave;pajjh&agrave;dhimutto hoti, khay&agrave; dosassa v&atilde;tadosatt&agrave;, aby&agrave;pajjh&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; aby&agrave;pajjh&agrave;dhimutto hoti.</P>
<P>(4) Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Bh&atilde;&otilde;&agrave;savo bhante, bhikkh&aring; vusitav&agrave; katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; ta&otilde;hakkhay&agrave;dhimutto hoti, khay&agrave; dosassa v&atilde;tadosatt&agrave; ta&otilde;hakkhay&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; ta&otilde;hakkhay&agrave;dhimutto hoti.</P>
<P>(5) Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkh&aring; vusitav&agrave; katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa vitar&agrave;gatt&agrave; up&agrave;d&agrave;nakkhay&agrave;dhimutto hoti, khay&agrave; dosassa v&atilde;tadosatt&agrave; up&agrave;d&agrave;nakkhay&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; up&agrave;d&agrave;nakkhay&agrave;dhimutto hoti.</P>
<P>(6) Na kho paneta&uuml; bhante, eva&uuml; da&ntilde;&ntilde;habba&uuml;. Kh&atilde;&otilde;&agrave;savo bhante, bhikkhu vusitav&agrave; katakara&otilde;&atilde;yo, kara&otilde;&atilde;ya&uuml; attano asamanupassanto katassa v&agrave; paticaya&uuml;, khay&agrave; r&agrave;gassa v&atilde;tar&agrave;gatt&agrave; asammoh&agrave;dhimutto hoti, khay&agrave; dosassa v&atilde;tadosatt&agrave; asammoh&agrave;dhimutto hoti, khay&agrave; mohassa v&atilde;tamohatt&agrave; asammoh&agrave;dhimutto hoti.</P>
<P>Eva&uuml; samm&agrave;vimuttacittassa, bhante, bhikkhuno bh&aring;s&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;. Vaya勺ass&agrave;nupassati. [PTS Page 378] bh&aring;s&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya勺ass&agrave;nupassati.</P>
<P>Eva&uuml; samm&agrave;vimuttacittassa, bhante, bhikkhano bh&aring;s&agrave; cepi chakkh&aring;vi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchantati, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa cita&uuml;ta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;. Vaya勺ass&agrave;nupassati. Gh&agrave;navi中eyy&agrave; gandh&agrave; gh&agrave;nassa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya勺ass&agrave;nupassati.</P>
<P>Eva&uuml; samm&agrave;vimuttacittassa, bhante, bhikkhuno bh&aring;s&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;. Vaya勺ass&agrave;nupassati. Jivh&agrave;vi中eyy&agrave; ras&agrave; j&atilde;vh&agrave;ya &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya勺ass&agrave;nupassati.</P>
<P>Eva&uuml; samm&agrave;vimuttacittassa, bhante, bhikkhuno bh&aring;s&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;. Vaya勺ass&agrave;nupassati. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; k&agrave;yassa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya勺ass&agrave;nupassati.</P>
<P>Eva&uuml; samm&agrave;vimuttacittassa, bhante, bhikkhuno bh&aring;s&agrave; cepi cakkhuvi中eyya r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;. Vaya勺ass&agrave;nupassati. Manovi中eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti, &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya勺ass&agrave;nupassati.</P>
<P>Seyyath&agrave;pi bhante selo pabbato acchiddo asusiro ekaghano. Atha puratthim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya, na sampakampeyya, na sampavedheyya, atha pacchim&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya, na sampakampeyya, na sampavedheyya. Atha uttar&agrave;ya cepi dis&agrave;ya &agrave;gaccheyya bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;ha neva ta&uuml; sa&iuml;kampeyya na sampakampeyya, na sampavedheyya, atha dakkhi&otilde;&agrave;ya cepi dis&agrave;ya &agrave;gacchayya bh&aring;s&agrave; v&agrave;tavu&ntilde;&ntilde;hi neva ta&uuml; sa&iuml;kampeyya, na sampakampeyya, na sampavedheyya.</P>
<P>[BJT Page. 158]</P>
<P>Evameva kho bhante, eva&uuml; samm&agrave;vimuttacittassa bhikkhuno bh&aring;s&agrave; cepi cakkhuvi中eyy&agrave; r&aring;p&agrave; cakkhussa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya&uuml; vaya&uuml;cass&agrave;nupassati. Bh&aring;s&agrave; cepi sotavi中eyy&agrave; sadd&agrave; sotassa ap&agrave;tham&agrave;gacchanti, nevassa citata&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya&uuml;cass&agrave;nupassati.</P>
<P>Bhus&agrave; cepi gh&agrave;na vi中eyy&agrave; gandh&agrave; gh&agrave;nassa ap&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya&uuml;cass&agrave;nupassati.</P>
<P>Bh&aring;s&agrave; cepi jivh&agrave;vi中eyy&agrave; ras&agrave; jivhassa ap&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; ane大appatta&uuml;, vaya&uuml;cass&agrave;nupassati.</P>
<P>Bh&aring;s&agrave; cepi k&agrave;yavi中eyy&agrave; po&ntilde;&ntilde;habb&agrave; k&agrave;yassa ap&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti. Amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne大appatta&uuml;, vaya&uuml;cass&agrave;nupassati.</P>
<P>Bh&aring;s&agrave; cepi manovi中eyy&agrave; dhamm&agrave; manassa &agrave;p&agrave;tham&agrave;gacchanti, nevassa citta&uuml; pariy&agrave;diyanti, amiss&atilde;katamevassa citta&uuml; hoti &ntilde;hita&uuml; &agrave;ne兀jappatta&uuml;, vaya&uuml; cass&agrave;nupassat&atilde;, ti.</P><DIR>
<DIR>

<P>61. Nekkhamma&uuml; adhimuttassa paviveka勺a cetaso<BR>
Aby&agrave;pajjh&agrave;dhimuttassa up&agrave;d&agrave;nakkhayassa ca.<BR>
<BR>
62. Ta&otilde;hakkhay&agrave;dhimuttassa asammoha勺a cetaso<BR>
Disv&agrave; &agrave;yatanupp&agrave;da&uuml; samm&agrave;citta&uuml; vimuccati.<BR>
<BR>
63. Tassa samm&agrave;vimuttassa santacittassa bhikkhuno<BR>
Katassa paticayo natthi kara&otilde;&atilde;ya&uuml; na vijjati. [PTS Page 379]<BR>
<BR>
64. Selo yath&agrave; ekaghano v&agrave;tena na sam&atilde;rati<BR>
Eva&uuml; r&aring;p&agrave; ras&agrave; sadd&agrave; gandh&agrave; phass&agrave; ca keval&agrave;.<BR>
<BR>
65. I&ntilde;&ntilde;h&agrave; dhamm&agrave; ani&ntilde;&ntilde;h&agrave; ca nappavedhenti t&agrave;dino.<BR>
&ograve;hita&uuml; citta&uuml; vippamutta&uuml; vaya&uuml;cass&agrave;nupassat&atilde;, ti.</P></DIR>
</DIR>

<P>6. 2. 1. 2.</P>
<P>(Phagagu&otilde;asutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>2. Tena kho pana samayena &agrave;yasm&agrave; egaga&otilde;o &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave;</P>
<P>&acirc;nando bhagavanta&uuml; etadavoca: </P>
<P>"&acirc;yasm&agrave; bhante phaggu&otilde;o &agrave;b&agrave;dhiko dukkhito b&agrave;&euml;hagil&agrave;no, s&agrave;dh&aring; bhante bhagav&agrave; yen&agrave;yasm&agrave; phaggu&otilde;o tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;"ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; phaggu&otilde;o tenupasa&iuml;kami. Addas&agrave; kho &agrave;yasm&agrave; phaggu&otilde;o bhaganta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na ma勺ake sama勺osi1 atha kho bhagav&agrave; &agrave;yasmana&uuml; phaggu&otilde;a&uuml; etadavoca: ala&uuml; phaggu&otilde;a, m&agrave; tva&uuml; ma勺ake sama勺osi. Santim&agrave;ni &agrave;san&agrave;ni pure 2 pa中att&agrave;ni, tatth&agrave;ha&uuml; nis&atilde;diss&agrave;miti. Nis&atilde;di bhagav&agrave; pa中atte &agrave;sane. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; phaggu&otilde;a&uuml; etadavoca: </P>
<P>"Kacci te phaggu&otilde;a khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml; kacci dukkh&agrave;3 vedan&agrave; pa&ntilde;ikkamanti no abhikkamanti, pa&ntilde;ikkamos&agrave;na&uuml; pa中&agrave;yati no abhikkamoti.</P>
<P>1. Samadhosi machasa&uuml;: sama勺opi. S&atilde;mu sy&agrave; 2. Parehi machasa&uuml;. 3. Kacci te dukkh&agrave; machasa&uuml;.</P>
<P>[BJT Page. 160]</P>
<P>Na me bhante khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti no pa&ntilde;ikkamant&atilde;, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante, balav&agrave; puriso ti&otilde;hena sikharena muddh&agrave;na&uuml;1 abhimantheyya2 evameva kho me bhante adhimatt&agrave; v&agrave;t&agrave; [PTS Page 380] muddh&agrave;na&uuml; hananti. Na me bhante khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti, no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante balav&agrave; puriso da&euml;hena varattabandhena3 s&atilde;se s&atilde;save&ntilde;hana&uuml; dadeyya, evameva kho me bhante, adhimatt&agrave; s&atilde;se s&atilde;sa vedan&agrave;, na me bhante khama&otilde;&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti, no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante, dakkho gogh&agrave;tako v&agrave; gogh&agrave;takantev&agrave;si v&agrave; ti&otilde;hena govikantanena kucchi&uuml; parikanteyya, evameva kho me bhante, adhimatt&agrave; v&agrave;t&agrave; kucchi&uuml; parikantanti. Na me bhante khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti, no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati, no pa&ntilde;ikkamoti.</P>
<P>Seyyath&agrave;pi bhante, balavanto puris&agrave; dubbalatara&uuml; purisa&uuml; n&agrave;n&agrave; b&agrave;h&agrave;su gahetv&agrave; a&iuml;g&agrave;rak&agrave;suy&agrave; sant&agrave;peyyu&uuml; parit&agrave;peyyu&uuml;. 4 Evameva kho me bhante adhimatto k&agrave;yasmi&uuml; &oacute;&agrave;ho. Na me bhante, khaman&atilde;ya&uuml;, na y&agrave;pan&atilde;ya&uuml;, b&agrave;&euml;h&agrave; me dukkh&agrave; vedan&agrave; abhikkamanti, no pa&ntilde;ikkamanti, abhikkamos&agrave;na&uuml; pa中&agrave;yati, no pa&ntilde;ikkamoti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; phaggu&otilde;a&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi.</P>
<P>Atha kho &agrave;yasm&agrave; phaggu&otilde;o acirapakkantassa bhagavato k&agrave;lamak&agrave;si. Tamhi cassa samaye mara&otilde;ak&agrave;le indriy&agrave;ni vippas&atilde;di&uuml;su.</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando yena [PTS Page 381] bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: "&agrave;yasm&agrave; bhante phaggu&otilde;o acirapakkantassa bhagavato k&agrave;lamak&agrave;si. Tamhi cassa samaye mara&otilde;ak&agrave;le indriy&agrave;ni vippasidi&uuml;s&aring;ti.</P>
<P>Ki&uuml; h&agrave;nanda phaggu&otilde;assa bhikkhuno indriy&agrave;ni nappas&atilde;dissanti, phaggu&otilde;assa &agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sa中ojanehi citta&uuml; avimutta&uuml; ahosi. Tassa ta&uuml; dhammadesana&uuml; sutv&agrave; pa勺ahi oramh&agrave;giyehi sa中ojanehi citta&uuml; vimutta&uuml;.</P>
<P>1. Muddhan&atilde; machasa&uuml;: 2. Abhimatteyya machasa&uuml;, s&atilde;mu. 3. Varantakkha&otilde;a&oacute;ena machasa&uuml; 4. Sa&uuml;parit&agrave;peyyu&uuml; machasa&uuml;.</P>
<P>[BJT Page. 162]</P>
<P>Chayime &agrave;nanda &agrave;nisa&uuml;s&agrave; k&agrave;lena dhammasava&otilde;e, k&agrave;lena atth&aring;paparikkh&agrave;ya. Katame cha: (1) idh&agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sa中ojanehi citta&uuml; avimutta&uuml; hoti. So tamhi samaye mara&otilde;ak&agrave;le labhati tath&agrave;gata&uuml; dassan&agrave;ya. Tassa tath&agrave;gato dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;, brahmacariya&uuml; pak&agrave;seti. Tassa ta&uuml; dhammadesana&uuml; sutv&agrave; pa勺ahi oramh&agrave;giyehi sa中&agrave;janehi citta&uuml; vimuccati. Aya&uuml; &agrave;nanda pa&ntilde;hamo &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e.</P>
<P>(2) Puna ca para&uuml; &agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sa中ojanehi citta&uuml; avimutta&uuml; hoti. So tamhi saye mara&otilde;ak&agrave;lena heva kho labhati tath&agrave;gata&uuml; dassan&agrave;ya, api ca kho tath&agrave;gatas&agrave;vaka&uuml; labhati dassan&agrave;ya. Tassa tath&agrave;gatas&agrave;vako dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml;pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;, brahmacariya&uuml; pak&agrave;seti. Tassa ta&uuml; dhammadena&uuml; sutv&agrave; pa勺ahi oramh&agrave;giyehi sa&uuml;yojanehi citta&uuml; vimuccati. Aya&uuml; &agrave;nanda dutiyo &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e. (3) Puna ca para&uuml; &agrave;nanda bhikkhuno pa勺ahi [PTS Page 382] oramh&agrave;giyehi sa&uuml;yojanehi citta&uuml; avimutta&uuml; hoti. So tamhi samaye mara&otilde;ak&agrave;le na heva kho labhati tath&agrave;gata&uuml; dassan&agrave;ya, napi tath&agrave;gatas&agrave;vaka&uuml; labhati dassan&agrave;ya. Api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi, anuvic&agrave;reti, manas&agrave;nupekkhati. Tassa yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakkayato anuvic&agrave;rayato manas&agrave;nupekkhato pa勺ahi oramh&agrave;giyehi sa&uuml;yojanehi citta&uuml; vimuccati. Aya&uuml; &agrave;nanda tatiyo &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e k&agrave;lena atth&aring;paparikkh&agrave;ya.</P>
<P>(4) Idh&agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sa&uuml;yojanehi citta&uuml; vimutta&uuml; hoti, anuttare ca kho upadhisa&iuml;kaye citta&uuml; avimutta&uuml; hoti. So tamhi samaye mara&otilde;ak&agrave;le labhati tath&agrave;gata&uuml; dassan&agrave;ya, tassa tath&agrave;gato dhamma1 deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;, brahmacariya&uuml; pak&agrave;seti. Tassa ta&uuml; dhammadesana&uuml; sutv&agrave; anuttare kho upadhisa&iuml;kaye citta&uuml; vimuccati. Aya&uuml; &agrave;nanda catuttho &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e.</P>
<P>(5) Puna ca para&uuml; &agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sa&uuml;yojanehi citta&uuml; vimutta&uuml; hoti. Anuttare ca kho upadhisa&iuml;kaye citta&uuml; avimutta&uuml; hoti so tamhi samayehi mara&otilde;ak&agrave;le na heva kho labhati tath&agrave;gata&uuml; dassan&agrave;ya, api ca kho tath&agrave;gatas&agrave;vaka&uuml; labhati dassan&agrave;ya. Tassa tath&agrave;gata s&agrave;vako dhamma&uuml; deseti: &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti tassa ta&uuml; dhammadesana&uuml; sutv&agrave; anuttare upadhisa&iuml;kaye citta&uuml; vimuccati. Aya&uuml; &agrave;nanda pa勺amo &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e.</P>
<P>[BJT Page 164]</P>
<P>(6) Puna ca para&uuml; &agrave;nanda bhikkhuno pa勺ahi oramh&agrave;giyehi sayojanehi [PTS Page 383] citta&uuml; vimutta&uuml; hoti. Anuttare ca kho upadhisa&iuml;kaye citta&uuml; avimutta&uuml; hoti. So tamhi samaye mara&otilde;ak&agrave;le na heva kho labhati tath&agrave;gata&uuml; dassan&agrave;ya, napi tath&agrave;gatas&agrave;vaka&uuml; labhati dassan&agrave;ya. Api ca kho yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakketi anuvic&agrave;reti manas&agrave;nupekkhati. Tassa yath&agrave;suta&uuml; yath&agrave;pariyatta&uuml; dhamma&uuml; cetas&agrave; anuvitakkayato anuvic&agrave;rayato manas&agrave;nupekkhato anuttare upadhisa&iuml;khaye citta&uuml; vimuccat&atilde;. Aya&uuml; &agrave;nanda cha&ntilde;&ntilde;o &agrave;nisa&uuml;so k&agrave;lena dhammasava&otilde;e k&agrave;lena atth&aring;paparikkh&agrave;ya.</P>
<P>Ime kho &agrave;nanda cha &agrave;nisa&uuml;s&agrave; k&agrave;lena dhammasava&otilde;e k&agrave;lena atth&aring;paparikkh&agrave;y&agrave;ti.</P>
<P>6. 2. 1. 3.</P>
<P>(Cha&euml;&agrave;bhij&agrave;ti sutta&uuml;) </P>
<P>3. Eka&uuml; samaya&uuml; bhagav&agrave; rajagahe viharati gijjhak&aring;&ntilde;e pabbate. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>P&aring;ra&otilde;ena bhante kassapena cha&euml;&agrave;bhij&agrave;tiyo1 pa中att&agrave;: ka&otilde;h&agrave;bhij&agrave;ti pa中att&agrave;, n&atilde;l&agrave;bhij&agrave;ti pa中att&agrave;, lohit&agrave;bhij&agrave;ti pa中att&agrave;, halidd&agrave;hij&agrave;ti pa中atat&agrave;, sukk&agrave;bhij&agrave;ti pa中att&agrave;, paramasukk&agrave;bhij&agrave;ti pa中att&agrave;.</P>
<P>(1) Tatirada&uuml; bhante pura&otilde;ena kassapena ka&otilde;h&agrave;bhij&agrave;ti pa中att&agrave;: orabhik&agrave; s&aring;karik&agrave; s&agrave;ku&otilde;ik&agrave; m&agrave;gavik&agrave; ludd&agrave; macchagh&agrave;tak&agrave; cor&agrave; coragh&agrave;tak&agrave; bandhan&agrave;g&agrave;rik&agrave;, ye v&agrave; pana中epi keci kur&aring;rakammant&agrave;.</P>
<P>(2) Tatirada&uuml; bhante p&aring;ra&otilde;ena kassapena n&atilde;l&agrave;bhij&agrave;ti pa中att&agrave;: bhikkh&aring; ka&otilde;&ntilde;akavuttik&agrave;, ye v&agrave; pana中epi keci cammav&agrave;d&agrave; kiriyav&agrave;d&agrave;.</P>
<P>(3) Tatirada&uuml; bhante p&aring;ra&otilde;ena kassapena lohit&agrave;bhij&agrave;ti pa中att&agrave;: niga&otilde;&ntilde;h&agrave; 384 ekas&agrave;&ntilde;ak&agrave;. (4) Tatirada&uuml; bhante p&aring;ra&otilde;ena kassapena ha&euml;idd&agrave;bhij&agrave;ti pa中att&agrave;: gih&atilde; od&agrave;tavasan&agrave; acelakas&agrave;vak&agrave;.</P>
<P>(5) Tatirada&uuml; bhante p&aring;ra&otilde;ena kassapena s&aring;kk&agrave;bhij&agrave;ti pa中att&agrave;: &agrave;jivak&agrave; &agrave;jivikiniyo. 2</P>
<P>(6) Tatirada&uuml; bhante p&aring;ra&otilde;ena kassapena paramasukk&agrave;bhij&agrave;ti pa中att&agrave;: nando vaccho kiso sa&iuml;kicco makkhaligos&agrave;lo.</P>
<P>P&aring;ra&otilde;ena bhante kassapena im&agrave; cha&euml;&agrave;bhij&agrave;tiyo pa中att&agrave;t&atilde;.</P>
<P>Kimpana &agrave;nanda p&aring;ra&otilde;assa kassapassa sabbo loko etadabhanuj&agrave;n&agrave;ti im&agrave; cha&euml;&agrave;bhij&agrave;tiyo pa中&agrave;petunt&atilde;?</P>
<P>No heta&uuml; bhante.</P>
<P>1. Chalabhij&agrave;tiyo machasa&uuml;, 2. &acirc;jivakiniyo machasa&uuml;,</P>
<P>[BJT Page. 166]</P>
<P>Seyyath&agrave;pi &agrave;nanda puriso da&euml;iddo assako an&agrave;&euml;hiyo, 1 tassa ak&agrave;makassa bila&uuml; olaggeyyu&uuml; "ida&uuml; te ambho purisa ma&uuml;sa&uuml; ca kh&agrave;ditabba&uuml; mula勺a anuppad&agrave;tabbanti".</P>
<P>Evameva kho &agrave;nanda p&aring;ra&otilde;ena kassapena appa&ntilde;i中&agrave;ya etesa&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; im&agrave; cha&euml;&agrave;bhij&agrave;tiyo pa中att&agrave; yath&agrave; ta&uuml; b&agrave;lena avyattena akhetta中un&agrave; akusalena.</P>
<P>Aha&uuml; kho pan&agrave;nanda cha&euml;&agrave;bhij&agrave;tiyo pa中&agrave;pemi. Ta&uuml; su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;miti.</P>
<P>"Eva&uuml; bhante, ti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. "Bhagav&agrave; etadavoca: katam&agrave; c&agrave;nanda cha&euml;&agrave;bhij&agrave;tiyo: </P>
<P>Idh&agrave;nanda ekacco ka&otilde;h&agrave;bhij&agrave;tiyo s&agrave;no ka&otilde;ha&uuml; dhamm&agrave; abhij&agrave;yati. Idha pan&agrave;nanda ekacco ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati. Idha pan&agrave;nanda ekacco ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati. Idha pan&agrave;nanda ekacco [PTS Page 385] sukk&agrave;bhij&agrave;tiyo s&agrave;m&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati. Idha pan&agrave;nanda ekacco sukk&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati. Idha pan&agrave;nanda ekacco sukk&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati.</P>
<P>(1) Kadha&uuml; c&agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati: idha pan&agrave;nanda ekacco n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;la kule v&agrave; nes&agrave;dakule v&agrave; ve&otilde;akule v&agrave; rathak&agrave;rakale v&agrave; pukkusa kule v&agrave;, da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako, bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha大o v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapadipeyyassa. So k&agrave;yena duccarita&uuml; carati. V&agrave;c&agrave;ya duccarita&uuml; carati. Manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho &agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati.</P>
<P>(2) Katha&uuml; c&agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati. Idh&agrave;nanda ekacco n&atilde;ce kule pacc&agrave;j&agrave;to hoti. Ca&otilde;&oacute;&agrave;la kule v&agrave; nes&agrave;dakule v&agrave; ve&otilde;akule v&agrave; rathak&agrave;rakule v&agrave; pukkusa kule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati, so ca hoti dubba&otilde;&otilde;o dubba&otilde;&otilde;o duddasiko oko&ntilde;imako, bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha大o v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati v&agrave;c&agrave;ya sucarita&uuml; carati. Manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho &agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati.</P>
<P>1. An&agrave;&euml;hiko s&atilde;mu,</P>
<P>[BJT Page. 168]</P>
<P>(3) Katha&uuml; c&agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati. Idh&agrave;nanda ekacco n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; nes&agrave;dakule v&agrave; ve&otilde;akule v&agrave; rathak&agrave;rakule v&agrave; pukkusa kule v&agrave;, da&euml;iddo appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko [PTS Page 386] oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha大o v&agrave; pakkhabhato v&agrave;. Na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapadipeyyassa. So kesamassa&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no pa勺an&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa中&agrave;ya dubbal&atilde;kara&otilde;e, catusu satipa&ntilde;&ntilde;h&agrave;nesu suppati&ntilde;&ntilde;hitacitto sattabojjha&iuml;ge yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave; aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati. Eva&uuml; kho &agrave;nanda ka&otilde;h&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati.</P>
<P>(4) Katha勺&agrave;nanda sukk&agrave;bhij&agrave;tiyo sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati: idh&agrave;nanda ekacco ucce kule pacc&agrave;j&agrave;to hoti: khattiyamah&agrave; s&agrave;rakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;rakule v&agrave; gahapatimah&agrave;s&agrave;rakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavitt&aring;pakara&otilde;e pah&aring;tadhanadha中e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vin&atilde;p&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho &agrave;nanda sukk&agrave;bhij&agrave;tiyo sam&agrave;no ka&otilde;ha&uuml; dhamma&uuml; abhij&agrave;yati.</P>
<P>(5) Katha勺&agrave;nanda sukk&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati: idh&agrave;nanda ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti. Khattiyamah&agrave;s&agrave;rakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;rakule v&agrave; gahapatimah&agrave;s&agrave;rakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;hoge pahutaj&agrave;tar&aring;parajate pahutavittupakara&otilde;e pahutadhanadha中e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, l&agrave;bh&atilde; annassa p&agrave;nassavatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa yyovasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati, v&agrave;c&agrave;ya sucarita&uuml; carati, manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; vac&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho &agrave;nanda s&aring;kk&agrave;bhij&agrave;tiyo sam&agrave;no sukka&uuml; dhamma&uuml; abhij&agrave;yati.</P>
<P>(6) Katha&uuml; c&agrave;nanda sukk&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati: [PTS Page 387] idh&agrave;nanda ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti: khatt&atilde;ya mah&agrave;s&agrave;rakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;ra kule v&agrave; gahapatimah&agrave;s&agrave;rakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha中e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; &agrave;g&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati. So eva&uuml; pabbajito sam&agrave;no pa勺anivarane pah&agrave;ya cetaso upakkilese pa中&agrave;ya dubbal&atilde;kara&otilde;e, catusu satipa&ntilde;&ntilde;&agrave;nesu supati&ntilde;&ntilde;hitacitto sattabojjha&iuml;ge yath&agrave;bh&aring;ta&uuml; bh&agrave;vetv&agrave; aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati. Eva&uuml; kho &agrave;nanda sukk&agrave;bhij&agrave;tiyo sam&agrave;no aka&otilde;ha&uuml; asukka&uuml; nibb&agrave;na&uuml; abhij&agrave;yati.</P>
<P>Im&agrave; kho &agrave;nanda chal&agrave;bhij&agrave;tiyoti.</P>
<P>[BJT Page 170]</P>
<P>6. 2. 1. 4</P>
<P>(&acirc;savasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>4. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokassa. Katamehi chah&atilde;?</P>
<P>Idha bhikkhave bhikkh&aring;no ye &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; sa&uuml;varena pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; pa&ntilde;isevan&agrave;ya pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; adhiv&agrave;san&agrave;ya pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; parivajjan&agrave;ya pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; vinodan&agrave;ya pah&atilde;n&agrave; honti. Ye &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave;, te &agrave;sav&agrave; bh&agrave;van&agrave;ya pah&atilde;n&agrave; honti.</P>
<P>(1) Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso cakkh&aring;ndriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave cakkh&aring;ndriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; [PTS Page 388] &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave;, cakkh&aring;ndriyasa&uuml;varasa&uuml;vutassa1 viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso sotindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave sotindriya sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; sotindriya sa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso sotindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave sotindriya asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, sotindriya sa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;k&agrave; yonisogh&agrave;nindriya sa&uuml;vara sa&uuml;vuto viharati, ya&uuml; hissa bhikkhave gh&agrave;nindriya sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, gh&agrave;nindriyasa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;k&agrave; yoniso jivahindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave jivahindriya sa&uuml;vara&uuml; asa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso k&agrave;yindriyasa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; bhissa bhikkhave k&agrave;yindriyasa&uuml;vara asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, k&agrave;yindriyasa&uuml;vara sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniyomaninadriyasa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; bhissa bhikkhave manindriyasa&uuml;varaasa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, manindriyasa&uuml;vara sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; hissa bhikkhave sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, sa&uuml;vara&uuml; sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>Ime vuccanti bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; yesa&uuml;varena pah&atilde;n&agrave; honti.</P>
<P>Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso cakkh&aring;ndriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave cakkh&aring;ndriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave;, cakkh&aring;ndriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso gh&agrave;nindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave gh&agrave;nindri sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; gh&agrave;ninadriya sa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>(2) Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso cakkh&aring;ndriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave cakkh&aring;ndriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave;, cakkh&aring;ndriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso jivhindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave jivhindriya sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; jivhindriya sa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso cakkh&aring;ndriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave cakkh&aring;ndriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave;, cakkh&aring;ndriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso k&agrave;yindriyasa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave k&agrave;yindriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; k&agrave;yindriyasa&uuml;vara1 sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>Katame ca bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso cakkh&aring;ndriyasa&uuml;varasa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave cakkh&aring;ndriyasa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;bh&agrave;, cakkh&aring;ndriyasa&uuml;varasa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Pa&ntilde;isa&iuml;kh&agrave; yoniso manindriya sa&uuml;vara sa&uuml;vuto viharati. Ya&uuml; hissa bhikkhave man&atilde;ndriya</P>
<P>Sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; manindriya sa&uuml;vara sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ya&uuml; bhikkhave sa&uuml;vara&uuml; asa&uuml;vutassa viharato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, ta&uuml;vara&uuml; sa&uuml;vutassa viharato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; sa&uuml;var&agrave; pah&agrave;tabb&agrave; ye sa&uuml;varena pahin&agrave; honti.</P>
<P>(2) Katame ca bhikkhave &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave; ye pa&ntilde;isevan&agrave;ya pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso c&atilde;vara&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya, u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml;2 pa&ntilde;igh&agrave;t&agrave;ya, y&agrave;vadeva hirikopina pa&ntilde;icch&agrave;danattha&uuml;</P>
<P>1Cakkhundriya sa&uuml;vara&uuml; machasa&uuml; 2. Sarisapasamphass&agrave;na&uuml; machasa&uuml;.</P>
<P>[BJT Page 172]</P>
<P>Pa&ntilde;isa&iuml;kh&agrave; yoniso pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;isevati: neva dav&agrave;ya, na mad&agrave;ya, na ma&otilde;&oacute;an&agrave;ya, na vibh&aring;san&agrave;ya, y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave;, brahmacariy&agrave;nuggah&agrave;ya. Iti p&aring;r&agrave;&otilde;a勺a vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, naca勺a vedana&uuml; na upp&agrave;dess&agrave;mi. Y&agrave;tr&agrave;va me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti.</P>
<P>Pa&ntilde;isa&iuml;k&agrave; yoniso sen&agrave;sana&uuml; pa&ntilde;isevati: y&agrave;vadeva s&atilde;tassa pa&ntilde;igh&agrave;t&agrave;ya, u&otilde;hassa pa&ntilde;igh&agrave;t&agrave;ya, &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, y&agrave;vadeva utuparissaya vinodana&uuml; pa&ntilde;isall&agrave;n&agrave;r&agrave;mattha&uuml;</P>
<P>Pa&ntilde;isa&iuml;kh&agrave; yoniso gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; pa&ntilde;isevati: y&agrave;vadeva uppann&agrave;na&uuml; veyy&agrave;b&agrave;dhik&agrave;na&uuml; vedan&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, aby&agrave;pajjhaparamat&agrave;y&agrave;ti. [PTS Page 389]</P>
<P>Ya&uuml; hissa bhikkhave appa&ntilde;isevato1 uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;ta pari&euml;&agrave;h&agrave;, pa&ntilde;isevato2eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti.</P>
<P>Ime vuccanti bhikkhave &agrave;sav&agrave; pa&ntilde;isevan&agrave; pah&agrave;tabb&agrave; ye pa&ntilde;isevan&agrave;ya pah&atilde;n&agrave; honti,</P>
<P>(3) Katameca bhikkhave &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave; ye adhiv&agrave;san&agrave; pavin&agrave; honti: idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso khamo hoti s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml;, durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml;, uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave; na&uuml; dukkh&agrave;na&uuml; tipp&agrave;na&uuml;3khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml;, p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sakaj&agrave;tiko hoti. Ya&uuml; hissa bhikkhave anadhiv&agrave;sayato. Uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, adhiv&agrave;sayato4 eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; adhiv&agrave;san&agrave; pah&agrave;tabb&agrave; ye adhiv&agrave;san&agrave;ya5pah&atilde;n&agrave; vont&atilde;.</P>
<P>(4) Katame ca bhikkhave &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabb&agrave; ye parivajjan&agrave;ya pah&atilde;n&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso ca&otilde;&oacute;a&uuml; hatthi&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; assa&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; go&otilde;a&uuml; parivajjeti. Ca&otilde;&oacute;a&uuml; kukkura&uuml; parivajjeti ahi&uuml; kh&agrave;&otilde;u&uuml; ka&otilde;&ntilde;ak&agrave;dh&agrave;na&uuml;6 sobbha&uuml; pap&agrave;ta&uuml; candanika&uuml; oligalla&uuml;. Yath&agrave;r&aring;pe an&agrave;sane nisinna&uuml;, yath&agrave;r&aring;pe agocare caranta&uuml;, yath&agrave;r&aring;pe p&agrave;pake mitte bhajanta&uuml;, vi中&aring; sabrahmac&agrave;r&atilde; p&agrave;pakesu &ntilde;h&agrave;nesu okappeyyu&uuml;, so ta&uuml; ceva an&agrave;sana&uuml; ta&uuml; ca7 agocara&uuml; te ca p&agrave;pake mitte pa&ntilde;isa&iuml;kh&agrave; yoniso parivajjeti. Ya&uuml; hissa bhikkhave aparivajjayato uppajjayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;, parivajjayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. [PTS Page 390] ime vuccanti bhikkhave &agrave;sav&agrave; parivajjan&agrave; pah&agrave;tabba, ye parivajjan&agrave;ya pah&atilde;n&agrave; honti.</P>
<P>1. Appa&ntilde;isevayato s&atilde;mu 2. Pa&ntilde;isevayato s&atilde;mu. 3. Tibb&agrave;na&uuml;machasa&uuml;</P>
<P>4. Adhiv&agrave;sato machasa&uuml; 5. Adhiv&agrave;san&agrave; sabbantha. 6. Na&otilde;&ntilde;aka&ntilde;&ntilde;h&agrave;na&uuml; majasa&uuml; sy&agrave; ka&otilde;&ntilde;aka&ntilde;h&agrave;na&uuml;. 7. Sota&uuml;ca an&agrave;sana&uuml; machasa&uuml;</P>
<P>[BJT Page. 174]</P>
<P>(5) Katame ca bhikkhave &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave; ye vinodan&agrave;ya pah&atilde;&otilde;&agrave; honti. Idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso uppanna&uuml; k&agrave;mavitakka&uuml;, n&agrave;dhiv&agrave;seti, pajahati vinodeti byantikaroti anabh&agrave;va&uuml; gameti. Pa&ntilde;isa&iuml;kh&agrave; yoniso uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso uppanna&uuml; vihi&uuml;s&agrave;vikka&uuml;, n&agrave;dhiv&agrave;seti, pajahati vinodeti by&agrave;ntikaroti anabh&agrave;va&uuml; gameti pa&ntilde;isa&iuml;kh&agrave; yoniso uppanna&uuml; by&agrave;p&agrave;davitakka&uuml; idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti, byantikaroti, anabh&agrave;va&uuml; gameti. Ya&uuml; hissa bhikkhave avinodayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; vinodayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; vinodan&agrave; pah&agrave;tabb&agrave; ye vinodan&agrave;ya pah&atilde;n&agrave; vonti.</P>
<P>(6) Katame ca bhikkhave &agrave;sav&agrave; bh&agrave;van&agrave;ya pah&agrave;tabrab&agrave; ye b&agrave;van&agrave;ya pah&atilde;&otilde;&agrave; honti: idha bhikkhave bhikkh&aring; pa&ntilde;isa&iuml;kh&agrave; yoniso satisambojjha&iuml;gha&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso sammavicayasambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso v&atilde;riyasambojjh&agrave;&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso p&atilde;tisambojjha&iuml;ga&uuml; h&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso passaddhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso sam&agrave;dhisambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita1 nirodhanissita&uuml; vossaggaparin&agrave;mi. Idha bhikkhave bhikkhu pa&ntilde;isa&iuml;kh&agrave; yoniso upekkh&agrave;sambojjha&iuml;ga&uuml; bh&agrave;veti vivekanissita&uuml; vir&agrave;ganissita&uuml; nirodhanissita&uuml; vossaggaparin&agrave;mi&uuml;. Ya&uuml; hissa bhikkhave abh&agrave;vayato uppajjeyyu&uuml; &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; bh&agrave;vayato eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;taparis&agrave;h&agrave; na honti. Ime vuccanti bhikkhave &agrave;sav&agrave; bh&agrave;van&agrave; pah&agrave;tabb&agrave; ye bh&agrave;van&agrave;ya pah&atilde;n&agrave; honti.</P>
<P>Imehi pakh&agrave; bhikkhave chahi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;huneyyo dakkhi&otilde;eyyo a大alikara&otilde;&atilde;yo anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti. [PTS Page 391]</P>
<P>6. 2. 1. 5</P>
<P>(D&agrave;rukammika sutta&uuml;) </P>
<P>5. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; n&agrave;dike viharati gi大ak&agrave;vasathe. Atha kho d&agrave;rukammiko gavapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho d&agrave;rukammika&uuml; gahapati bhagav&agrave; etadavoca: api nu te gahapati kule d&agrave;na&uuml; d&atilde;yat&atilde;ti. D&atilde;yati me bhante kule d&agrave;na&uuml;. Ta&uuml; ca kho ye te bhikkh&aring; &agrave;ra中ak&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; pa&uuml;sukulik&agrave; arahanto v&agrave; arahatta magga&uuml; v&agrave; sam&agrave;pann&agrave;. Tath&agrave;r&aring;pesu me bhante bhikkh&aring;su d&agrave;na&uuml; d&atilde;yat&atilde;ti</P>
<P>[BJT Page. 176]</P>
<P>Dujj&agrave;na&uuml; ko eta&uuml; gahapati tay&agrave; gihin&agrave; k&agrave;mabhogin&agrave; puttasambodhasayan&agrave; ajjh&agrave;vasantena k&agrave;sikacandana&uuml; paccanubhontena m&agrave;l&agrave;gandhavilepana&uuml; dh&agrave;rayantena j&agrave;tar&aring;parajata&uuml; s&agrave;diyantena "ime v&agrave; arahanto, ime v&agrave; arahantamagga&uuml; sam&agrave;pann&agrave;"ti.</P>
<P>(1) &acirc;ra中ako cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibbhantacitto p&agrave;katinadriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. &acirc;ra中ako1 cepi gahapati bhikkhu hoti anuddhato anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>2) G&agrave;mantavih&agrave;r&atilde; cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibhantacitto p&agrave;katindriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. G&agrave;mantavih&agrave;riko1 cepi gahapati bhikkhu hoti anuddhato anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>(3) Pi&otilde;&oacute;ap&agrave;tiko cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibhantacitto p&agrave;katindriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. Pi&otilde;&oacute;ap&agrave;tiko1 cepi gahapati bhikkhu hoti anuddhato [PTS P 392] anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>(4) Nemantaniko cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibhantacitto p&agrave;katindriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. Nemantaniko1 cepi gahapati bhikkhu hoti anuddhato anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>(5) Pa&uuml;s&aring;k&aring;liko cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibhantacitto p&agrave;katindriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. Pa&uuml;sukuliko1 cepi gahapati bhikkhu hoti anuddhato anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>(6) Gahapati c&atilde;varadharo cepi gahapati bhikkhu hoti uddhato unnalo capalo mukharo viki&otilde;&otilde;av&agrave;co mu&ntilde;&ntilde;hassati asampaj&agrave;no asam&agrave;hito vibhantacitto p&agrave;katindriyo, eva&uuml; so tena&iuml;gena g&agrave;rayho. Gahapati c&atilde;varadharo1 cepi gahapati bhikkhu hoti anuddhato anunnalo acapalo amukharo aviki&otilde;&otilde;av&agrave;co upa&ntilde;&ntilde;hitasati2 sampaj&agrave;no, sam&agrave;hito ekaggacitto sa&uuml;vutindriyo, eva&uuml; so tena&iuml;gena p&agrave;sa&uuml;so.</P>
<P>I&iuml;gha tva&uuml; gahapati sa&iuml;ghe d&agrave;na&uuml; dehi. Sa&iuml;ghe te d&agrave;na&uuml; dadato citta&uuml; pas&atilde;dissati. So tva&uuml; pasannacitto k&agrave;yassa hed&agrave; parammara&otilde;&agrave;sugati. Sagga&uuml; loka&uuml; upapajjissas&atilde;ti.</P>
<P>Es&agrave;ha&uuml; bhante ajjatagge sa&iuml;ghe d&agrave;na&uuml; dass&agrave;miti.</P>
<P>1. &acirc;ra中iko machasa&uuml; 2. Upa&ntilde;hitassati machasa&uuml;</P>
<P>[BJT Page. 178]</P>
<P>6. 2. 1. 6</P>
<P>(Hatthis&agrave;riputta sutta&uuml;) </P>
<P>6. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Tena kho pana samayena sambahul&agrave; ther&agrave; bhikkhu pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; ma&otilde;&oacute;alam&agrave;le sannisinn&agrave; sannipatit&agrave; abhidhammakatha&uuml; kathenti.</P>
<P>Tatrasuda&uuml; &agrave;yasm&agrave; citto hatthis&agrave;riputto ther&agrave;na&uuml; bhikkh&aring;na&uuml; abhidhammakatha&uuml; kathent&agrave;na&uuml; antarantar&agrave; katha&uuml; op&agrave;teti. Atha khe &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; citta&uuml; hatthis&agrave;riputta&uuml; etadavoca: "m&agrave; &agrave;yasm&agrave; citto hatthis&agrave;riputto ther&agrave;na&uuml; bhikkh&aring;na&uuml; abhidhammakatha&uuml; kathent&agrave;na&uuml; antarantar&agrave; [PTS Page 393] katha&uuml; op&agrave;tesi. Kath&agrave;pariyos&agrave;na&uuml;1 &agrave;yasm&agrave; citto &agrave;gamet&aring;ti.</P>
<P>Eva&uuml; vutte &agrave;yasmato cittassa hatthis&agrave;riputtassa sah&agrave;yak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavocu&uuml;: "m&agrave; &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; citta&uuml; hatthis&agrave;riputta&uuml; apas&agrave;desi. Pa&otilde;&oacute;ito &agrave;yasm&agrave; citto hatthis&agrave;riputto. Pahoti c&agrave;yasm&agrave; citto hatthis&agrave;riputto ther&agrave;na&uuml; bhikkh&aring;na&uuml; abhidhammakatha&uuml; kathetu&uuml;"ti.</P>
<P>Dujj&agrave;na&uuml; kho eta&uuml; &agrave;vuso parassa cetopariy&agrave;ya&uuml; aj&agrave;nantehi.</P>
<P>(1) Idh&agrave;vuso ekacco puggalo t&agrave;vadeva soratasorato2 hoti, niv&agrave;taniv&agrave;to, hoti, upantupasanto hoti y&agrave;va satth&agrave;ra&uuml; upaniss&agrave;ya viharati a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; sabrahmac&agrave;ri&uuml;. Yato ca kho so capakassateva satth&agrave;r&agrave;, vapakassati garu&ntilde;&ntilde;h&agrave;n&atilde;yehi sabrahmac&agrave;rihi. So sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;h&atilde; bhikkh&aring;n&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;juhi3 r&agrave;pamah&agrave;mattehi titthiyehi tittiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuda&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattat&atilde;.</P>
<P>Seyyath&agrave;pi &agrave;vuso go&otilde;o ki&ntilde;&ntilde;h&agrave;do d&agrave;mena v&agrave; baddho vajev&agrave; oruddho, yo nu kho &agrave;vuso eva&uuml; vadeyya: "na d&agrave;n&agrave;ya go&otilde;o ki&ntilde;&ntilde;h&agrave;do punadeva ki&ntilde;&ntilde;ha&uuml; otarissat&atilde;"ti samm&agrave; nu kho so &agrave;vuso vadam&agrave;no vadeyy&agrave;t&atilde;? No hida&uuml; &agrave;vuso, &ntilde;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati ya&uuml; so go&otilde;o ki&ntilde;&ntilde;h&agrave;do d&agrave;ma&uuml; v&agrave; chetv&agrave; vaja&uuml; v&agrave; bhinditv&agrave; punadeva ki&ntilde;&ntilde;ha&uuml; otareyy&agrave;ti. Evameva kho &agrave;vuso idhekacco [PTS Page 394] puggalo t&agrave;vadeva soratasorato honi tiv&agrave;taniv&agrave;to hoti upasantupasanto hoti y&agrave;va satth&agrave;ra&uuml; upaniss&agrave;ya viharati a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;niya&uuml; sabrahmac&agrave;ri&uuml;. Yato ca kho so capakassateva satth&agrave;r&agrave;, capakassati garu&ntilde;&ntilde;han&atilde;yehi sabrahmac&agrave;r&atilde;h&atilde;. So sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi tittiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>1. Y&agrave;va kath&agrave;pariyos&agrave;na&uuml; machasa&uuml; 2. Suratas&aring;rato katthaci. 3. Ra中o machasa&uuml;</P>
<P>[BJT Page. 180]</P>
<P>(2) Idha pan&agrave;vuso ekacc&agrave; puggalo vivicceva k&agrave;mehi vivicceva akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; p&atilde;tisukha&uuml; pa&ntilde;ham&agrave; jh&agrave;na&uuml; upasampajja viharati. Sol&agrave;bhimhi pa&ntilde;hamass&agrave;ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;juh&atilde; r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati</P>
<P>Seyyath&agrave;pi &agrave;vuso c&agrave;tummah&agrave;pathe1 phullap&aring;sitako devo vassanto raja&uuml; antaradh&agrave;peyya, cikkhalla&uuml; p&agrave;tukareyya, yo nu kho &agrave;vuso eva&uuml; vadeyya: "nad&agrave;n&agrave;musmi&uuml; c&agrave;tummah&agrave;pathe punadeva rajo p&agrave;tu bhavissat&atilde;"ti. Samm&agrave; nu kho so &agrave;vuso vadam&agrave;no vadeyy&agrave;ti. No hida&uuml; &agrave;vuso. &ograve;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati ya&uuml; amusmi&uuml; c&agrave;tummah&agrave;pathe manuss&agrave; v&agrave; atikkameyyu&uuml;, gopasu v&agrave; atikkameyyu&uuml;, v&agrave;t&agrave;tapo v&agrave; snehagata&uuml; pariy&agrave;diyeyya. Atha punadeva rajo p&agrave;tubhaveyy&agrave;ti. Evameva kho &agrave;vuso idhekacco puggalo vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. So dhammehi savitakka&uuml; savic&agrave;ra&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasamapajja viharati. So l&agrave;bh&atilde;mhi pa&ntilde;hamassa jh&agrave;nass&agrave;ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Puggalo t&agrave;vadeva soratasorato hoti niv&agrave;taniv&agrave;to hoti upasantupasanto hoti y&agrave;va satth&agrave;ra&uuml; upaniss&agrave;ya viharati a中atara&uuml; v&agrave; garu&ntilde;&ntilde;h&agrave;n&atilde;ya&uuml; sabrahmac&agrave;ri&uuml;. Yato ca kho so vapakassateva satth&agrave;r&agrave;, vapakassati garu&ntilde;&ntilde;han&atilde;yehi sabrahmac&agrave;r&atilde;hi. So sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hibhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;juh&atilde; r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. [PTS Page 395]</P>
<P>(3) Idha pan&agrave;vuso ekacco puggalo vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So l&agrave;bh&atilde;mhi dutiyassa jh&agrave;nass&agrave;ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi tittiy&agrave;s&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyath&agrave;pi &agrave;vuso g&agrave;massa v&agrave; nigamassa v&agrave; avid&aring;re mahanta&uuml; ta&euml;&agrave;ka&uuml;, tattha phullaphusitako devo vassanto sippisambukampi sakkharaka&ntilde;halampi antaradh&agrave;peyya, yo nu kho &agrave;vuso eva&uuml; vadeyya: nad&agrave;n&agrave;musmi&uuml; ta&euml;&agrave;ke punadeva sippisambuk&agrave; v&agrave; sakkharaka&ntilde;hal&agrave; v&agrave; p&agrave;tubhavissant&atilde;ti. Samm&agrave; nu kho so &agrave;vuso vadam&agrave;no vadeyy&agrave;ti. No hida&uuml; &agrave;vuso. &ograve;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati ya&uuml; amusmi&uuml; ta&euml;&agrave;ke manuss&agrave; v&agrave; piveyyu&uuml;, gopasu v&agrave; piveyyu&uuml;, v&agrave;t&agrave;tapo v&agrave; snehagata&uuml; pariy&agrave;diyeyya, atha punadeva sippisambuk&agrave;pi sakkharaka&ntilde;hal&agrave;pi p&agrave;tubhaveyyunti. Evameva kho &agrave;vuso idekacco puggalo vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So l&agrave;bhimhi dutiyassa jh&agrave;nass&agrave;ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttasasa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>(4) Idha pan&agrave;vuso ekacco puggalo p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, so l&agrave;bh&atilde;mhi tatiyassa jh&agrave;nass&agrave;ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;h&atilde; bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttasasa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyath&agrave;pi &agrave;vuso purisa&uuml; pa&otilde;&atilde;tabhojana&uuml; bhutt&agrave;vi&uuml; [PTS Page 396] &agrave;bhidosiya&uuml;3 bhojana&uuml; nacch&agrave;deyya, yo nu ko &agrave;vuso eva&uuml; vadeyya "nad&agrave;n&agrave;mu&uuml; purisa&uuml; punadeva bhojana&uuml; ch&agrave;dessati"ti. Samm&agrave; nu kho so &agrave;vuso vadam&agrave;no vadeyy&agrave;ti. No hida&uuml; &agrave;vuso, "&ntilde;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati amu&uuml; h&agrave;vuso purisa&uuml; pa&otilde;&atilde;tabhojana&uuml; bhutt&agrave;vi&uuml; y&agrave;vassa s&agrave; oj&agrave; k&agrave;ye &ntilde;hassati t&agrave;va na a中a&uuml; bhojana&uuml; ch&agrave;dessati. Yato ca khvassa s&agrave; oj&agrave; antaradh&agrave;yissati. Atha punadeva ta&uuml; bhojana&uuml; ch&agrave;deyy&agrave;ti. Evameva kho &agrave;vuso idhekacco puggalo p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So "l&agrave;bh&atilde;mhi tatiyassa jh&agrave;nass&agrave;"ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>[BJT Page 182]</P>
<P>(5) Idha pan&agrave;vuso ekacco puggalo sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So "l&agrave;bh&atilde;mhi catutthassa jh&agrave;nass&agrave;"ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi3 r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyat&agrave;pi &agrave;vuso pabbatasa&iuml;khepe udakarahado niv&agrave;to vigata&aring;mako, yo nu kho &agrave;vuso eva&uuml; vadeyya, nad&agrave;namusmi&uuml; udakarahade punadeva &aring;m&atilde; p&agrave;tubhavissat&atilde;ti. Samm&agrave; nu kho so &agrave;vuso vadam&agrave;no vadeyy&agrave;ti. No hida&uuml; &agrave;vuso. &ograve;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati y&agrave; puratthim&agrave;ya dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi s&agrave; tasmi&uuml; udakarahade &aring;mi&uuml; janeyya, y&agrave; pacchim&agrave;ya dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi s&agrave; tasmi&uuml; udakarahade &aring;mi&uuml; janeyya, y&agrave; uttr&agrave;ya dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi s&agrave; tasmi&uuml; udakarahade &aring;mi&uuml; janeyya, y&agrave; dakkhi&otilde;&agrave;ya dis&agrave;ya &agrave;gaccheyya bhus&agrave; v&agrave;tavu&ntilde;&ntilde;hi s&agrave; tasmi&uuml; udakarahade &aring;mi&uuml; janeyy&agrave;ti. Evameva kho &agrave;vuso idhekacco puggalo sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; so pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So "l&agrave;bh&atilde;mhi catutthassa jh&agrave;nass&agrave;"ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi3 r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi. Tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>(6) Idha pan&agrave;vuso ekacco puggalo sabbanimitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; ceto sam&agrave;dhi&uuml; upasampajja viharati, so "l&agrave;bh&atilde;mhi animittassa cetosam&agrave;dhiss&agrave;"ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;h&atilde; r&agrave;juhi1 r&agrave;jamah&agrave;mattehi titthiyehi titthiya s&agrave;vakehi, tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena2 cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati.</P>
<P>Seyyath&agrave;pi &agrave;vuso r&agrave;j&agrave; v&agrave; r&agrave;jamah&agrave;matto v&agrave; catura&iuml;giniy&agrave; sen&agrave;ya addh&agrave;namaggapa&ntilde;ipanno a中atarasmi&uuml; vanasa&otilde;&oacute;e ekarattiv&agrave;sa&uuml; upagaccheyya, tattha3 hatthisaddena assasaddena rathasaddena pattisaddena bheripa&otilde;avasa&iuml;khati&otilde;avaninn&agrave;dasaddena ciriliyasaddo antaradh&agrave;yeyya, yo nu kho &agrave;vuso eva&uuml; vadeyya: "nad&agrave;namusmi&uuml; vanasa&otilde;&oacute;e punadeva ciriliyasaddo4 p&agrave;tubhavissat&atilde;ti. Samm&agrave; nu kho [PTS Page 398] so &agrave;vuso vadam&agrave;no vadeyy&agrave;ti. No hida&uuml; &agrave;vuso. &ograve;h&agrave;na&uuml; heta&uuml; &agrave;vuso vijjati ya&uuml; so raj&agrave; v&agrave; r&agrave;jamah&agrave;matto v&agrave; tamh&agrave; vanasa&otilde;&oacute;&agrave; pakkameyya, atha punadeva c&atilde;riliyasaddo4 p&agrave;tubhaveyy&agrave;ti. Evameva kho &agrave;vuso idhekacco puggalo sabbanamitt&agrave;na&uuml; amanasik&agrave;r&agrave; animitta&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati. So "l&agrave;bh&atilde;mhi animittassa cetosam&agrave;dhiss&agrave;"ti sa&uuml;sa&ntilde;&ntilde;ho viharati bhikkh&aring;hi bhikkhun&atilde;hi up&agrave;sakehi up&agrave;sik&agrave;hi r&agrave;j&aring;hi r&agrave;jamah&agrave;mattehi titthiyehi titthiyas&agrave;vakehi, tassa sa&uuml;sa&ntilde;&ntilde;hassa vissa&ntilde;&ntilde;hassa p&agrave;katassa bhassamanuyuttassa viharato r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sitena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati, ti.</P>
<P>1. Ra中o machasa&uuml;. 2 R&agrave;g&agrave;nuddha&uuml;sena s&atilde;mu. 3. Tatra machasa&uuml;. 4. Carika saddo machasa&uuml;, cirilik&agrave;saddo s&atilde;mu.</P>
<P>[BJT Page. 184]</P>
<P>Atha kho &agrave;yasm&agrave; citto hatthis&agrave;riputto aparena samayena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatti1. Atha kho cittassa hatthis&agrave;riputtassa sah&agrave;yak&agrave; bhikkh&aring; yen&agrave;yasm&agrave; ko&ntilde;&ntilde;hito tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavocu&uuml;: kinnu kho &agrave;yasmat&agrave; mah&agrave; ko&ntilde;&ntilde;hitena citto hatthis&agrave;riputto cetas&agrave; ceto paricca vidito im&agrave;sa&uuml; ca im&agrave;sa&uuml; ca vih&agrave;rasam&agrave;patt&atilde;na&uuml; citto hatthis&agrave;riputto l&agrave;bh&atilde;, atha ca pana sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;ti. Ud&agrave;hu devat&agrave; etamattha&uuml; &agrave;rocesu&uuml; citto bhante hatthis&agrave;riputto im&agrave;sa勺a im&agrave;sa勺a vih&agrave;rasam&agrave;sam&agrave;patt&atilde;na&uuml; l&agrave;bh&atilde;, atha ca pana sikkh&agrave; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;, ti.</P>
<P>Cetas&agrave; ceto paricca vidito me &agrave;vuso citto hatthis&agrave;ri putto im&agrave;sa勺a im&agrave;sa勺a vih&agrave;rasam&agrave;patt&atilde;na&uuml; l&agrave;bh&atilde;, atha ca pana sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;, ti. Devat&agrave;pi me etamattha&uuml; &agrave;rocesu&uuml; "citto bhante hatthis&agrave;riputto im&agrave;sa勺a im&agrave;sa勺a vih&agrave;rasam&agrave;patt&atilde;na&uuml;l&agrave;h&atilde;, atha ca pana sikkha&uuml;paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;"ti.</P>
<P>Atha ko cittassa hatthis&agrave;riputtassa sah&agrave;yaka bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; [PTS Page 399] ekamanta&uuml; nis&atilde;di&uuml;su. Etamanta&uuml; nisinn&agrave; kho te bhikkhu bhagavanta&uuml; etadavocu&uuml;: citto bhante hatthis&agrave;riputto im&agrave;sa勺a im&agrave;sa勺a vih&agrave;rasam&agrave;patt&atilde;na&uuml; l&agrave;bh&atilde;, atha ca pana sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto, ti.</P>
<P>Na bhikkhave citto cira&uuml; sarissati nekkhammass&agrave;, ti.</P>
<P>Atha ko citto hatthis&agrave;riputto na viharasseva kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbaji. Atha ko &agrave;yasm&agrave; citto hatthis&agrave;riputto eko vupaka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;, ti abbha中&agrave;si. A中ataro ca pan&agrave;yasm&agrave; citto hatthis&agrave;riputto arahata&uuml; ahos&atilde;, ti.</P>
<P>[BJT Page 186.]</P>
<P>6. 2. 1. 7.</P>
<P>(Majjhesutta&uuml;) </P>
<P>7. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; viharati isipatane migad&agrave;ye. Tena kho pana samayena sambahul&agrave;na&uuml; ther&agrave;na&uuml; bhikkh&aring;na&uuml; pacch&agrave;hatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave;na ma&otilde;a&oacute;alam&agrave;le sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: "vuttamada&uuml; &agrave;vuso bhagavat&agrave; p&agrave;r&agrave;yane metteyyapa士e: </P>
<P>"So1 ubhante viditv&agrave;na2 majjhe mant&agrave; na lippati3</P>
<P>Ta&uuml; br&aring;mi mav&agrave;purisoti so, dha sibbanimaccag&agrave;"</P>
<P>Katamo nu kho &agrave;vuso eko anto katamo dutiyo anto, ki&uuml; majjhe, k&agrave; sibban&atilde;ti.</P>
<P>(1) Eva&uuml; vutte a中ataro bikku there bhikkh&aring; etadavoca: "phasso kho &agrave;vuso eko anto, phassasamudayo dutiyo [PTS Page 400] anto, phassanirodho majjhe, ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho &agrave;vuso bhikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti, pari中eyya&uuml; parij&agrave;n&agrave;ti. Abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva damme dukkhassa antakaro hot&atilde;, ti.</P>
<P>(2) Eva&uuml; vutte a中ataro bhikkhu there bhikkh&aring; etadavoca: "at&atilde;ta&uuml; kho &agrave;vuso eko anto, an&agrave;gata&uuml; dutiyo anto, paccuppanna&uuml; majjhe, ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho &agrave;vuso bikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti pari中eyya&uuml; parij&agrave;n&agrave;ti, abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva dhamme dukkhassantakaro vot&atilde;"ti.</P>
<P>(3) Eva&uuml; vutte a中ataro bhikkh&aring; there bikkh&aring; etadavoca: "sukh&agrave; kho &agrave;vuso vedan&agrave; eko anto, dukkh&agrave; vedan&agrave; dutiyo anto, adukkhamasukh&agrave; vedan&agrave; majjhe, ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; ko &agrave;vuso bhikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti pari中eyya&uuml; parij&agrave;n&agrave;ti, di&ntilde;&ntilde;heva dhamme dukkhassa antakaro hot&atilde;"ti.</P>
<P>(4) Eva&uuml; vutte a中ataro bhikkhu there bhikkh&aring; etadavoca: "n&agrave;ma&uuml; kho &agrave;vuso eko anto, r&aring;pa&uuml; dutiyo anto, vi中&agrave;&otilde;a&uuml; majjhe, ta&otilde;h&agrave; sibban&atilde;. Tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho &agrave;vuso bhikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti pari中eyya&uuml; parij&agrave;n&agrave;ti, abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva dhamme dukkhassa antakaro hoti"ti.</P>
<P>1. Yo simu. Machasa&uuml; 2 ubhantamabhi中&agrave;ya suttanip&agrave;tap&agrave;&euml;i, yo ubho ante viditv&agrave;na machasa&uuml; [PTS] 3. Limpati machasa&uuml;, sy&agrave;</P>
<P>[BJT Page. 188]</P>
<P>(5) Eva&uuml; vutte a中ataro bhikkha) there bikku etavoca: "cha kho &agrave;vuso ajjhattik&agrave;ni &agrave;yatan&agrave;ni eko anto, b&agrave;hir&agrave;ni &agrave;yatan&agrave;ni dutiyo anto, vi中&agrave;&otilde;a&uuml; majjhe, ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho &agrave;vuso bhikkh&aring; [PTS Page 401] abhi中eyya&uuml; abhij&agrave;n&agrave;ti pari中eya&uuml; parij&agrave;n&agrave;ti, abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva dhamme dukkhassa antakaro hoti"ti.</P>
<P>(6) Eva&uuml; vutte a中ataro bhikkhu there bhikkh&aring; etadavoca: "sakk&agrave;yo kho &agrave;vuso eko anto, sakk&agrave;yasamudayo dutiyo anto, sakk&agrave;yanirodho majjhe, ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho &agrave;vuso bhikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti, pari中eyya&uuml; parij&agrave;n&agrave;ti. Abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva damme dukkhassa antakaro hot&atilde;"ti.</P>
<P>Eva&uuml; vutte a中ataro bhikkhu there bhikkh&aring; etadavoca: "by&agrave;kata&uuml; kho &agrave;vuso amhehi sabbeheva yath&agrave;saka&uuml; pa&ntilde;ih&agrave;na&uuml;. &acirc;y&agrave;m&agrave;vuso, yena bhagav&agrave; tenupasa&iuml;kamiss&agrave;ma, upasa&iuml;kamitv&agrave; bhagavato etamattha&uuml; &agrave;rocess&agrave;ma, yath&agrave; no bhagav&agrave; vy&agrave;karissati, tath&agrave; na&uuml; dh&agrave;ress&agrave;m&agrave;"ti. Evam&agrave;vuso, ti kho ther&agrave; bhikkh&aring; tassa bhikkhuno paccassosu&uuml;.</P>
<P>Atha kho ther&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su, ekamanta&uuml; nisinn&agrave; kho ther&agrave; bhikkh&aring; y&agrave;vatako ahosi sabbeheva saddhi&uuml; kath&agrave;sall&agrave;po, ta&uuml; sabba&uuml; bhagavato &agrave;rocesu&uuml;: kassa nu kho bhante suh&agrave;sita, nti.</P>
<P>Sabbesa&uuml; vo bhikkhave subh&agrave;sita&uuml; pariy&agrave;yena, api ca ya&uuml; may&agrave; sandh&agrave;ya bh&agrave;sita&uuml; p&agrave;r&agrave;yane mettayyapa士e: </P>
<P>"So1 ubhante viditv&agrave;na2 majjhe mant&agrave; na lippati, 3 ta&uuml; br&aring;mi mah&agrave; purisoti so, dha sibbanimaccag&agrave;"ti ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha, bh&agrave;siss&agrave;miti.</P>
<P>Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;, bhagav&agrave; etada voca: </P>
<P>Phasso kho bhikkhave eko [PTS Page 402] anto, phassasamudayo dutiyo anto. Phassanirodho majjhe. Ta&otilde;h&agrave; sibban&atilde;. Ta&otilde;h&agrave; hi na&uuml; sibbati tassa tasseva bhavassa abhinibbattiy&agrave;. Ett&agrave;vat&agrave; kho bhikkhave bhikkhu abhi中eyya&uuml; abhij&agrave;n&agrave;ti, pari中eyya&uuml; parij&agrave;n&agrave;ti. Abhi中eyya&uuml; abhij&agrave;nanto pari中eyya&uuml; parij&agrave;nanto di&ntilde;&ntilde;heva dhamme dukkhassa antakaro hot&atilde;, ti.</P>
<P>1. Yo simu machasa&uuml; sy&agrave; 2. Ubhanta mahi中&agrave;ya suttanip&agrave;tap&agrave;&euml;i. Yo ubho ante viditv&agrave; machasa&uuml;, [PTS] 3. Limpati machasa sy&agrave;</P>
<P>[BJT Page 190.]</P>
<P>6. 2. 1. 8.</P>
<P>(Purisindriya&agrave;na sutta&uuml;) </P>
<P>8. Eva&uuml; me suta&uuml; eka&uuml; samaya&uuml; bhagav&agrave; kosalesu c&agrave;rika&uuml; varam&agrave;no mavat&agrave; bikkh&aring;sa&iuml;ghena saddhi&uuml; yena da&otilde;&oacute;akappaka&uuml; n&agrave;ma kosal&agrave;na&uuml; nigamo tadavasari. Atha kho bhagav&agrave; magg&agrave; okkamma a中atarasmi&uuml; rukkham&aring;le pa中atte &agrave;sane nis&atilde;di. Te ca bhikkh&aring; da&otilde;&oacute;akappaka&uuml; pavisi&uuml;su &agrave;vasatha&uuml; pariyesitu&uuml;</P>
<P>Atha kho &agrave;yasm&agrave; &agrave;nando sambahulehi bhikkh&aring;hi saddhi&uuml; yena aciravat&atilde;. Nad&atilde; tenupasa&iuml;kami gatt&agrave;ni parisi勺itu&uuml;. Aciravatiy&agrave; nadiy&agrave; gatt&agrave;ni parisi勺itv&agrave; paccuttaritv&agrave; ekac&atilde;varo a&ntilde;&ntilde;h&agrave;si gatt&agrave;ni pubb&agrave;payam&agrave;no.</P>
<P>Atha kho a中ataro bhikk&aring; yan&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>"Ki&uuml; nu ko &agrave;vuso &agrave;nanda sabba&uuml; cetaso samann&agrave;haritv&agrave; nu kho devadatto bhagavat&agrave; by&agrave;kato "&agrave;p&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho"ti, ud&agrave;hu kenacideva pariy&agrave;yen&agrave;"ti.</P>
<P>"Eva&uuml; kho paneta&uuml; &agrave;vuso bhagavat&agrave; by&agrave;kata, nti.</P>
<P>Atha ko &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: </P>
<P>Idh&agrave;ha&uuml; bhante sambahulehi bhikkh&aring;h&atilde; saddhi&uuml; yena aciravat&atilde; nad&atilde; tenupasa&iuml;kami&uuml; gatt&agrave;ni parisi勺itu&uuml;. Aciravatiy&agrave; nadiy&agrave; gatt&agrave;ni parisi勺itv&agrave; paccuttaritv&agrave; ekacivaro a&ntilde;&ntilde;h&agrave;si&uuml; gatt&agrave;ni [PTS Page 403] pubb&agrave;payam&agrave;no. Atha kho bhante a中ataro bhikkh&aring; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; etadavoca: </P>
<P>"Ki&uuml; nu kho &agrave;vuso &agrave;nanda sabba&uuml; cetaso samann&agrave;haritv&agrave; nu kho devadatto bhagavat&agrave; by&agrave;kato "ap&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho, ti, ud&agrave;hu kenacideva pariy&agrave;yen&agrave;"ti. Eva&uuml; vutte aha&uuml; bhante ta&uuml; bhikkhu etadavoca&uuml;: "eva&uuml; ko paneta&uuml; &agrave;vuso bhagavat&agrave; by&agrave;kata"nti.</P>
<P>[BJT Page. 192]</P>
<P>So v&agrave; kho &agrave;nanda bhikkhu navo bhavissati acirapabbajito, thero v&agrave; pana b&agrave;lo abyatto. Katha&uuml; hi n&agrave;ma ya&uuml; may&agrave; eka&uuml;sena by&agrave;kata&uuml;, tattha dvejjha&uuml; &agrave;pajjissati? N&agrave;ha&uuml; &agrave;nanda a中a&uuml; ekapuggalampi samanupass&agrave;mi, yo eva&uuml; may&agrave; sabba&uuml; cetaso samann&agrave;haritv&agrave; by&agrave;kato yathayida&uuml; devadatto. Y&agrave;vak&atilde;va勺&agrave;ha&uuml; &agrave;nanda devadattassa v&agrave;laggako&ntilde;inittuddanamattampi sukka&uuml; dhamma&uuml; addasa&uuml;, neva t&agrave;v&agrave;ha&uuml; devadatta&uuml; by&agrave;k&agrave;si&uuml;" &agrave;p&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho, ti. Yato ca ko aha&uuml; &agrave;nanda devadattassa v&agrave;laggako&ntilde;inittuddanamattampi sukka&uuml; damma&uuml; na addasa&uuml;, ath&agrave;ha&uuml; devadatta&uuml; vy&agrave;k&agrave;si&uuml; "&agrave;p&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho, ti. Yato ca kho aha&uuml; &agrave;nanda devadattassa v&agrave;laggako&ntilde;i nittuddanamattampi sukka&uuml; dhamma&uuml; na addasa&uuml;, ath&agrave;ha&uuml; devadatta&uuml; vy&agrave;k&agrave;si&uuml; "&agrave;p&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho, ti.</P>
<P>Seyyath&agrave;pi &agrave;nanda guthak&aring;po s&agrave;dhikaporiso p&aring;ro guthassa samatittiko, tattha puriso sas&atilde;sako nimuggo assa, tassa kovideva puriso uppajjeyya atthak&agrave;mo hitak&agrave;mo yogakkhemak&agrave;mo tamh&agrave; guthak&aring;p&agrave; uddharituk&agrave;mo. So ta&uuml; g&aring;thak&aring;pa&uuml; samant&agrave; anuparigaccha nto na passeyya tassa purisassa v&agrave;laggako&ntilde;i nittuddanamattampi guthena amakkhita&uuml; [PTS Page 404] yattheta&uuml; gahetv&agrave; uddhareyya. Evameva kho aha&uuml; &agrave;nanda yato devadattassa v&agrave;laggako&ntilde;inittuddanamattampi sukka&uuml; dhamma&uuml; na addasa&uuml;, ath&agrave;ha&uuml; devadatta&uuml; by&agrave;k&agrave;si&uuml; "&agrave;p&agrave;yiko devadatto nerayiko kappa&ntilde;&ntilde;ho atekiccho"ti.</P>
<P>Sace tumhe &agrave;nanda su&otilde;eyy&agrave;tha tath&agrave;gatassa purisinadriya&agrave;&otilde;&agrave;ni vibhajantass&agrave;ti. Etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; purisindriya&agrave;&otilde;&agrave;ni vibhajeyya. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;"ti. Tenah&agrave;nanda, su&otilde;&agrave;hi s&agrave;dhuka&uuml; manasikarohi, bh&agrave;siss&agrave;miti. Eva&uuml; bhanteti kho &agrave;yasm&agrave; &agrave;nando bhagavato paccassosi. Bhagav&agrave; etadavoca: </P>
<P>Bha (1) idh&agrave;ha&uuml; &agrave;nanda ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi" isse kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;ti. "Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa kusal&agrave; dhamm&agrave; antarahit&agrave;, akusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;. Atthi ca khav&agrave;ssa kusalam&aring;la&uuml; asamucchinna&uuml;,</P>
<P>Tamh&agrave; tassa kusalam&aring;la1 kusala&uuml; p&agrave;tubhavissati. Evamaya&uuml; puggalo &agrave;yati&uuml;. Aparih&agrave;nadhammo bhavissat&atilde;"ti.</P>
<P>Seyyat&agrave;pi &agrave;nanda, b&atilde;j&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni av&agrave;t&agrave;tapahat&agrave;ni s&agrave;rad&agrave;ni sukhasayit&agrave;ni sukhette suparikammakat&agrave; yabh&aring;miy&agrave; nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda im&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissanti, ti. Eva&uuml; bhante.</P>
<P>1 Kusal&agrave; s&atilde;m&aring; machasa&uuml;</P>
<P>[BJT Page. 194]</P>
<P>Evameva kho aha&uuml; &agrave;nanda, idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi [PTS Page 405] dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti. Tamena&uuml; aparena samane eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi. "Imassa kho puggalassa kusal&agrave; dhamm&agrave; antarahit&agrave;, akusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;. Atthi ca khvassa kusalam&aring;la&uuml; asamucchinna&uuml;, tambh&agrave; tassa kusalam&aring;l&agrave; kusala&uuml; p&agrave;tubhavissati, evamaya&uuml; puggalo &agrave;yati&uuml; aparih&agrave;nadhammo bhavissat&atilde;"ti. Evampi kho &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>Evampi kho &agrave;nanda tath&agrave;gatassa purisindriya&agrave;&otilde;a&uuml; cetas&agrave; ceto paricca vidita&uuml; hoti. Evamipi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhamma samupp&agrave;do cetas&agrave; ceto paricca vidito hoti.</P>
<P>(2) Idha pan&agrave;ha&uuml; &agrave;nanda, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi. "Imassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;ti"ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto pericca paj&agrave;n&agrave;mi. "Imassa kho puggalassa akusal&agrave; dhamm&agrave; antarahit&agrave;, kusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;, atthi ca khvassa akusalam&aring;la&uuml; asamucchinna&uuml;. Tamh&agrave; tassa akusalam&aring;l&agrave; akusala&uuml; p&agrave;tubhavissati. Evamaya&uuml; puggalo &agrave;yati&uuml; parih&agrave;na dhammo bhavissat&atilde;"ti.</P>
<P>Seyyath&agrave;pi &agrave;nanda kh&atilde;j&agrave;ni akha&otilde;&oacute;&agrave;ni ap&aring;t&atilde;ni av&agrave;t&agrave;tapahat&agrave;ni s&agrave;rad&agrave;n&atilde; sukhasayit&agrave;ni puthus&atilde;l&agrave;ya nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda nayim&agrave;ni kh&atilde;j&agrave;ni vuddhi viru&euml;hi&uuml; vepulla&uuml; &agrave;pajjassant&atilde;ti. Eva&uuml; bhante.</P>
<P>Evameva kho aha&uuml; &agrave;nanda idhekacca&uuml; puggala&uuml; eva cetas&agrave; veto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa akusal&agrave; dhamm&agrave; antarahit&agrave;, kusal&agrave; dhamm&agrave; sammukh&atilde;t&agrave;. Atthi ca khv&agrave;ssa akusalam&aring;la&uuml; asamucchinna&uuml;. Tamh&agrave; tassa akusalam&aring;l&agrave; akusala&uuml; p&agrave;tubhavissati. Evamaya&uuml; puggalo [PTS Page 406] &agrave;yati&uuml; parih&agrave;nadhammo bhavissati, ti evampi ko &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>Evampi kho &agrave;nanda tath&agrave;gatassa purisindriya&agrave;&otilde;a&uuml; cetas&agrave; veto paricca vidito hoti. Evampi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhammasam&aring;pp&agrave;do cetas&agrave; ceto paricca vidito hoti.</P>
<P>(3) Idha pan&agrave;ha&uuml; &agrave;nanda ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;" ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "natthi imassa puggalassa v&agrave;laggako&ntilde;inittuddanamattopi sukko dhammo. Samann&agrave;gatoya&uuml; puggalo ekantak&agrave;&euml;akeh&atilde; akusalehi dhammehi, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissat&atilde;"ti.</P>
<P>Seyyat&agrave;pi &agrave;nanda b&atilde;j&agrave;ni kha&otilde;a&oacute;&agrave;ni p&aring;t&atilde;ni v&agrave;t&agrave;tapahat&agrave;ni sukhette suparikammakat&agrave;ya bh&aring;miy&agrave; nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda, nayim&agrave;ni b&atilde;j&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjisant&atilde;'ti. Evamhabhante.</P>
<P>[BJT Page 196]</P>
<P>Evameva kho aha&uuml; &agrave;nanda idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "natthi imassa puggalassa v&agrave;laggako&ntilde;inittuddanamattopi sukko dhammo, samann&agrave;gatoya&uuml; puggalo ekantak&agrave;&euml;akehi akusalehi dhammehi, k&agrave;yassa hed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissati"ti. Evampi kho &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>Evampi kho &agrave;nanda tath&agrave;gatassa purisinadriya&agrave;&otilde;a&uuml; cetasa ceto paricca vidita&uuml; hoti. Evamipi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhamma sam&aring;pp&agrave;do cetas&agrave; ceto paricca vidito hot&atilde;, ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; &agrave;nando bagavanta&uuml; etadace: [PTS Page 407] sakk&agrave;nu kho bhante imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; aparepi tayo puggal&agrave; sappa&ntilde;ibh&agrave;g&agrave; pa中&agrave;petunti. Sakk&agrave; &agrave;nand&agrave;ti bhagav&agrave; avoca</P>
<P>(4) Idh&agrave;ha&uuml; &agrave;nanda ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa kusal&agrave; dhamm&agrave; antarahit&agrave; akusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;, atthi ca khv&agrave;ssa kusalam&aring;la&uuml; asamucchinna&uuml;, tampi sabbena sabba&uuml; samuggh&agrave;ta&uuml; gacchati. Evamaya1 puggalo &agrave;yati&uuml; parih&agrave;nadhammo bhavissat&atilde;, ti.</P>
<P>Seyy&agrave;th&agrave;pi &agrave;nanda a&iuml;g&agrave;r&agrave;ni &agrave;ditt&agrave;ni sampajjalit&agrave;ni sajotibh&aring;t&agrave;ni puthusil&agrave;ya nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda, nayim&agrave;ni a&iuml;g&agrave;r&agrave;ni vuddhi vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissant&atilde;ti. Evambhante.</P>
<P>Seyyath&agrave;piv&agrave; pan&agrave;nanda s&agrave;yanhasamaya&uuml; s&aring;riye ogacchante j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda &agrave;loko antaradh&agrave;yissati andhak&agrave;ro p&agrave;tubhavissati, ti. Evambhante.</P>
<P>Seyyath&agrave;pi v&agrave; pan&agrave;nanda abhido a&oacute;&oacute;haratta&uuml;1 bhattak&agrave;lasamaye, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda &agrave;loko antarahito andhak&agrave;ro p&agrave;tubh&aring;toti. Evambhante.</P>
<P>Evameva kho aha&uuml; &agrave;nanda idhekacca&uuml; puggala&uuml; eva cetas&agrave; ceto paricca j&agrave;n&agrave;mi.: "Imassa ko puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;, pi dhamm&agrave;ti" tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa kusal&agrave; dhamm&agrave; antarahit&agrave;, akusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;. Atthi ca khav&agrave;ssa kusalam&aring;la&uuml; asamucchinna&uuml;, tampi sabbena sabba&uuml; samuggh&agrave;ta&uuml; gacchati. Evamaya&uuml; puggalo &agrave;yati&uuml; parih&agrave;nadhammo bhavissati"ti. Evampi kho &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>Evampi kho &agrave;nanda [PTS Page 408] tath&agrave;gatassa purisindriya&agrave;&otilde;a&uuml; cetas&agrave; ceto paricca vidita&uuml; hoti. Evamipi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhammasamupp&agrave;d&agrave; cetas&agrave; ceto paricca vidito hoti.</P>
<P>1. Abhidose&oacute;&oacute;haratta&uuml; s&atilde;mu.</P>
<P>[BJT Page. 198]</P>
<P>(5) Idha pan&agrave;ha&uuml; &agrave;nanda ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; kusal&agrave;pi dhamm&agrave;"ti. Damena&uuml; aparena samayena eva&uuml; vetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa akusal&agrave; dhamm&agrave; antarahit&agrave; kusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;. Atthi ca khv&agrave;ssa akusalam&aring;la&uuml; asamucchinna&uuml;. Tampi sabbena sabba&uuml; samuggh&agrave;ta&uuml; gacchati. Evamaya&uuml; puggalo &agrave;yati&uuml; aparih&agrave;na dhammo bhavissat&atilde;"ti.</P>
<P>Seyyath&agrave;pi &agrave;nanda a&iuml;g&agrave;r&agrave;ni &agrave;ditt&agrave;ni sampajjalit&agrave;ni sajotibh&aring;t&agrave;ni sukkhe ti&otilde;apu大e v&agrave; nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda im&agrave;ni a&iuml;g&agrave;r&agrave;ni vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjissantiti. Evambhante.</P>
<P>Seyyath&agrave;pi v&agrave; pan&agrave;nanda rattiy&agrave; pacc&aring;sasamaya&uuml; s&aring;riye uggacchante j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda andhak&agrave;ro antaradh&agrave;yissati &agrave;loko p&agrave;tubhavissat&atilde;"ti. Evambhante.</P>
<P>Seyyath&agrave;pi v&agrave; pan&agrave;nandaabhido majjhantike bhattak&agrave;lasamaye, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda andhak&agrave;ro antarahito &agrave;loko p&agrave;tubh&aring;toti. Evambhante.</P>
<P>Evameva kho aha&uuml; &agrave;nanda idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi imassa kho puggalassa vijj&agrave;m&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti, tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa akusal&agrave; dhamm&agrave; antarahit&agrave; kusal&agrave; dhamm&agrave; sammukh&atilde;bh&aring;t&agrave;, atthi ca khv&agrave;ssa akusalam&aring;la&uuml; asamucchinna&uuml;. Tampi sabbena sabba&uuml; samuggh&agrave;ta&uuml; gacchati. Evamaya&uuml; puggalo &agrave;yati&uuml; aparih&agrave;na dhammo bhavissat&atilde;ti. Evampi kho &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>Evampi kho &agrave;nanda tath&agrave;gatassa purisindriya&agrave;&otilde;a&uuml; cetas&agrave; ceto [PTS Page 409] paricca vidita&uuml; hoti. Evampi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhammasamupp&agrave;do cetas&agrave; ceto paricca vidito hoti.</P>
<P>(6) Idha pan&agrave;ha&uuml; &agrave;nanda ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "natti imassa puggalassa v&agrave;laggako&ntilde;inittuddana matt&agrave;pi akusalo dhammo. Samann&agrave;gatoya&uuml; puggalo ekantasukkehi anavajjehi dhammehi di&ntilde;&ntilde;heva dhamme parinibb&agrave;yissat&atilde;"ti.</P>
<P>Seyyath&agrave;pi &agrave;nanda a&iuml;g&agrave;r&agrave;ni sit&agrave;ni nibbut&agrave;ni sukkhe ti&otilde;apu大ev&agrave; ka&ntilde;&ntilde;hapu大e v&agrave; nikkhitt&agrave;ni, j&agrave;neyy&agrave;si tva&uuml; &agrave;nanda nayim&agrave;ni a&iuml;g&agrave;r&agrave;ni vuddhi&uuml; viru&euml;hi&uuml; vepulla&uuml; &agrave;pajjissant&atilde;ti. Evambhante.</P>
<P>Evameva kho aha&uuml; &agrave;nanda idhekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: imassa kho puggalassa vijjam&agrave;n&agrave; kusal&agrave;pi dhamm&agrave; akusal&agrave;pi dhamm&agrave;"ti. Tamena&uuml; aparena samayena eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: "natti imassa puggalassa v&agrave;laggako&ntilde;inittuddanamattopi akusalo dhammo. Samann&agrave;gatoya&uuml; puggalo ekantasukkehi anavajjehi dhammehi di&ntilde;&ntilde;heva dhamme parinibb&agrave;yissati"ti. Empi kho &agrave;nanda tath&agrave;gatassa purisapuggalo cetas&agrave; ceto paricca vidito hoti.</P>
<P>[BJT Page 200]</P>
<P>Evampi kho &agrave;nanda tath&agrave;gatassa purindriya&agrave;&otilde;a&uuml; cetas&agrave; ceto paricca vidita&uuml; hoti. Evampi kho &agrave;nanda tath&agrave;gatassa &agrave;yati&uuml; dhammasamupp&agrave;do cetas&agrave; ceto paricca vidito hoti.</P>
<P>Tatra &agrave;nanda ye te purim&agrave; tayo puggal&agrave;, tesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; eko aparih&agrave;nadhammo, eko parih&agrave;nadhammo, eko ap&agrave;yiko nerayiko. Tatra &agrave;nanda ye me pacchim&agrave; tayo puggal&agrave;, imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; eko parih&agrave;nadhammo, eko aparih&agrave;nadhammo, eko parinibb&agrave;nadhammoti. [PTS Page 410]</P>
<P>6. 2. 1. 9</P>
<P>(Nibbedhika sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>9. Nibbedhikapariy&agrave;ya&uuml; vo bhikkhave dhammariy&agrave;ya&uuml; desiss&agrave;mi. Ta&uuml; su&otilde;&agrave;tha, s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;miti. Evambhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca: </P>
<P>Katamo ca so bhikkhave nibbedhikapariy&agrave;yo dhammapariy&agrave;yo</P>
<P>K&agrave;m&agrave; bhikkhave veditabb&agrave;, k&agrave;m&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, k&agrave;m&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, k&agrave;m&agrave;na&uuml; vip&agrave;ko veditabbo, k&agrave;manirodho veditabbo, k&agrave;manirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>Vedan&agrave; bhikkhave veditabb&agrave;, vedan&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, vedan&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, vedan&agrave;na&uuml; vip&agrave;ko veditabbo, vedan&agrave;nirodho veditabbo, vedan&agrave;nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>Sa中&agrave; bhikkhave veditabb&agrave;, sa中&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, sa中&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, sa中&agrave;na&uuml; vip&agrave;ko veditabbo, sa中&agrave;nirodho veditabbo, sa中&agrave;nirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>&acirc;sav&agrave; bhikkhave veditabb&agrave;, &agrave;sav&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, &agrave;sav&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, &agrave;sav&agrave;na&uuml; vip&agrave;ko veditabbo, &agrave;savanirodho veditabbo, &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>Kamma&uuml; bhikkhave veditabb&agrave;, kamm&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, kamm&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, kamm&agrave;na&uuml; vip&agrave;ko veditabbo, kammanirodho veditabbo, kammanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>[BJT Page. 202]</P>
<P>Dukkha&uuml; bhikkhave veditabb&agrave;, dukkhassa nid&agrave;nasambhavo veditabbo, dukkhassa</P>
<P>Vemattat&agrave; veditabb&agrave;, dukkhassa vip&agrave;ko veditabbo, dukkhanirodho veditabbo, dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave; veditabb&agrave;.</P>
<P>(1) "K&agrave;m&agrave; bhikkhave veditabb&agrave;, k&agrave;m&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, k&agrave;m&agrave;na&uuml; [PTS Page 411] vemattat&agrave; veditabb&agrave;, k&agrave;m&agrave;na&uuml; vip&agrave;ko veditabbo, k&agrave;manirodho veditabbo, k&agrave;manirodhag&agrave;mi&otilde;&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;ti iti kho paneta&uuml; vutta&uuml;. Ki勺eta&uuml; pa&ntilde;icca vuttanti.</P>
<P>Pa勺ime bhikkhave k&agrave;magu&otilde;&agrave;: cakkhuvi中eyy&agrave; r&aring;p&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave;man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajaniy&agrave;. Sotavi中eyy&agrave; sadd&agrave;i&ntilde;&ntilde;h&agrave; kant&agrave;man&agrave;p&agrave; piya sadd&agrave; k&agrave;mupasa&uuml;hit&agrave; rajan&atilde;y&agrave;. Gh&agrave;navi中eyy&agrave; gandh&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave;man&agrave;p&agrave; piya kandh&agrave; k&agrave;m&aring;pasa&uuml;hit&agrave; rajaniy&agrave;. Jivh&agrave;vi中eyy&agrave; ras&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; piyaras&agrave; k&agrave;mupasa&uuml;hit&agrave; rajaniy&agrave;. K&agrave;yavi中eyy&agrave; pho&ntilde;&ntilde;habb&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave;man&agrave;p&agrave; piyar&aring;p&agrave; k&agrave;mupasa&uuml;hit&agrave; rajaniy&agrave;. Apica kho bhikkhave nete k&agrave;m&agrave;, k&agrave;magu&otilde;&agrave; n&agrave;mete ariyassa vinaye vuccanti.</P><DIR>
<DIR>

<P>66. Sa&iuml;kappar&agrave;go purisassa k&agrave;mo<BR>
Nete k&agrave;m&agrave; y&agrave;ni citr&agrave;ni loke,<BR>
Sa&iuml;kappar&agrave;go purisassa k&agrave;mo<BR>
Ti&ntilde;&ntilde;hanti citr&agrave;ni tatheva loke,<BR>
Athettha dh&atilde;r&agrave; vinayanti chandanti.</P></DIR>
</DIR>

<P>Katamo ca bhikkhave k&agrave;m&agrave;na&uuml; nid&agrave;nasambhavo: phasso bhikkhave k&agrave;m&agrave;na&uuml; nid&agrave;na sambhavo.</P>
<P>Katam&agrave; ca bhikkhave k&agrave;m&agrave;na&uuml; vemattat&agrave;: a中o bhikkhave k&agrave;mo r&aring;pesu, a中o k&agrave;mo saddesu, a中o k&agrave;mo gandhesu, a中o k&agrave;mo rasesu, a中o k&agrave;mo pho&ntilde;&ntilde;habbesu. Aya&uuml; vuccati bhikkhave k&agrave;m&agrave;na&uuml; vemattat&agrave;.</P>
<P>Katamo ca bhikkhave k&agrave;m&agrave;na&uuml; vip&agrave;ko: ya&uuml; kho bhikkhave k&agrave;mayam&agrave;no tajja&uuml; tajja&uuml; attabh&agrave;va&uuml; abhinibbatteti pu中abh&agrave;giya&uuml; v&agrave; apu中abh&agrave;giya&uuml; v&agrave;, aya&uuml; vuccati bhikkhave k&agrave;m&agrave;na&uuml; vip&agrave;ko.</P>
<P>Katamo ca bhikkhave k&agrave;manirodho: phassanirodho bhikkhave k&agrave;manirodho.</P>
<P>Ayameva ariyo &agrave;&ntilde;&ntilde;ha&iuml;giko: maggo k&agrave;manirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; [PTS Page 412] samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vako eva&uuml; k&agrave;me paj&agrave;n&agrave;ti, eva&uuml; k&agrave;m&agrave;na&uuml; nid&agrave;na sambhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; k&agrave;m&agrave;na&uuml; vemattata&uuml; paj&agrave;n&agrave;ti, eva&uuml; k&agrave;m&agrave;na&uuml; vip&agrave;ka paj&agrave;n&agrave;ti, eva&uuml; k&agrave;m&agrave;na&uuml; nirodha&uuml;1 p&agrave;j&agrave;n&agrave;ti, eva&uuml; k&agrave;m&agrave;na&uuml; nirodhag&agrave;mini&uuml;2 pa&ntilde;ipada paj&agrave;n&agrave;ti, so ima&uuml; nibbedhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti k&agrave;manirodha&uuml;.</P>
<P>"Kam&agrave; bhikkhave vedittabb&agrave;, k&agrave;m&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, k&agrave;m&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, k&agrave;m&agrave;na&uuml; vip&agrave;ko veditabbo, k&agrave;ma nirodho veditabbo, k&agrave;manirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;ti iti yatta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>1. N&agrave;ma nirodha&uuml; machasa&uuml; 2. K&agrave;ma nirodha g&agrave;min&atilde;&uuml; machasa&uuml;, k&agrave;m&agrave;na&uuml; nirodhag&agrave;mi&otilde;i s&atilde;mu.</P>
<P>[BJT Page 204]</P>
<P>(2) "Vedan&agrave; bhikkhave veditabb&agrave;, vedan&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, vedan&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, vedan&agrave;na&uuml; vip&agrave;ko viditebbo, vedan&agrave;nirodho veditabbo, vedan&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;, "ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Tisso im&agrave; bhikkhave vedan&agrave;, sukh&agrave; vedan&agrave; dukkh&agrave; vedan&agrave; adukkhamasukh&agrave; vedan&agrave;,</P>
<P>Katamo ca bhikkhave vedan&agrave;na&uuml; nid&agrave;nasambhavo: phasso bhikkhave vedan&agrave;na&uuml; nid&agrave;nasambhavo.</P>
<P>Katam&agrave; ca bhikkhave vedan&agrave;na&uuml; vemattat&agrave;: atthi bhikkhave s&agrave;mis&agrave; sukh&agrave; vedan&agrave;, atthi nir&agrave;mis&agrave; sukh&agrave; vedan&agrave;, atthi s&agrave;mis&agrave; dukkh&agrave; vedan&agrave; atthi nir&agrave;mis&agrave; dukkh&agrave; vedan&agrave;, atthi s&agrave;mis&agrave; adukkhamasukh&agrave; vedan&agrave;, atthi nir&agrave;mis&agrave; adukkhamasukh&agrave; vedan&agrave;, aya&uuml; vuccati bhikkhave vedan&agrave;na&uuml; vemattat&agrave;.</P>
<P>Katamo ca bhikkhave vedan&agrave;na&uuml; vip&agrave;ko: ya&uuml; bhikkhave vediyam&agrave;no tajja&uuml; tajja&uuml; attabh&agrave;va&uuml; abhinibbatteti pu中abh&agrave;giya&uuml; v&agrave; apu中abh&agrave;giya&uuml; v&agrave;, aya&uuml; vuccati bhikkhave vedan&agrave;na&uuml; vip&agrave;ko.</P>
<P>Katamo ca bhikkhave vedan&agrave;nirodho. Phassanirodho bhikkhave vedan&agrave;nirodho.</P>
<P>Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo vedan&agrave; nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vako eva&uuml; vedana&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave; nid&agrave;nasambhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; [PTS Page 413] vedan&agrave;na&uuml; vemattata&uuml; paj&agrave;n&agrave;ti&uuml;, eva&uuml; vedan&agrave;na&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti, eva&uuml; vedan&agrave;na&uuml; nirodha&uuml;1 p&agrave;j&agrave;n&agrave;ti, eva&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so ima&uuml; nibbedhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti vedan&agrave;nirodha&uuml;.</P>
<P>"Vedan&agrave; bhikkhave veditabb&agrave; vedan&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, vedan&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, vedan&agrave;na&uuml; vip&agrave;ko veditabbo vedan&agrave;nirodho veditabbo, vedan&agrave;nirodhag&agrave;mi&otilde;&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icci vutta&uuml;.</P>
<P>(3) "Sa中&agrave; bhikkhave veditabb&agrave;sa中&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, sa中&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, sa中&agrave;na&uuml; vip&agrave;ko veditabbo, sa中&agrave;nirodho veditabbo, sa中&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;"ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: </P>
<P>Chayim&agrave; bhikkhave sa中&agrave;: r&aring;pasa中&agrave; saddasa中&agrave; gandhasa中&agrave; rasasa中&agrave; pho&ntilde;&ntilde;habbasa中&agrave; dhamm&agrave;sa中&agrave;.</P>
<P>Katamo ca bhikkhave sa中&agrave;na&uuml; nid&agrave;nasambhavo, phasso bhikkhave sa中&agrave;na&uuml; nid&agrave;nasambhavo.</P>
<P>Katam&agrave; ca bhikkhave sa中&agrave;na&uuml; vemattat&agrave;: a中&agrave; bhikkhave sa中&agrave; r&aring;pesu, a中&agrave; sa中&agrave; saddesu, a中&agrave; sa中&agrave; gandhesu, a中&agrave; sa中&agrave; rasesu, a中&agrave; sa中&agrave; pho&ntilde;&ntilde;habbesu, a中&agrave; sa中&agrave; dhammesu. Aya&uuml; vuccati bhikkhave sa中&agrave;na&uuml; vemattat&agrave;.</P>
<P>1 Vedan&agrave;nirodha&uuml; machasa&uuml;</P>
<P>[BJT Page. 206]</P>
<P>Katamo ca bhikkhave sa中&agrave;na&uuml; vip&agrave;ko: voh&agrave;ra cepakk&agrave;ha&uuml; bhikkhave sa中a&uuml; vad&agrave;mi. Yath&agrave; yath&agrave; na&uuml; sa大&agrave;n&agrave;ti, tath&agrave; tath&agrave; voharati eva&uuml; sa中i ahosinti. Aya&uuml; vuccati bhikkhave sa中&agrave;na&uuml; vip&agrave;ko.</P>
<P>Katamo ca bhikkhave sa中&agrave;nirodho: phassanirodho bhikkhave sa中&agrave;nirodho.</P>
<P>Ayameva riyo a&ntilde;&ntilde;ha&iuml;giko maggo sa中&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; seyyath&atilde;da&uuml;: samm&agrave; di&ntilde;&ntilde;hi samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato ca ko bhikkhave ariyas&agrave;vako eva&uuml; sa中a&uuml; paj&agrave;k&agrave;ti, eva&uuml; sa中&agrave;na&uuml; nid&agrave;nasambhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa中&agrave;na&uuml; [PTS Page 414] vemattata&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa兀寸na&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa中&agrave;n&atilde;rodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; sa中&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so ima&uuml; nibbodhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti sa中&agrave;nirodha&uuml;.</P>
<P>"Sa中&agrave; bhikkhave veditabb&agrave;, sa中&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, sa中&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, sa中&agrave;na&uuml; vip&agrave;ko veditabbo, sa中&agrave;nirodho veditabbo, sa中&agrave;nirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;"ti. Iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>(4) "&acirc;sav&agrave; bhikkhave veditabb&agrave; &agrave;sav&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, &agrave;sav&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, &agrave;sav&agrave;na&uuml; vip&agrave;ko veditabbo, &agrave;savanirodho veditabbo, &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;"ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: </P>
<P>Tayo me bhikkhave &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo avijj&agrave;savo.</P>
<P>Katamo ca bhikkhave &agrave;sav&agrave;na&uuml; nid&agrave;nasambhavo: avijj&agrave; bhikkhave &agrave;sav&agrave;na&uuml; nid&agrave;nasambhavo.</P>
<P>Katam&agrave; ca bhikkhave &agrave;sav&agrave;na&uuml; vemattat&agrave;: atthi bhikkhave &agrave;sav&agrave; nirayag&agrave;miniy&agrave;, atthi bhikkhave &agrave;sav&agrave; tiracch&agrave;nayonig&agrave;miniy&agrave;, atthi bhikkhave1 &agrave;sav&agrave; pettivisayag&agrave;miniy&agrave;, atthi bhikkhave1 &agrave;sav&agrave; manussalokag&agrave;miniy&agrave;, atthi bhikkhave1 &agrave;sav&agrave; devalokag&agrave;miniy&agrave;, aya&uuml; vuccati bhikkhave &agrave;sav&agrave;na&uuml; vemattat&agrave;.</P>
<P>Katamo ca bhikkhave &agrave;sav&agrave;na&uuml; vip&agrave;ko: ya&uuml; kho bhikkhave avijj&agrave;gato tajja&uuml; tajja&uuml; attabh&agrave;va&uuml; abhinibbatteti pu中abh&agrave;giya&uuml; v&agrave; apu中abh&agrave;giya&uuml; v&agrave;, aya&uuml; vuccati bhikkhave &agrave;sav&agrave;na&uuml; vip&agrave;ko.</P>
<P>Katamo ca bhikkhave &agrave;savanirodho. Avijj&agrave;nirodho bhikkhave &agrave;savanirodho.</P>
<P>Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo &agrave;savanirodhag&agrave;mini pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vako eva&uuml; &agrave;save paj&agrave;n&agrave;ti, eva&uuml; &agrave;savanid&agrave;nasambhava&uuml;2 paj&agrave;n&agrave;ti, eva&uuml; &agrave;sav&agrave;na&uuml; vemattata&uuml; paj&agrave;n&agrave;ti, (eva&uuml; eva&uuml; &agrave;sav&agrave;na&uuml; vemattata&uuml; paj&agrave;n&agrave;ti,) eva&uuml; &agrave;sav&agrave;na&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;savanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; &agrave;savanirodhag&agrave;mini&uuml;3 pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so ima&uuml; nibbedhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti &agrave;savanirodha&uuml;. [PTS Page 415]</P>
<P>"&acirc;sav&agrave; bhikkhave veditabb&agrave; &agrave;sav&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, &agrave;sav&agrave;na&uuml; vemattat&agrave; veditabb&agrave;, &agrave;sav&agrave;na&uuml; vip&agrave;ko veditabbo &agrave;savanirodho veditabbo, &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>1. Bhikkhave marammapotthake natthi 2. &acirc;sav&agrave;na&uuml; nid&agrave;nasambhava&uuml; machasa&uuml;</P>
<P>3. &acirc;sav&agrave;na&uuml; nirodhag&agrave;mini&uuml; machasa&uuml;.</P>
<P>[BJT Page. 208]</P>
<P>(5) "Kamma&uuml; bhikkhave veditabba&uuml; kamm&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, kamm&agrave;na&uuml; vemattat&agrave; vedibb&agrave;, kamm&agrave;na&uuml; vip&agrave;ko veditabbo, kammanirodho veditabbo, kammanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;"ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;: </P>
<P>Cetan&agrave;ha&uuml; bhikkhave kamma&uuml; vad&agrave;mi, cetayitv&agrave; kamma&uuml; karoti k&agrave;yena v&agrave;c&agrave;ya manas&agrave;,</P>
<P>Katamo ca bhikkhave kamm&agrave;na&uuml; nid&agrave;nasambhavo: phasso bhikkhave kamm&agrave;na&uuml; nid&agrave;nambhavo.</P>
<P>Katam&agrave; ca bhikkhave kamm&agrave;na&uuml; vemattat&agrave;: atthi bhikkhave kamma&uuml; nirayavedan&atilde;ya&uuml;, atthi kamma&uuml; tiracch&agrave;nayonivedan&atilde;y&agrave;, atthi kamma&uuml; pettivisayavedan&atilde;ya&uuml;, atthi kamma&uuml; manussalokavedan&atilde;ya&uuml;, atthi kamma&uuml; devalokavedan&atilde;ya&uuml;. Aya&uuml; vuccati bhikkhave kamm&agrave;na&uuml; vemattat&agrave;.</P>
<P>Katamo ca bhikkhave kamm&agrave;na&uuml; vip&agrave;ko: tividh&agrave;ha&uuml; bhikkhave kamm&agrave;na&uuml; vip&agrave;ka&uuml; vad&agrave;mi: di&ntilde;&ntilde;hev&agrave; dhamme, upajje v&agrave;, apare v&agrave; pariy&agrave;ye. Aya&uuml; vuccati bhikkhave kamm&agrave;na&uuml; vip&agrave;ko.</P>
<P>Katamo ca bhikkhave kammanirodho: phassanirodho bhikkhave kammanirodho.</P>
<P>Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo kammanirodhag&agrave;mini pa&ntilde;ipad&agrave;. Seyyath&atilde;*da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde; samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vako eva&uuml; kamma&uuml; paj&agrave;n&agrave;ti, eva&uuml; kamm&agrave;na nid&agrave;nasambhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; kamm&agrave;na&uuml; vemattata&uuml; paj&agrave;n&agrave;ti, eva&uuml; kamm&agrave;na&uuml; vip&agrave;ka&uuml; paj&agrave;n&agrave;ti, eva&uuml; kammanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; kammanirodhag&agrave;mini pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti. So ima&uuml; nibbodhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti kammanirodha&uuml;.</P>
<P>"Kamma&uuml; bhikkhave veditabba&uuml; [PTS Page416] kamm&agrave;na&uuml; nid&agrave;nasambhavo veditabbo, kamm&agrave;na&uuml; vemattat&agrave; vedibb&agrave;vvv, kamvvvram&agrave;na&uuml; vip&agrave;ko veditabbo, kammanirodho veditabbo, kammanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;"ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>(6) "Dukkha&uuml; bhikkhave veditabba&uuml;, dukvvvssa nid&agrave;nasambhavo veditabbo, dukkhassa vemattat&agrave; veditabb&agrave;, dukkhassa vip&agrave;ko veditabbo, dukkhassa nirodho1 veditabbo, dukkhassa nirodhag&agrave;min&atilde;2 pa&ntilde;ipad&agrave; veditabb&agrave;"ti iti kho paneta&uuml; vutta&uuml;, ki勺eta&uuml; pa&ntilde;icca vutta&uuml;</P>
<P>J&agrave;tipi dukkh&agrave; jar&agrave;pi dukkh&agrave; vy&agrave;dhipi dukkho mara&otilde;ampi dukkha&uuml; soka paridevadukkhadomanassupay&agrave;s&agrave;pi dukkh&agrave; yampiccha&uuml; na labhati tampi dukkha&uuml;, sa&iuml;khittena pa勺up&agrave;d&agrave;nakkhandh&agrave; dukkh&agrave;.</P>
<P>Katamo ca bhikkhave dukkhassa nid&agrave;nasambhamo: ta&otilde;h&agrave; bhikkhave dukkhassa nid&agrave;nasambhavo: </P>
<P>Katam&agrave; va bhikkhave dukkhassa vemattat&agrave;: atthi bhikkhave dukkha&uuml; adhimatta&uuml;, atthi paritta&uuml;, atthi dandhavir&agrave;h&atilde;3 atthi khippavir&agrave;g&atilde;. Aya&uuml; vuccati bhikkhave dukkhassa vemattat&agrave;.</P>
<P>1. Dukkhanirodho machasa&uuml; 2. Dukkhanirodhag&agrave;mini machasa&uuml; 3. Dandhavir&agrave;ga&uuml; katthaci. 4. Khippaviraga&uuml; katthaci.</P>
<P>[BJT Page. 210]</P>
<P>Katamo ca bhikkhave dukkhassa vip&agrave;ko: idha bhikkhave ekacco yena dukkhena ahibh&aring;to pariy&agrave;dinnacitto socati, kilamati, paridecati, uratt&agrave;&euml;i&uuml; kandati, sammoha&uuml;&agrave;pajjati. Yena v&agrave; pana dukkhena abhibh&aring;to pariy&agrave;dinna citto bahiddh&agrave; pariye&ntilde;&ntilde;hi&uuml; &agrave;jjati "ko ekapada&uuml; dipada&uuml; paj&agrave;n&agrave;ti imassa dukkhassa nirodh&agrave;y&agrave;"ti. Sammohavepakka&uuml; v&agrave;ha&uuml; bhikve dukkha&uuml; vad&agrave;mi pariye&ntilde;&ntilde;hivepakka&uuml; v&agrave;.</P>
<P>Katamo ca bhikkhave dukkhanirodho: ta&otilde;h&agrave;nirodho bhikkhave dukkhanirodho.</P>
<P>Ayameva ariyo a&ntilde;&ntilde;ha&iuml;giko maggo dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;. Seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave; &agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi.</P>
<P>Yato ca kho bhikkhave ariyas&agrave;vako eva&uuml; dukkha&uuml; paj&agrave;n&agrave;ti, [PTS Page 417] eva&uuml; dukkhassa nid&agrave;na</P>
<P>Sambhava&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhassa vemattata&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhassa vip&agrave;ka&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhanirodha&uuml; paj&agrave;n&agrave;ti, eva&uuml; dukkhanirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; paj&agrave;n&agrave;ti, so ima&uuml; nibbedhika&uuml; brahmacariya&uuml; paj&agrave;n&agrave;ti dukkhanirodha&uuml;.</P>
<P>"Dukkha&uuml; bhikkhave veditabba&uuml;, dukkhassa nid&agrave;nasambhavo veditabbo, dukkhassa vemattat&agrave; veditabb&agrave;, dukkhassa vip&agrave;ko veditabbo, dukkhanirodho veditabbo, dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave; veditabb&agrave;ti" iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Aya&uuml; so kho bhikkhave nibbedhikapariy&agrave;yo dhammapariy&agrave;yoti.</P>
<P>6. 2. 1. 10.</P>
<P>(S&atilde;han&agrave;da sutta&uuml;) </P>
<P>(S&agrave;vatti nid&agrave;na&uuml;) </P>
<P>10. Chayim&agrave;ni bhikkhave tath&agrave;gatassa tath&agrave;gatabal&agrave;ni yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ip&agrave;n&agrave;ti, paris&agrave;su sihan&agrave;da&uuml; nadati, brahmacakka&uuml; pavanteti. Katam&agrave;ni cha: </P>
<P>(1) Idha bhikkhave tath&agrave;gato &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; he ti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, pariy&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>(2) Puna ca para&uuml; bhikkhave tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na1 &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idimpi bhikkhave tath&agrave;gatassa tath&agrave;gatabala hoti, ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakvvvta&uuml; pavatteti.</P>
<P>[BJT Page 212]</P>
<P>(3) Puna ca para&uuml; bhikkhave tath&agrave;gato [PTS Page 418] jh&agrave;navimokkhasam&agrave;dhisam&agrave;pattina&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhiyam&agrave;pattina&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>(4) Puna ca para&uuml; bhikkhave tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml;, dvepi j&agrave;tiyo tissopi j&agrave;tiyo vatassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sami j&agrave;tiyo pa中&agrave;samipi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto amutra upap&agrave;di&uuml;, 1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;a&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi bhikkhave tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml;, dvepi j&agrave;tiyo tissopi j&agrave;tiyo vatassopi j&agrave;tiyo</P>
<P>Pa勺api j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sami j&agrave;tiyo pa中&agrave;samipi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml;</P>
<P>Evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto amutra upap&agrave;di&uuml;, 1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;a&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Yampi bhikkhave tath&agrave;gato anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati, yyethida&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbe niv&agrave;sa&uuml; anussarati, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;saha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>(5) Puna ca para&uuml; bhikkhave tath&agrave;gato dibbena cakkh&aring;n&agrave; visuddhena atikkantam&agrave;nusakena satate passati cavam&agrave;ne, uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti. Yampi bhikkhave tath&agrave;gato dibbena cakkh&aring;n&agrave; visuddhena atikkantam&agrave;nusakena satate passati cavam&agrave;ne, uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti, idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>(6) Pu&oacute;a ca para&uuml; bhikkhave tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; vetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme ya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati yampi bhikkhave tath&agrave;gato &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; vetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme ya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Idampi bhikkhave tath&agrave;gatassa tath&agrave;gatabala&uuml; hoti ya&uuml; bala&uuml; &agrave;gamma tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su sihan&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti. [PTS Page 419]</P>
<P>Im&agrave;ni kho bhikkhave cha tath&agrave;gatassa tath&agrave;gatabal&agrave;ni, yehi balehi samann&agrave;gato tath&agrave;gato &agrave;sabha&uuml; &ntilde;h&agrave;na&uuml; pa&ntilde;ij&agrave;n&agrave;ti, paris&agrave;su s&atilde;han&agrave;da&uuml; nadati, brahmacakka&uuml; pavatteti.</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml; vidita&uuml;, tath&agrave; tath&agrave; tesa&uuml; tath&agrave;gato &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti.</P>
<P>[BJT Page 214]</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml; vidita&uuml;, tath&agrave; tath&agrave; tesa&uuml; tath&agrave;gato at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti.</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; jh&agrave;navimokkhasam&agrave;dhisam&agrave;pattina&uuml; sa&iuml;kiles&agrave; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml; vidita&uuml;, tath&agrave; tath&agrave; tesa&uuml; tath&agrave;gato jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti.</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; pubbeniv&agrave;s&agrave;nussati&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa pubbeniv&agrave;s&agrave;nussati&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena vidita&uuml;, tath&agrave; tath&agrave; [PTS Page 420] tesa&uuml; tath&agrave;gato pubbeniv&agrave;s&agrave;nussati&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;ho vy&agrave;karoti.</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; satt&agrave;na&uuml; cutupap&agrave;ta&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa satt&agrave;na&uuml; c&aring;tupapap&agrave;ta&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml; vidita&uuml;, tath&agrave; tath&agrave; tesa&uuml; tath&agrave;gato satt&agrave;na&uuml; cutupap&agrave;ta&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti.</P>
<P>Tatra ce bhikkhave pare tath&agrave;gata&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena upasa&iuml;kamitv&agrave; pa士a&uuml; pucchanti, yath&agrave; yath&agrave; bhikkhave tath&agrave;gatassa &agrave;sav&agrave;na&uuml; khay&agrave; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml; vidita&uuml;, tath&agrave; tath&agrave; tesa&uuml; tath&agrave;gato &agrave;sav&agrave;na&uuml; khaya&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;ena pa士a&uuml; pu&ntilde;&ntilde;o by&agrave;karoti.</P>
<P>Tatra bhikkhave yamida&uuml; &ntilde;h&agrave;na勺a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na勺a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi, no asam&agrave;hitassa.</P>
<P>[BJT Page. 216]</P>
<P>Yampida&uuml; atit&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi. No asam&agrave;hitassa.</P>
<P>Yampida&uuml; jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml; vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi. No asam&agrave;hitassa,</P>
<P>Yampida&uuml; pubbeniv&agrave;s&agrave;nussati&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi. No asam&agrave;hitassa, tassa.</P>
<P>Yampida&uuml; satt&agrave;na&uuml; cutupap&agrave;ta&uuml; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi. No asam&agrave;hitassa, tassa.</P>
<P>. 3</P>
<P>Yampida&uuml; &agrave;sav&agrave;na&uuml; khay&agrave; yath&agrave;bh&aring;ta&uuml; &agrave;&otilde;a&uuml;, tampi sam&agrave;hitassa vad&agrave;mi. No asam&agrave;hi tassa.</P>
<P>Iti kho bhikkhave sam&agrave;dhi maggo, asam&agrave;dhi kummaggoti.</P>
<P>Mah&agrave;vaggo pa&ntilde;hamo. [PTS Page 421 *]</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>So&otilde;o majju&otilde;a&uuml; cha&euml;&agrave;bhij&agrave;tiyo &agrave;sav&agrave; d&agrave;rukammahatthimajjha&uuml;<BR>
Passa cittapar&agrave;yana&uuml; udaka&uuml; nibbedhikas&atilde;han&agrave;dena vaggoti s&atilde;mu.<BR>
So&otilde;o phaggu&otilde;obhij&agrave;ti &agrave;sav&agrave; d&agrave;ruhatthi ca<BR>
Majajhe &agrave;&otilde;a&uuml; nibbedhika&uuml; s&atilde;han&agrave;doti te das&agrave;ti machasa&uuml;</P></DIR>
</DIR>

<P>* Mah&agrave;vaggo cha&ntilde;&ntilde;ho p&agrave;&euml;iya&uuml;勺a, a&ntilde;&ntilde;hakath&agrave;ya勺a, machasa&uuml; potthake ca dissate.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
