<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:7 Anagamivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 218]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
2. D&aring;tiyo pa&otilde;&otilde;&agrave;sako<BR>
2. An&agrave;g&agrave;mi vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 2. 1</P>
<P>(An&agrave;g&agrave;miphala sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>11. Cha bhikkhave dhamme appah&agrave;ya abhabbo an&agrave;g&agrave;miphala&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>Assaddhiya&uuml;, ahirika&uuml;, anottappa&uuml;, kosajja&uuml;, mu&ntilde;&ntilde;hasacca&uuml;, 1dappa中ata&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo an&agrave;g&agrave;miphala&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo an&agrave;g&agrave;miphala&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>Assaddhiya&uuml;, ahirika&uuml;, anottappa&uuml;, kosajja&uuml;, mu&ntilde;&ntilde;hasacca&uuml;, duppa中ata&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo an&agrave;g&agrave;miphala&uuml; sacchik&agrave;tunti.</P>
<P>6. 2. 2. 2.</P>
<P>(Arahattaphala sutta&uuml;) </P>
<P>(S&agrave;vatthinad&agrave;na&uuml;) </P>
<P>12. Cha bhikkhave dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;, katame cha: </P>
<P>Thina&uuml;, 2 middha&uuml;, uddhacca&uuml;, kukkucca&uuml;, assaddhiya&uuml;, pam&agrave;da&uuml;.</P>
<P>Ime kho cha dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>Thina&uuml;2 middha&uuml;, uddhacca&uuml;, kukkucca&uuml;, assaddhiya&uuml;, pam&agrave;da&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tunti. [PTS Page 422]</P>
<P>6. 2. 2. 3</P>
<P>(Mitta sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>13. So vata bhikkhave bhikkh&aring; p&agrave;pamitto p&agrave;pasah&agrave;yo p&agrave;pasampava&iuml;ko, p&agrave;pamitte sevam&agrave;no bhajam&agrave;no payirup&agrave;sam&agrave;no, tesa勺a di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;no, &agrave;bhisam&agrave;c&agrave;rika&uuml; dhamma&uuml; parip&aring;ressat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. &acirc;bhisam&agrave;c&agrave;rika&uuml; dhamma&uuml; aparip&aring;retv&agrave; sekha&uuml; dhamm&agrave; parip&aring;ressat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sekha&uuml; dhamma&uuml; aparip&aring;retv&agrave; s&atilde;l&agrave;ni parip&aring;ressat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. S&atilde;l&agrave;ni aparip&aring;retv&agrave; k&agrave;mar&agrave;ga&uuml; v&agrave; r&aring;par&agrave;ga&uuml; v&agrave; ar&aring;par&agrave;ga&uuml; v&agrave; pajahissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>1. Mu&ntilde;&ntilde;hassaccha&uuml; machasa&uuml;, 2 thina&uuml; machasa&uuml;</P>
<P>[BJT Page 220]</P>
<P>So vata bhikkhave bhikkh&aring; kaly&agrave;&otilde;amitto kaly&agrave;&otilde;asah&agrave;yo kaly&agrave;&otilde;asampava&iuml;ko, kaly&agrave;&otilde;amitte sevamano bhajam&agrave;no payirup&agrave;sam&agrave;no, tesa勺a di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjam&agrave;no, &agrave;bhisam&agrave;c&agrave;rika&uuml; dhamma&uuml; parip&aring;ressat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. &acirc;bhisam&agrave;c&agrave;rika&uuml; dhamma&uuml; parip&aring;retv&agrave; sekha&uuml; dhamma&uuml; parip&aring;ressat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sekha&uuml; dhamma&uuml; parip&aring;retv&agrave; s&atilde;l&agrave;ni parip&aring;ressat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. S&atilde;l&agrave;ni parip&aring;retv&agrave; k&agrave;mar&agrave;ga&uuml; v&agrave; r&aring;par&agrave;ga&uuml; v&agrave; ar&aring;par&agrave;ga&uuml; v&agrave; pajahissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. *</P>
<P>6. 2. 2. 4.</P>
<P>(Sa&iuml;ga&otilde;ik&agrave;r&agrave;ma sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>14. So vata bhikkhave bhikkh&aring; sa&iuml;ga&otilde;ik&agrave;r&agrave;mo sa&iuml;ga&otilde;ik&agrave;rato1 sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, ga&otilde;&agrave;r&agrave;mo ga&otilde;arato ga&otilde;&agrave;r&agrave;mata&uuml; anuyutto eko paviveke abhiramissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Eko paviveke anabhiramanto [PTS Page 423] cittassa nimitta&uuml; ga&otilde;ahissat&atilde;ti2 neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Cittassa nimitta&uuml; aga&otilde;hanto samm&agrave;di&ntilde;&ntilde;hi&uuml; parip&aring;ressatiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Samm&agrave;di&ntilde;&ntilde;i&uuml; aparip&aring;retv&agrave; samm&agrave;sam&agrave;dhi&uuml; parip&aring;ressat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Samm&agrave;sam&agrave;dhi&uuml; aparip&aring;retv&agrave; sa中ojan&agrave;ni3 pajahissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sa中ojan&agrave;ni appah&agrave;ya nibb&agrave;na&uuml; sacchikarissatiti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata bhikkhave bhikkh&aring; na sa&iuml;ga&otilde;ik&agrave;r&agrave;mo na sa&iuml;ga&otilde;ik&agrave;rato na sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml; anuyutto, na ga&otilde;&agrave;r&agrave;mo na ga&otilde;arato na ga&otilde;&agrave;r&agrave;mata&uuml; anuyutto, eko paviveke ahiramissat&atilde;ti. &ograve;h&agrave;nameta&uuml; vijjati. Eko paviveke abhiramanto cittassa nimitta&uuml; ga&otilde;ahissat&atilde;ti2 &ntilde;h&agrave;nameta&uuml; vijjati. Cittassa nimitta&uuml; ga&otilde;hanto samm&agrave;di&ntilde;&ntilde;hi&uuml; parip&aring;ressat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Samm&agrave;di&ntilde;&ntilde;hi&uuml; parip&aring;retv&agrave; samm&agrave;sam&agrave;dhi&uuml; parip&aring;ressat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Samm&agrave;sam&agrave;dhi&uuml; parip&aring;retv&agrave; sa中ojan&agrave;ni3 pajahissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sa中ojan&agrave;ni pah&agrave;ya nibb&agrave;na&uuml; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;, ti.</P>
<P>6. 2. 2. 5</P>
<P>(Devat&agrave; sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>15. Atha kho a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho s&agrave; devat&agrave; bhagavanta&uuml; etadavoca: </P>
<P>*Imasmi&uuml; sutte "&ntilde;h&agrave;nameta&uuml; navijjati" "&ntilde;h&agrave;nameta&uuml; vijjati" vasena catt&agrave;ri catt&agrave;ri k&agrave;ra&otilde;&agrave;ni dissanti.</P>
<P>1. Sa&iuml;ga&otilde;ikarato machasa&uuml;, 2. Gahessatiti machasa&uuml;, 3. Sa&uuml;yojan&agrave;nimachasa&uuml;</P>
<P>[BJT Page. 222]</P>
<P>Chayime bhante dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti. Katame cha.</P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sovacassat&agrave;, kaly&agrave;&otilde;amittat&agrave;.</P>
<P>Ime kho bhante cha dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattantiti. Idamavoca s&agrave; devat&agrave;. Samanu中o satth&agrave; ahosi.</P>
<P>Atha kho s&agrave; devat&agrave; samanu中o me satth&agrave;, ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;yi. [PTS Page 424]</P>
<P>Atha bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkh&aring; &agrave;mantesi: ima&uuml; bhikkhave ratti&uuml; a中atar&agrave; devat&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;&agrave; kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hit&agrave; kho bhikkhave s&agrave; devat&agrave; ma&uuml; etadavoca: </P>
<P>Chayime bhante dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattant&atilde;. Katame cha: </P>
<P>Satthug&agrave;ravat&agrave;, dhammag&agrave;ravat&agrave;, sa&iuml;ghag&agrave;ravat&agrave;, sikkh&agrave;g&agrave;ravat&agrave;, sovacassat&agrave;, kaly&agrave;&otilde;amittat&agrave;.</P>
<P>Ime kho bhante cha dhamm&agrave; bhikkhuno aparih&agrave;n&agrave;ya sa&uuml;vattanti, ti.</P>
<P>Idamavoca bhikkhave s&agrave; devat&agrave;. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: </P>
<P>"Imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi: idha bhante bhikkh&aring; attan&agrave; ca satthug&agrave;ravo hoti satthug&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;di, ye ca中e bhikkh&aring; na satthug&agrave;rav&agrave; te ca satthug&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; satthug&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati1 bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca dhammag&agrave;ravo hoti dhammag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na dhammag&agrave;rav&agrave; te ca dhammag&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; dhammag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca sa&iuml;ghag&agrave;ravo hoti sa&iuml;ghag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na sa&iuml;ghag&agrave;rav&agrave; te ca sa&iuml;ghag&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; sa&iuml;ghag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha k&agrave;lena. Attan&agrave; ca sikkh&agrave;g&agrave;ravo hoti sikkh&agrave;g&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na sikkh&agrave;g&agrave;rav&agrave; te ca sikkh&agrave;g&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; sikkh&agrave;g&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca suvaco hoti sovacass&agrave;t&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na suvac&agrave; te ca sovacassat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; suvac&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha k&agrave;lena. Attan&agrave; ca kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;amittat&agrave;ya ca va&otilde;&otilde;av&agrave;di, ye ca中e bhikkh&aring; na kaly&agrave;&otilde;amitt&agrave; te ca kaly&agrave;&otilde;amittat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; kaly&agrave;&otilde;amitt&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati1 bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khitte bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha &agrave;j&agrave;n&agrave;mi"ti.</P>
<P>1 Bha&otilde;&agrave;ti machasa&uuml;</P>
<P>[BJT Page. 224]</P>
<P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, s&agrave;dhu kho tva&uuml; s&agrave;riputta imassa may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;si.</P>
<P>Idha s&agrave;riputta bhikkhu attan&agrave; ca satthug&agrave;ravo [PTS Page 425] hoti, satthug&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;di, ye ca中e bhikkh&aring; na satthug&agrave;rav&agrave;, te ca satthug&agrave;ravat&agrave;ya sam&agrave;dapeti. Ye ca中e bhikkh&aring; satthug&agrave;rav&agrave;, tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca dhammag&agrave;ravo hoti dhammag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na dhammag&agrave;rav&agrave; te ca dhammag&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; dhammag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta taccha&uuml; k&agrave;lena. Attan&agrave; ca sa&iuml;ghag&agrave;ravo hoti sa&iuml;ghag&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na sa&iuml;ghag&agrave;rav&agrave; te ca sa&iuml;ghag&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; sa&iuml;ghag&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha k&agrave;lena. Attan&agrave; ca sikkh&agrave;g&agrave;ravo hoti sikkh&agrave;g&agrave;ravat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na sikkh&agrave;g&agrave;rav&agrave; te ca sikkh&agrave;g&agrave;ravat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; sikkh&agrave;g&agrave;rav&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Attan&agrave; ca suvaco hoti sovacassat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na suvac&agrave; te ca sovacassat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; suvac&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha k&agrave;lena. Attan&agrave; ca kaly&agrave;&otilde;amitto hoti kaly&agrave;&otilde;amittat&agrave;ya ca va&otilde;&otilde;av&agrave;d&atilde;, ye ca中e bhikkh&aring; na kaly&agrave;&otilde;amitt&agrave;, te ca kaly&agrave;&otilde;amittat&agrave;ya sam&agrave;dapeti, ye ca中e bhikkh&aring; kaly&agrave;&otilde;amitt&agrave; tesa勺a va&otilde;&otilde;a&uuml; bh&agrave;sati bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Imassa kho s&agrave;riputta may&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attho da&ntilde;&ntilde;habboti.</P>
<P>6. 2. 2. 6.</P>
<P>(Sam&agrave;dhisutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>16. So vata bhikkhave bhikkhu na santena sam&agrave;dhin&agrave; na pa&otilde;&atilde;tena na pa&ntilde;ippassaddhiladdhena na ekod&atilde;bh&agrave;v&agrave;dhigatena</P>
<P>Anekavihita&uuml; iddhividha&uuml; paccanubhavissati: ekopi hutv&agrave; bahudh&agrave; bhavissati, bahudh&agrave;pi hutv&agrave; eko bhavissati &agrave;vibh&agrave;va&uuml;, tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;nova gacchissati seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimmujja&uuml; karissati seyyath&agrave;pi udake, udakepi abhijjam&agrave;ne gacchissati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamissati seyyath&agrave;pi pakkh&atilde; saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasissati parimajjissati y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya ubho sadde su&otilde;issati, dibbe ca m&agrave;nuse ca ye d&aring;re santike c&agrave;ti, neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;nissati: sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;nissati v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;nissati, sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;nissati. V&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;nissati. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;nissati. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;nissati. Sa&iuml;khitta&uuml; v&agrave; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;nissati.</P>
<P>Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;nissati. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;nissati. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;nissati sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;nissati anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;nissati sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;nissati asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;nissati. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;nissati. Avimutta&uuml;3 v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;nissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarissati4 seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo, v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; [PTS Page 426] anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarissat&atilde;ti. Neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passissati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;nissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;ti.</P>
<P>1. Vattissatiti simu. 2 Vimutta&uuml;v&agrave; citta&uuml;machasa&uuml; 3. Vimutta&uuml; machasa&uuml; 4. Anussarati s&atilde;mu.</P>
<P>[BJT Page 226]</P>
<P>So vata bhikkhave bhikkhu santena sam&agrave;dhin&agrave; pa&otilde;&atilde;tena pa&ntilde;ippassaddhiladdhena ekodibh&agrave;v&agrave;dhigatena</P>
<P>Anekavihita&uuml; iddhividha&uuml; paccanubhavissati, ekopi hutv&agrave; bahudh&agrave; bhavissati, bahudh&agrave;pi hutv&agrave; eko bhavissati, &agrave;vibh&agrave;va&uuml; tirobh&agrave;va&uuml;, tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacchissati, seyyath&agrave;pi &agrave;k&agrave;se, pa&ntilde;haviy&agrave;pi ummujjanimmujja&uuml; karissati seyyath&agrave;pi udake, udakepi abhijjam&agrave;ne gacchissati seyyath&agrave;pi pa&ntilde;haviya&uuml;, &agrave;k&agrave;sepi palla&iuml;kena kamissati seyyath&agrave;pi pakkh&atilde;saku&otilde;o, imepi candimasuriye eva&uuml; mahiddhike eva&uuml; mah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; parimasissati parimajjissati, y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattessat&atilde;ti1 &ntilde;h&agrave;na meta&uuml; vijjati</P>
<P>Dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusak&agrave;ya ubho sadde su&otilde;issati dibbe ca m&agrave;nuse ca ye d&aring;re santike c&agrave;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetas&agrave; ceto paricca paj&agrave;nissati sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti pajanissati, v&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittanti paj&agrave;nissati. Sadosa&uuml; v&agrave; citta&uuml; sadosa&uuml; cittanti paj&agrave;nissati. V&atilde;tadosa&uuml; v&agrave; citta&uuml; cittanti paj&agrave;nissati. Samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;nissati. V&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;nissati. Sa&iuml;khitta&uuml; v&agrave;citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;nissati. Vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;nissati. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;nissati. Amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;nissati. Sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;nissati. Anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;nissati. Sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;nissati. Asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;nissati. Vimutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;nissati, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;nissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarissati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa勺api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa中&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, 1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato vuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati.</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passissati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate. Yath&agrave;kamm&aring;page satte paj&agrave;nist&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; ceto vimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>6. 2. 2. 7</P>
<P>(Sakkhibhabba sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>17. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu abhabbo, tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml; sati sati &agrave;yatane. Katamehi chahi: </P>
<P>[PTS Page 427]</P>
<P>Idha bhikkhave bhikkhu ime h&agrave;nabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ime &ntilde;hitibh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ime visesabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti, ime nibbedhabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti" asakkaccak&agrave;r&atilde; ca hoti asapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu abhabbo tatra tatreva sakkh&atilde;bhabbata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml; sati sati &agrave;yatane.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu bhabbo tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml; sati sati &agrave;yatane. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkhu ime h&agrave;nabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime &ntilde;hitibh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime visesabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, ime nibbedhabh&agrave;giy&agrave; dhamm&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti", sakkaccak&agrave;r&atilde; ca hoti sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Imehi kho bhikkhave chabhi dhammehi samann&agrave;gato bhikkh&aring; bhabbo tatra tatreva sakkhibhabbata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml; sati sati &agrave;yataneti.</P>
<P>1. Vattissat&atilde;ti s&atilde;mu. 2. Vimutta&uuml; machasa&uuml;</P>
<P>[BJT Page 228]</P>
<P>6. 2. 2. 8.</P>
<P>(Bala sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>18. Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; abhabbo sam&agrave;dhismi&uuml; balata&uuml; p&agrave;p&aring;&otilde;&atilde;tu&uuml;. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkh&aring; na sam&agrave;dhissa sam&agrave;pattikusalo hoti, na sam&agrave;dhissa &ntilde;hitikusalo hoti, na sam&agrave;dhissa vu&ntilde;&ntilde;h&agrave;nakusalo hoti, asakkaccak&agrave;r&atilde; ca hoti, as&agrave;taccak&agrave;r&atilde; ca. Asapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu abhabbo sam&agrave;dhismi. Balata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu bhabbo sam&agrave;dhismi&uuml; balata&uuml; p&agrave;pu&otilde;&atilde;tu&uuml;, katamehi chahi: </P>
<P>[PTS Page 428]</P>
<P>Idha bhikkhave bhikkh&aring; sam&agrave;dhissa sam&agrave;pattikusalo hoti, sam&agrave;dhissa &ntilde;hitikusalo hoti, sam&agrave;dhissa vu&ntilde;&ntilde;h&agrave;nakusalo hoti, sakkaccak&agrave;r&atilde; ca hoti, s&agrave;taccak&agrave;r&atilde; ca, sapp&agrave;yak&agrave;r&atilde; ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; bhabbo sam&agrave;dhismi&uuml; balata&uuml; p&agrave;pu&otilde;&atilde;tunti.</P>
<P>6. 2. 2. 9.</P>
<P>(Pa&ntilde;hamajjh&agrave;na sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>19. Cha bhikkhave dhamme appah&agrave;ya abhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml;, katame cha: </P>
<P>K&agrave;macchanda, vy&agrave;p&agrave;da&uuml;, th&atilde;namiddha&uuml;, uddhaccakukkucca&uuml;, vicikiccha&uuml;, k&agrave;mesu kho panassa &agrave;d&atilde;navo na yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ho hoti, ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml;. Katame cha: </P>
<P>K&agrave;macchanda&uuml;, vy&agrave;p&agrave;da&uuml;, th&atilde;namiddha&uuml;, uddhaccakukkucca&uuml;, vicikiccha&uuml;, k&agrave;mesu kho panassa &agrave;dinavo yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya sudi&ntilde;&ntilde;ho hoti.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitunti.</P>
<P>[BJT Page 230]</P>
<P>6. 2. 7. 10.</P>
<P>(Dutiya pa&ntilde;hamajjh&agrave;na sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>20. Cha bhikkhave dhamme appah&agrave;ya abhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml;. Katame cha: </P>
<P>K&agrave;mavitakka&uuml;, vy&agrave;p&agrave;davitakka&uuml;, vihi&uuml;s&agrave;vitakka&uuml;, k&agrave;masa中a&uuml; vy&agrave;p&agrave;dasa中a&uuml;, vihi&uuml;s&agrave;sa中a&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitu&uuml; katame cha: </P>
<P>K&agrave;mavitakka&uuml;, vy&agrave;p&agrave;davitakka&uuml;, vihi&uuml;s&agrave;vitakka&uuml;, k&agrave;masa中a&uuml; vy&agrave;p&agrave;dasa中a&uuml;, vihi&uuml;s&agrave;sa中a&uuml;. [PTS Page 429]</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharitunti.</P>
<P>An&agrave;g&agrave;m&atilde; vaggo dutiyo. *</P>
<P>Tassudd&agrave;na&uuml;: </P><DIR>
<DIR>

<P>An&agrave;g&agrave;mi araha&uuml; mitt&agrave; sa&iuml;ga&otilde;ik&agrave;r&agrave;madevat&agrave;<BR>
Sam&agrave;dhisakkhibhabba&uuml; bala&uuml; tajjh&agrave;n&agrave; apare duveti. 1</P></DIR>
</DIR>

<P>*Devat&agrave;ggo sattamo machasa&uuml;, s&atilde;mu, a&ntilde;&ntilde;hakath&agrave; 1. An&agrave;g&agrave;m&atilde; araha&uuml; ca mitta devat&agrave; so vata sakkhi balata&uuml; jh&agrave;na&uuml; ca apare duvepi c&agrave;ti s&atilde;mu.</P>
</FONT></BODY>
</HTML>
