<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:8 Arahattavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 232]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
2. D&aring;tiyo pa&otilde;&otilde;&agrave;sako<BR>
3. Arahatta vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 3. 1.</P>
<P>(Dukkha sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>21. Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; di&ntilde;&ntilde;heva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ika&iuml;kh&agrave;. Katamehi chahi: </P>
<P>K&agrave;mavitakkena, vy&agrave;p&agrave;davitakkena, vihi&uuml;s&agrave;vitakkena, k&agrave;masa¤¤&agrave;ya, vy&agrave;p&agrave;dasa¤¤&agrave;ya, vihi&uuml;s&agrave;sa¤¤&agrave;ya.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; di&ntilde;&ntilde;heva dhamme dukkha&uuml; viharati savigh&agrave;ta&uuml; saup&agrave;y&agrave;sa&uuml; sapari&euml;&agrave;ha&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; duggati p&agrave;&ntilde;ikkh&agrave;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; di&ntilde;&ntilde;heva dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;. K&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;, katamehi chahi: </P>
<P>Nekkhammavitakkena, avy&agrave;p&agrave;davitakkena, avihi&uuml;s&agrave;vitakkena, nekkhammasa¤¤&agrave;ya, avy&agrave;p&agrave;dasa¤¤&agrave;ya, avihi&uuml;s&agrave;sa¤¤&agrave;ya.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; di&ntilde;&ntilde;heva dhamme sukha&uuml; viharati avigh&agrave;ta&uuml; anup&agrave;y&agrave;sa&uuml; apari&euml;&agrave;ha&uuml;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati p&agrave;&ntilde;ika&iuml;kh&agrave;ti. [PTS Page 430]</P>
<P>6. 2. 3. 2.</P>
<P>(Arahatta sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>22. Cha bhikkhave dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml; katame cha: </P>
<P>M&agrave;na&uuml;, om&agrave;na&uuml;, atim&agrave;na&uuml;, adhim&agrave;na&uuml;, thamha&uuml;, atinip&agrave;ta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo arahatta&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tu&uuml;, katame cha.</P>
<P>M&agrave;na&uuml;, om&agrave;na&uuml;, atim&agrave;na&uuml;, adhim&agrave;na&uuml;, thamha&uuml;, atinip&agrave;ta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo arahatta&uuml; sacchik&agrave;tunti.</P>
<P>[BJT Page 234]</P>
<P>6. 2. 3. 3.</P>
<P>(Uttar&atilde;manussadhamma sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>23. Cha bhikkhave dhamme appah&agrave;ya abhabbo uttar&atilde;manussadhamm&agrave;1. Alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>M&aring;&ntilde;a&ntilde;hasacca&uuml;, 2, asampaja¤¤a&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;, kuhana&uuml;, lapana&uuml;</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo uttar&atilde;manussadhamm&agrave;1 alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchik&agrave;tu&uuml;</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo uttar&atilde;manussadhamm&agrave;1 alamariya ¤&agrave;&otilde;&agrave;dassanavisesa&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>M&aring;&ntilde;&ntilde;hasacca&uuml;, 2 asampaja¤¤a&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;, kuhana&uuml;, lapana&uuml;</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo uttar&atilde;manussadhamm&agrave;1 alamariya¤&agrave;&otilde;adassanavisesa&uuml; sacchak&agrave;tunti. [PTS Page 431]</P>
<P>6, 2, 3, 4.</P>
<P>(Sukhasomanassa sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>24 Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu di&ntilde;&ntilde;heva dhamme sukhasomanassabahulo viharati, yoni cassa &agrave;raddh&agrave; hoti &agrave;sav&agrave;na&uuml; khay&agrave;ya. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkh&aring; dhamm&agrave;r&agrave;mo hoti, bh&agrave;van&agrave;r&agrave;mo hoti, pah&agrave;n&agrave;r&agrave;mo hoti, pavivek&agrave;r&agrave;mo hoti, avy&agrave;pajjh&agrave;r&agrave;mo hoti, nippapa¤c&agrave;r&agrave;mo hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; di&ntilde;&ntilde;heva dhammo sukhasomanassabahulo viharati, yoni cassa &agrave;raddh&agrave; hoti &agrave;sav&agrave;na&uuml; khay&agrave;y&agrave;, ti.</P>
<P>6. 2. 3. 5</P>
<P>(Adhigama sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>25. Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; abhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;. Katamehi chahi: </P>
<P>1. Uttar&atilde; manussa dhamma&uuml;machasa&uuml;. 2. Mu&ntilde;&ntilde;hassacca&uuml; machasa&uuml;</P>
<P>[BJT Page 236]</P>
<P>Idha bhikkhave bhikkhu na &agrave;yakusalo hoti, na ap&agrave;yakusalo hoti, na up&agrave;yakusalo hoti, anadhigat&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; adhigam&agrave;ya na chanda&uuml; janeti, adhigate kusale dhamme na s&agrave;rakkhati, 1 s&agrave;taccakiriy&agrave;ya na samp&agrave;deti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; abhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml; adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; bhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattu&uuml;. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkh&aring; &agrave;yakusalo ca hoti, ap&agrave;yakusalo ca hoti, up&agrave;yakusalo ca hoti, anadhigat&agrave;na&uuml; kusal&agrave;na&uuml; [PTS Page 432] dhamm&agrave;na&uuml; adhigam&agrave;ya chanda&uuml; janeti, adhigate kusale dhamme s&agrave;rakkhati2, s&agrave;taccakiriy&agrave;ya samp&agrave;deti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; bhabbo anadhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; adhigantu&uuml;, adhigata&uuml; v&agrave; kusala&uuml; dhamma&uuml; ph&agrave;tikattunti.</P>
<P>6. 2. 3. 6</P>
<P>(Mahantatta sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>26. Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti dhammesu. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkh&aring; &agrave;lokabahulo ca hoti, yogabahulo ca hoti, vedabahulo ca hoti, asantu&ntilde;&ntilde;hibahulo ca hoti, anikkhittadhuro ca kusalesu dhammesu, uttari¤ca3 pat&agrave;reti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu na cirasseva mahantatta&uuml; vepullatta&uuml; p&agrave;pu&otilde;&agrave;ti dhammes&aring;, ti.</P>
<P>6. 2. 3. 7</P>
<P>(Pa&ntilde;hamaniraya sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>27. Chahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi chahi: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;ti hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;di hoti, p&agrave;piccho ca, micch&agrave;di&ntilde;&ntilde;h&atilde; ca.</P>
<P>1. Na &agrave;rakkhati machasa&uuml; 2 &agrave;rakkhati machasa&uuml; 3. Uttar&atilde;ca machasa&uuml;</P>
<P>[BJT Page 238]</P>
<P>Imehi kho bhikkhave chahi dhammahi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi chahi: </P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, appiccho ca samm&agrave;di&ntilde;&ntilde;h&atilde; ca</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. [PTS Page 433]</P>
<P>6. 2. 3. 8</P>
<P>(Dutiyaniraya sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>28. Chahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi chahi: </P>
<P>Mus&agrave;v&agrave;di hoti, pisu&otilde;&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti luddho ca pagabbho ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye, ti.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge, katamehi chahi: </P>
<P>Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, aluddho ca appagabbho ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge, ti.</P>
<P>6. 2. 3. 9</P>
<P>(Aggadhamma sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>29. Chahi bhikkhave dhammehi samann&agrave;gato bhikkhu abhabbo agga&uuml; dhamma&uuml; arahatta&uuml; sacchik&agrave;tu&uuml;. Katamehi chahi</P>
<P>Idha bhikkhave bhikkhu assaddho hoti, ahiriko hoti, anott&agrave;p&atilde;1 hoti, kus&atilde;to hoti, duppa¤¤o hoti, k&agrave;ye ca j&atilde;vite ca s&agrave;pekho hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu abhabbo agga&uuml; dhamma&uuml; arahatta&uuml; sacchik&agrave;tu&uuml;.</P>
<P>1 Anottappi machasa&uuml;</P>
<P>[BJT Page 240]</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; bhabbo agga&uuml; dhamma&uuml; arahatta&uuml; sacchik&agrave;tu&uuml;. Kamehi chahi: </P>
<P>[PTS Page 434]</P>
<P>Idha bhikkhave bhikkh&aring; saddho hoti, hirim&agrave; hoti, ott&agrave;p&atilde;1 hoti, &agrave;raddhaviriyo hoti, pa¤¤av&agrave; hoti, k&agrave;ye ca j&atilde;vite ca anapekho2 hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; bhabbo agga&uuml; dhamma&uuml; arahatta&uuml;1 sacchik&agrave;tunti.</P>
<P>6. 2. 3. 10</P>
<P>(Ratatidivasa sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>30. Chahi bhikkhave dhammehi samann&agrave;gatassa bhikkhuno y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu novuddhi. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkhu mahiccho hoti vigh&agrave;tav&agrave; asantu&ntilde;&ntilde;ho itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, assaddho hoti, duss&atilde;lo hoti, kus&atilde;to hoti, m&aring;&ntilde;&ntilde;hassati hoti, duppa¤¤o hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gatassa bhikkhuno y&agrave; ratt&atilde;v&agrave; divaso v&agrave; &agrave;gacchati, h&agrave;niyeva p&agrave;&ntilde;ika&iuml;kh&agrave;, kusalesu dhammesu no vuddhi.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gatassa bhikkhuno y&agrave; ratti v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;ni. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkhu na mahiccho hoti na vigh&agrave;ta v&agrave; santu&ntilde;&ntilde;ho itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, saddho, hoti, s&atilde;lav&agrave; hoti, &agrave;raddhaviriyo hoti, satim&agrave; hoti, pa¤¤av&agrave; hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gatassa bhikkhuno y&agrave; ratt&atilde; v&agrave; divaso v&agrave; &agrave;gacchati, vuddhiyeva p&agrave;&ntilde;ika&iuml;kh&agrave; kusalesu dhammesu no parih&agrave;n&atilde;, ti.</P>
<P>Arahattavaggo tatiyo*</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>[PTS Page 435]</P><DIR>
<DIR>

<P>Dukkha&uuml; arahatta&uuml; uttari¤ca sukha&uuml; adhigamena ca<BR>
Mahantatta&uuml; dvayan&atilde;raye aggadhamma¤ca rattiyo, ti1.</P></DIR>
</DIR>

<P>1. Ontapp&atilde;machasa&uuml; 2. Anapekkho machasa&uuml;</P>
<P>*Arahattavaggo a&ntilde;&ntilde;hamo p&agrave;&euml;i, a&ntilde;&ntilde;hakath&agrave;, machasa&uuml;<BR>
1Dukkha&uuml; arahatta&uuml; uttar&atilde; ca sukha&uuml; adhigamena ca<BR>
Mahantatta&uuml; dvaya&uuml; niraye aggadhamma¤ca rattiyo, ti machasa&uuml;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
