<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:9 Sitivaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P> [BJT Page 242]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
2. D&aring;tiyo pa&otilde;&otilde;&agrave;sako<BR>
4. S&atilde;tivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 4. 1</P>
<P>(S&atilde;tibh&agrave;va sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>31. Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; abhabbo anuttara&uuml; s&atilde;tibh&agrave;va&uuml; sacchik&agrave;tu&uuml;. Katame chahi: </P>
<P>Idha bhikkhave bhikkh&aring; yasmi&uuml; samaye citta&uuml; niggahetabba&uuml;, tasmi&uuml; samaye citta&uuml; na nigga&otilde;h&agrave;ti. Yasmi&uuml; samaye citta&uuml; paggahetabba&uuml;, tasmi&uuml; samaye citta&uuml; na pagga&otilde;h&agrave;ti, yasmi&uuml; samaye citta&uuml; sampaha&uuml;sitabba&uuml;, tasmi&uuml; samaye citta&uuml; na sampaha&uuml;sati, yasmi&uuml; samaye citta&uuml; ajjhupekkhitabba&uuml;, tasmi&uuml; samaye citta&uuml; na ajjhupekkhati. H&atilde;n&agrave;dhimuttiko ca hoti sakk&agrave;y&agrave;dhirato ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkh&aring; abhabbo anuttara&uuml; s&atilde;tibh&agrave;va&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhikkh&aring; bhabbo anuttara&uuml; s&atilde;tibh&agrave;va&uuml; sacchik&agrave;tu&uuml;. Katamehi chahi: </P>
<P>Idha bhikkhave bhikkh&aring; yasmi&uuml; samaye citta&uuml; niggahetabba&uuml;, tasmi&uuml; samaye citta&uuml; na nigga&otilde;h&agrave;ti. Yasmi&uuml; samaye citta&uuml; paggahetabba&uuml;, tasmi&uuml; samaye citta&uuml; na pagga&otilde;h&agrave;ti, yasmi&uuml; samaye citta&uuml; sampaha&uuml;sitabba&uuml;, tasmi&uuml; samaye citta&uuml; na sampaha&uuml;sati, yasmi&uuml; samaye citta&uuml; ajjhupekkhitabba&uuml;, tasmi&uuml; samaye citta&uuml; na ajjhupekkhati. Pa&otilde;&atilde;t&agrave;dhimuttiko ca hoti nibb&agrave;n&agrave;dhirato ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhikkhu bhabbo anuttara&uuml; s&atilde;tibh&agrave;va&uuml; sacchik&agrave;tunti.</P>
<P>6. 2. 4. 2</P>
<P>(&acirc;vara&otilde;a sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>32 Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi</P>
<P>[PTS Page 436]</P>
<P>Kamm&agrave;vara&otilde;at&agrave;ya samann&agrave;gat&agrave; hoti, kiles&agrave;vara&otilde;at&agrave;ya samann&agrave;gato hoti, vip&agrave;k&agrave;vara&otilde;at&agrave;ya samann&agrave;gato hoti, assaddho ca hoti acchandiko ca duppa뱏o ca.</P>
<P>[BJT Page 244]</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi: </P>
<P>Na kamm&agrave;vara&otilde;at&agrave;ya samann&agrave;gato hoti, na kiles&agrave;vara&otilde;at&agrave;ya samann&agrave;gato hoti, na vip&agrave;k&agrave;vara&otilde;at&agrave;ya samann&agrave;gato hoti, saddho ca hoti, chandiko ca pa뱏av&agrave; ca.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>6. 2. 4. 3.</P>
<P>(Voropita sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>33. Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi.</P>
<P>M&agrave;t&agrave; j&atilde;vit&agrave; voropit&agrave; hoti, pit&agrave; j&atilde;vit&agrave; voropito hoti araha&uuml; j&atilde;vit&agrave; voropito hoti, tath&agrave;gatassa du&ntilde;&ntilde;hena cittena lohita&uuml; upp&agrave;dita&uuml; hoti, sa&iuml;gho bhinno hoti, duppa뱏o hoti ja&euml;o elam&aring;go.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi: </P>
<P>[PTS Page 437]</P>
<P>Na m&agrave;t&agrave; j&atilde;vit&agrave; voropit&agrave; hoti, na pit&agrave; j&atilde;vit&agrave; voropito hoti na araha&uuml; j&atilde;vit&agrave; voropito hoti, na tath&agrave;gatassa du&ntilde;&ntilde;hena cittena lohita&uuml; upp&agrave;dita&uuml; hoti, na sa&iuml;gho bhinno hoti, pa뱏av&agrave; hoti aja&euml;o anelam&aring;go.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammattanti.</P>
<P>[BJT Page 246]</P>
<P>6. 2. 4. 4. (Suss&aring;sati sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>34. Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi</P>
<P>Tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne na s&aring;ss&aring;sati, na sota&uuml; odahati, na a뱏&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti, 1 anattha&uuml; ga&otilde;h&agrave;ti, attha&uuml; ri밖ati, ananulomik&agrave;ya khantiy&agrave; samann&agrave;gato hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; abhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammatta&uuml;. Katamehi chahi: </P>
<P>Tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne s&aring;ss&aring;sati, sota&uuml; odahati, a뱏&agrave; citta&uuml; upa&ntilde;&ntilde;hapeti, 1 attha&uuml; ga&otilde;h&agrave;ti, anattha&uuml; ri밖ati, anulomik&agrave;ya khantiy&agrave; samann&agrave;gato hoti.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato su&otilde;antopi saddhamma&uuml; bhabbo niy&agrave;ma&uuml; okkamitu&uuml; kusalesu dhammesu sammattanti. [PTS Page 438]</P>
<P>6. 2. 4. 5</P>
<P>(Appah&agrave;ya sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>35. Cha bhikkhave dhamme appah&agrave;ya abhabbo di&ntilde;&ntilde;hisampada&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>Sakk&agrave;ya di&ntilde;&ntilde;hi&uuml;, vicikiccha&uuml;, s&atilde;labbatapar&agrave;m&agrave;sa&uuml;, ap&agrave;yagaman&atilde;ya&uuml; r&agrave;ga&uuml;, ap&agrave;yagaman&atilde;ya&uuml; dosa&uuml;, ap&agrave;yagaman&atilde;ya moha&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo di&ntilde;&ntilde;hisampada&uuml; sacchik&agrave;tu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo di&ntilde;&ntilde;hisampada&uuml; sacchik&agrave;tu&uuml;. Katame cha: </P>
<P>Sakk&agrave;yadi&ntilde;&ntilde;hi&uuml;, vicikiccha&uuml;, s&atilde;labbatapar&agrave;m&agrave;sa&uuml;, ap&agrave;yag&agrave;maniya&uuml; r&agrave;ga&uuml;, ap&agrave;yagaman&atilde;ya&uuml; dosa&uuml;, ap&agrave;yagaman&atilde;ya&uuml; moha&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo di&ntilde;&ntilde;hisampada&uuml; sacchik&agrave;tunti.</P>
<P>1. Upa&ntilde;&ntilde;h&agrave;peti machasa&uuml;</P>
<P>[BJT Page 248]</P>
<P>6. 2. 4. 6.</P>
<P>(Pah&atilde;&otilde;a sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>36. Chayime bhikkhave dhamm&agrave; di&ntilde;&ntilde;hisampannassa puggalassa pah&atilde;&otilde;&agrave; katame cha: </P>
<P>Sakk&agrave;yadi&ntilde;&ntilde;hi, vicikicch&agrave;, s&atilde;labbatapar&agrave;m&agrave;so, ap&agrave;yagaman&atilde;yo r&agrave;go, ap&agrave;yagaman&atilde;yo doso, ap&agrave;yagaman&atilde;yo moho.</P>
<P>Ime kho bhikkhave cha dhamm&agrave; di&ntilde;&ntilde;hisampannassa puggalassa pah&atilde;&otilde;&agrave;ti.</P>
<P>6. 2. 4. 7.</P>
<P>(Abhabba sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>37. Cha bhikkhave dhamme abhabbo di&ntilde;&ntilde;hisampanno puggalo upp&agrave;detu&uuml;. Katame cha: </P>
<P>Sakk&agrave;yadi&ntilde;&ntilde;hi&uuml;, vicikiccha&uuml;, s&atilde;labbatapar&agrave;m&agrave;sa&uuml;, ap&agrave;yagaman&atilde;ya&uuml; r&agrave;ga&uuml;, ap&agrave;yagaman&atilde;ya&uuml; dosa&uuml;, ap&agrave;yagaman&atilde;ya&uuml; moha&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme abhabbo di&ntilde;&ntilde;hisampanno puggalo upp&agrave;detunti.</P>
<P>6. 2. 4. 8</P>
<P>(Abhabba&ntilde;&ntilde;h&agrave;na sutta&uuml;) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>38. Chayim&agrave;n&atilde; bhikkhave abhabba&ntilde;&ntilde;h&agrave;n&agrave;ni, katam&agrave;ni cha: [PTS Page 439]</P>
<P>Abhabbo di&ntilde;&ntilde;hisampanno puggalo satthari ag&agrave;ravo viharitu&uuml; appatisso, abhabbo di&ntilde;&ntilde;hisampanno puggalo dhamme ag&agrave;ravo viharitu&uuml; appatisso, abhabbo di&ntilde;&ntilde;hisampanno puggalo sa&iuml;ghe ag&agrave;ravo viharitu&uuml; appatisso, abhabbo di&ntilde;&ntilde;hisampanno puggalo sikkh&agrave;ya ag&agrave;ravo viharitu&uuml; appatisso, abhabbo di&ntilde;&ntilde;hisampanno puggalo an&agrave;gaman&atilde;ya&uuml; vatthu&uuml; pacc&agrave;gantu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo a&ntilde;&ntilde;hama&uuml; bhava&uuml; nibbattetu&uuml;.</P>
<P>Im&agrave;n&atilde; kho bhikkhave cha abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;ti.</P>
<P>6. 2. 4. 9.</P>
<P>(Dutiya abhabba&ntilde;&ntilde;h&agrave;na sutta&uuml;) </P>
<P>S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>39. Chayim&agrave;n&atilde; bhikkhave abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;. Katam&agrave;ni cha: </P>
<P>Abhabbo di&ntilde;&ntilde;hisampanno puggalo ka밖i sa&iuml;kh&agrave;ra&uuml; niccato upagantu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo ka밖i sa&iuml;kh&agrave;ra&uuml; sukhato upagantu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo ka밖i dhamma&uuml; attato upagantu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo &agrave;nantariyakamma&uuml; k&agrave;tu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo kot&aring;halama&iuml;galena suddhi&uuml; pacc&agrave;gantu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo ito bahiddh&agrave; dakkhi&otilde;eyya&uuml; gavesitu&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave cha abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;ti.</P>
<P>[BJT Page 250]</P>
<P>6. 2. 4. 10</P>
<P>(Tatiya abhabba&ntilde;&ntilde;h&agrave;na sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>40. Chayim&agrave;ni bhikkhave abhabba&ntilde;&ntilde;h&agrave;n&agrave;ni. Katam&agrave;n&atilde; cha: </P>
<P>Abhabbo di&ntilde;&ntilde;hisampanno puggalo m&agrave;tara&uuml; j&atilde;vit&agrave; voropetu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo p&atilde;tara&uuml; j&atilde;vit&agrave; voropetu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo arahanta&uuml; j&atilde;vit&agrave; voropetu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo tath&agrave;gatassa du&ntilde;&ntilde;hena cittena lohita&uuml; upp&agrave;detu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo sa&iuml;gha&uuml; bhinditu&uuml;, abhabbo di&ntilde;&ntilde;hisampanno puggalo a뱏a&uuml; satth&agrave;ra&uuml; uddisitu&uuml;,</P>
<P>Im&agrave;ni kho bhikkhave cha abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;ti. [PTS Page 440]</P>
<P>6. 2. 4. 11</P>
<P>(Catuttha abhabba&ntilde;&ntilde;h&agrave;na sutta&uuml;*) </P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;) </P>
<P>41. Chayim&agrave;ni bhikkhave abhabba&ntilde;&ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni cha: </P>
<P>Abhabbo di&ntilde;&ntilde;hisampanno puggalo saya&uuml;kata&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo para&uuml;kata&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo saya&uuml;kata밖a para&uuml;kata밖a sukhadukkha&uuml; pacc&agrave;gantu. Abhabbo di&ntilde;&ntilde;hisampanno puggalo asaya&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu. Abhabbo di&ntilde;&ntilde;hisampanno puggalo asaya&uuml;k&agrave;ra밖a apara&uuml;k&agrave;ra밖a adhiccasamuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Ta&uuml; kissa hetu: </P>
<P>Tath&agrave; hissa bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa hetu ca sudi&ntilde;&ntilde;ho. Hetusamuppann&agrave; ca dhamm&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave cha abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;ti. Abhabba&ntilde;&ntilde;h&agrave;na sutta&uuml;*) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>41. Chayim&agrave;ni bhikkhave abhabba&ntilde;&ntilde;h&agrave;n&agrave;ni. Katam&agrave;n&atilde; cha: </P>
<P>Abhabbo di&ntilde;&ntilde;hisampanno puggalo saya&uuml;kata&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo para&uuml;kata&uuml; sukhadukkha&uuml; pacc&agrave;gatantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo saya&uuml;kata밖a para&uuml;kata밖a sukhadukkha&uuml; pacc&agrave;gantu. Abhabbo di&ntilde;&ntilde;hisampanno puggalo asaya&uuml;k&agrave;ra&uuml; adhicca samuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Abhabbo di&ntilde;&ntilde;hisampanno puggalo apara&uuml;k&agrave;ra&uuml; adhiccasamuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu. Abhabbo di&ntilde;&ntilde;hisampanno puggalo asaya&uuml;k&agrave;ra밖a apara&uuml;k&agrave;ra밖a adhiccasamuppanna&uuml; sukhadukkha&uuml; pacc&agrave;gantu&uuml;. Ta&uuml; kissa hetu: </P>
<P>Tath&agrave; bhissa bhikkhave di&ntilde;&ntilde;hisampannassa puggalassa hetu ca sudi&ntilde;&ntilde;ho. Hetusamuppann&agrave; ca dhamm&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave cha abhabba&ntilde;&ntilde;h&agrave;n&agrave;n&atilde;'ti.</P>
<P>S&atilde;tivaggo catuttho. 1</P>
<P>Tassudd&agrave;na&uuml;: </P>
<P>S&atilde;tibh&agrave;va&uuml; &agrave;vara&otilde;a&uuml; voropit&agrave; s&aring;s&aring;sati<BR>
Appah&agrave;ya pah&atilde;&otilde;a, bhabbo ti&ntilde;h&agrave;n&agrave; caturopic&agrave;ti.</P>
<P>* A&ntilde;&ntilde;hakath&agrave;ya&uuml; pana ida&uuml; dasamasuttavasena dissate</P>
<P>1 Sitivaggo navamo p&agrave;&euml;i, a&ntilde;&ntilde;hakath&agrave;, machasa&uuml;.</P>
<P>1. S&atilde;tibhabbo &agrave;vara&otilde;at&agrave; suss&aring;s&agrave; pavuccati<BR>
Pah&agrave;tabba&uuml; pah&atilde;&otilde;&agrave; me upp&agrave;detabba&uuml; satthari<BR>
Ka밖isa&uuml;kh&agrave;ra&uuml; m&agrave;tari saya&uuml;katena vaggoti. [PTS Page 441] s&atilde; mu.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
