<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:10 Anisamsavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 252]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
2. D&aring;tiyo pa&otilde;&otilde;&agrave;sako<BR>
5. &acirc;nisa&uuml;sa vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 5. 1.</P>
<P>(P&agrave;tubh&agrave;va sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>42. Channa&uuml; bhikkhave p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;. Katamesa&uuml; channa&uuml;:</P>
<P>Tath&agrave;gatassa arahato samm&agrave; sambuddhassa p&agrave;tubh&agrave;vo dullabho lokasmi&uuml;, tath&agrave;gatappaveditassa dhammavinayassa deset&agrave; puggalo dullabho lokasmi&uuml;, ariy&agrave;yatane pacc&agrave;j&agrave;ti dullabh&agrave;1 lokasmi&uuml;, indriy&agrave;na&uuml; avekallat&agrave; dullabh&agrave; lokasmi&uuml;, aja&euml;at&agrave; anelam&aring;gat&agrave; dullabh&agrave; lokasmi&uuml;, kusaladhammacchando2 dullabho lokasmi&uuml;.</P>
<P>Imesa&uuml; kho bhikkhave channa&uuml; p&agrave;tubh&agrave;vo dullabho lokasminti.</P>
<P>6. 2. 5. 2</P>
<P>(&acirc;nisa&uuml;sa sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>43. Chayime bhikkhave &agrave;nisa&uuml;s&agrave; sot&agrave;pattiphalasacchikiriy&agrave;ya. Katame cha:</P>
<P>Saddhammaniyato hoti, aparih&agrave;nadhammo hoti, pariyantakatassa dukkha&uuml; na hoti, 3 as&agrave;dh&agrave;ra&otilde;ena ¤&agrave;&otilde;ena samann&agrave;gato hoti, hetucassa sudi&ntilde;&ntilde;ho, hetusamuppann&agrave; ca dhamm&agrave;.</P>
<P>Ime kho bhikkhave cha &agrave;nisa&uuml;s&agrave; sot&agrave;pattiphalasacchikiriy&agrave;y&agrave;, ti.</P>
<P>6. 2. 5. 3.</P>
<P>(Anicca sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>44. So vata bhikkhave bhikkhu ka¤ci sa&iuml;kh&agrave;ra&uuml; niccato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato, sammattaniy&agrave;ma&uuml; okkamissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sammattaniy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. [PTS Page 442]</P>
<P>So vata bhikkhave bhikkh&aring; sabbasa&iuml;kh&agrave;ra&uuml;1 aniccato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti &ntilde;h&agrave;nameta&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sammattaniy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;patti phala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>1. Pacc&agrave;j&agrave;to dullabho sy&agrave; 2. Kusale dhamme chando machasa&uuml;</P>
<P>3. Pariyattakatassa dukkha&uuml; hoti machasa&uuml;. 4. Sabbasakkh&agrave;re machasa&uuml;</P>
<P>[BJT Page 254]</P>
<P>6. 2. 5. 4</P>
<P>(Dukkha sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>45. So vata bhikkhave bhikkhu ka¤cisa&iuml;kh&agrave;ra&uuml; sukhato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sammattaniy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata bhikkhave bhikkhu sabbasa&iuml;kh&agrave;ra&uuml; dukkhato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti &ntilde;h&agrave;nameta&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sammattaniy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti &ntilde;h&agrave;na&uuml;meta&uuml; vijjat&atilde;ti.</P>
<P>6. 2. 5. 5.</P>
<P>(Anatta sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>46. So vata bhikkhave bhikkhu ka¤cidhamma&uuml; attato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sammattaniy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata bhikkhave bhikkhu sabbadhamma&uuml;1 anattato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti &ntilde;h&agrave;nameta&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; samann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjati. Sammattaniy&agrave;ma&uuml; okkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti &ntilde;h&agrave;nameta&uuml; vijjat&atilde;ti.</P>
<P>6. 2. 10. 6.</P>
<P>(Nibb&agrave;na sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>47. So vata bhikkhave bhikkh&aring; nibb&agrave;na&uuml; dukkhato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sammattaniy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>So vata bhikkhave bhikkh&aring; nibb&agrave;na&uuml; sukhato samanupassanto anulomik&agrave;ya khantiy&agrave; samann&agrave;gato bhavissat&atilde;, [PTS Page 443] ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Anulomik&agrave;ya khantiy&agrave; asamann&agrave;gato sammattaniy&agrave;ma&uuml; okkamissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. Sammattaniy&agrave;ma&uuml; anokkamam&agrave;no sot&agrave;pattiphala&uuml; v&agrave; sakad&agrave;g&agrave;miphala&uuml; v&agrave; an&agrave;g&agrave;miphala&uuml; v&agrave; arahatta&uuml; v&agrave; sacchikarissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati.</P>
<P>6. 2. 5. 7)</P>
<P>(Anavatthita sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>48. Cha bhikkhave &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu anodhi&uuml; karitv&agrave; aniccasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petu&uuml;. Katame cha:</P>
<P>Sabbasa&iuml;kh&agrave;r&agrave; ca me anava&ntilde;&ntilde;hitato2 kh&agrave;yissanti, sabbaloke ca me mano n&agrave;bhiramissati, sabbalok&agrave; ca me mano vu&ntilde;&ntilde;hahissati. Nibb&agrave;napo&otilde;a&uuml; ca me m&agrave;nasa&uuml; bhavissati, sa&uuml;yojan&agrave; ca me pah&agrave;&otilde;a&uuml; gacchanti3, paramena ca s&agrave;ma¤¤ena samann&agrave;gato bhavissat&atilde;ti. 4</P>
<P>Ime kho bhikkhave cha &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu anodhi&uuml; karitv&agrave; aniccasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petunti.</P>
<P>1. Sabbadhamme machasa&uuml;. 2. Anavatthit&agrave; machasa&uuml; 3. Gacchissanti machasa&uuml;</P>
<P>4. Bhaviss&agrave;miti machasa&uuml;.</P>
<P>[BJT Page 256]</P>
<P>(Ukkhitt&agrave;sika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>49. Cha bhikkhave &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu anodhi&uuml; karitv&agrave; dukkhasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petu&uuml;. Katame cha.</P>
<P>Sabbasa&iuml;kh&agrave;resu ca me nibbidasa¤¤&agrave;1 paccupa&ntilde;&ntilde;hit&agrave; bhavissati seyyath&agrave;pi ukkhitt&agrave;sike vadhake. Sabbalok&agrave; ca me mano vu&ntilde;&ntilde;hahissati. Nibb&agrave;ne ca santadass&agrave;v&atilde; bhaviss&agrave;mi. Anusay&agrave; ca me samuggh&agrave;ta&uuml;1 gacchanti. 5Kiccak&agrave;r&atilde; ca bhaviss&agrave;mi. Satth&agrave; ca me parici&otilde;&otilde;o bhavissati mett&agrave;vat&agrave;y&agrave;t&atilde;. [PTS Page 444]</P>
<P>Ime kho bhikkhave cha &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu anodhi&uuml; karitv&agrave; dukkhasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petunti.</P>
<P>6. 2. 5. 9</P>
<P>(Atammaya sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>50. Cha bhikkhave &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu2 anodhi&uuml; karitv&agrave; anattasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petu&uuml; katame cha:</P>
<P>Sabbaloke ca atammayo bhaviss&agrave;mi. Aha&iuml;k&agrave;r&agrave;3 ca me uparujjhissanti. Mama&iuml;k&agrave;r&agrave;4ca me uparujjhissanti. As&agrave;dh&agrave;ra&otilde;ena ca ¤&agrave;&otilde;ena samann&agrave;gato bhaviss&agrave;mi. Hetuca me sudi&ntilde;&ntilde;ho bhavissati, hetusamuppann&agrave; ca dhamm&agrave;.</P>
<P>Ime kho bhikkhave cha &agrave;nisa&uuml;se sampassam&agrave;nena alameva bhikkhun&agrave; sabbasa&iuml;kh&agrave;resu anodhi&uuml; karitv&agrave; anattasa¤¤a&uuml; upa&ntilde;&ntilde;h&agrave;petunti.</P>
<P>6. 2. 5. 10.</P>
<P>(Bhava sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>51. Tayo me bhikkhave bhav&agrave; pah&agrave;tabb&agrave;. T&atilde;su sikkh&agrave;su sikkhitabba&uuml;. Katame tayo bhav&agrave; pah&agrave;tabb&agrave;:</P>
<P>K&agrave;mabhavo, r&aring;pabhavo, ar&aring;pabhavo, ime tayo bhav&agrave; pah&agrave;tabb&agrave;. Katam&agrave;su t&atilde;su sikkh&agrave;su sikkhitabba&uuml;:</P>
<P>Adhis&atilde;lasikkh&agrave;ya, adhicittasikkh&agrave;ya, adhipa¤¤&agrave;sikkh&agrave;ya, im&agrave;su tisu sikkh&agrave;su sikkhitabba&uuml;.</P>
<P>1. Nibb&agrave;nasa¤¤&agrave; s&atilde;mu 2. Sabbadhammes&aring; machasa&uuml; 3. Abhi&iuml;k&agrave;r&agrave;katthaci</P>
<P>4. Mami&iuml;k&agrave;r&agrave; katthaci.</P>
<P>[BJT Page: 258]</P>
<P>Yato ca kho bhikkhave bhikkhuno ime tayo bhav&agrave; pah&atilde;n&agrave; honti, im&agrave;su ca t&atilde;su sikkh&agrave;su sikkhitasikkho hoti, aya&uuml; vuccati bhikkhave bhikkh&aring; acchecchi ta&otilde;ha&uuml;, v&agrave;vattay&atilde;1 sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti. [PTS Page 445]</P>
<P>6. 2. 5. 11</P>
<P>(Ta&otilde;h&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>52. Tisso im&agrave; bhikkhave ta&otilde;h&agrave; pah&agrave;tabb&agrave;, tayo ca m&agrave;n&agrave;.</P>
<P>Katam&agrave; tisso tanh&agrave; pah&agrave;tabb&agrave;:</P>
<P>K&agrave;mata&otilde;h&agrave;, bhavata&otilde;h&agrave;, vibhavata&otilde;h&agrave;, im&agrave; tisso ta&otilde;h&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame tayo m&agrave;n&agrave; pah&agrave;tabb&agrave;:</P>
<P>M&agrave;no, om&agrave;no, atim&agrave;no. Ime tayo m&agrave;n&agrave; pah&agrave;tabb&agrave;,</P>
<P>Yato ca kho bhikkhave bhikkhuno im&agrave; tisso ta&otilde;h&agrave; pah&atilde;n&agrave; honti, ime ca tayo m&agrave;n&agrave;, aya&uuml; vuccati bhikkhave bhikkh&aring; acchecchi ta&otilde;ha&uuml;, v&agrave;vattay&atilde; sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>&acirc;nisa&uuml;sa vaggo pa¤camo. *</P><DIR>
<DIR>

<P>Tassudd&agrave;na&uuml;:<BR>
P&agrave;tubh&agrave;vo &agrave;nisa&uuml;so anicca dukkha anattato<BR>
Nibb&agrave;na&uuml; anavatthi ukkhitt&agrave;si atammayo<BR>
Bhav&agrave; ta&otilde;h&agrave;yek&agrave; das&agrave;ti. (Machasa&uuml;. )<BR>
Dutiyo pa&otilde;&otilde;&agrave;sako samatto</P></DIR>
</DIR>

<P>1. Vivattay&atilde;machasa&uuml;, s&atilde;mu,<BR>
* &acirc;nisa&uuml;savaggo dasamo p&agrave;&euml;i, a&ntilde;&ntilde;hakath&agrave;, machasa&uuml;,<BR>
Pa&otilde;&otilde;asak&agrave;sa&iuml;gahito vaggo s&atilde;mu,<BR>
P&agrave;tubh&agrave;vo &agrave;nisa&uuml;so anicca&uuml; dukkha&uuml; anattato<BR>
Nibb&agrave;na&uuml; tayo anodhisa&uuml;vutt&agrave; bhavata&otilde;h&agrave;ya te das&agrave;ni s&atilde;mu.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
