<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:12 Samannavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 268]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
A&iuml;guttaranik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catuttho bh&agrave;go<BR>
Chakkanip&agrave;to<BR>
Pa&otilde;&otilde;&agrave;sak&agrave;tireka vagg&agrave;<BR>
2. S&agrave;ma¤¤avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>6. 2. 1.</P>
<P>(K&agrave;y&agrave;nupass&atilde; sutta&uuml;)</P>
<P>(S&agrave;vatthi nid&agrave;na&uuml;)</P>
<P>1. Cha bhikkhave dhamme appah&agrave;ya abhabbo k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤&aring;ta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. [PTS Page 450]</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 2.</P>
<P>(Ajjhattak&agrave;y&agrave;nupass&atilde; &agrave;di pa¤cadasa sutt&agrave;n&atilde;)</P>
<P>(S&agrave;vattinid&agrave;na&uuml;)</P>
<P>6. 2. 2</P>
<P>Cha bhikkhave dhamme appah&agrave;ya ajjhatta&uuml; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhatta&uuml; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhatta&uuml; k&agrave;ye k&agrave;y&agrave;nupassi viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 3</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupassi viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo bahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 4. Cha bhikkhave dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 5.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo vedan&agrave;su vedan&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 6.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde; k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 7.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 8. Cha bhikkhave dhamme appah&agrave;ya ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 9.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo citte citt&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, hojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo citte citt&agrave;nupass&atilde; viharitunt&atilde;.</P>
<P>6. 2. 10.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharitu&uuml;. Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhatta&uuml; citte citt&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 11.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya bahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo bahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo bahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo bahiddh&agrave; citte citt&agrave;nupass&atilde; k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 12.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya ajjhattabahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; citte citt&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; citte citt&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 13.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;.</P>
<P>Cha bhikkhave dhamme pah&agrave;ya bhabbo dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo dhammesu dhamm&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 14.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhatta&uuml; dhammesu dhamm&agrave;nupass&atilde; k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 15.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo bahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo bahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Cha bhikkhave dhamme pah&agrave;ya bhabbo bahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo bahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; k&agrave;y&agrave;nupass&atilde; viharitunti.</P>
<P>6. 2. 16.</P>
<P>Cha bhikkhave dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&iuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme appah&agrave;ya abhabbo ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Cha bhikkhave dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitu&uuml;. Katame cha:</P>
<P>Kamm&agrave;r&agrave;mata&uuml;, bhass&agrave;r&agrave;mata&uuml;, nidd&agrave;r&agrave;mata&uuml;, sa&uuml;ga&otilde;ik&agrave;r&agrave;mata&uuml;, indriyesu aguttadv&agrave;rata&uuml;, bhojane amatta¤¤uta&uuml;.</P>
<P>Ime kho bhikkhave cha dhamme pah&agrave;ya bhabbo ajjhattabahiddh&agrave; dhammesu dhamm&agrave;nupass&atilde; viharitunti.</P>
<P>[BJT Page 270]</P>
<P>6. 2. 17</P>
<P>(Tapussa sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato tapusso. 1 Gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>[PTS Page 451]</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;gheaveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato tapusso gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>(Bhallik&agrave;di visati sutt&agrave;ni)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>6. 2. 18.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato bhalliko gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato bhalliko gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 19</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato sudatto gahapatian&agrave;thapi&otilde;&oacute;iko tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml;</P>
<P>Sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato sudatto gahapati an&agrave;thapi&otilde;&oacute;iko tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 20</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato citto gahapati macchik&agrave;sa&otilde;&oacute;iko tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato citto gahapati macchik&agrave;sa&otilde;&oacute;iko gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 21.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato hatthako &agrave;&euml;avako gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato hatthako &agrave;&euml;avako</P>
<P>Gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 22</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato mah&agrave;n&agrave;mo sakko gahapati tath&agrave;gate</P>
<P>Ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato mah&agrave;n&agrave;mo sakko</P>
<P>Gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 23</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato uggo gahapati ves&agrave;liko tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato uggo gahapati ves&agrave;liko tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>&nbsp;</P>
<P>6. 2. 24</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato uggato gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato uggato gahapati</P>
<P>Tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 25</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato s&aring;ro amba&ntilde;&ntilde;ho gahapati tath&agrave;gate</P>
<P>Ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato s&aring;ro amba&ntilde;&ntilde;ho gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 26</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato j&atilde;vako kom&agrave;rabhacco gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato j&atilde;vako kom&agrave;rabhacco gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 27</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato nakulapit&agrave; gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato nakulapit&agrave;</P>
<P>Gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 28</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato tavaka&otilde;&otilde;iko gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato tavaka&otilde;&otilde;iko gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 29</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato p&aring;ra&otilde;o gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato p&aring;ra&otilde;o gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 30</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato isidatto gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi:</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena, ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato isidatto gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 31.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato sandh&agrave;no gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato sandh&agrave;no gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 32. Chahi bhikkhave dhammehi samann&agrave;gato vijayo gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato vijayo gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 33.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato vajjiyamahito gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato vajjiyamahito gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 34.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato me&otilde;&oacute;ako gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato me&otilde;&oacute;ako gahapati tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 35.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato v&agrave;se&ntilde;&ntilde;ho up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato v&agrave;se&ntilde;&ntilde;ho up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 36.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato ari&ntilde;&ntilde;ho up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato ari&ntilde;&ntilde;ho up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;ti.</P>
<P>6. 2. 37.</P>
<P>Chahi bhikkhave dhammehi samann&agrave;gato s&agrave;raggo up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml;gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yati. Katamehi chahi</P>
<P>Buddhe aveccappas&agrave;dena, dhamme aveccappas&agrave;dena, sa&iuml;ghe aveccappas&agrave;dena, ariyena s&atilde;lena, ariyena ¤&agrave;&otilde;ena. Ariy&agrave;ya vimuttiy&agrave;.</P>
<P>Imehi kho bhikkhave chahi dhammehi samann&agrave;gato s&agrave;raggo4 up&agrave;sako tath&agrave;gate ni&ntilde;&ntilde;ha&uuml; gato amataddaso amata&uuml; sacchikatv&agrave; ir&atilde;yat&atilde;.</P>
<P>&nbsp;</P>
<P>S&agrave;ma¤¤a vaggo.</P>
<P>&nbsp;</P>
<P>1Tapasso [PTS] 2. Vicayo gahapati machasa&uuml;. 3. Vijayam&agrave;hiko machasa&uuml;</P>
<P>4. S&agrave;datto sy&agrave;.</P>
<P>[BJT Page: 272]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</P>
<P ALIGN="CENTER">A&iuml;guttaranik&agrave;yo</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Catuttho bh&agrave;go</P>
<P ALIGN="CENTER">Chakkanip&agrave;to</P>
<P ALIGN="CENTER">Pa&otilde;&otilde;&agrave;sak&agrave;tireka vagg&agrave;</P>
<P ALIGN="CENTER">Chakkanip&agrave;te r&agrave;g&agrave;dipeyy&agrave;la s&aring;tt&agrave;ni.</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. R&agrave;gassa bhikkhave abhi¤¤&agrave;ya cha dhamm&agrave; bh&agrave;vetabb&agrave;. Katame cha: [PTS Page 452]</P>
<P>Dassan&agrave;nuttariya&uuml;, savan&agrave;nuttariya&uuml;, l&agrave;bh&agrave;nuttariya&uuml;, sikkh&agrave;nuttariya&uuml;, p&agrave;ricariy&agrave;nuttariya&uuml;, anussat&agrave;nuttariya&uuml;.</P>
<P>R&agrave;gassa bhikkhave abhi¤¤&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>2. R&agrave;gassa bhikkhave abhi¤¤&agrave;ya cha dhamm&agrave; bh&agrave;vetabb&agrave;. Katame cha:</P>
<P>Buddh&agrave;nussati, dhamm&agrave;nussati, sa&iuml;gh&agrave;nussati, s&atilde;l&agrave;nussati, c&agrave;g&agrave;nussati. Devat&agrave;nussati.</P>
<P>R&agrave;gassa bhikkhave abhi¤¤&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>(S&agrave;vattinid&agrave;na&uuml;)</P>
<P>3. R&agrave;gassa bhikkhave abhi¤¤&agrave;ya cha dhamm&agrave; bh&agrave;vetabb&agrave;. Katame cha:</P>
<P>Aniccasa¤¤&agrave;, anicce dukkhasa¤¤&agrave;, dukkhe anattasa¤¤&agrave;, pah&agrave;nasa¤¤&agrave;, vir&agrave;gasa¤¤&agrave;, nirodhasa¤¤&agrave;.</P>
<P>R&agrave;gassa bhikkhave abhi¤¤&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave;ti.</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>4 30</P>
<P>R&agrave;gassa bhikkhave pari¤¤&agrave;ya (cha dhamm&agrave; bh&agrave;vetabb&agrave; pe r&agrave;gassa bhikkhave ) parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>31 69</P>
<P>Dosassa ( bhikkhave abhi¤¤&agrave;ya cha dhamm&agrave; bh&agrave;vetabb&agrave; pe dosassa bhikkhave )pari¤¤&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>61 90. Mohassa bhikkhave pe</P>
<P>91 120. Kodhassa bhikkhave pe</P>
<P>121 150. Upan&agrave;hassa bhikkhave pe</P>
<P>151 180. Makkhassa bhikkhave pe</P>
<P>181 210. Pal&agrave;sassa bhikkhave pe</P>
<P>211 240. Iss&agrave;ya bhikkhave pe</P>
<P>241 270. Macchariyassa bhikkhave pe</P>
<P>271 300. M&agrave;y&agrave;ya bhikkhave pe</P>
<P>301 360. Thambhassa bhikkhave pe</P>
<P>361 390. S&agrave;rambhassa bhikkhave pe</P>
<P>391 420. M&agrave;nassa bhikkhave pe</P>
<P>421 450. Atim&agrave;nassa bhikkhave pe</P>
<P>451 480. Madassa bhikkhave pe</P>
<P>481 510. Pam&agrave;dassa bhikkhave abhi¤¤&agrave;ya pe pari¤¤&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya pe cha dhamm&agrave; bh&agrave;vetabb&agrave; katame cha: dassan&agrave;nuttariya&uuml; pe anussat&agrave;nusasariya&uuml; pe katame cha: buddh&agrave;nussati pe katame cha : aniccasa¤¤&agrave; pe pam&agrave;dassa bhikkhave abhi¤¤&agrave;ya pe pari¤¤&agrave;ya pe parikkhay&agrave;ya pe pah&agrave;n&agrave;ya pe khay&agrave;ya pe vay&agrave;ya pe vir&agrave;g&agrave;ya pe nirodh&agrave;ya pe c&agrave;g&agrave;ya pe pa&ntilde;inissagg&agrave;ya ime cha dhamm&agrave; bh&agrave;vetabb&agrave; ' ti.</P>
<P>Idamavoca bhagav&agrave;. Attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>R&agrave;g&agrave;dipeyy&agrave;lo ni&ntilde;&ntilde;hito<BR>
Chakkanip&agrave;to samatto.</P>
<P>* R&agrave;gapadato pa&ntilde;&ntilde;h&agrave;ya pam&agrave;dapariyanetasu sattarasasu peyy&agrave;lesu ekameka&uuml; abhi¤¤&agrave;y&agrave;di dasahi padehi yojetv&agrave; " cha dhamm&agrave; bh&agrave;vetabb&agrave; " ti niddi&ntilde;&ntilde;ha anuttariya anussati sa¤¤&agrave;hi pacceka&uuml; gha&ntilde;it&agrave;ni sabbasutt&agrave;ni das&agrave;dhika pa¤casat&agrave;ni honti.</P>
</FONT></BODY>
</HTML>
