{	
"ud8.6:0.1":	"उदान ८।६ ",
"ud8.6:0.2":	"पाटलिगामियसुत्त ",
"ud8.6:1.1":	"एवं मे सुतं—",
"ud8.6:1.2":	"एकं समयं भगवा मगधेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन पाटलिगामो तदवसरि। ",
"ud8.6:1.3":	"अस्सोसुं खो पाटलिगामिया उपासका: ",
"ud8.6:1.4":	"“भगवा किर मगधेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पाटलिगामं अनुप्पत्तो”ति। ",
"ud8.6:1.5":	"अथ खो पाटलिगामिया उपासका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"ud8.6:1.6":	"एकमन्तं निसिन्ना खो पाटलिगामिया उपासका भगवन्तं एतदवोचुं: ",
"ud8.6:1.7":	"“अधिवासेतु नो, भन्ते, भगवा आवसथागारन्”ति। ",
"ud8.6:1.8":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"ud8.6:2.1":	"अथ खो पाटलिगामिया उपासका भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येनावसथागारं तेनुपसङ्कमिंसु; उपसङ्कमित्वा सब्बसन्थरिं आवसथागारं सन्थरित्वा आसनानि पञ्ञापेत्वा उदकमणिकं पतिट्ठापेत्वा तेलप्पदीपं आरोपेत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो पाटलिगामिया उपासका भगवन्तं एतदवोचुं: ",
"ud8.6:2.2":	"“सब्बसन्थरिसन्थतं, भन्ते, आवसथागारं; आसनानि पञ्ञत्तानि; उदकमणिको पतिट्ठापितो तेलप्पदीपो आरोपितो। ",
"ud8.6:2.3":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"ud8.6:3.1":	"अथ खो भगवा निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन आवसथागारं तेनुपसङ्कमि; उपसङ्कमित्वा पादे पक्खालेत्वा आवसथागारं पविसित्वा मज्झिमं थम्भं निस्साय पुरत्थाभिमुखो निसीदि। ",
"ud8.6:3.2":	"भिक्खुसङ्घोपि खो पादे पक्खालेत्वा आवसथागारं पविसित्वा पच्छिमं भित्तिं निस्साय पुरत्थाभिमुखो निसीदि भगवन्तंयेव पुरक्खत्वा। ",
"ud8.6:3.3":	"पाटलिगामियापि खो उपासका पादे पक्खालेत्वा आवसथागारं पविसित्वा पुरत्थिमं भित्तिं निस्साय पच्छिमाभिमुखा निसीदिंसु भगवन्तंयेव पुरक्खत्वा। ",
"ud8.6:3.4":	"अथ खो भगवा पाटलिगामिये उपासके आमन्तेसि: ",
"ud8.6:4.1":	"“पञ्चिमे, गहपतयो, आदीनवा दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:4.2":	"कतमे पञ्च? ",
"ud8.6:4.3":	"इध, गहपतयो, दुस्सीलो सीलविपन्नो पमादाधिकरणं महतिं भोगजानिं निगच्छति। ",
"ud8.6:4.4":	"अयं पठमो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:5.1":	"पुन चपरं, गहपतयो, दुस्सीलस्स सीलविपन्नस्स पापको कित्तिसद्दो अब्भुग्गच्छति। ",
"ud8.6:5.2":	"अयं दुतियो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:6.1":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो यञ्ञदेव परिसं उपसङ्कमति—यदि खत्तियपरिसं, यदि ब्राह्मणपरिसं, यदि गहपतिपरिसं, यदि समणपरिसं—अविसारदो उपसङ्कमति मङ्कुभूतो। ",
"ud8.6:6.2":	"अयं ततियो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:7.1":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो सम्मूळ्हो कालं करोति। ",
"ud8.6:7.2":	"अयं चतुत्थो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:8.1":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"ud8.6:8.2":	"अयं पञ्चमो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:8.3":	"इमे खो, गहपतयो, पञ्च आदीनवा दुस्सीलस्स सीलविपत्तिया। ",
"ud8.6:9.1":	"पञ्चिमे, गहपतयो, आनिसंसा सीलवतो सीलसम्पदाय। ",
"ud8.6:9.2":	"कतमे पञ्च? ",
"ud8.6:9.3":	"इध, गहपतयो, सीलवा सीलसम्पन्नो अप्पमादाधिकरणं महन्तं भोगक्खन्धं अधिगच्छति। ",
"ud8.6:9.4":	"अयं पठमो आनिसंसो सीलवतो सीलसम्पदाय। ",
"ud8.6:10.1":	"पुन चपरं, गहपतयो, सीलवतो सीलसम्पन्नस्स कल्याणो कित्तिसद्दो अब्भुग्गच्छति। ",
"ud8.6:10.2":	"अयं दुतियो आनिसंसो सीलवतो सीलसम्पदाय। ",
"ud8.6:11.1":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो यञ्ञदेव परिसं उपसङ्कमति—यदि खत्तियपरिसं, यदि ब्राह्मणपरिसं, यदि गहपतिपरिसं, यदि समणपरिसं—विसारदो उपसङ्कमति अमङ्कुभूतो। ",
"ud8.6:11.2":	"अयं ततियो आनिसंसो सीलवतो सीलसम्पदाय। ",
"ud8.6:12.1":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो असम्मूळ्हो कालं करोति। ",
"ud8.6:12.2":	"अयं चतुत्थो आनिसंसो सीलवतो सीलसम्पदाय। ",
"ud8.6:13.1":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"ud8.6:13.2":	"अयं पञ्चमो आनिसंसो सीलवतो सीलसम्पदाय। ",
"ud8.6:13.3":	"इमे खो, गहपतयो, पञ्च आनिसंसा सीलवतो सीलसम्पदाया”ति। ",
"ud8.6:14.1":	"अथ खो भगवा पाटलिगामिये उपासके बहुदेव रत्तिं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उय्योजेसि: ",
"ud8.6:14.2":	"“अभिक्कन्ता खो, गहपतयो, रत्ति; यस्सदानि तुम्हे कालं मञ्ञथा”ति ",
"ud8.6:14.3":	"अथ खो पाटलिगामिया उपासका भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"ud8.6:14.4":	"अथ खो भगवा अचिरपक्कन्तेसु पाटलिगामियेसु उपासकेसु सुञ्ञागारं पाविसि। ",
"ud8.6:15.1":	"तेन खो पन समयेन सुनिधवस्सकारा मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाय। ",
"ud8.6:15.2":	"तेन खो पन समयेन सम्बहुला देवतायो सहस्ससहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्ति। ",
"ud8.6:15.3":	"यस्मिं पदेसे महेसक्खा देवता वत्थूनि परिग्गण्हन्ति महेसक्खानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:15.4":	"यस्मिं पदेसे मज्झिमा देवता वत्थूनि परिग्गण्हन्ति मज्झिमानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:15.5":	"यस्मिं पदेसे नीचा देवता वत्थूनि परिग्गण्हन्ति नीचानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:16.1":	"अद्दसा खो भगवा दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन ता देवतायो सहस्ससहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्तियो। ",
"ud8.6:16.2":	"यस्मिं पदेसे महेसक्खा देवता वत्थूनि परिग्गण्हन्ति, महेसक्खानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:16.3":	"यस्मिं पदेसे मज्झिमा देवता वत्थूनि परिग्गण्हन्ति, मज्झिमानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:16.4":	"यस्मिं पदेसे नीचा देवता वत्थूनि परिग्गण्हन्ति, नीचानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:16.5":	"अथ खो भगवा तस्सा रत्तिया पच्चूससमये पच्चुट्ठाय आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud8.6:17.1":	"“के नु खो, आनन्द, पाटलिगामे नगरं मापेन्ती”ति। ",
"ud8.6:17.2":	"“सुनिधवस्सकारा, भन्ते, मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाया”ति। ",
"ud8.6:17.3":	"“सेय्यथापि, आनन्द, देवेहि तावतिंसेहि सद्धिं मन्तेत्वा; ",
"ud8.6:17.4":	"एवमेवं खो, आनन्द, सुनिधवस्सकारा मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाय। ",
"ud8.6:17.5":	"इधाहं, आनन्द, अद्दसं दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सम्बहुला देवतायो सहस्ससहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्तियो। ",
"ud8.6:17.6":	"यस्मिं पदेसे महेसक्खा देवता वत्थूनि परिग्गण्हन्ति महेसक्खानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:17.7":	"यस्मिं पदेसे मज्झिमा देवता वत्थूनि परिग्गण्हन्ति मज्झिमानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:17.8":	"यस्मिं पदेसे नीचा देवता वत्थूनि परिग्गण्हन्ति नीचानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"ud8.6:17.9":	"यावता, आनन्द, अरियं आयतनं यावता वणिप्पथो इदं अग्गनगरं भविस्सति पाटलिपुत्तं पुटभेदनं। ",
"ud8.6:17.10":	"पाटलिपुत्तस्स खो, आनन्द, तयो अन्तराया भविस्सन्ति—",
"ud8.6:17.11":	"अग्गितो वा उदकतो वा मिथुभेदतो वा”ति। ",
"ud8.6:18.1":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवता सद्धिं सम्मोदिंसु। ",
"ud8.6:18.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठंसु। ",
"ud8.6:18.3":	"एकमन्तं ठिता खो सुनिधवस्सकारा मगधमहामत्ता भगवन्तं एतदवोचुं: ",
"ud8.6:18.4":	"“अधिवासेतु नो भवं गोतमो अज्जतनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"ud8.6:18.5":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"ud8.6:19.1":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता भगवतो अधिवासनं विदित्वा येन सको आवसथो तेनुपसङ्कमिंसु; उपसङ्कमित्वा सके आवसथे पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचेसुं: ",
"ud8.6:19.2":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"ud8.6:20.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन सुनिधवस्सकारानं मगधमहामत्तानं आवसथो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"ud8.6:20.2":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसुं सम्पवारेसुं। ",
"ud8.6:21.1":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदिंसु। ",
"ud8.6:21.2":	"एकमन्तं निसिन्ने खो सुनिधवस्सकारे मगधमहामत्ते भगवा इमाहि गाथाहि अनुमोदि: ",
"ud8.6:22.1":	"“यस्मिं पदेसे कप्पेति, ",
"ud8.6:22.2":	"वासं पण्डितजातियो; ",
"ud8.6:22.3":	"सीलवन्तेत्थ भोजेत्वा, ",
"ud8.6:22.4":	"सञ्ञते ब्रह्मचारयो। ",
"ud8.6:23.1":	"या तत्थ देवता आसुं, ",
"ud8.6:23.2":	"तासं दक्खिणमादिसे; ",
"ud8.6:23.3":	"ता पूजिता पूजयन्ति, ",
"ud8.6:23.4":	"मानिता मानयन्ति नं। ",
"ud8.6:24.1":	"ततो नं अनुकम्पन्ति, ",
"ud8.6:24.2":	"माता पुत्तंव ओरसं; ",
"ud8.6:24.3":	"देवतानुकम्पितो पोसो, ",
"ud8.6:24.4":	"सदा भद्रानि पस्सती”ति। ",
"ud8.6:25.1":	"अथ खो भगवा सुनिधवस्सकारानं मगधमहामत्तानं इमाहि गाथाहि अनुमोदित्वा उट्ठायासना पक्कामि। ",
"ud8.6:26.1":	"तेन खो पन समयेन सुनिधवस्सकारा मगधमहामत्ता भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धा होन्ति: ",
"ud8.6:26.2":	"“येनज्ज समणो गोतमो द्वारेन निक्खमिस्सति तं गोतमद्वारं नाम भविस्सति। ",
"ud8.6:26.3":	"येन तित्थेन गङ्गं नदिं तरिस्सति तं गोतमतित्थं नाम भविस्सती”ति। ",
"ud8.6:27.1":	"अथ खो भगवा येन द्वारेन निक्खमि तं गोतमद्वारं नाम अहोसि। ",
"ud8.6:27.2":	"अथ खो भगवा येन गङ्गा नदी तेनुपसङ्कमि। ",
"ud8.6:27.3":	"तेन खो पन समयेन गङ्गा नदी पूरा होति समतित्तिका काकपेय्या। ",
"ud8.6:27.4":	"अप्पेकच्चे मनुस्सा नावं परियेसन्ति, अप्पेकच्चे उळुम्पं परियेसन्ति, अप्पेकच्चे कुल्लं बन्धन्ति अपारा पारं गन्तुकामा। ",
"ud8.6:27.5":	"अथ खो भगवा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—गङ्गाय नदिया ओरिमतीरे अन्तरहितो पारिमतीरे पच्चुट्ठासि सद्धिं भिक्खुसङ्घेन। ",
"ud8.6:28.1":	"अद्दसा खो भगवा ते मनुस्से अप्पेकच्चे नावं परियेसन्ते, अप्पेकच्चे उळुम्पं परियेसन्ते, अप्पेकच्चे कुल्लं बन्धन्ते अपारा पारं गन्तुकामे। ",
"ud8.6:29.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud8.6:30.1":	"“ये तरन्ति अण्णवं सरं, ",
"ud8.6:30.2":	"सेतुं कत्वान विसज्ज पल्ललानि; ",
"ud8.6:30.3":	"कुल्लञ्हि जनो पबन्धति, ",
"ud8.6:30.4":	"तिण्णा मेधाविनो जना”ति। ",
"ud8.6:30.5":	"छट्ठं। "
}	
