<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:1 Kokalikavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<BR>
[PTS Page 136] [\q 136/]<BR>
[BJT Vol S - 1] [\z S /] [\w I/]<BR>
[BJT Page 248] [\x 248/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
6. Brahmasa&uuml;yutta&uuml;<BR>
1. Kok&agrave;likavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>6. 1. 1.</P>
<P>&acirc;y&agrave;canasutta&uuml;</P>
<P>172. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; uruvel&agrave;ya&uuml; viharati najj&agrave; nera¤jar&agrave;ya t&atilde;re ajap&agrave;lanigrodham&aring;le pa&ntilde;ham&agrave;bhisambuddho.</P>
<P>Atha kho bhagavato rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di. Adhigato kho my&agrave;ya&uuml; dhammo gambh&atilde;ro duddaso duranubodho santo pa&otilde;&atilde;to atakk&agrave;vacaro nipu&otilde;o pa&otilde;&oacute;itavedan&atilde;yo, &agrave;layar&agrave;m&agrave; kho pan&agrave;ya&uuml; paj&agrave; &agrave;layarat&agrave; &agrave;layasammudit&agrave;1 &agrave;layar&agrave;m&agrave;ya kho pana paj&agrave;ya &agrave;layarat&agrave;ya &agrave;layasammudit&agrave;ya duddasa&uuml; ida&uuml; &ntilde;h&agrave;na&uuml; yadida&uuml; idappaccayat&agrave; pa&ntilde;iccasamupp&agrave;do. Idampi kho &ntilde;h&agrave;na&uuml; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo2 vir&agrave;go nirodho nibb&agrave;&otilde;a&uuml;. Aha¤ceva kho pana dhamma&uuml; deseyya&uuml;. Pare ca me na &agrave;j&agrave;neyyu&uuml;. So mamassa kilamatho s&agrave; mamassa vihes&agrave;ti.</P>
<P>Apissuda&uuml;3 bhagavanta&uuml; im&agrave; anacchariy&agrave; g&agrave;th&agrave;yo pa&ntilde;ibha&uuml;su. Pubbe assutapubb&agrave;:</P><DIR>
<DIR>

<P>Kicchena me adhigata&uuml;1 haland&agrave;ni pak&agrave;situ&uuml;,<BR>
R&agrave;gadosaparetehi n&agrave;ya&uuml; dhammo susambudho.<BR>
Pa&ntilde;isotag&agrave;mi&uuml; nipu&otilde;a&uuml; gambh&atilde;ra&uuml; duddasa&uuml; a&otilde;u&uuml;,<BR>
R&agrave;garatt&agrave; na dakkhinti4 tamokkhandhena &agrave;vut&agrave;ti. 5</P></DIR>
</DIR>

<P>[PTS Page137] [\q 137/] iti6 bhagavato pa&ntilde;isa¤cikkhato appossukkat&agrave;ya citta&uuml; namati no dhammadesan&agrave;ya.</P>
<P>Atha kho brahmuno sahampatissa bhagavato cetas&agrave; ceto parivitakkama¤¤&agrave;ya etadahosi: nassati vata bho loko. Vinassati vata bho loko yatra hi n&agrave;ma tath&agrave;gatassa arahato samm&agrave;sambuddhassa appossukkat&agrave;ya citta&uuml; namati no dhammadesan&agrave;y&agrave;ti. Atha kho brahm&agrave; sahampati seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml;7 v&agrave; b&agrave;ha&uuml; pas&agrave;reyya. Pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva brahmaloke antarahito bhagavato purato p&agrave;turahosi.</P>
<P>1. Samudit&agrave;-sy&agrave;. [PTS]2,] Ta&otilde;h&agrave;kkhayo-machasa&uuml;. 3, Apissu-machasa&uuml;. 4. Dakkhanti-machasa&uuml;. 5. &acirc;cu&ntilde;&agrave;ti-machasa&uuml;. 6. Itiha-machasa&uuml;. 7. Sami¤jita&uuml;-machasa&uuml;.</P>
<P>[BJT Page 250] [\x 250/]</P>
<P>Atha kho brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; dakkhi&otilde;aj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; pa&ntilde;haviya&uuml; nihantv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: " desetu bhante bhagav&agrave; dhamma&uuml; desetu sugato dhamma&uuml;. Santi satt&agrave; apparajakkhaj&agrave;tik&agrave;. Assava&otilde;at&agrave; dhammassa parih&agrave;yanti. Bhavissanti dhammassa a¤¤&agrave;t&agrave;ro"ti. Idamavoca brahm&agrave; sahampati. Ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</P>
<P>P&agrave;turahosi magadhesu pubbe dhammo asuddho samalehi cintito,</P><DIR>
<DIR>

<P>Av&agrave;pureta&uuml;1 amatassa dv&agrave;ra&uuml; su&otilde;antu dhamma&uuml; vimalen&agrave;nubuddha&uuml;.<BR>
Sele yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito yath&agrave;pi passe janata&uuml; samantato,<BR>
Tath&aring;pama&uuml; dhammamaya&uuml; sumedha p&agrave;s&agrave;dam&agrave;ruyha samantacakkhu,<BR>
Sok&agrave;vati&otilde;&otilde;a&uuml;2 janatamapetasoko avekkhassu j&agrave;tijar&agrave;bhibh&aring;tanti.<BR>
U&ntilde;&ntilde;hehi v&atilde;ra vijitasa&iuml;g&agrave;ma satthav&agrave;ha ana&otilde;a vicara loke,<BR>
Desassu2 bhagav&agrave; dhamma&uuml; a¤¤&agrave;t&agrave;ro bhavissant&atilde;ti.</P></DIR>
</DIR>

<P>[PTS Page 138] [\q 138/] atha kho bhagav&agrave; brahmuno ca ajjhesana&uuml; viditv&agrave; sattesu ca k&agrave;ru¤¤ata&uuml; pa&ntilde;icca buddhacakkhun&agrave; loka&uuml; volokesi. Addas&agrave; kho bhagav&agrave; buddhacakkhun&agrave; loka&uuml; volokento satte apparajakkhe mah&agrave; rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante ( appekacce na paralokavajjabhayadass&agrave;vino3 viharante). Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni4 anto nimuggapos&atilde;ni. Appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni. Appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accuggamma &ntilde;hit&agrave;ni5 anupalitt&agrave;ni udakena. Evameva&uuml; bhagav&agrave; buddhacakkhun&agrave; loka&uuml; volokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhaya dass&agrave;vino viharante ( appekacce na paralokavajjabhayadass&agrave;vino viharante). Disv&agrave;na brahm&agrave;na&uuml; sahampati&uuml; g&agrave;th&agrave;ya paccabh&agrave;si:</P>
<P>1. Ap&agrave;pureta&uuml;-machasa&uuml;. Sy&agrave; 2. Desetu-sy&agrave;[PTS] 3. Bhayadass&agrave;vine-machasa&uuml; 4. Udak&agrave;nugat&agrave;ni-sy&agrave;. 5. Ti&ntilde;&ntilde;hanti-s&atilde;mu2, sy&agrave;. [PTS] (-) Antarita p&agrave;&ntilde;ho s&atilde;halapotthakesu na dissate.</P>
<P>[BJT Page 252] [\x 252/]</P><DIR>
<DIR>

<P>Ap&agrave;rut&agrave; tesa&uuml;1 amatassa dv&agrave;r&agrave; ye sotavante pamu¤cantu saddha&uuml;,<BR>
Vihi&uuml;sasa¤¤&atilde; pagu&otilde;a&uuml; na bh&agrave;si&uuml; dhamma&uuml; pa&otilde;&atilde;ta&uuml; manujesu brahmeti.</P></DIR>
</DIR>

<P>Atha kho brahm&agrave; sahampati kat&agrave;vak&agrave;so khomhi bhagavat&agrave; dhammadesan&agrave;y&agrave;ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 2.</P>
<P>G&agrave;ravasutta&uuml;</P>
<P>173. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; uruvel&agrave;ya&uuml; viharati najj&agrave; nera¤jar&agrave;ya t&atilde;re ajap&agrave;lanigrodham&aring;le2 pa&ntilde;ham&agrave;bhisambuddho.</P>
<P>[PTS Page139] [\q 139/] atha kho bhagavato rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: dukkha&uuml; kho ag&agrave;ravo viharati appatisso. Kannu khv&agrave;ha&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sakkatv&agrave; garu katv&agrave;3 upaniss&agrave;ya vihareyyanti.</P>
<P>Aparipu&otilde;&otilde;assa kho sam&agrave;dhikkhandhassa p&agrave;ripuriy&agrave; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya vihareyya&uuml;, na kho pan&agrave;ha&uuml; pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya attan&agrave; sam&agrave;dhi sampannatara&uuml; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; yamaha&uuml; sakkatv&agrave; garu katv&agrave;3 upaniss&agrave;ya vihareyyanti.</P>
<P>Aparipu&otilde;&otilde;assa kho pa¤¤&agrave;kkhandhassa p&agrave;ripuriy&agrave; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya vihareyya&uuml;, na kho pan&agrave;ha&uuml; pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya attan&agrave; pa¤¤&agrave; sampannatara&uuml; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; yamaha&uuml; sakkatv&agrave; garu katv&agrave;3 upaniss&agrave;ya vihareyyanti.</P>
<P>Aparipu&otilde;&otilde;assa kho vimuttikkhandhassa p&agrave;ripuriy&agrave; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya vihareyya&uuml;, na kho pan&agrave;ha&uuml; pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya attan&agrave; vimutti sampannatara&uuml; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; yamaha&uuml; sakkatv&agrave; garu katv&agrave;3 upaniss&agrave;ya vihareyyanti.</P>
<P>Aparipu&otilde;&otilde;assa kho vimutti¤&agrave;&otilde;adassanakkhandhassa p&agrave;ripuriy&agrave; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya vihareyya&uuml;, na kho pan&agrave;ha&uuml; pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya attan&agrave; vimutti ¤&agrave;&otilde;adassanasampannatara&uuml; a¤¤a&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; yamaha&uuml; sakkatv&agrave; garu katv&agrave;3 upaniss&agrave;ya vihareyya&uuml;. Yann&aring;n&agrave;ha&uuml; yv&agrave;ya&uuml; dhammo may&agrave; abhisambuddho tameva dhamma&uuml; sakkatv&agrave; garu katv&agrave;5 upaniss&agrave;ya vihareyyanti.</P>
<P>1. Te-sy&agrave;. 2. Nigrodhe-s&atilde;mu. 1 Sy&agrave;. [PTS] S&atilde;1, 2. 3. Guru&uuml; katv&agrave;machasa&uuml;. 4. Parip&aring;riy&agrave;-&agrave;. 5. Garu&uuml;katv&agrave;, -s&atilde;1.</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>Atha kho brahm&agrave; sahampati bhagavato cetas&agrave; ceto parivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml; brahmaloke antarahito bhagavato p&aring;rato p&agrave;turahosi.</P>
<P>Atha khe brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: [PTS Page 140] [\q 140/] evameta&uuml; bhagav&agrave;, evameta&uuml; sugata. Yepi te bhante ahesu&uuml; at&atilde;tamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; tepi bhagavanto dhamma¤¤eva sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya vihari&uuml;su. Yepi te bhante bhavissanti an&agrave;gatamaddh&agrave;na&uuml; arahanto samm&agrave;sambuddh&agrave; tepi bhagavanto dhamma¤¤eva sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya viharissanti. Bhagav&agrave;pi bhante etarahi araha&uuml; samm&agrave;sambuddho dhamma¤¤eva sakkatv&agrave; garu katv&agrave; upaniss&agrave;ya viharat&aring;ti. Idamavoca brahm&agrave; sahampati. Ida&uuml; vatv&agrave; ath&agrave;para&uuml; etadavoca:</P><DIR>
<DIR>

<P>Ye cabbhat&atilde;t&agrave;1 sambuddh&agrave; ye ca buddh&agrave; an&agrave;gat&agrave;,<BR>
Yo cetarahi sambuddho bahunna&uuml;2 sokan&agrave;sano.<BR>
Sabbe saddhammagaruno viha&uuml;su3 viharanti ca,<BR>
Athopi4 viharissanti es&agrave; buddh&agrave;na dhammat&agrave;.<BR>
Tasm&agrave; hi atthak&agrave;mena 5 mahattamabhika&iuml;khat&agrave;,<BR>
Saddhammo garu k&agrave;tabbo sara&uuml; buddh&agrave;nas&agrave;sana&uuml;.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 1. 3.</P>
<P>Brahmadevasutta&uuml;</P>
<P>174. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤atariss&agrave; br&agrave;hma&otilde;iy&agrave; brahmadevo n&agrave;ma putto bhagavato santike ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti.</P>
<P>Atha kho &agrave;yasm&agrave; brahmadevo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; brahmadevo arahata&uuml; ahosi.</P>
<P>1. Ye ca at&atilde;t&agrave; - machasa&uuml;, sy&agrave;, [PTS] 2. Bah&aring;na&uuml;-machasa&uuml;. 3. Vihari&uuml;su-sy&agrave; [PTS] s&atilde;1, 2, 4. Ath&agrave;pi-sy&agrave;. Tath&agrave;pi-machasa&uuml; 5. Attak&agrave;mena-sy&agrave;. Machasa&uuml;.</P>
<P>[BJT Page 256] [\x 256/]</P>
<P>Atha kho &agrave;yasm&agrave; brahmadevo pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena sakam&agrave;tunivesana&uuml; tenupasa&iuml;kami. [PTS Page 141] [\q 141/] tena kho pana samayena &agrave;yasmato brahmadevassa m&agrave;t&agrave; br&agrave;hma&otilde;&atilde; brahmuno &agrave;huti&uuml; nicca&uuml; pagga&otilde;h&agrave;ti. Atha kho brahmuno sahampatissa etadahosi: aya&uuml; kho &agrave;yasmato brahmadevassa m&agrave;t&agrave; br&agrave;hma&otilde;&atilde; brahmuno &agrave;huti&uuml; nicca&uuml; pagga&otilde;h&agrave;ti, yann&aring;n&agrave;ha&uuml; ta&uuml; upasa&iuml;kamitv&agrave; sa&uuml;vejeyyanti.</P>
<P>Atha kho brahm&agrave; sahampati seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya. Evameva&uuml; brahmaloke antarahito &agrave;yasmato brahmadevassa m&agrave;tunivesane p&agrave;turahosi. Atha kho brahm&agrave; sahampati veh&agrave;sa&uuml; &ntilde;hito &agrave;yasmato brahmadevassa m&agrave;tara&uuml; br&agrave;hma&otilde;i&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>D&aring;re ito br&agrave;hma&otilde;&atilde; brahmaloko yass&agrave;huti&uuml; pagga&otilde;h&agrave;si nicca&uuml;.<BR>
Net&agrave;diso br&agrave;hma&otilde;i brahmabhakkho ki&uuml; jappasi brahmapatha&uuml; aj&agrave;nanti. 1<BR>
Eso hi te br&agrave;hma&otilde;&atilde; brahmadevo nirupadiko2 atidevappatto,<BR>
Aki¤cano bhikkhu ana¤¤apos&atilde;3 yo te so pi&otilde;&oacute;&agrave;ya ghara&uuml; pavi&ntilde;&ntilde;ho.<BR>
&acirc;huneyyo4 vedag&aring; bh&agrave;vitatto nar&agrave;na&uuml; dev&agrave;na¤ca5 dakkhi&otilde;eyyo,<BR>
B&agrave;hitv&agrave; p&agrave;p&agrave;ni anupalitto6 gh&agrave;sesana&uuml; ir&atilde;yati7 s&atilde;tibh&aring;to.<BR>
Na tassa pacch&agrave; na puratthamatthi santo vidh&aring;mo anigho nir&agrave;so,<BR>
Nikkhittada&otilde;&oacute;o tasath&agrave;varesu so ty&agrave;huti&uuml; bhu¤jatu aggapi&otilde;&oacute;a&uuml;<BR>
Visenibh&aring;to upasantacitto n&agrave;gova danto carati anejo,<BR>
Bhikkhu susilo suvimuttacitto so ty&agrave;huti&uuml; bhu¤jatu aggapi&otilde;&oacute;a&uuml;.<BR>
Tasmi&uuml; pasann&agrave; avikampam&agrave;n&agrave; [PTS Page 142] [\q 142/] pati&ntilde;&ntilde;hapesi dakkhi&otilde;a&uuml; dakkhi&otilde;eyye,<BR>
Karohi pu¤¤a&uuml; sukham&agrave;yatika&uuml; disv&agrave; muni&uuml; br&agrave;hma&otilde;i oghati&otilde;&otilde;anati.</P>
<P>Tasmi&uuml; pasann&agrave; avikampam&agrave;n&agrave; pati&ntilde;&ntilde;hapesi dakkhi&otilde;a&uuml; dakkhi&otilde;eyye,<BR>
Ak&agrave;si pu¤¤a&uuml; sukham&agrave;yatika&uuml; disv&agrave; muni&uuml; br&agrave;hma&otilde;&atilde; oghati&otilde;&otilde;anti.</P></DIR>
</DIR>

<P>1. Aj&agrave;na&uuml;-machasa&uuml;. Sy&agrave;. 2. Nir&aring;padhiko-machasa&uuml;. Sy&agrave;. 3. Ana¤¤aposiyo[PTS] 4. &acirc;huniyo-sy&agrave;. 5. Dev&agrave;na ca -sy&agrave;. 6. An&aring;palitto-machasa&uuml;. Sy&agrave;. 7. Iriyati-s&atilde;mu. 2.</P>
<P>[BJT Page 258] [\x 258/]</P>
<P>&nbsp;</P>
<P>6. 1. 4.</P>
<P>Bakabrahmasutta&uuml;</P>
<P>175. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bakassa brahmuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti: ida&uuml; nicca&uuml;, ida&uuml; dhuva&uuml;, ida&uuml; sassata&uuml;, ida&uuml; kevala&uuml;, ida&uuml; acavanadhamma&uuml;. Ida&uuml; hi na j&agrave;yati na j&atilde;yati na m&atilde;yati na cavati na uppajjati ito ca pana¤¤a&uuml; uttari&uuml; nissara&otilde;a&uuml; 1 natth&atilde;ti.</P>
<P>Atha kho bhagav&agrave; bakassa brahmuno cetas&agrave; cetoparivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi. Addas&agrave; kho bako brahm&agrave; bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: ehi kho m&agrave;risa. Sv&agrave;gata&uuml; te m&agrave;risa. Cirassa&uuml; kho m&agrave;risa ima&uuml; pariy&agrave;ya mak&agrave;si yadida&uuml; idh&agrave;gaman&agrave;ya. Ida&uuml; hi m&agrave;risa nicca&uuml;, ida&uuml; dhuva&uuml;, ida&uuml; sassata&uuml;1, ida&uuml; kevala&uuml; ida&uuml; acavanadhamma&uuml;. Ida&uuml; hi na j&agrave;yati na j&atilde;yati na m&atilde;yati na cavati na uppajjati. Ito ca pana¤¤a&uuml; uttari&uuml; nissara&otilde;a&uuml; natth&atilde;ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; bakabrahm&agrave;na&uuml; idamavoca2: avijj&agrave;gato vata bho bako brahm&agrave;, avijj&agrave;gato vata bho bako brahm&agrave;. Yatra hi n&agrave;ma anicca¤¤eva3 sam&agrave;na&uuml; niccanti vakkhati. Addhuva¤¤eva4 sam&agrave;na&uuml; dhuvanti vakkhati. Asassata¤¤eva sam&agrave;na&uuml; sassatanti vakkhati. [PTS Page 143] [\q 143/] akevala¤¤eva sam&agrave;na&uuml; kevalanti vakkhati. Cavanadhamma¤¤eva sam&agrave;na&uuml; acavanadhammanti vakkhati. Yattha ca pana j&agrave;yati ca j&atilde;yati ca m&atilde;yati ca cavati ca uppajjati5 ca. Ta¤ca tath&agrave; vakkhati: ida&uuml; hi na j&agrave;yati na j&atilde;yati na m&atilde;yati na cavati na uppajjati. Santa¤ca pana¤¤a&uuml; uttari&uuml; nissara&otilde;a&uuml;, nattha¤¤a&uuml; uttari&uuml; nissara&otilde;anti cakkhat&atilde;ti,</P>
<P>(Bako brahm&agrave;:)</P><DIR>
<DIR>

<P>Dv&agrave;sattati gotama pu¤¤akamm&agrave; vasavattino j&agrave;tijara&uuml; at&atilde;t&agrave;,<BR>
Ayamantim&agrave; vedagu brahmupapatti asm&agrave;bhijappanti jan&agrave; anek&agrave;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Appa&uuml; hi eta&uuml; na hi d&atilde;gham&agrave;yu ya&uuml; tva&uuml; baka ma¤¤asi d&atilde;gham&agrave;yu&uuml;.<BR>
Sata&uuml; sahass&agrave;na&uuml; nirabbud&agrave;na&uuml; &agrave;yu&uuml; 6 paj&agrave;n&agrave;mi tav&agrave;ha&uuml; brahameti.</P></DIR>
</DIR>

<P>1. Uttari nissara&otilde;a&uuml;-machasa&uuml;, 2 etadavoca-machasa&uuml;. Sy&agrave;. 3. Yeva-machasa&uuml; sy&agrave;. [PTS] 4. Adhuva¤¤eva-machasa&uuml; sy&agrave;. 5. Upapajjati-machasa&uuml;. Sy&agrave;, 6. &acirc;yu-[PTS]</P>
<P>[BJT Page 260] [\x 260/]</P>
<P>(Bako brahm&agrave;:)</P><DIR>
<DIR>

<P>Anantadass&atilde; bhagav&agrave;hamasmi j&agrave;tijara&uuml; sokamup&agrave;tivatto,<BR>
Ki&uuml; me pur&agrave;&otilde;a&uuml; vata s&atilde;lavatta&uuml; &agrave;cikkha me ta&uuml; yamaha&uuml; vija¤¤&agrave;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Ya&uuml; tva&uuml; ap&agrave;yesi bah&aring; manusse pip&agrave;site ghammani samparete,<BR>
Ta&uuml; te pur&agrave;&otilde;a&uuml; vata s&atilde;lavatta&uuml; suttappabuddhova anussar&agrave;mi.<BR>
Ya&uuml; e&otilde;ik&aring;lasmi&uuml; jana&uuml; gah&atilde;ta&uuml; amocay&atilde; gayhaka&uuml; n&atilde;yam&agrave;na&uuml;,<BR>
Ta&uuml; te pur&agrave;&otilde;a&uuml; vata s&atilde;lavatta&uuml; suttappabuddhova anussar&agrave;mi.<BR>
Ga&iuml;g&agrave;ya sotasmi&uuml; gah&atilde;tan&agrave;va&uuml; luddena n&agrave;gena manussakamayy&agrave;,<BR>
Pamocayittha1 balas&agrave; pasayha ta&uuml; te pur&agrave;&otilde;a&uuml; vata s&atilde;lavatta&uuml; suttappabuddhova anussar&agrave;mi.<BR>
[PTS Page 144] [\q 144/] kappo ca te baddhacaro ahosi&uuml; sambuddhimanta&uuml;2 vatina&uuml; ama¤¤i&uuml;3<BR>
Ta&uuml; te pur&agrave;&otilde;a&uuml; vata s&atilde;lavatta&uuml; suttappabuddhova anussar&agrave;m&atilde;t&atilde;.</P></DIR>
</DIR>

<P>(Bako brahm&agrave;:)</P><DIR>
<DIR>

<P>Addh&agrave; paj&agrave;n&agrave;si mametam&agrave;yu&uuml; a¤¤ampi4 j&agrave;n&agrave;si tath&agrave; hi buddho,<BR>
Tath&agrave; hi ty&agrave;ya&uuml; jalit&agrave;nubh&agrave;vo obh&agrave;saya&uuml; ti&ntilde;&ntilde;hati brahmalokanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 1. 5.</P>
<P>Apar&agrave;di&ntilde;&ntilde;hisutta&uuml;</P>
<P>176. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤atarassa brahmuno evar&aring;pa&uuml; p&agrave;paka&uuml; di&ntilde;&ntilde;higata&uuml; uppanna&uuml; hoti. Natthi so sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo idha &agrave;gaccheyy&agrave;ti.</P>
<P>Atha kho bhagav&agrave; tassa brahmuno cetas&agrave; cetoparivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi. Atha kho bhagav&agrave; tassa brahmuno upari veh&agrave;sa&uuml; palla&iuml;kena nis&atilde;di tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave;.</P>
<P>1. Pa&ntilde;acaro-sy&agrave;. 2. Sambuddhivanta&uuml;-s&atilde;mu. [PTS] 3. Ama¤¤i-machasa&uuml;. 4. A¤¤epi - machasa&uuml;. Sy&agrave;.</P>
<P>[BJT Page 262] [\x 262/]</P>
<P>Atha kho &agrave;yasmato mah&agrave;moggall&agrave;nassa etadahosi: kaha&uuml; nu kho bhagav&agrave; etarahi viharat&atilde;ti. Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nisinna&uuml; tejodh&agrave;tu&uuml; sam&agrave;panna&uuml;. Disv&agrave;na seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no puratthima&uuml; disa&uuml; niss&agrave;ya1 tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nis&atilde;di, tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; n&atilde;catara&uuml; bhagavato.</P>
<P>Atha kho &agrave;yasmato mah&agrave;kassapassa etadahosi: kaha&uuml; nu kho bhagav&agrave; etarahi viharat&atilde;ti. Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;kassapo bhagavanta&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nisinna&uuml; tejodh&agrave;tu&uuml; sam&agrave;panna&uuml;. Disv&agrave;na seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva [PTS Page 145] [\q 145/] jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi. Atha kho &agrave;yasm&agrave; mah&agrave;kassapo dakkhi&otilde;a&uuml; disa&uuml; niss&agrave;ya tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nis&atilde;di, tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; n&atilde;catara&uuml; bhagavato.</P>
<P>Atha kho &agrave;yasmato mah&agrave;kappinassa etadahosi: kaha&uuml; nu kho bhagav&agrave; etarahi viharat&atilde;ti. Addas&agrave; kho &agrave;yasm&agrave; mah&agrave;kappino bhagavanta&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nisinna&uuml; tejodh&agrave;tu&uuml; sam&agrave;panna&uuml;. Disv&agrave;na seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi. Atha kho &agrave;yasm&agrave; mah&agrave;kappino pacchima&uuml; disa&uuml; niss&agrave;ya tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nis&atilde;di, tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; n&atilde;catara&uuml; bhagavato.</P>
<P>Atha kho &agrave;yasmato anuruddhassa etadahosi: kaha&uuml; nu kho bhagav&agrave; etarahi viharat&atilde;ti. Addas&agrave; kho &agrave;yasm&agrave; anuruddho bhagavanta&uuml; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nisinna&uuml; tejodh&agrave;tu&uuml; sam&agrave;panna&uuml;. Disv&agrave;na seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva jetavane antarahito tasmi&uuml; brahmaloke p&agrave;turahosi. Atha kho &agrave;yasm&agrave; anuruddho uttara&uuml; disa&uuml; niss&agrave;ya tassa brahmuno upariveh&agrave;sa&uuml; palla&iuml;kena nis&atilde;di, tejodh&agrave;tu&uuml; sam&agrave;pajjitv&agrave; n&atilde;catara&uuml; bhagavato.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ta&uuml; brahm&agrave;na&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ajj&agrave;pi te &agrave;vuso s&agrave; di&ntilde;&ntilde;hi y&agrave; te di&ntilde;&ntilde;hi pure ahu,<BR>
Passasi v&atilde;tivattanta&uuml; brahmaloke pabhassaranti. 2.</P></DIR>
</DIR>

<P>1. Upaniss&agrave;ya-s&atilde;mu. 2. R&agrave;yananti-sy&agrave;.</P>
<P>[BJT Page 264] [\x 264/]</P>
<P>(Brahm&agrave;:)</P><DIR>
<DIR>

<P>Na me m&agrave;risa s&agrave; di&ntilde;&ntilde;hi y&agrave; me di&ntilde;&ntilde;hi pure ahu,<BR>
Pass&agrave;mi v&atilde;t&atilde;vattanta&uuml; brahmaloke pabhassara&uuml;,<BR>
Sv&agrave;ha&uuml; ajja katha&uuml; vajja&uuml; aha&uuml; niccomhi sassatoti</P></DIR>
</DIR>

<P>Atha kho bhagav&agrave; ta&uuml; brahm&agrave;na&uuml; sa&uuml;vejetv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva tasmi&uuml; brahmaloke antarahito jetavane p&agrave;turahosi.</P>
<P>Atha kho so brahm&agrave; a¤¤atara&uuml; brahmap&agrave;risajja&uuml; &agrave;mantesi: ehi tva&uuml; m&agrave;risa yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kama. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; eva&uuml; vadehi: atthi nu kho m&agrave;risa moggall&agrave;na a¤¤epi tassa bhagavato s&agrave;vak&agrave; eva&uuml; mahiddhik&agrave; [PTS Page 146] [\q 146/] eva&uuml; mah&agrave;nubh&agrave;v&agrave;, seyyath&agrave;pi n&agrave;ma1 bhava&uuml; moggall&agrave;no kassapo kappino anuruddhoti. Eva&uuml; m&agrave;ris&agrave;ti kho so brahmap&agrave;risajjo tassa brahmuno pa&ntilde;issutv&agrave;2 yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: atthi nu kho m&agrave;risa moggall&agrave;na a¤¤epi tassa bhagavato s&agrave;vak&agrave; eva&uuml; mahiddhik&agrave; eva&uuml; mah&agrave;nubh&agrave;v&agrave;, seyyath&agrave;pi n&agrave;ma bhava&uuml; moggall&agrave;no kassapo kappino anuruddhoti.</P>
<P>Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ta&uuml; brahmap&agrave;risajja&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Tevijj&agrave; iddhippatt&agrave;3 ca cetopariy&agrave;yakovid&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; arahanto bah&aring; buddhassa s&agrave;vak&agrave;ti.</P></DIR>
</DIR>

<P>Atha kho so brahmap&agrave;risajjo &agrave;yasmato mah&agrave;moggall&agrave;nassa bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; yena so brahm&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; brahm&agrave;na&uuml; etadavoca: &agrave;yasm&agrave; m&agrave;risa mah&agrave;moggall&agrave;no evam&agrave;ha:</P><DIR>
<DIR>

<P>"Tevijj&agrave; iddhippatt&agrave; ca cetopariy&agrave;yakovid&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; arahanto bah&aring; buddhassa s&agrave;vak&agrave;"ti.</P></DIR>
</DIR>

<P>Idamavoca so brahmap&agrave;risajjo attamano ca so brahm&agrave; tassa brahmap&agrave;risajjassa bh&agrave;sita&uuml; abhinand&atilde;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 6.</P>
<P>Pam&agrave;dasutta&uuml;</P>
<P>177. *Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;tha pi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>1. N&agrave;ma iti na dissate-machasa&uuml;-[PTS] 2. Pa&ntilde;issunitv&agrave;-sy&agrave; 3. Iddhipatt&agrave;-machasa&uuml;-sy&agrave; *S&agrave;vatthinid&agrave;na&uuml;-machasa&uuml;.</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>Tena kho pana samayena bhagav&agrave; div&agrave;vih&agrave;ragato hoti pa&ntilde;isall&atilde;no. Atha kho subrahm&agrave; ca paccekabrahm&agrave; suddh&agrave;v&agrave;so ca paccekabrahm&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; pacceka&uuml;1 dv&agrave;rab&agrave;ha&uuml; upaniss&agrave;ya a&ntilde;&ntilde;ha&uuml;su. Atha kho subrahm&agrave; paccekabrahm&agrave; suddh&agrave;v&agrave;sa&uuml; paccekabrahm&agrave;na&uuml; etadavoca: ak&agrave;lo kho t&agrave;va m&agrave;risa bhagavanta&uuml; payirup&agrave;situ&uuml;, div&agrave;vih&agrave;ragato bhagav&agrave; pa&ntilde;isall&atilde;no ca. Asuko ca brahmaloko iddho ceva ph&atilde;to ca. Brahm&agrave; ca tatra pam&agrave;davih&agrave;ra&uuml; viharati. &acirc;y&agrave;ma m&agrave;risa yena so brahmaloko tenupasa&iuml;kamiss&agrave;ma, upasa&iuml;kamitv&agrave; ta&uuml; brahm&agrave;na&uuml; sa&uuml;vejeyy&agrave;m&agrave;2ti. [PTS Page 147] [\q 147/] eva&uuml; m&agrave;ris&agrave;ti kho suddh&agrave;v&agrave;so paccekabrahm&agrave; subrahmuno paccekabrahmuno paccassosi.</P>
<P>Atha kho subrahm&agrave; ca paccekabrahm&agrave; suddh&agrave;v&agrave;so ca paccekabrahm&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya evameva bhagavato purato antarahit&agrave; tasmi&uuml; brahmaloke p&agrave;turahesu&uuml;3.</P>
<P>Addas&agrave; kho so brahm&agrave; te brahm&agrave;no d&aring;ratova &agrave;gacchante. Disv&agrave;na te brahm&agrave;no etadavoca: handa kuto nu tumhe m&agrave;ris&agrave; &agrave;gacchath&agrave;ti.</P>
<P>Atha kho maya&uuml; m&agrave;risa &agrave;gacch&agrave;ma4 tassa bhagavato santik&agrave; arahato samm&agrave;sambuddhassa. Gaccheyy&agrave;si pana tva&uuml; m&agrave;risa tassa bhagavato upa&ntilde;&ntilde;h&agrave;na&uuml; arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>Eva&uuml; vutto5 kho so brahm&agrave; ta&uuml; vacana&uuml; anadhiv&agrave;sento sahassakkhattu&uuml; att&agrave;na&uuml; abhinimminitv&agrave; subrahm&agrave;na&uuml; paccekabrahm&agrave;na&uuml; etadavoca: passasi me no tva&uuml; m&agrave;risa evar&aring;pa&uuml; iddh&agrave;nubh&agrave;vanti.</P>
<P>Pass&agrave;mi kho ty&agrave;ha&uuml; m&agrave;risa evar&aring;pa&uuml; iddh&agrave;nubh&agrave;vanti.</P>
<P>So khv&agrave;ha&uuml; m&agrave;risa eva&uuml; mabhiddhiko eva&uuml; mah&agrave;nubh&agrave;vo kassa a¤¤assa sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; upa&ntilde;&ntilde;h&agrave;na&uuml; gamiss&agrave;m&atilde;ti.</P>
<P>Atha kho subrahm&agrave; paccekabrahm&agrave; dvisahassakkhattu&uuml; att&agrave;na&uuml; abhinimminitv&agrave; ta&uuml; brahm&agrave;na&uuml; etadavoca: passasi me no tva&uuml; m&agrave;risa evar&aring;pa&uuml; ta&uuml;6 iddh&agrave;nubh&agrave;vanti.</P>
<P>Pass&agrave;mi kho ty&agrave;ha&uuml; m&agrave;risa evar&aring;pa&uuml; iddh&agrave;nubh&agrave;vanti.</P>
<P>Tay&agrave; ca kho m&agrave;risa may&agrave; ca sveva bhagav&agrave; mahiddhikataro ceva mah&agrave;nubh&agrave;vataro ca. Gaccheyy&agrave;si tva&uuml; m&agrave;risa tassa bhagavato upa&ntilde;&ntilde;h&agrave;na&uuml; arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>Atha kho so brahm&agrave; subrahm&agrave;na&uuml; paccekabrahm&agrave;na&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P>
<P>1. Paccekadv&agrave;rab&agrave;ha&uuml;-[PTS] 2. Sa&uuml;vejess&agrave;m&agrave;ti- s&atilde;1, 2 3. P&agrave;turaha&uuml;sus&atilde;1, 2. 4. &acirc;gat&agrave; kho maya&uuml; m&agrave;risa amha-machasa&uuml;. 5. Vutte-sy&agrave;. 6. 'Ta&uuml;' iti nadissate-machasa&uuml;, [PTS]</P>
<P>[BJT Page 268] [\x 268/]</P><DIR>
<DIR>

<P>[PTS Page 148] [\q 148/] Tayo supa&otilde;&otilde;&agrave; caturo va ha&uuml;s&agrave; byaggh&atilde;niy&agrave; pa¤casat&agrave; ca jh&agrave;yino,<BR>
Tayida&uuml; vim&agrave;na&uuml; jalate1 ca brahme obh&agrave;saya&uuml; uttarassa&uuml; dis&agrave;yanti.<BR>
Ki¤c&agrave;pi te ta&uuml; jalate vim&agrave;na&uuml; obh&agrave;saya&uuml; uttarassa&uuml; dis&agrave;ya&uuml;,<BR>
R&aring;pe ra&otilde;a&uuml; disv&agrave; sad&agrave; pavedhita&uuml; tasm&agrave; na r&aring;pe ramat&atilde; sumedhoti.</P></DIR>
</DIR>

<P>Atha kho subrahm&agrave; ca paccekabrahm&agrave; suddh&agrave;v&agrave;so ca paccekabrahm&agrave; ta&uuml; brahm&agrave;na&uuml; sa&uuml;vejetv&agrave; tatthevantaradh&agrave;yi&uuml;su. Agam&agrave;si ca kho so brahm&agrave; aparena samayena bhagavato upa&ntilde;&ntilde;h&agrave;na&uuml; arahato samm&agrave;sambudadhass&agrave;ti.</P>
<P>&nbsp;</P>
<P>6. 1. 7.</P>
<P>Kok&agrave;likasutta&uuml;</P>
<P>178. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; div&agrave;vih&agrave;ragato hoti pa&ntilde;isall&atilde;no. Atha kho subrahm&agrave; ca paccekabrahm&agrave; suddh&agrave;v&agrave;so ca paccekabrahm&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; pacceka&uuml; dv&agrave;rab&agrave;ha&uuml; niss&agrave;ya a&ntilde;&ntilde;ha&uuml;su. Atha kho subrahm&agrave; paccekabrahm&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; &agrave;rabbha bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Appameyya&uuml; paminanto ko'dha vidv&agrave; vikappaye,<BR>
Appameyya&uuml; pam&agrave;yina&uuml; nivuta&uuml;2 ta&uuml;3 ma¤¤e puthujjananti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 1. 8.</P>
<P>Katamorakatissasutta&uuml;</P>
<P>179. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; div&agrave;vih&agrave;ragato hoti pa&ntilde;isall&atilde;no. Atha kho subrahm&agrave; ca paccekabrahm&agrave; suddh&agrave;v&agrave;so ca paccekabrahm&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; pacceka&uuml; dv&agrave;rab&agrave;ha&uuml; niss&agrave;ya a&ntilde;&ntilde;ha&uuml;su. Atha kho subrahm&agrave; paccekabrahm&agrave; katamorakatissa&uuml; bhikkhu&uuml; &agrave;rabbha bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>[PTS Page 149] [\q 149/] Appameyya&uuml; paminanto ko'dha vidv&agrave; vikappaye,<BR>
Appameyya&uuml; pam&agrave;yina&uuml; nivuta&uuml;2 ta&uuml;3 ma¤¤e akissavanti.</P></DIR>
</DIR>

<P>1. Jalati-sy&agrave; s&atilde; 2 2. Ni&iuml;uta&uuml;-sy&agrave;, nivuta&uuml; ma¤¤e-[PTS] 3. Katamodakakissa-machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 270] [\x 270/]</P>
<P>6. 1. 9.</P>
<P>Tudubrahma1sutta&uuml;</P>
<P>180. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena kok&agrave;liko bhikkhu &agrave;b&agrave;dhiko hoti dukkhito b&agrave;&euml;hagil&agrave;no. Atha kho tudupaccekabrahm&agrave; abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena kok&agrave;liko bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; veh&agrave;sa&uuml; &ntilde;hito kok&agrave;lika&uuml; bhikkhu&uuml; etadavoca: pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;. Pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>Kosi tva&uuml; &agrave;vusoti? Aha&uuml; tudupaccekabrahm&agrave;ti. Na nu2 tva&uuml; &agrave;vuso bhagavat&agrave; an&agrave;g&agrave;mi by&agrave;kato. Atha ki¤carahi3 idh&agrave;gato4. Passa y&agrave;va¤ca te ida&uuml; aparaddhanti.</P><DIR>
<DIR>

<P>Purisassa hi j&agrave;tassa ku&ntilde;h&agrave;r&atilde;5 j&agrave;yate mukhe,<BR>
Y&agrave;ya chindati att&agrave;na&uuml; b&agrave;lo dubbh&agrave;sita&uuml; bha&otilde;a&uuml;.<BR>
Yo nindiya&uuml; pasa&uuml;sati ta&uuml; v&agrave; nindati yo pasa&uuml;siyo,<BR>
Vicin&agrave;ti mukhena so kali&uuml; kalin&agrave; tena sukha&uuml; na vindati.<BR>
Appamatto6 aya&uuml; kali yo akkhesu dhanapar&agrave;jayo,<BR>
Sabbass&agrave;pi sah&agrave;pi attan&agrave; ayameva mahantataro kali yo sugatesu mana&uuml; padosaye.<BR>
Sata&uuml; sahass&agrave;na&uuml; nirabbud&agrave;na&uuml; chatti&uuml;sati pa¤ca ca abbud&agrave;ni,<BR>
Yamariyagarah&atilde;7 niraya&uuml; upeti v&agrave;ca&uuml; mana¤ca pa&otilde;idh&agrave;ya p&agrave;pakanti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 1. 10.</P>
<P>Dukiyakok&agrave;likasutta&uuml;</P>
<P>181. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho kok&agrave;liko8 bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. [PTS Page 150] [\q 150/] upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: p&agrave;picch&agrave; bhante s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&iuml;gat&agrave;ti.</P>
<P>Eva&uuml; vutte bhagav&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; etadavoca: m&agrave;heva&uuml; kok&agrave;lika avaca. M&agrave; heva&uuml; kok&agrave;lika avaca. Pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;. Pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>1. Tur&aring;brahma-machasa&uuml;, 2. Kinnu-sy&agrave;. 3. Katha&uuml;carahi-sy&agrave;. 4. Idh&agrave;gatoti-sy&agrave;. 5. Kudh&agrave;ri-sy&agrave;. 6 Appamattako -machasa&uuml;. [PTS] 7. Yamariye garah&atilde;-sy&agrave;. 8. Kok&agrave;liso-s&atilde;1, 2.</P>
<P>[BJT Page 272] [\x 272/]</P>
<P>Dutiyampi kho kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: ki¤c&agrave;pi me bhante bhagav&agrave; saddh&agrave;yiko paccayiko. Atha kho p&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;ti.</P>
<P>Dutiyampi kho bhagav&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; etadavoca: m&agrave; heva&uuml; kok&agrave;lika avaca m&agrave; heva&uuml; kok&agrave;lika avaca. Pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;. Pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>Tatiyampi kho bhagav&agrave; kok&agrave;liko bhikkhu bhagavanta&uuml; etadavoca: ki¤c&agrave;pi me bhante bhagav&agrave; saddh&agrave;yiko paccayiko. Atha kho p&agrave;picch&agrave; s&agrave;riputtamoggall&agrave;n&agrave; p&agrave;pik&agrave;na&uuml; icch&agrave;na&uuml; vasa&uuml; gat&agrave;ti.</P>
<P>Tatiyampi kho bhagav&agrave; kok&agrave;lika&uuml; bhikkhu&uuml; etadavoca: m&agrave; heva&uuml; kok&agrave;lika avaca m&agrave; heva&uuml; kok&agrave;lika avaca. Pas&agrave;dehi kok&agrave;lika s&agrave;riputtamoggall&agrave;nesu citta&uuml;. Pesal&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti.</P>
<P>Atha kho kok&agrave;liko bhikkhu u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Acirapakkantassa ca kok&agrave;likassa bhikkhuno s&agrave;sapamatt&atilde;hi pi&euml;ak&agrave;hi1 sabbo k&agrave;yo pu&ntilde;o2 ahosi. S&agrave;sapamattiyo hutv&agrave; muggamattiyo ahesu&uuml;. Muggamattiyo hutv&agrave; kal&agrave;yamattiyo3 ahesu&uuml; kal&agrave;yamattiyo4 hutv&agrave; kola&ntilde;&ntilde;himattiyo ahesu&uuml;. Kola&ntilde;&ntilde;himattiyo hutv&agrave; kolamattiyo ahesu&uuml;. Kolamattiyo hutv&agrave; &agrave;malakamattiyo ahesu&uuml;. &acirc;malakamattiyo hutv&agrave; beluva4 sal&agrave;&ntilde;ukamattiyo ahesu. Beluvasal&agrave;&ntilde;ukamattiyo hutv&agrave; billamattiyo ahesu&uuml;. Billamattiyo hutv&agrave; pabhijji&uuml;su. Pubba¤aca lohita¤ca pagghari&uuml;su. Atha kho kok&agrave;liko bhikkhu teneva &agrave;b&agrave;dhena k&agrave;lamak&agrave;si. [PTS Page 151] [\q 151/] k&agrave;lakato ca kok&agrave;liko bhikkhu padumaniraya&uuml;5 upapajji, s&agrave;riputtamogall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;.</P>
<P>Atha kho brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho brahm&agrave; sahampati bhagavanta&uuml; etadavoca: kok&agrave;liko bhante bhikkhu k&agrave;lamak&agrave;si6. K&agrave;lakato ca bhante kok&agrave;liko bhikkhu paduma&uuml; niraya&uuml; upapanno s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;ti. Idamavoca brahm&agrave; sahampati ida&uuml; vatv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>Atha kho bhagav&agrave; tass&agrave; rattiy&agrave; accayena bhikkh&aring; &agrave;mantesi: ima&uuml; bhikkhave ratti&uuml; brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; jetavana&uuml; obh&agrave;set&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho bhikkhave brahm&agrave; sahampati ma&uuml; etadavoca: kok&agrave;liko bhante bhikkhu k&agrave;lamak&agrave;si. K&agrave;lakato ca bhante kok&agrave;liko bhikkhu padumaniraya&uuml; upapanno s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;ti. Idamavoca bhikkhave brahm&agrave; sahampati. Ida&uuml; vatv&agrave; ma&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>1. Pilak&agrave;h&atilde;-machasa&uuml;. Sy&agrave; 2. Phu&ntilde;&ntilde;ho-sy&agrave; 3. Ka&euml;&agrave;yamattiyo - s&atilde;mu. Sy&agrave;. 4. Veluva-sy&agrave;. 5. Paduma&uuml; niraya&uuml;-machasa&uuml;. 6. K&agrave;la&iuml;kato-machasa&uuml;.</P>
<P>[BJT Page 274] [\x 274/]</P>
<P>Eva&uuml; vutte a¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: k&atilde;vad&atilde;gha&uuml; nu kho bhante padumaniraye &agrave;yuppam&agrave;&otilde;anti. D&atilde;gha&uuml; kho bhikkhu padumaniraye &agrave;yuppam&agrave;&otilde;a&uuml;, ta&uuml; na sukara&uuml; sa&iuml;kh&agrave;tu&uuml;- ettak&agrave;ni vass&agrave;ni iti v&agrave;, ettak&agrave;ni vassasat&agrave;ni iti v&agrave;, ettak&agrave;ni vassasahass&agrave;ni iti v&agrave;, ettak&agrave;ni vassasatasahass&agrave;ni iti v&agrave;ti. Sakk&agrave; pana bhante upama&uuml;1 k&agrave;tunti [PTS Page 152] [\q 152/] sakk&agrave;ti bhikkh&aring;ti bhagav&agrave; avoca.</P>
<P>Seyyath&agrave;pi bhikkhu v&atilde;satikh&agrave;riko kosalako tilav&agrave;ho, tato puriso vassasatassa vassasatassa2 accayena ekameka&uuml; tila&uuml; uddhareyya. Khippatara&uuml; kho so bhikkhu v&atilde;satikh&agrave;riko kosalako tilav&agrave;ho imin&agrave; upakkamena parikkhaya&uuml; pariy&agrave;d&agrave;na&uuml; gaccheyya, natveva eko abbudo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati abbud&agrave; niray&agrave;, 3 evameko nirabbudo nirayo4. Seyyath&agrave;pi bhikkhu v&atilde;sati nirabbud&agrave; niray&agrave;, evameko ababo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati abab&agrave; niray&agrave;, evameko a&ntilde;a&ntilde;o nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati a&ntilde;a&ntilde;&agrave; niray&agrave;, evameko ahaho nirayo, seyyath&agrave;pi bhikkhu v&atilde;sati ahah&agrave; n&atilde;ray&agrave;, evameko kumudo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati kumud&agrave; niray&agrave;, evameko sogandhiko nirayo seyyath&agrave;pi bhikkhu v&atilde;sati sogandhik&agrave; niray&agrave;, evameko uppalo nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati uppal&agrave;5 niray&agrave;, evameko pu&otilde;&oacute;ar&atilde;ko nirayo. Seyyath&agrave;pi bhikkhu v&atilde;sati pu&otilde;&oacute;ar&atilde;k&agrave; niray&agrave;, evameko padumo nirayo. Paduma&uuml; kho pana bhikkhu niraya&uuml; kok&agrave;liko bhikkhu upapanno s&agrave;riputtamoggall&agrave;nesu citta&uuml; &agrave;gh&agrave;tetv&agrave;ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</P><DIR>
<DIR>

<P>Purisassa hi j&agrave;tassa ku&ntilde;h&agrave;r&atilde; j&agrave;yate mukhe,<BR>
Y&agrave;ya chindati att&agrave;na&uuml; b&agrave;lo dubbh&agrave;sita&uuml; bha&otilde;a&uuml;.<BR>
Yo nindiya&uuml; pasa&uuml;sati ta&uuml; v&agrave; nindati yo pasa&uuml;siyo,<BR>
Vicin&agrave;ti mukhena so kali&uuml; kalin&agrave; tena sukha&uuml; na vindati.<BR>
Appamatto6 aya&uuml; kali yo akkhesu dhanapar&agrave;jayo,<BR>
Sabbass&agrave;pi sah&agrave;pi attan&agrave; ayameva mahantataro kali<BR>
Yo sugatesu mana&uuml; padosaye.<BR>
Sata&uuml; sahass&agrave;na&uuml; nirabbud&agrave;na&uuml; chatti&uuml;sati pa¤ca ca abbud&agrave;ni,<BR>
[PTS Page 153] [\q 153/] yamariyagarah&atilde; niraya&uuml; upeti v&agrave;ca&uuml; mana¤ca pa&otilde;idh&agrave;ya p&agrave;pakanti.</P></DIR>
</DIR>

<P>Kok&agrave;likavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>&acirc;y&agrave;cana&uuml; g&agrave;ravo brahmadevo bako ca brahm&agrave; apar&agrave; ca di&ntilde;&ntilde;hi,<BR>
Pam&agrave;da kok&agrave;likatissako ca tudu ca brahm&agrave; aparo ca kok&agrave;likoti.</P>
<P>1. Upam&agrave;-s&atilde;mu. 2 2. Vassasahassassa-sy&agrave;, s&atilde;1, 2. 3. Abbudo nirayo-sy&agrave;. 4. Nirabbudanirayo-machasa&uuml;. 5. Uppalak&agrave;-s&atilde;mu 2 6. Appamattako-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
