<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>6:2 Parinibbanavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<BR>
[PTS Page 153] [\q 153/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<BR>
[BJT Page 276] [\x 276/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
6. Brahmasa&uuml;yutta&uuml;<BR>
2. Parinibb&agrave;&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>6. 2. 1.</P>
<P>Sana&iuml;kum&agrave;rasutta&uuml;</P>
<P>182. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati sappin&atilde;t&atilde;re. Atha kho brahm&agrave; sana&iuml;kum&agrave;ro abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; sappin&atilde;t&atilde;ra&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho brahm&agrave; sana&iuml;kum&agrave;ro bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P>
<P>Khattiyo se&ntilde;&ntilde;ho janetasmi&uuml; ye gottapa&ntilde;is&agrave;rino,</P>
<P>Vijj&agrave;cara&otilde;asampanno so se&ntilde;&ntilde;ho devam&agrave;nuseti.</P>
<P>Idamavoca brahm&agrave; sana&iuml;kum&agrave;ro, samanu中o satth&agrave; ahosi. Atha kho brahm&agrave; sana&iuml;kum&agrave;ro samanu中o me satth&agrave;ti bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; tatthevantaradh&agrave;y&atilde;ti.</P>
<P>&nbsp;</P>
<P>6. 2. 2.</P>
<P>Devadattasutta&uuml;</P>
<P>183. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate acirapakkante devadatte. Atha kho brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; gijjhak&aring;&ntilde;a&uuml; pabbata&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. [PTS Page 154] [\q 154/] ekamanta&uuml; &ntilde;hito kho brahm&agrave; sahampati devadatta&uuml; &agrave;rabbha bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Phala&uuml; ve kadali&uuml; hanti phe&euml;u&uuml; vepha&uuml; phala&uuml; na&euml;a&uuml;1<BR>
Sakk&agrave;ro k&agrave;purisa&uuml; hanti gabbho assatari&uuml; yath&agrave;ti.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 2. 3.</P>
<P>Andhakavindasutta&uuml;</P>
<P>184. Eka&uuml; samaya&uuml; bhagav&agrave; magadhesu2 viharati andhakavinde. Tena kho pana samayena bhagav&agrave; rattandhak&agrave;ratimis&agrave;ya&uuml; ajjhok&agrave;se3 nisinno hoti. Devo ca ekameka&uuml; phus&agrave;yati.</P>
<P>Atha kho brahm&agrave; sahampati abhikkant&agrave;ya rattiy&agrave; abhikkantava&otilde;&otilde;o kevalakappa&uuml; andhakavinda&uuml; obh&agrave;setv&agrave; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hito kho brahm&agrave; sahampati bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>1. Nala&uuml;-[PTS] 2. M&agrave;gadhesu-machasa&uuml; 3. Abbhok&agrave;se-machasa&uuml;.</P>
<P>[BJT Page 278] [\x 278/]</P><DIR>
<DIR>

<P>Sevetha pant&agrave;ni sen&agrave;san&agrave;ni1 careyya sa中ojanavippamokkh&agrave;,<BR>
Save rati&uuml; n&agrave;dhigaccheyya tattha sa&iuml;ghe vase rakkhitatto sat&atilde;m&agrave;2.<BR>
Kul&agrave;kula&uuml; pi&otilde;&oacute;ik&agrave;ya caranto indriyagutto nipako sat&atilde;m&agrave;2,<BR>
Sevetha pant&agrave;ni sen&agrave;san&agrave;ni bhay&agrave; pamutto abhaye vimutto.<BR>
Yattha bherav&agrave; siri&uuml;sap&agrave;3 vijju sa勺arati thaneti4 devo,<BR>
Andhak&agrave;ratimis&agrave;ya rattiy&agrave; nis&atilde;di tattha bhikkhu vigatalomaha&uuml;so.<BR>
Ida&uuml; hi j&agrave;tu me di&ntilde;&ntilde;ha&uuml; nayida&uuml; itih&atilde;tiha&uuml;,<BR>
Ekasmi&uuml; brahmacariyasmi&uuml; sahassa&uuml; maccuh&agrave;yina&uuml;.<BR>
Bhiyyo5 pa勺asat&agrave; sekh&agrave; das&agrave; ca dasadh&agrave; dasa,<BR>
Sabbe sotasam&agrave;pann&agrave; atiracch&agrave;nag&agrave;mino,<BR>
Ath&agrave;ya&uuml; itar&agrave; paj&agrave; pu中abh&agrave;g&agrave;ti me mano,<BR>
Sa&iuml;kh&agrave;tu&uuml; nopi sakkomi mus&agrave;v&agrave;dassa ottapeti6.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>6. 2. 4.</P>
<P>Aru&otilde;avat&atilde;sutta&uuml;</P>
<P>185. [PTS Page 155] [\q 155/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Bh&aring;tapubba&uuml; bhikkhave r&agrave;j&agrave; ahosi aru&otilde;av&agrave; n&agrave;ma. Ra中o kho pana bhikkhave aru&otilde;avato aru&otilde;avat&atilde; n&agrave;ma r&agrave;jadh&agrave;n&atilde; ahosi. Aru&otilde;avati&uuml;7 kho pana bhikkhave r&agrave;jadh&agrave;ni&uuml;8 sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho upaniss&agrave;ya vih&agrave;si. Sikhissa kho pana bhikkhave bhagavato arahato samm&agrave;sambuddhassa abhibh&aring;sambhava&uuml; n&agrave;ma s&agrave;vakayuga&uuml; ahosi. Agga&uuml; bhaddayuga&uuml;.</P>
<P>Atha kho bhikkhave sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho abhibhu&uuml; bhikkhu&uuml; &agrave;mantesi: &agrave;y&agrave;ma br&agrave;hma&otilde;a yena a中ataro brahmaloko tenupasa&iuml;kamiss&agrave;ma, y&agrave;va bhattassa k&agrave;lo bhavisasati. Eva&uuml; bhanteti kho bhikkhave abhibh&aring; bhikkhu sikhissa bhagavato arahato samm&agrave;sambuddhassa paccassosi.</P>
<P>Atha kho bhikkhave sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho abhibh&aring; ca bhikkhu seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya evameva aru&otilde;avatiy&agrave; r&agrave;jadh&agrave;niy&agrave; antarahit&agrave; tasmi&uuml; brahmaloke p&agrave;turahesu&uuml;.</P>
<P>1. Sayan&agrave;san&agrave;ni- sy&agrave;. 2. Satim&agrave;-s&atilde;mu. 1, [PTS] 3. Sarisap&agrave;-machasa&uuml;, 4. Thanayati- machasa&uuml;. 5. Bh&atilde;yo-katthaci. 6. Ottapanti-machasa&uuml; sy&agrave; 7. Aru&otilde;avatiya&uuml;-[PTS] 8. R&agrave;jadh&agrave;niya&uuml;-[PTS]</P>
<P>[BJT Page 280] [\x 280/]</P>
<P>Atha kho bhikkhave sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho abhibhu&uuml; bhikkhu&uuml; &agrave;mantesi: pa&ntilde;ibh&agrave;tu ta&uuml; br&agrave;hma&otilde;a brahmuno ca brahmaparis&agrave;ya ca brahmap&agrave;risajj&agrave;na勺a dhamm&atilde; kath&agrave;ti. Eva&uuml; bhanteti kho bhikkhave abhibh&aring; bhikkhu sikhissa bhagavato arahato samm&agrave;sambuddhassa pa&ntilde;issutv&agrave; brahm&agrave;na勺a brahmaparisa勺a brahmap&agrave;risajje ca dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi.</P>
<P>Tatra suda&uuml; bhikkhave brahm&agrave; ca brahmaparis&agrave; ca [PTS Page 156] [\q 156/] brahmap&agrave;risajj&agrave; ca ujjh&agrave;yanti kh&atilde;yanti1 vip&agrave;centi: acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho, katha&uuml; hi n&agrave;ma satthari sammukh&atilde;bhute s&agrave;vako dhamma&uuml; desessat&atilde;ti.</P>
<P>Atha kho bhikkhave sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho abhibhu&uuml; bhikkhu&uuml; &agrave;mantesi: ujjh&agrave;yanti kho te br&agrave;hma&otilde;a brahm&agrave; ca brahmaparis&agrave; ca brahmap&agrave;risajj&agrave; ca. Acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho, katha&uuml; hi n&agrave;ma satthari sammukh&atilde;bhute s&agrave;vako dhamma&uuml; desessat&atilde;ti. Tena bhi tva&uuml; br&agrave;hma&otilde;a bhiyyosomatt&agrave;ya brahm&agrave;na勺a brahmaparisa勺a brahmap&agrave;risajje ca sa&uuml;vejeh&atilde;ti.</P>
<P>Eva&uuml; bhanteti kho bhikkhave abhibh&aring; bhikkhu sikhissa bhagavato arahato samm&agrave;sambuddhassa pa&ntilde;issutv&agrave; dissam&agrave;nenapi k&agrave;yena dhamma&uuml; desesi. Adissam&agrave;nenapi k&agrave;yena dhamma&uuml; dasesi. Dissam&agrave;nenapi he&ntilde;&ntilde;himena upa&oacute;&oacute;hak&agrave;yena adissam&agrave;nenapi uparimena upa&oacute;&oacute;hak&agrave;yena dhamma&uuml; desesi. Dissam&agrave;nenapi uparimena upa&oacute;&oacute;hak&agrave;yena adissam&agrave;nena pi2 he&ntilde;&ntilde;himena upa&oacute;&oacute;hak&agrave;yena dhamma&uuml; desesi.</P>
<P>Tatra suda&uuml; bhikkhave brahm&agrave; ca brahmaparis&agrave; ca brahmap&agrave;risajj&agrave; ca acchariyabbh&aring;tacittaj&agrave;t&agrave; ahesu&uuml;: acchariya&uuml; vata bho abbhuta&uuml; vata bho, sama&otilde;assa mahiddhikat&agrave; mah&agrave;nubh&agrave;vat&agrave;ti.</P>
<P>Atha kho bhikkhave abhibh&aring; bhikkhu sikhi&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; etadavoca: abhij&agrave;n&agrave;mi khv&agrave;ha&uuml; bhante bhikkhusa&iuml;ghassa majjhe evar&aring;pa&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave;, pahomi khv&agrave;ha&uuml; &agrave;vuso brahmaloke &ntilde;hito sahass&atilde;lokadh&agrave;tu&uuml;3 sarena vi中&agrave;petunti.</P>
<P>Etassa br&agrave;hma&otilde;a k&agrave;lo etassa br&agrave;hma&otilde;a k&agrave;lo ya&uuml; tva&uuml; br&agrave;hma&otilde;a brahmaloke &ntilde;hito sahass&atilde;lokadh&agrave;tu&uuml; sarena vi中&agrave;peyy&agrave;si.</P>
<P>Eva&uuml; bhanteti kho bhikkhave abhibhu bhikkhu sikhissa bhagavato arahato samm&agrave;sambuddhassa pa&ntilde;issutv&agrave; brahmaloke &ntilde;hito im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>&acirc;rabhatha4 nikkhamatha5 yu大atha buddhas&agrave;sane,<BR>
Dhun&agrave;tha maccuno sena&uuml; na&euml;&agrave;g&agrave;ra&uuml;va ku大aro.</P></DIR>
</DIR>

<P>1. Khiyyant&atilde;-machasa&uuml;. 2. Adissam&agrave;nena-machasa&uuml;, 3. Sahassi-machasa&uuml;. 4. &acirc;rabbhatha-machasa&uuml;, sy&agrave;, [PTS] 5. Nikkamatha-machasa&uuml;.<BR>
[BJT Page 282] [\x 282/]<br>
[PTS Page 157] [\q 157/] yo imasmi&uuml; dhammavinaye appamatto vihessati1<BR>
Pah&agrave;ya j&agrave;tisa&uuml;s&agrave;ra&uuml; dukkhassanta&uuml; karissat&atilde;ti.</P>
<P>Atha kho bhikkhave sikh&atilde; ca bhagav&agrave; araha&uuml; samm&agrave;sambuddho abhibh&aring; ca bhikkhu brahm&agrave;na勺a brahmaparisa勺a brahmap&agrave;risajje ca sa&uuml;vejetv&agrave; seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi大ita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi大eyya evameva tasmi&uuml; brahmaloke antarahit&agrave; aru&otilde;avatiy&agrave; r&agrave;jadh&agrave;niy&agrave; p&agrave;turahesu&uuml;.</P>
<P>Atha kho bhikkhave sikh&atilde; bhagav&agrave; araha&uuml; samm&agrave;sambuddho bhikkh&aring; &agrave;mantesi: assuttha no tumhe bhikkhave abhibhussa bhikkhuno brahmaloke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nass&agrave;ti. Assumha kho maya&uuml; bhante abhibhussa bhikkhuno brahmaloke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nass&agrave;ti. Yath&agrave; katha&uuml; pana tumhe bhikkhave assuttha abhibhussa bhikkhuno brahmal&agrave;ke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nass&agrave;ti. Eva&uuml; kho maya&uuml; bhante assumha2 abhibh&aring;ssa bhikkhuno brahmaloke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nassa.</P><DIR>
<DIR>

<P>"&acirc;rabhatha nikkhamatha yu大atha buddhas&agrave;sane,<BR>
Dhun&agrave;tha maccuno sena&uuml; na&euml;&agrave;g&agrave;ra&uuml;va ku大aro.<BR>
Yo imasmi&uuml; dhammavinaye appamatto vihessati,<BR>
Pah&agrave;ya j&agrave;tisa&uuml;s&agrave;ra&uuml; dukkhassanta&uuml; karissat&atilde;"ti</P></DIR>
</DIR>

<P>Eva&uuml; kho maya&uuml; bhante assumha2 abhibh&aring;ssa bhikkhuno, brahmaloke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nass&agrave;ti.</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhave. S&agrave;dhu kho tumhe bhikkhave assuttha abhibhussa bhikkhuno brahmaloke &ntilde;hitassa g&agrave;th&agrave;yo bh&agrave;sam&agrave;nass&agrave;ti. Idamavoca bhagav&agrave; attaman&agrave; te bhikkh&aring; bhagavato bh&agrave;sita&uuml; abhinandunti.</P>
<P>&nbsp;</P>
<P>6. 2. 5.</P>
<P>Parinibb&agrave;&otilde;asutta&uuml;</P>
<P>186. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; kusin&agrave;r&agrave;ya&uuml; viharati upavattane mall&agrave;na&uuml; s&agrave;lavane antarena yamakas&agrave;l&agrave;na&uuml; parinibb&agrave;&otilde;asamaye. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: handa d&agrave;ni [PTS Page 157] [\q 157/] bhikkhave &agrave;mantay&agrave;mi vo vayadhamm&agrave; sa&iuml;kh&agrave;r&agrave; appam&agrave;dena samp&agrave;deth&agrave;ti. Aya&uuml; tath&agrave;gatassa pacchim&agrave; v&agrave;c&agrave;.</P>
<P>Atha kho bhagav&agrave; pa&ntilde;hamajjh&agrave;na&uuml;3 sam&agrave;pajji. Pa&ntilde;hamajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; dutiya4 jjh&agrave;na&uuml; sam&agrave;pajji. Dutiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; tatiya5jjh&agrave;na&uuml; sam&agrave;pajji. Tatiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; catuttha6jjh&agrave;na&uuml; sam&agrave;pajji.</P>
<P>Catutthajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajji. &acirc;k&agrave;s&agrave;na勺&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajji. Vi中&agrave;&otilde;a勺&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; &agrave;ki勺a中&agrave;yatana&uuml; sam&agrave;pajji. &acirc;ki勺a中&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajji. Nevasa中&agrave;n&agrave;sa中&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; sa中&agrave;vedayitanirodha&uuml; sam&agrave;pajji.</P>
<P>1. Vihassati-machasa&uuml;. 2. Assumah&agrave; sy&agrave;. 3. Pa&ntilde;hama&uuml; jh&agrave;na&uuml;-machasa&uuml;. [PTS] 4. Dutiya&uuml;-machasa&uuml;. [PTS] 5. Tatiya&uuml; machasa&uuml;. [PTS] 6. Catuttha&uuml;-machasa&uuml;. [PTS]</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>Sa中&agrave;vedayitanirodh&agrave; vu&ntilde;&ntilde;hahitv&agrave; nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; sam&agrave;pajji. Nevasa中&agrave;n&agrave;sa中&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; &agrave;ki勺a中&agrave;yatana&uuml; samapajji. &acirc;ki勺a中&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; vi中&agrave;&otilde;a勺&agrave;yatana&uuml; sam&agrave;pajji. Vi中&agrave;&otilde;a勺&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; sam&agrave;pajji. &acirc;k&agrave;s&agrave;na勺&agrave;yatan&agrave; vu&ntilde;&ntilde;hahitv&agrave; catutthajjh&agrave;na&uuml; sam&agrave;pajji. Catutthajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; tatiyajjh&agrave;na&uuml; sam&agrave;pajji. Tatiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; dutiyajjh&agrave;na&uuml; sam&agrave;pajji. Dutiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; pa&ntilde;hamajjh&agrave;na&uuml; sam&agrave;pajji,</P>
<P>Pa&ntilde;hamajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; dutiyajjh&agrave;na&uuml; sam&agrave;pajji. Dutiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; tatiyajjh&agrave;na&uuml; sam&agrave;pajji. Tatiyajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; catutthajjh&agrave;na&uuml; sam&agrave;pajji. Catutthajjh&agrave;n&agrave; vu&ntilde;&ntilde;hahitv&agrave; samanantar&agrave; bhagav&agrave; parinibb&agrave;yi.</P>
<P>Parinibbute bhagavati saha parinibb&agrave;&otilde;&agrave; brahm&agrave; sahampati ima&uuml; 1 g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Sabbeva nikkhipissanti bh&aring;t&agrave; loke samussaya&uuml;,<BR>
Yath&agrave;2 et&agrave;diso satth&agrave; loke appa&ntilde;ipuggalo,<BR>
Tath&agrave;gato balappatto sambuddho parinibbutoti.</P></DIR>
</DIR>

<P>Parinibbute bhagavati saha parinibb&agrave;&otilde;&agrave; sakko dev&agrave;namindo ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Anicc&agrave; vata sa&iuml;kh&agrave;r&agrave; upp&agrave;davayadhammino,<BR>
Uppajjitv&agrave; nirujjhanti tesa&uuml; v&aring;pasamo sukhoti</P></DIR>
</DIR>

<P>Parinibbute bhagavati saha parinibb&agrave;&otilde;&agrave; &agrave;yasm&agrave; &agrave;nando ima&uuml; g&agrave;tha&uuml; abh&agrave;si:</P><DIR>
<DIR>

<P>Tad&agrave;si ya&uuml; bhi&uuml;sanaka&uuml; tad&agrave;si lomaha&uuml;sana&uuml;,<BR>
Sabb&agrave;k&agrave;ravar&aring;pete sambuddhe parinibbuteti.</P></DIR>
</DIR>

<P>[PTS Page 159] [\q 159/] Parinibbute bhagavati saha parinibb&agrave;&otilde;&agrave; &agrave;yasm&agrave; anuruddho im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P><DIR>
<DIR>

<P>N&agrave;hu ass&agrave;sapass&agrave;so &ntilde;hitacittassa t&agrave;dino,<BR>
Anejo santim&agrave;rabbha cakkhum&agrave; parinibbuto<BR>
Asall&atilde;nena cittena vedana&uuml; ajjhav&agrave;sayi,<BR>
Pajjotasseva nibb&agrave;&otilde;a&uuml; vimokkho cetaso ah&aring;ti.</P></DIR>
</DIR>

<P>Parinibb&agrave;&otilde;a vaggo dutiyo</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Brahm&agrave;sana&uuml;3 devadatto andhakavindo aru&otilde;avat&atilde;,<BR>
Parinibb&agrave;&otilde;ena ca desita&uuml; ida&uuml; brahmapa勺akanti, *</P>
<P>Brahmasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>1. Samanantara&uuml;- machasa&uuml;. Sy&agrave;. 2. Yattha-machasa&uuml;-sy&agrave; 3. Brahm&agrave;y&agrave;cana&uuml;-s&atilde;mu</p>
<P>* brahm&agrave;y&agrave;cana&uuml; ag&agrave;raca勺a brahmadevo bako ca brahm&agrave;,<BR>
A中ataro ca brahm&agrave; kok&agrave;lika勺a tissaka勺a tur&aring; ca,<BR>
Brahm&agrave; kok&agrave;likabhikkhu sana&iuml;kum&agrave;rena devadatta&uuml;,<BR>
Andhakavinda&uuml; aru&otilde;avat&atilde; parinibb&agrave;&otilde;ena pa&otilde;&otilde;aras&agrave;ti.<BR>
Atra im&agrave; g&agrave;th&agrave;yo dissante-machasa&uuml;.</P>
</FONT></BODY>
</HTML>
