{	
"sn45.159:0.1":	"संयुत्त निकाय ४५।१५९ ",
"sn45.159:0.2":	"१२। बलकरणीयवग्ग ",
"sn45.159:0.3":	"आगन्तुकसुत्त ",
"sn45.159:1.1":	"“सेय्यथापि, भिक्खवे, आगन्तुकागारं। तत्थ पुरत्थिमायपि दिसाय आगन्त्वा वासं कप्पेन्ति, पच्छिमायपि दिसाय आगन्त्वा वासं कप्पेन्ति, उत्तरायपि दिसाय आगन्त्वा वासं कप्पेन्ति, दक्खिणायपि दिसाय आगन्त्वा वासं कप्पेन्ति, खत्तियापि आगन्त्वा वासं कप्पेन्ति, ब्राह्मणापि आगन्त्वा वासं कप्पेन्ति, वेस्सापि आगन्त्वा वासं कप्पेन्ति, सुद्दापि आगन्त्वा वासं कप्पेन्ति; ",
"sn45.159:1.2":	"एवमेव खो, भिक्खवे, भिक्खु अरियं अट्ठङ्गिकं मग्गं भावेन्तो अरियं अट्ठङ्गिकं मग्गं बहुलीकरोन्तो ये धम्मा अभिञ्ञा परिञ्ञेय्या, ते धम्मे अभिञ्ञा परिजानाति …पे… ",
"sn45.159:1.3":	"ये धम्मा अभिञ्ञा पहातब्बा, ते धम्मे अभिञ्ञा पजहति, ये धम्मा अभिञ्ञा सच्छिकातब्बा, ते धम्मे अभिञ्ञा सच्छिकरोति, ये धम्मा अभिञ्ञा भावेतब्बा, ते धम्मे अभिञ्ञा भावेति। ",
"sn45.159:2.1":	"कतमे च, भिक्खवे, धम्मा अभिञ्ञा परिञ्ञेय्या? ",
"sn45.159:2.2":	"पञ्चुपादानक्खन्धातिस्स वचनीयं। ",
"sn45.159:2.3":	"कतमे पञ्च? ",
"sn45.159:2.4":	"सेय्यथिदं—रूपुपादानक्खन्धो …पे… विञ्ञाणुपादानक्खन्धो। ",
"sn45.159:2.5":	"इमे, भिक्खवे, धम्मा अभिञ्ञा परिञ्ञेय्या। ",
"sn45.159:2.6":	"कतमे च, भिक्खवे, धम्मा अभिञ्ञा पहातब्बा? ",
"sn45.159:2.7":	"अविज्जा च भवतण्हा च—",
"sn45.159:2.8":	"इमे, भिक्खवे, धम्मा अभिञ्ञा पहातब्बा। ",
"sn45.159:2.9":	"कतमे च, भिक्खवे, धम्मा अभिञ्ञा सच्छिकातब्बा? ",
"sn45.159:2.10":	"विज्जा च विमुत्ति च—",
"sn45.159:2.11":	"इमे, भिक्खवे, धम्मा अभिञ्ञा सच्छिकातब्बा। ",
"sn45.159:2.12":	"कतमे च, भिक्खवे, धम्मा अभिञ्ञा भावेतब्बा? ",
"sn45.159:2.13":	"समथो च विपस्सना च—",
"sn45.159:2.14":	"इमे, भिक्खवे, धम्मा अभिञ्ञा भावेतब्बा। ",
"sn45.159:2.15":	"कथञ्च, भिक्खवे, भिक्खु अरियं अट्ठङ्गिकं मग्गं भावेन्तो अरियं अट्ठङ्गिकं मग्गं बहुलीकरोन्तो, ये धम्मा अभिञ्ञा परिञ्ञेय्या ते धम्मे अभिञ्ञा परिजानाति …पे… ये धम्मा अभिञ्ञा भावेतब्बा, ते धम्मे अभिञ्ञा भावेति? ",
"sn45.159:2.16":	"इध, भिक्खवे, भिक्खु सम्मादिट्ठिं भावेति …पे… सम्मासमाधिं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं … ",
"sn45.159:2.17":	"एवं खो, भिक्खवे, भिक्खु अरियं अट्ठङ्गिकं मग्गं भावेन्तो अरियं अट्ठङ्गिकं मग्गं बहुलीकरोन्तो ये धम्मा अभिञ्ञा परिञ्ञेय्या, ते धम्मे अभिञ्ञा परिजानाति, ये धम्मा अभिञ्ञा पहातब्बा, ते धम्मे अभिञ्ञा पजहति, ये धम्मा अभिञ्ञा सच्छिकातब्बा, ते धम्मे अभिञ्ञा सच्छिकरोति, ये धम्मा अभिञ्ञा भावेतब्बा, ते धम्मे अभिञ्ञा भावेती”ति। ",
"sn45.159:2.18":	"एकादसमं। "
}	
