{	
"snp1.4:0.1":	"สุตฺต นิปาต ๑ฯ๔ ",
"snp1.4:0.2":	"กสิภารทฺวาชสุตฺต ",
"snp1.4:1.1":	"เอวํ เม สุตํ—",
"snp1.4:1.2":	"เอกํ สมยํ ภควา มคเธสุ วิหรติ ทกฺขิณาคิริสฺมึ เอกนาฬายํ พฺราหฺมณคาเมฯ ",
"snp1.4:1.3":	"เตน โข ปน สมเยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส ปญฺจมตฺตานิ นงฺคลสตานิ ปยุตฺตานิ โหนฺติ วปฺปกาเลฯ ",
"snp1.4:1.4":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส กมฺมนฺโต เตนุปสงฺกมิฯ ",
"snp1.4:1.5":	"เตน โข ปน สมเยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส ปริเวสนา วตฺตติฯ ",
"snp1.4:1.6":	"อถ โข ภควา เยน ปริเวสนา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"snp1.4:2.1":	"อทฺทสา โข กสิภารทฺวาโช พฺราหฺมโณ ภควนฺตํ ปิณฺฑาย ฐิตํฯ ",
"snp1.4:2.2":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"snp1.4:2.3":	"“อหํ โข, สมณ, กสามิ จ วปามิ จ; กสิตฺวา จ วปิตฺวา จ ภุญฺชามิฯ ",
"snp1.4:2.4":	"ตฺวมฺปิ, สมณ, กสสฺสุ จ วปสฺสุ จ; กสิตฺวา จ วปิตฺวา จ ภุญฺชสฺสู”ติฯ ",
"snp1.4:3.1":	"“อหมฺปิ โข, พฺราหฺมณ, กสามิ จ วปามิ จ; กสิตฺวา จ วปิตฺวา จ ภุญฺชามี”ติฯ ",
"snp1.4:3.2":	"“น โข ปน มยํ ปสฺสาม โภโต โคตมสฺส ยุคํ วา นงฺคลํ วา ผาลํ วา ปาจนํ วา พลีพทฺเท วาฯ ",
"snp1.4:3.3":	"อถ จ ปน ภวํ โคตโม เอวมาห",
"snp1.4:3.4":	"‘อหมฺปิ โข, พฺราหฺมณ, กสามิ จ วปามิ จ; กสิตฺวา จ วปิตฺวา จ ภุญฺชามี’”ติฯ ",
"snp1.4:4.1":	"อถ โข กสิภารทฺวาโช พฺราหฺมโณ ภควนฺตํ คาถาย อชฺฌภาสิ",
"snp1.4:5.1":	"“กสฺสโก ปฏิชานาสิ, ",
"snp1.4:5.2":	"น จ ปสฺสาม เต กสึ; ",
"snp1.4:5.3":	"กสึ โน ปุจฺฉิโต พฺรูหิ, ",
"snp1.4:5.4":	"ยถา ชาเนมุ เต กสึ”ฯ ",
"snp1.4:6.1":	"“สทฺธา พีชํ ตโป วุฏฺฐิ, ",
"snp1.4:6.2":	"ปญฺญา เม ยุคนงฺคลํ; ",
"snp1.4:6.3":	"หิรี อีสา มโน โยตฺตํ, ",
"snp1.4:6.4":	"สติ เม ผาลปาจนํฯ ",
"snp1.4:7.1":	"กายคุตฺโต วจีคุตฺโต, ",
"snp1.4:7.2":	"อาหาเร อุทเร ยโต; ",
"snp1.4:7.3":	"สจฺจํ กโรมิ นิทฺทานํ, ",
"snp1.4:7.4":	"โสรจฺจํ เม ปโมจนํฯ ",
"snp1.4:8.1":	"วีริยํ เม ธุรโธรยฺหํ, ",
"snp1.4:8.2":	"โยคกฺเขมาธิวาหนํ; ",
"snp1.4:8.3":	"คจฺฉติ อนิวตฺตนฺตํ, ",
"snp1.4:8.4":	"ยตฺถ คนฺตฺวา น โสจติฯ ",
"snp1.4:9.1":	"เอวเมสา กสี กฏฺฐา, ",
"snp1.4:9.2":	"สา โหติ อมตปฺผลา; ",
"snp1.4:9.3":	"เอตํ กสึ กสิตฺวาน, ",
"snp1.4:9.4":	"สพฺพทุกฺขา ปมุจฺจตี”ติฯ ",
"snp1.4:10.1":	"อถ โข กสิภารทฺวาโช พฺราหฺมโณ มหติยา กํสปาติยา ปายสํ วฑฺเฒตฺวา ภควโต อุปนาเมสิ",
"snp1.4:10.2":	"“ภุญฺชตุ ภวํ โคตโม ปายสํฯ ",
"snp1.4:10.3":	"กสฺสโก ภวํ; ",
"snp1.4:10.4":	"ยญฺหิ ภวํ โคตโม อมตปฺผลํ กสึ กสตี”ติฯ ",
"snp1.4:11.1":	"“คาถาภิคีตํ เม อโภชเนยฺยํ, ",
"snp1.4:11.2":	"สมฺปสฺสตํ พฺราหฺมณ เนส ธมฺโม; ",
"snp1.4:11.3":	"คาถาภิคีตํ ปนุทนฺติ พุทฺธา, ",
"snp1.4:11.4":	"ธมฺเม สตี พฺราหฺมณ วุตฺติเรสาฯ ",
"snp1.4:12.1":	"อญฺเญน จ เกวลินํ มเหสึ, ",
"snp1.4:12.2":	"ขีณาสวํ กุกฺกุจฺจวูปสนฺตํ; ",
"snp1.4:12.3":	"อนฺเนน ปาเนน อุปฏฺฐหสฺสุ, ",
"snp1.4:12.4":	"เขตฺตํ หิ ตํ ปุญฺญเปกฺขสฺส โหตี”ติฯ ",
"snp1.4:13.1":	"“อถ กสฺส จาหํ, โภ โคตม, อิมํ ปายสํ ทมฺมี”ติ? ",
"snp1.4:13.2":	"“น ขฺวาหํ ตํ, พฺราหฺมณ, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย, ยสฺส โส ปายโส ภุตฺโต สมฺมา ปริณามํ คจฺเฉยฺย, อญฺญตฺร ตถาคตสฺส วา ตถาคตสาวกสฺส วาฯ ",
"snp1.4:13.3":	"เตน หิ ตฺวํ, พฺราหฺมณ, ตํ ปายสํ อปฺปหริเต วา ฉฑฺเฑหิ อปฺปาณเก วา อุทเก โอปิลาเปหี”ติฯ ",
"snp1.4:14.1":	"อถ โข กสิภารทฺวาโช พฺราหฺมโณ ตํ ปายสํ อปฺปาณเก อุทเก โอปิลาเปสิฯ ",
"snp1.4:14.2":	"อถ โข โส ปายโส อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติฯ ",
"snp1.4:14.3":	"เสยฺยถาปิ นาม ผาโล ทิวสํ สนฺตตฺโต อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติ; ",
"snp1.4:14.4":	"เอวเมวํ โส ปายโส อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติฯ ",
"snp1.4:15.1":	"อถ โข กสิภารทฺวาโช พฺราหฺมโณ สํวิคฺโค โลมหฏฺฐชาโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"snp1.4:15.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"snp1.4:15.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย, ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โภตา โคตเมน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"snp1.4:15.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจ, ",
"snp1.4:15.5":	"ลเภยฺยาหํ โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"snp1.4:16.1":	"อลตฺถ โข กสิภารทฺวาโช พฺราหฺมโณ ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"snp1.4:16.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา ภารทฺวาโช เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"snp1.4:16.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"snp1.4:16.4":	"อญฺญตโร จ ปนายสฺมา ภารทฺวาโช อรหตํ อโหสีติฯ ",
"snp1.4:16.5":	"กสิภารทฺวาชสุตฺตํ จตุตฺถํฯ "
}	
