{	
"sn46.52:0.1":	"संयुत्त निकाय ४६।५२ ",
"sn46.52:0.2":	"६। साकच्छवग्ग ",
"sn46.52:0.3":	"परियायसुत्त ",
"sn46.52:1.1":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिंसु। ",
"sn46.52:1.2":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"sn46.52:1.3":	"“अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं। ",
"sn46.52:1.4":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा”ति। ",
"sn46.52:2.1":	"अथ खो ते भिक्खू येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिंसु; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिंसु। ",
"sn46.52:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn46.52:3.1":	"“समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति: ",
"sn46.52:3.2":	"‘एथ तुम्हे, भिक्खवे, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे सत्त बोज्झङ्गे यथाभूतं भावेथा’ति। ",
"sn46.52:3.3":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम: ",
"sn46.52:3.4":	"‘एथ तुम्हे, आवुसो, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे सत्त बोज्झङ्गे यथाभूतं भावेथा’ति। ",
"sn46.52:3.5":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं—धम्मदेसनाय वा धम्मदेसनं, अनुसासनिया वा अनुसासनिन्”ति? ",
"sn46.52:4.1":	"अथ खो ते भिक्खू तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिंसु नप्पटिक्कोसिंसु; ",
"sn46.52:4.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिंसु: ",
"sn46.52:4.3":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा”ति। ",
"sn46.52:4.4":	"अथ खो ते भिक्खू सावत्थिं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn46.52:5.1":	"“इध मयं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिम्ह। ",
"sn46.52:5.2":	"तेसं नो, भन्ते, अम्हाकं एतदहोसि: ",
"sn46.52:5.3":	"‘अतिप्पगो खो ताव सावत्थियं पिण्डाय चरितुं, ",
"sn46.52:5.4":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा’ति। ",
"sn46.52:5.5":	"अथ खो मयं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिम्ह; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिम्ह। ",
"sn46.52:5.6":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिम्ह। एकमन्तं निसिन्ने खो अम्हे, भन्ते, अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn46.52:6.1":	"‘समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति “एथ तुम्हे, भिक्खवे, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे सत्त बोज्झङ्गे यथाभूतं भावेथा”ति। ",
"sn46.52:6.2":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम: ",
"sn46.52:6.3":	"“एथ तुम्हे, आवुसो, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे सत्त बोज्झङ्गे यथाभूतं भावेथा”ति। ",
"sn46.52:6.4":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं—धम्मदेसनाय वा धम्मदेसनं, अनुसासनिया वा अनुसासनिन्’ति? ",
"sn46.52:7.1":	"अथ खो मयं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिम्ह नप्पटिक्कोसिम्ह, अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिम्ह: ",
"sn46.52:7.2":	"‘भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा’”ति। ",
"sn46.52:8.1":	"“एवंवादिनो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"sn46.52:8.2":	"‘अत्थि पनावुसो, परियायो, यं परियायं आगम्म पञ्च नीवरणा दस होन्ति, सत्त बोज्झङ्गा चतुद्दसा’ति। ",
"sn46.52:8.3":	"एवं पुट्ठा, भिक्खवे, अञ्ञतित्थिया परिब्बाजका न चेव सम्पायिस्सन्ति, उत्तरिञ्च विघातं आपज्जिस्सन्ति। ",
"sn46.52:8.4":	"तं किस्स हेतु? ",
"sn46.52:8.5":	"यथा तं, भिक्खवे, अविसयस्मिं। ",
"sn46.52:8.6":	"नाहं तं, भिक्खवे, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय, यो इमेसं पञ्हानं वेय्याकरणेन चित्तं आराधेय्य, अञ्ञत्र तथागतेन वा तथागतसावकेन वा इतो वा पन सुत्वा। ",
"sn46.52:9.1":	"कतमो च, भिक्खवे, परियायो, यं परियायं आगम्म पञ्च नीवरणा दस होन्ति? ",
"sn46.52:9.2":	"यदपि, भिक्खवे, अज्झत्तं कामच्छन्दो तदपि नीवरणं, यदपि बहिद्धा कामच्छन्दो तदपि नीवरणं। ",
"sn46.52:9.3":	"‘कामच्छन्दनीवरणन्’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:9.4":	"यदपि, भिक्खवे, अज्झत्तं ब्यापादो तदपि नीवरणं, यदपि बहिद्धा ब्यापादो तदपि नीवरणं। ",
"sn46.52:9.5":	"‘ब्यापादनीवरणन्’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:9.6":	"यदपि, भिक्खवे, थिनं तदपि नीवरणं, यदपि मिद्धं तदपि नीवरणं। ",
"sn46.52:9.7":	"‘थिनमिद्धनीवरणन्’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:9.8":	"यदपि, भिक्खवे, उद्धच्चं तदपि नीवरणं, यदपि कुक्कुच्चं तदपि नीवरणं। ",
"sn46.52:9.9":	"‘उद्धच्चकुक्कुच्चनीवरणन्’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:9.10":	"यदपि, भिक्खवे, अज्झत्तं धम्मेसु विचिकिच्छा तदपि नीवरणं, यदपि बहिद्धा धम्मेसु विचिकिच्छा तदपि नीवरणं। ",
"sn46.52:9.11":	"‘विचिकिच्छानीवरणन्’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:9.12":	"अयं खो, भिक्खवे, परियायो, यं परियायं आगम्म पञ्च नीवरणा दस होन्ति। ",
"sn46.52:10.1":	"कतमो च, भिक्खवे, परियायो, यं परियायं आगम्म सत्त बोज्झङ्गा चतुद्दस होन्ति? ",
"sn46.52:10.2":	"यदपि, भिक्खवे, अज्झत्तं धम्मेसु सति तदपि सतिसम्बोज्झङ्गो, यदपि बहिद्धा धम्मेसु सति तदपि सतिसम्बोज्झङ्गो। ",
"sn46.52:10.3":	"‘सतिसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:11.1":	"यदपि, भिक्खवे, अज्झत्तं धम्मेसु पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति तदपि धम्मविचयसम्बोज्झङ्गो, यदपि बहिद्धा धम्मेसु पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति तदपि धम्मविचयसम्बोज्झङ्गो। ",
"sn46.52:11.2":	"‘धम्मविचयसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:12.1":	"यदपि, भिक्खवे, कायिकं वीरियं तदपि वीरियसम्बोज्झङ्गो, यदपि चेतसिकं वीरियं तदपि वीरियसम्बोज्झङ्गो। ",
"sn46.52:12.2":	"‘वीरियसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:13.1":	"यदपि, भिक्खवे, सवितक्कसविचारा पीति तदपि पीतिसम्बोज्झङ्गो, यदपि अवितक्कअविचारा पीति तदपि पीतिसम्बोज्झङ्गो। ",
"sn46.52:13.2":	"‘पीतिसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:14.1":	"यदपि, भिक्खवे, कायप्पस्सद्धि तदपि पस्सद्धिसम्बोज्झङ्गो, यदपि चित्तप्पस्सद्धि तदपि पस्सद्धिसम्बोज्झङ्गो। ",
"sn46.52:14.2":	"‘पस्सद्धिसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:15.1":	"यदपि, भिक्खवे, सवितक्को सविचारो समाधि तदपि समाधिसम्बोज्झङ्गो, यदपि अवितक्कअविचारो समाधि तदपि समाधिसम्बोज्झङ्गो। ",
"sn46.52:15.2":	"‘समाधिसम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:16.1":	"यदपि, भिक्खवे, अज्झत्तं धम्मेसु उपेक्खा तदपि उपेक्खासम्बोज्झङ्गो, यदपि बहिद्धा धम्मेसु उपेक्खा तदपि उपेक्खासम्बोज्झङ्गो। ",
"sn46.52:16.2":	"‘उपेक्खासम्बोज्झङ्गो’ति इति हिदं उद्देसं गच्छति। तदमिनापेतं परियायेन द्वयं होति। ",
"sn46.52:16.3":	"अयं खो, भिक्खवे, परियायो, यं परियायं आगम्म सत्त बोज्झङ्गा चतुद्दसा”ति। ",
"sn46.52:16.4":	"दुतियं। "
}	
