{	
"sn46.55:0.1":	"संयुत्त निकाय ४६।५५ ",
"sn46.55:0.2":	"६। साकच्छवग्ग ",
"sn46.55:0.3":	"सङ्गारवसुत्त ",
"sn46.55:1.1":	"सावत्थिनिदानं। ",
"sn46.55:1.2":	"अथ खो सङ्गारवो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"sn46.55:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सङ्गारवो ब्राह्मणो भगवन्तं एतदवोच: ",
"sn46.55:2.1":	"“को नु खो, भो गोतम, हेतु, को पच्चयो येनेकदा दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता? ",
"sn46.55:2.2":	"को पन, भो गोतम, हेतु, को पच्चयो येनेकदा दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता”ति? ",
"sn46.55:3.1":	"“यस्मिं खो, ब्राह्मण, समये कामरागपरियुट्ठितेन चेतसा विहरति कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:4.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो संसट्ठो लाखाय वा हलिद्दिया वा नीलिया वा मञ्जिट्ठाय वा। ",
"sn46.55:4.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं न जानेय्य न पस्सेय्य। ",
"sn46.55:4.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये कामरागपरियुट्ठितेन चेतसा विहरति कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति …पे… परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:5.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये ब्यापादपरियुट्ठितेन चेतसा विहरति ब्यापादपरेतेन, उप्पन्नस्स च ब्यापादस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:6.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो अग्गिना सन्तत्तो पक्कुथितो उस्मुदकजातो। ",
"sn46.55:6.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं न जानेय्य न पस्सेय्य। ",
"sn46.55:6.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये ब्यापादपरियुट्ठितेन चेतसा विहरति ब्यापादपरेतेन, उप्पन्नस्स च ब्यापादस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि तस्मिं समये …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:7.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये थिनमिद्धपरियुट्ठितेन चेतसा विहरति थिनमिद्धपरेतेन, उप्पन्नस्स च थिनमिद्धस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:8.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो सेवालपणकपरियोनद्धो। ",
"sn46.55:8.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं न जानेय्य न पस्सेय्य। ",
"sn46.55:8.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये थिनमिद्धपरियुट्ठितेन चेतसा विहरति थिनमिद्धपरेतेन, उप्पन्नस्स च थिनमिद्धस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:9.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति उद्धच्चकुक्कुच्चपरेतेन, उप्पन्नस्स च उद्धच्चकुक्कुच्चस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:10.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो वातेरितो चलितो भन्तो ऊमिजातो। ",
"sn46.55:10.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं न जानेय्य न पस्सेय्य। ",
"sn46.55:10.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति उद्धच्चकुक्कुच्चपरेतेन, उप्पन्नस्स च उद्धच्चकुक्कुच्चस्स निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:11.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये विचिकिच्छापरियुट्ठितेन चेतसा विहरति विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि …पे… उभयत्थम्पि … दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:12.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो आविलो लुळितो कललीभूतो अन्धकारे निक्खित्तो। ",
"sn46.55:12.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं न जानेय्य न पस्सेय्य। ",
"sn46.55:12.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये विचिकिच्छापरियुट्ठितेन चेतसा विहरति विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं नप्पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, परत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति, उभयत्थम्पि तस्मिं समये यथाभूतं न जानाति न पस्सति; दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:12.4":	"अयं खो, ब्राह्मण, हेतु अयं पच्चयो येनेकदा दीघरत्तं सज्झायकतापि मन्ता नप्पटिभन्ति, पगेव असज्झायकता। ",
"sn46.55:13.1":	"यस्मिञ्च खो, ब्राह्मण, समये न कामरागपरियुट्ठितेन चेतसा विहरति न कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, उभयत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति; दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:14.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो असंसट्ठो लाखाय वा हलिद्दिया वा नीलिया वा मञ्जिट्ठाय वा। ",
"sn46.55:14.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं जानेय्य पस्सेय्य। ",
"sn46.55:14.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये न कामरागपरियुट्ठितेन चेतसा विहरति न कामरागपरेतेन, उप्पन्नस्स च कामरागस्स निस्सरणं यथाभूतं पजानाति …पे…। ",
"sn46.55:15.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये न ब्यापादपरियुट्ठितेन चेतसा विहरति न ब्यापादपरेतेन, उप्पन्नस्स च ब्यापादस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:16.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो न अग्गिना सन्तत्तो न पक्कुथितो न उस्मुदकजातो। ",
"sn46.55:16.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं जानेय्य पस्सेय्य। ",
"sn46.55:16.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये न ब्यापादपरियुट्ठितेन चेतसा विहरति न ब्यापादपरेतेन, उप्पन्नस्स च ब्यापादस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:17.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये न थिनमिद्धपरियुट्ठितेन चेतसा विहरति न थिनमिद्धपरेतेन, उप्पन्नस्स च थिनमिद्धस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:18.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो न सेवालपणकपरियोनद्धो। ",
"sn46.55:18.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं जानेय्य पस्सेय्य। ",
"sn46.55:18.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये न थिनमिद्धपरियुट्ठितेन चेतसा विहरति न थिनमिद्धपरेतेन, उप्पन्नस्स च थिनमिद्धस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:19.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये न उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति न उद्धच्चकुक्कुच्चपरेतेन, उप्पन्नस्स च उद्धच्चकुक्कुच्चस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:20.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो न वातेरितो न चलितो न भन्तो न ऊमिजातो। ",
"sn46.55:20.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं जानेय्य पस्सेय्य। ",
"sn46.55:20.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये न उद्धच्चकुक्कुच्चपरियुट्ठितेन चेतसा विहरति न उद्धच्चकुक्कुच्चपरेतेन, उप्पन्नस्स च उद्धच्चकुक्कुच्चस्स निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि …पे… उभयत्थम्पि …पे… दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:21.1":	"पुन चपरं, ब्राह्मण, यस्मिं समये न विचिकिच्छापरियुट्ठितेन चेतसा विहरति न विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति; उभयत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति; दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:22.1":	"सेय्यथापि, ब्राह्मण, उदपत्तो अच्छो विप्पसन्नो अनाविलो आलोके निक्खित्तो। ",
"sn46.55:22.2":	"तत्थ चक्खुमा पुरिसो सकं मुखनिमित्तं पच्चवेक्खमानो यथाभूतं जानेय्य पस्सेय्य। ",
"sn46.55:22.3":	"एवमेव खो, ब्राह्मण, यस्मिं समये न विचिकिच्छापरियुट्ठितेन चेतसा विहरति न विचिकिच्छापरेतेन, उप्पन्नाय च विचिकिच्छाय निस्सरणं यथाभूतं पजानाति, अत्तत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, परत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति, उभयत्थम्पि तस्मिं समये यथाभूतं जानाति पस्सति; दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:22.4":	"अयं खो, ब्राह्मण, हेतु अयं पच्चयो येनेकदा दीघरत्तं असज्झायकतापि मन्ता पटिभन्ति, पगेव सज्झायकता। ",
"sn46.55:23.1":	"सत्तिमे, ब्राह्मण, बोज्झङ्गा अनावरणा अनीवरणा चेतसो अनुपक्किलेसा भाविता बहुलीकता विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तन्ति। ",
"sn46.55:23.2":	"कतमे सत्त? ",
"sn46.55:23.3":	"सतिसम्बोज्झङ्गो खो, ब्राह्मण, अनावरणो अनीवरणो चेतसो अनुपक्किलेसो भावितो बहुलीकतो विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तति …पे… उपेक्खासम्बोज्झङ्गो खो, ब्राह्मण, अनावरणो अनीवरणो चेतसो अनुपक्किलेसो भावितो बहुलीकतो विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तति। ",
"sn46.55:23.4":	"इमे खो, ब्राह्मण, सत्त बोज्झङ्गा अनावरणा अनीवरणा चेतसो अनुपक्किलेसा भाविता बहुलीकता विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तन्ती”ति। ",
"sn46.55:24.1":	"एवं वुत्ते, सङ्गारवो ब्राह्मणो भगवन्तं एतदवोच: ",
"sn46.55:24.2":	"“अभिक्कन्तं, भो गोतम …पे… ",
"sn46.55:24.3":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn46.55:24.4":	"पञ्चमं। "
}	
