{	
"sn46.53:0.1":	"संयुत्त निकाय ४६।५३ ",
"sn46.53:0.2":	"६। साकच्छवग्ग ",
"sn46.53:0.3":	"अग्गिसुत्त ",
"sn46.53:1.1":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सावत्थिं पिण्डाय पविसिंसु। ",
"sn46.53:1.2":	"(परियायसुत्तसदिसं।) ",
"sn46.53:2.1":	"“एवंवादिनो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"sn46.53:2.2":	"‘यस्मिं, आवुसो, समये लीनं चित्तं होति, कतमेसं तस्मिं समये बोज्झङ्गानं अकालो भावनाय, कतमेसं तस्मिं समये बोज्झङ्गानं कालो भावनाय? ",
"sn46.53:2.3":	"यस्मिं पनावुसो, समये उद्धतं चित्तं होति, कतमेसं तस्मिं समये बोज्झङ्गानं अकालो भावनाय, कतमेसं तस्मिं समये बोज्झङ्गानं कालो भावनाया’ति? ",
"sn46.53:2.4":	"एवं पुट्ठा, भिक्खवे, अञ्ञतित्थिया परिब्बाजका न चेव सम्पायिस्सन्ति, उत्तरिञ्च विघातं आपज्जिस्सन्ति। ",
"sn46.53:2.5":	"तं किस्स हेतु? ",
"sn46.53:2.6":	"यथा तं, भिक्खवे, अविसयस्मिं। ",
"sn46.53:3.1":	"नाहं तं, भिक्खवे, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय यो इमेसं पञ्हानं वेय्याकरणेन चित्तं आराधेय्य, अञ्ञत्र तथागतेन वा तथागतसावकेन वा इतो वा पन सुत्वा। ",
"sn46.53:4.1":	"यस्मिं, भिक्खवे, समये लीनं चित्तं होति, अकालो तस्मिं समये पस्सद्धिसम्बोज्झङ्गस्स भावनाय, अकालो समाधिसम्बोज्झङ्गस्स भावनाय, अकालो उपेक्खासम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:4.2":	"तं किस्स हेतु? ",
"sn46.53:4.3":	"लीनं, भिक्खवे, चित्तं तं एतेहि धम्मेहि दुस्समुट्ठापयं होति। ",
"sn46.53:5.1":	"सेय्यथापि, भिक्खवे, पुरिसो परित्तं अग्गिं उज्जालेतुकामो अस्स। ",
"sn46.53:5.2":	"सो तत्थ अल्लानि चेव तिणानि पक्खिपेय्य, अल्लानि च गोमयानि पक्खिपेय्य, अल्लानि च कट्ठानि पक्खिपेय्य, उदकवातञ्च ददेय्य, पंसुकेन च ओकिरेय्य; ",
"sn46.53:5.3":	"भब्बो नु खो सो पुरिसो परित्तं अग्गिं उज्जालेतुन्”ति? ",
"sn46.53:5.4":	"“नो हेतं, भन्ते”। ",
"sn46.53:6.1":	"“एवमेव खो, भिक्खवे, यस्मिं समये लीनं चित्तं होति, अकालो तस्मिं समये पस्सद्धिसम्बोज्झङ्गस्स भावनाय, अकालो समाधिसम्बोज्झङ्गस्स भावनाय, अकालो उपेक्खासम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:6.2":	"तं किस्स हेतु? ",
"sn46.53:6.3":	"लीनं, भिक्खवे, चित्तं तं एतेहि धम्मेहि दुस्समुट्ठापयं होति। ",
"sn46.53:7.1":	"यस्मिञ्च खो, भिक्खवे, समये लीनं चित्तं होति, कालो तस्मिं समये धम्मविचयसम्बोज्झङ्गस्स भावनाय, कालो वीरियसम्बोज्झङ्गस्स भावनाय, कालो पीतिसम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:7.2":	"तं किस्स हेतु? ",
"sn46.53:7.3":	"लीनं, भिक्खवे, चित्तं तं एतेहि धम्मेहि सुसमुट्ठापयं होति। ",
"sn46.53:8.1":	"सेय्यथापि, भिक्खवे, पुरिसो परित्तं अग्गिं उज्जालेतुकामो अस्स। ",
"sn46.53:8.2":	"सो तत्थ सुक्खानि चेव तिणानि पक्खिपेय्य, सुक्खानि गोमयानि पक्खिपेय्य, सुक्खानि कट्ठानि पक्खिपेय्य, मुखवातञ्च ददेय्य, न च पंसुकेन ओकिरेय्य; ",
"sn46.53:8.3":	"भब्बो नु खो सो पुरिसो परित्तं अग्गिं उज्जालेतुन्”ति? ",
"sn46.53:8.4":	"“एवं, भन्ते”। ",
"sn46.53:9.1":	"“एवमेव खो, भिक्खवे, यस्मिं समये लीनं चित्तं होति, कालो तस्मिं समये धम्मविचयसम्बोज्झङ्गस्स भावनाय, कालो वीरियसम्बोज्झङ्गस्स भावनाय, कालो पीतिसम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:9.2":	"तं किस्स हेतु? ",
"sn46.53:9.3":	"लीनं, भिक्खवे, चित्तं तं एतेहि धम्मेहि सुसमुट्ठापयं होति। ",
"sn46.53:10.1":	"यस्मिं, भिक्खवे, समये उद्धतं चित्तं होति, अकालो तस्मिं समये धम्मविचयसम्बोज्झङ्गस्स भावनाय, अकालो वीरियसम्बोज्झङ्गस्स भावनाय, अकालो पीतिसम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:10.2":	"तं किस्स हेतु? ",
"sn46.53:10.3":	"उद्धतं, भिक्खवे, चित्तं तं एतेहि धम्मेहि दुवूपसमयं होति। ",
"sn46.53:11.1":	"सेय्यथापि, भिक्खवे, पुरिसो महन्तं अग्गिक्खन्धं निब्बापेतुकामो अस्स। ",
"sn46.53:11.2":	"सो तत्थ सुक्खानि चेव तिणानि पक्खिपेय्य, सुक्खानि च गोमयानि पक्खिपेय्य, सुक्खानि च कट्ठानि पक्खिपेय्य, मुखवातञ्च ददेय्य, न च पंसुकेन ओकिरेय्य; ",
"sn46.53:11.3":	"भब्बो नु खो सो पुरिसो महन्तं अग्गिक्खन्धं निब्बापेतुन्”ति? ",
"sn46.53:11.4":	"“नो हेतं, भन्ते”। ",
"sn46.53:12.1":	"“एवमेव खो, भिक्खवे, यस्मिं समये उद्धतं चित्तं होति, अकालो तस्मिं समये धम्मविचयसम्बोज्झङ्गस्स भावनाय, अकालो वीरियसम्बोज्झङ्गस्स भावनाय, अकालो पीतिसम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:12.2":	"तं किस्स हेतु? ",
"sn46.53:12.3":	"उद्धतं, भिक्खवे, चित्तं तं एतेहि धम्मेहि दुवूपसमयं होति। ",
"sn46.53:13.1":	"यस्मिञ्च खो, भिक्खवे, समये उद्धतं चित्तं होति, कालो तस्मिं समये पस्सद्धिसम्बोज्झङ्गस्स भावनाय, कालो समाधिसम्बोज्झङ्गस्स भावनाय, कालो उपेक्खासम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:13.2":	"तं किस्स हेतु? ",
"sn46.53:13.3":	"उद्धतं, भिक्खवे, चित्तं तं एतेहि धम्मेहि सुवूपसमयं होति। ",
"sn46.53:14.1":	"सेय्यथापि, भिक्खवे, पुरिसो महन्तं अग्गिक्खन्धं निब्बापेतुकामो अस्स। ",
"sn46.53:14.2":	"सो तत्थ अल्लानि चेव तिणानि पक्खिपेय्य, अल्लानि च गोमयानि पक्खिपेय्य, अल्लानि च कट्ठानि पक्खिपेय्य, उदकवातञ्च ददेय्य, पंसुकेन च ओकिरेय्य; ",
"sn46.53:14.3":	"भब्बो नु खो सो पुरिसो महन्तं अग्गिक्खन्धं निब्बापेतुन्”ति? ",
"sn46.53:14.4":	"“एवं, भन्ते”। ",
"sn46.53:15.1":	"“एवमेव खो, भिक्खवे, यस्मिं समये उद्धतं चित्तं होति, कालो तस्मिं समये पस्सद्धिसम्बोज्झङ्गस्स भावनाय, कालो समाधिसम्बोज्झङ्गस्स भावनाय, कालो उपेक्खासम्बोज्झङ्गस्स भावनाय। ",
"sn46.53:15.2":	"तं किस्स हेतु? ",
"sn46.53:15.3":	"उद्धतं, भिक्खवे, चित्तं तं एतेहि धम्मेहि सुवूपसमयं होति। ",
"sn46.53:15.4":	"सतिञ्च ख्वाहं, भिक्खवे, सब्बत्थिकं वदामी”ति। ",
"sn46.53:15.5":	"ततियं। "
}	
