{	
"sn46.54:0.1":	"संयुत्त निकाय ४६।५४ ",
"sn46.54:0.2":	"६। साकच्छवग्ग ",
"sn46.54:0.3":	"मेत्तासहगतसुत्त ",
"sn46.54:1.1":	"एकं समयं भगवा कोलियेसु विहरति हलिद्दवसनं नाम कोलियानं निगमो। ",
"sn46.54:1.2":	"अथ खो सम्बहुला भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय हलिद्दवसनं पिण्डाय पविसिंसु। ",
"sn46.54:1.3":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"sn46.54:1.4":	"“अतिप्पगो खो ताव हलिद्दवसने पिण्डाय चरितुं। ",
"sn46.54:1.5":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा”ति। ",
"sn46.54:2.1":	"अथ खो ते भिक्खू येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिंसु; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिंसु। ",
"sn46.54:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn46.54:3.1":	"“समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति: ",
"sn46.54:3.2":	"‘एथ तुम्हे, भिक्खवे, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथ। ",
"sn46.54:3.3":	"करुणासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं करुणासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथ। ",
"sn46.54:3.4":	"मुदितासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मुदितासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथ। ",
"sn46.54:3.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथा’ति। ",
"sn46.54:4.1":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम: ",
"sn46.54:4.2":	"‘एथ तुम्हे, आवुसो, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरथ …पे… ",
"sn46.54:4.3":	"करुणासहगतेन चेतसा … ",
"sn46.54:4.4":	"मुदितासहगतेन चेतसा … ",
"sn46.54:4.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; ",
"sn46.54:4.6":	"इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथा’ति। ",
"sn46.54:4.7":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं—धम्मदेसनाय वा धम्मदेसनं, अनुसासनिया वा अनुसासनिन्”ति? ",
"sn46.54:5.1":	"अथ खो ते भिक्खू तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिंसु नप्पटिक्कोसिंसु। ",
"sn46.54:5.2":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिंसु: ",
"sn46.54:5.3":	"“भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा”ति। ",
"sn46.54:5.4":	"अथ खो ते भिक्खू हलिद्दवसने पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn46.54:6.1":	"“इध मयं, भन्ते, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय हलिद्दवसने पिण्डाय पविसिम्ह। ",
"sn46.54:6.2":	"तेसं नो, भन्ते, अम्हाकं एतदहोसि: ",
"sn46.54:6.3":	"‘अतिप्पगो खो ताव हलिद्दवसने पिण्डाय चरितुं। ",
"sn46.54:7.1":	"यन्नून मयं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यामा’ति। अथ खो मयं, भन्ते, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिम्ह, उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिम्ह। ",
"sn46.54:7.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिम्ह। एकमन्तं निसिन्ने खो अम्हे, भन्ते, ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn46.54:8.1":	"‘समणो, आवुसो, गोतमो सावकानं एवं धम्मं देसेति: ",
"sn46.54:8.2":	"“एथ तुम्हे, भिक्खवे, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरथ …पे… ",
"sn46.54:8.3":	"करुणासहगतेन चेतसा …पे… ",
"sn46.54:8.4":	"मुदितासहगतेन चेतसा …पे… ",
"sn46.54:8.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथा’ति। ",
"sn46.54:9.1":	"मयम्पि खो, आवुसो, सावकानं एवं धम्मं देसेम: ",
"sn46.54:9.2":	"‘एथ तुम्हे, आवुसो, पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरथ …पे… ",
"sn46.54:9.3":	"करुणासहगतेन चेतसा …पे… ",
"sn46.54:9.4":	"मुदितासहगतेन चेतसा …पे… ",
"sn46.54:9.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरथ, तथा दुतियं, तथा ततियं, तथा चतुत्थं; इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरथा’ति। ",
"sn46.54:9.6":	"इध नो, आवुसो, को विसेसो, को अधिप्पयासो, किं नानाकरणं समणस्स वा गोतमस्स अम्हाकं वा, यदिदं, धम्मदेसनाय वा धम्मदेसनं, अनुसासनिया वा अनुसासनिन्ति? ",
"sn46.54:10.1":	"अथ खो मयं, भन्ते, तेसं अञ्ञतित्थियानं परिब्बाजकानं भासितं नेव अभिनन्दिम्ह नप्पटिक्कोसिम्ह, अनभिनन्दित्वा अप्पटिक्कोसित्वा उट्ठायासना पक्कमिम्ह: ",
"sn46.54:10.2":	"‘भगवतो सन्तिके एतस्स भासितस्स अत्थं आजानिस्सामा’”ति। ",
"sn46.54:11.1":	"“एवंवादिनो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"sn46.54:11.2":	"‘कथं भाविता पनावुसो, मेत्ताचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:11.3":	"कथं भाविता पनावुसो, करुणाचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:11.4":	"कथं भाविता पनावुसो, मुदिताचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:11.5":	"कथं भाविता पनावुसो, उपेक्खाचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना’ति? ",
"sn46.54:11.6":	"एवं पुट्ठा, भिक्खवे, अञ्ञतित्थिया परिब्बाजका न चेव सम्पायिस्सन्ति, उत्तरिञ्च विघातं आपज्जिस्सन्ति। ",
"sn46.54:11.7":	"तं किस्स हेतु? ",
"sn46.54:11.8":	"यथा तं, भिक्खवे, अविसयस्मिं। ",
"sn46.54:11.9":	"नाहं तं, भिक्खवे, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय, यो इमेसं पञ्हानं वेय्याकरणेन चित्तं आराधेय्य, अञ्ञत्र तथागतेन वा तथागतसावकेन वा इतो वा पन सुत्वा। ",
"sn46.54:12.1":	"कथं भाविता च, भिक्खवे, मेत्ताचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:12.2":	"इध, भिक्खवे, भिक्खु मेत्तासहगतं सतिसम्बोज्झङ्गं भावेति …पे… ",
"sn46.54:12.3":	"मेत्तासहगतं उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"sn46.54:12.4":	"सो सचे आकङ्खति ‘अप्पटिकूले पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:12.5":	"सचे आकङ्खति ‘पटिकूले अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:12.6":	"सचे आकङ्खति ‘अप्पटिकूले च पटिकूले च पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:12.7":	"सचे आकङ्खति ‘पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:12.8":	"सचे आकङ्खति ‘अप्पटिकूलञ्च पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्यं सतो सम्पजानो’ति, उपेक्खको च तत्थ विहरति सतो सम्पजानो, सुभं वा खो पन विमोक्खं उपसम्पज्ज विहरति। ",
"sn46.54:12.9":	"सुभपरमाहं, भिक्खवे, मेत्ताचेतोविमुत्तिं वदामि, इधपञ्ञस्स भिक्खुनो उत्तरिविमुत्तिं अप्पटिविज्झतो। ",
"sn46.54:13.1":	"कथं भाविता च, भिक्खवे, करुणाचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:13.2":	"इध, भिक्खवे, भिक्खु करुणासहगतं सतिसम्बोज्झङ्गं भावेति …पे… ",
"sn46.54:13.3":	"करुणासहगतं उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"sn46.54:13.4":	"सो सचे आकङ्खति ‘अप्पटिकूले पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति …पे… ",
"sn46.54:13.5":	"सचे आकङ्खति ‘अप्पटिकूलञ्च पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्यं सतो सम्पजानो’ति, उपेक्खको तत्थ विहरति सतो सम्पजानो। ",
"sn46.54:13.6":	"सब्बसो वा पन रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति। ",
"sn46.54:13.7":	"आकासानञ्चायतनपरमाहं, भिक्खवे, करुणाचेतोविमुत्तिं वदामि, इधपञ्ञस्स भिक्खुनो उत्तरिविमुत्तिं अप्पटिविज्झतो। ",
"sn46.54:14.1":	"कथं भाविता च, भिक्खवे, मुदिताचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:14.2":	"इध, भिक्खवे, भिक्खु मुदितासहगतं सतिसम्बोज्झङ्गं भावेति …पे… ",
"sn46.54:14.3":	"मुदितासहगतं उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"sn46.54:14.4":	"सो सचे आकङ्खति ‘अप्पटिकूले पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति …पे… ",
"sn46.54:14.5":	"सचे आकङ्खति ‘अप्पटिकूलञ्च पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्यं सतो सम्पजानो’ति, उपेक्खको तत्थ विहरति सतो सम्पजानो। ",
"sn46.54:14.6":	"सब्बसो वा पन आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति। ",
"sn46.54:14.7":	"विञ्ञाणञ्चायतनपरमाहं, भिक्खवे, मुदिताचेतोविमुत्तिं वदामि, इधपञ्ञस्स भिक्खुनो उत्तरिविमुत्तिं अप्पटिविज्झतो। ",
"sn46.54:15.1":	"कथं भाविता च, भिक्खवे, उपेक्खाचेतोविमुत्ति, किङ्गतिका होति, किंपरमा, किंफला, किंपरियोसाना? ",
"sn46.54:15.2":	"इध, भिक्खवे, भिक्खु उपेक्खासहगतं सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं …पे… ",
"sn46.54:15.3":	"उपेक्खासहगतं उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"sn46.54:15.4":	"सो सचे आकङ्खति ‘अप्पटिकूले पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:15.5":	"सचे आकङ्खति ‘पटिकूले अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:15.6":	"सचे आकङ्खति ‘अप्पटिकूले च पटिकूले च पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:15.7":	"सचे आकङ्खति ‘पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"sn46.54:15.8":	"सचे आकङ्खति ‘अप्पटिकूलञ्च पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्यं सतो सम्पजानो’ति, उपेक्खको तत्थ विहरति सतो सम्पजानो। ",
"sn46.54:15.9":	"सब्बसो वा पन विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति। ",
"sn46.54:15.10":	"आकिञ्चञ्ञायतनपरमाहं, भिक्खवे, उपेक्खाचेतोविमुत्तिं वदामि, इधपञ्ञस्स भिक्खुनो उत्तरिविमुत्तिं अप्पटिविज्झतो”ति। ",
"sn46.54:15.11":	"चतुत्थं। "
}	
