{	
"sn46.51:0.1":	"संयुत्त निकाय ४६।५१ ",
"sn46.51:0.2":	"६। साकच्छवग्ग ",
"sn46.51:0.3":	"आहारसुत्त ",
"sn46.51:1.1":	"सावत्थिनिदानं। ",
"sn46.51:1.2":	"“पञ्चन्नञ्च, भिक्खवे, नीवरणानं सत्तन्नञ्च बोज्झङ्गानं आहारञ्च अनाहारञ्च देसेस्सामि; ",
"sn46.51:1.3":	"तं सुणाथ। ",
"sn46.51:1.4":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा कामच्छन्दस्स उप्पादाय, उप्पन्नस्स वा कामच्छन्दस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:1.5":	"अत्थि, भिक्खवे, सुभनिमित्तं। ",
"sn46.51:1.6":	"तत्थ अयोनिसोमनसिकारबहुलीकारो—",
"sn46.51:1.7":	"अयमाहारो अनुप्पन्नस्स वा कामच्छन्दस्स उप्पादाय, उप्पन्नस्स वा कामच्छन्दस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:2.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा ब्यापादस्स उप्पादाय, उप्पन्नस्स वा ब्यापादस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:2.2":	"अत्थि, भिक्खवे, पटिघनिमित्तं। ",
"sn46.51:2.3":	"तत्थ अयोनिसोमनसिकारबहुलीकारो—",
"sn46.51:2.4":	"अयमाहारो अनुप्पन्नस्स वा ब्यापादस्स उप्पादाय, उप्पन्नस्स वा ब्यापादस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:3.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा थिनमिद्धस्स उप्पादाय, उप्पन्नस्स वा थिनमिद्धस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:3.2":	"अत्थि, भिक्खवे, अरति तन्दि विजम्भिता भत्तसम्मदो चेतसो च लीनत्तं। ",
"sn46.51:3.3":	"तत्थ अयोनिसोमनसिकारबहुलीकारो—",
"sn46.51:3.4":	"अयमाहारो अनुप्पन्नस्स वा थिनमिद्धस्स उप्पादाय, उप्पन्नस्स वा थिनमिद्धस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:4.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स उप्पादाय, उप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:4.2":	"अत्थि, भिक्खवे, चेतसो अवूपसमो। ",
"sn46.51:4.3":	"तत्थ अयोनिसोमनसिकारबहुलीकारो—",
"sn46.51:4.4":	"अयमाहारो अनुप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स उप्पादाय, उप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:5.1":	"को च, भिक्खवे, आहारो अनुप्पन्नाय वा विचिकिच्छाय उप्पादाय, उप्पन्नाय वा विचिकिच्छाय भिय्योभावाय वेपुल्लाय? ",
"sn46.51:5.2":	"अत्थि, भिक्खवे, विचिकिच्छाट्ठानीया धम्मा। ",
"sn46.51:5.3":	"तत्थ अयोनिसोमनसिकारबहुलीकारो—",
"sn46.51:5.4":	"अयमाहारो अनुप्पन्नाय वा विचिकिच्छाय उप्पादाय, उप्पन्नाय वा विचिकिच्छाय भिय्योभावाय वेपुल्लाय। ",
"sn46.51:6.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा सतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा सतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:6.2":	"अत्थि, भिक्खवे, सतिसम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:6.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:6.4":	"अयमाहारो अनुप्पन्नस्स वा सतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा सतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:7.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:7.2":	"अत्थि, भिक्खवे, कुसलाकुसला धम्मा सावज्जानवज्जा धम्मा हीनपणीता धम्मा कण्हसुक्कसप्पटिभागा धम्मा। ",
"sn46.51:7.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:7.4":	"अयमाहारो अनुप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:8.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:8.2":	"अत्थि, भिक्खवे, आरम्भधातु निक्कमधातु परक्कमधातु। ",
"sn46.51:8.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:8.4":	"अयमाहारो अनुप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:9.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:9.2":	"अत्थि, भिक्खवे, पीतिसम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:9.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:9.4":	"अयमाहारो अनुप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:10.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:10.2":	"अत्थि, भिक्खवे, कायप्पस्सद्धि चित्तप्पस्सद्धि। ",
"sn46.51:10.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:10.4":	"अयमाहारो अनुप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:11.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:11.2":	"अत्थि, भिक्खवे, समथनिमित्तं अब्यग्गनिमित्तं। ",
"sn46.51:11.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:11.4":	"अयमाहारो अनुप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:12.1":	"को च, भिक्खवे, आहारो अनुप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:12.2":	"अत्थि, भिक्खवे, उपेक्खासम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:12.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:12.4":	"अयमाहारो अनुप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:13.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा कामच्छन्दस्स उप्पादाय, उप्पन्नस्स वा कामच्छन्दस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:13.2":	"अत्थि, भिक्खवे, असुभनिमित्तं। ",
"sn46.51:13.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:13.4":	"अयमनाहारो अनुप्पन्नस्स वा कामच्छन्दस्स उप्पादाय, उप्पन्नस्स वा कामच्छन्दस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:14.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा ब्यापादस्स उप्पादाय, उप्पन्नस्स वा ब्यापादस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:14.2":	"अत्थि, भिक्खवे, मेत्ताचेतोविमुत्ति। ",
"sn46.51:14.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:14.4":	"अयमनाहारो अनुप्पन्नस्स वा ब्यापादस्स उप्पादाय, उप्पन्नस्स वा ब्यापादस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:15.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा थिनमिद्धस्स उप्पादाय, उप्पन्नस्स वा थिनमिद्धस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:15.2":	"अत्थि, भिक्खवे, आरम्भधातु निक्कमधातु परक्कमधातु। ",
"sn46.51:15.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:15.4":	"अयमनाहारो अनुप्पन्नस्स वा थिनमिद्धस्स उप्पादाय, उप्पन्नस्स वा थिनमिद्धस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:16.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स उप्पादाय, उप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स भिय्योभावाय वेपुल्लाय? ",
"sn46.51:16.2":	"अत्थि, भिक्खवे, चेतसो वूपसमो। ",
"sn46.51:16.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:16.4":	"अयमनाहारो अनुप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स उप्पादाय, उप्पन्नस्स वा उद्धच्चकुक्कुच्चस्स भिय्योभावाय वेपुल्लाय। ",
"sn46.51:17.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नाय वा विचिकिच्छाय उप्पादाय, उप्पन्नाय वा विचिकिच्छाय भिय्योभावाय वेपुल्लाय? ",
"sn46.51:17.2":	"अत्थि, भिक्खवे, कुसलाकुसला धम्मा सावज्जानवज्जा धम्मा हीनपणीता धम्मा कण्हसुक्कसप्पटिभागा धम्मा। ",
"sn46.51:17.3":	"तत्थ योनिसोमनसिकारबहुलीकारो—",
"sn46.51:17.4":	"अयमनाहारो अनुप्पन्नाय वा विचिकिच्छाय उप्पादाय, उप्पन्नाय वा विचिकिच्छाय भिय्योभावाय वेपुल्लाय। ",
"sn46.51:18.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा सतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा सतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:18.2":	"अत्थि, भिक्खवे, सतिसम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:18.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:18.4":	"अयमनाहारो अनुप्पन्नस्स वा सतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा सतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:19.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:19.2":	"अत्थि, भिक्खवे, कुसलाकुसला धम्मा सावज्जानवज्जा धम्मा हीनपणीता धम्मा कण्हसुक्कसप्पटिभागा धम्मा। ",
"sn46.51:19.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:19.4":	"अयमनाहारो अनुप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा धम्मविचयसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:20.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:20.2":	"अत्थि, भिक्खवे, आरम्भधातु निक्कमधातु परक्कमधातु। ",
"sn46.51:20.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:20.4":	"अयमनाहारो अनुप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा वीरियसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:21.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:21.2":	"अत्थि, भिक्खवे, पीतिसम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:21.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:21.4":	"अयमनाहारो अनुप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पीतिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:22.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:22.2":	"अत्थि, भिक्खवे, कायप्पस्सद्धि चित्तप्पस्सद्धि। ",
"sn46.51:22.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:22.4":	"अयमनाहारो अनुप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा पस्सद्धिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:23.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:23.2":	"अत्थि, भिक्खवे, समथनिमित्तं अब्यग्गनिमित्तं। ",
"sn46.51:23.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:23.4":	"अयमनाहारो अनुप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा समाधिसम्बोज्झङ्गस्स भावनाय पारिपूरिया। ",
"sn46.51:24.1":	"को च, भिक्खवे, अनाहारो अनुप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स भावनाय पारिपूरिया? ",
"sn46.51:24.2":	"अत्थि, भिक्खवे, उपेक्खासम्बोज्झङ्गट्ठानीया धम्मा। ",
"sn46.51:24.3":	"तत्थ अमनसिकारबहुलीकारो—",
"sn46.51:24.4":	"अयमनाहारो अनुप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स उप्पादाय, उप्पन्नस्स वा उपेक्खासम्बोज्झङ्गस्स भावनाय पारिपूरिया”ति। ",
"sn46.51:24.5":	"पठमं। "
}	
