{	
"sn46.39:0.1":	"संयुत्त निकाय ४६।३९ ",
"sn46.39:0.2":	"४। नीवरणवग्ग ",
"sn46.39:0.3":	"रुक्खसुत्त ",
"sn46.39:1.1":	"“सन्ति, भिक्खवे, महारुक्खा अणुबीजा महाकाया रुक्खानं अज्झारुहा, येहि रुक्खा अज्झारूळ्हा ओभग्गविभग्गा विपतिता सेन्ति। ",
"sn46.39:1.2":	"कतमे च ते, भिक्खवे, महारुक्खा अणुबीजा महाकाया रुक्खानं अज्झारुहा, येहि रुक्खा अज्झारूळ्हा ओभग्गविभग्गा विपतिता सेन्ति? ",
"sn46.39:1.3":	"अस्सत्थो, निग्रोधो, पिलक्खो, उदुम्बरो, कच्छको, कपित्थनो—",
"sn46.39:1.4":	"इमे खो ते, भिक्खवे, महारुक्खा अणुबीजा महाकाया रुक्खानं अज्झारुहा, येहि रुक्खा अज्झारूळ्हा ओभग्गविभग्गा विपतिता सेन्ति। ",
"sn46.39:1.5":	"एवमेव खो, भिक्खवे, इधेकच्चो कुलपुत्तो यादिसके कामे ओहाय अगारस्मा अनगारियं पब्बजितो होति, सो तादिसकेहि कामेहि ततो वा पापिट्ठतरेहि ओभग्गविभग्गो विपतितो सेति। ",
"sn46.39:2.1":	"पञ्चिमे, भिक्खवे, आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"sn46.39:2.2":	"कतमे पञ्च? ",
"sn46.39:2.3":	"कामच्छन्दो, भिक्खवे, आवरणो नीवरणो चेतसो अज्झारुहो पञ्ञाय दुब्बलीकरणो। ",
"sn46.39:2.4":	"ब्यापादो, भिक्खवे, आवरणो नीवरणो चेतसो अज्झारुहो पञ्ञाय दुब्बलीकरणो। ",
"sn46.39:2.5":	"थिनमिद्धं, भिक्खवे, आवरणं नीवरणं चेतसो अज्झारुहं पञ्ञाय दुब्बलीकरणं। ",
"sn46.39:2.6":	"उद्धच्चकुक्कुच्चं, भिक्खवे, आवरणं नीवरणं चेतसो अज्झारुहं पञ्ञाय दुब्बलीकरणं। ",
"sn46.39:2.7":	"विचिकिच्छा, भिक्खवे, आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"sn46.39:2.8":	"इमे खो, भिक्खवे, पञ्च आवरणा नीवरणा चेतसो अज्झारुहा पञ्ञाय दुब्बलीकरणा। ",
"sn46.39:3.1":	"सत्तिमे, भिक्खवे, बोज्झङ्गा अनावरणा अनीवरणा चेतसो अनज्झारुहा भाविता बहुलीकता विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तन्ति। ",
"sn46.39:3.2":	"कतमे सत्त? ",
"sn46.39:3.3":	"सतिसम्बोज्झङ्गो, भिक्खवे, अनावरणो अनीवरणो चेतसो अनज्झारुहो भावितो बहुलीकतो विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तति …पे… उपेक्खासम्बोज्झङ्गो, भिक्खवे, अनावरणो अनीवरणो चेतसो अनज्झारुहो भावितो बहुलीकतो विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तति। ",
"sn46.39:3.4":	"इमे खो, भिक्खवे, सत्त बोज्झङ्गा अनावरणा अनीवरणा चेतसो अनज्झारुहा भाविता बहुलीकता विज्जाविमुत्तिफलसच्छिकिरियाय संवत्तन्ती”ति। ",
"sn46.39:3.5":	"नवमं। "
}	
