{	
"sn46.3:0.1":	"संयुत्त निकाय ४६।३ ",
"sn46.3:0.2":	"१। पब्बतवग्ग ",
"sn46.3:0.3":	"सीलसुत्त ",
"sn46.3:1.1":	"“ये ते, भिक्खवे, भिक्खू सीलसम्पन्ना समाधिसम्पन्ना ञाणसम्पन्ना विमुत्तिसम्पन्ना विमुत्तिञाणदस्सनसम्पन्ना, दस्सनम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि; ",
"sn46.3:1.2":	"सवनम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि; ",
"sn46.3:1.3":	"उपसङ्कमनम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि; ",
"sn46.3:1.4":	"पयिरुपासनम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि; ",
"sn46.3:1.5":	"अनुस्सतिम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि; ",
"sn46.3:1.6":	"अनुपब्बज्जम्पाहं, भिक्खवे, तेसं भिक्खूनं बहुकारं वदामि। ",
"sn46.3:1.7":	"तं किस्स हेतु? ",
"sn46.3:1.8":	"तथारूपानं, भिक्खवे, भिक्खूनं धम्मं सुत्वा द्वयेन वूपकासेन वूपकट्ठो विहरति—कायवूपकासेन च चित्तवूपकासेन च। ",
"sn46.3:1.9":	"सो तथा वूपकट्ठो विहरन्तो तं धम्मं अनुस्सरति अनुवितक्केति। ",
"sn46.3:2.1":	"यस्मिं समये, भिक्खवे, भिक्खु तथा वूपकट्ठो विहरन्तो तं धम्मं अनुस्सरति अनुवितक्केति, सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; ",
"sn46.3:2.2":	"सतिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; ",
"sn46.3:2.3":	"सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:2.4":	"सो तथा सतो विहरन्तो तं धम्मं पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति। ",
"sn46.3:3.1":	"यस्मिं समये, भिक्खवे, भिक्खु तथा सतो विहरन्तो तं धम्मं पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति, धम्मविचयसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; ",
"sn46.3:3.2":	"धम्मविचयसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; ",
"sn46.3:3.3":	"धम्मविचयसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:3.4":	"तस्स तं धम्मं पञ्ञाय पविचिनतो पविचरतो परिवीमंसमापज्जतो आरद्धं होति वीरियं असल्लीनं। ",
"sn46.3:4.1":	"यस्मिं समये, भिक्खवे, भिक्खुनो तं धम्मं पञ्ञाय पविचिनतो पविचरतो परिवीमंसमापज्जतो आरद्धं होति वीरियं असल्लीनं, वीरियसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; वीरियसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; वीरियसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:4.2":	"आरद्धवीरियस्स उप्पज्जति पीति निरामिसा। ",
"sn46.3:5.1":	"यस्मिं समये, भिक्खवे, भिक्खुनो आरद्धवीरियस्स उप्पज्जति पीति निरामिसा, पीतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; पीतिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; पीतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:5.2":	"पीतिमनस्स कायोपि पस्सम्भति, चित्तम्पि पस्सम्भति। ",
"sn46.3:6.1":	"यस्मिं समये, भिक्खवे, भिक्खुनो पीतिमनस्स कायोपि पस्सम्भति चित्तम्पि पस्सम्भति, पस्सद्धिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; पस्सद्धिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; पस्सद्धिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:6.2":	"पस्सद्धकायस्स सुखिनो चित्तं समाधियति। ",
"sn46.3:7.1":	"यस्मिं समये, भिक्खवे, भिक्खुनो पस्सद्धकायस्स सुखिनो चित्तं समाधियति, समाधिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; समाधिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; समाधिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:7.2":	"सो तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति। ",
"sn46.3:8.1":	"यस्मिं समये, भिक्खवे, भिक्खु तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति, उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति; उपेक्खासम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति; उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn46.3:9.1":	"एवं भावितेसु खो, भिक्खवे, सत्तसु सम्बोज्झङ्गेसु एवं बहुलीकतेसु सत्त फला सत्तानिसंसा पाटिकङ्खा। ",
"sn46.3:9.2":	"कतमे सत्त फला सत्तानिसंसा? ",
"sn46.3:9.3":	"दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति। ",
"sn46.3:9.4":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, अथ मरणकाले अञ्ञं आराधेति। ",
"sn46.3:9.5":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, नो चे मरणकाले अञ्ञं आराधेति, अथ पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति। ",
"sn46.3:9.6":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, नो चे मरणकाले अञ्ञं आराधेति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति, अथ पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उपहच्चपरिनिब्बायी होति। ",
"sn46.3:9.7":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, नो चे मरणकाले अञ्ञं आराधेति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उपहच्चपरिनिब्बायी होति, अथ पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया असङ्खारपरिनिब्बायी होति। ",
"sn46.3:9.8":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, नो चे मरणकाले अञ्ञं आराधेति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उपहच्चपरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया असङ्खारपरिनिब्बायी होति, अथ पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ससङ्खारपरिनिब्बायी होति। ",
"sn46.3:9.9":	"नो चे दिट्ठेव धम्मे पटिकच्च अञ्ञं आराधेति, नो चे मरणकाले अञ्ञं आराधेति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया अन्तरापरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उपहच्चपरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया असङ्खारपरिनिब्बायी होति, नो चे पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ससङ्खारपरिनिब्बायी होति, अथ पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया उद्धंसोतो होति अकनिट्ठगामी। ",
"sn46.3:9.10":	"एवं भावितेसु खो, भिक्खवे, सत्तसु बोज्झङ्गेसु एवं बहुलीकतेसु इमे सत्त फला सत्तानिसंसा पाटिकङ्खा”ति। ",
"sn46.3:9.11":	"ततियं। "
}	
