{	
"sn7.9:0.1":	"สํยุตฺต นิกาย ๗ฯ๙ ",
"sn7.9:0.2":	"๑ฯ อรหนฺตวคฺค ",
"sn7.9:0.3":	"สุนฺทริกสุตฺต ",
"sn7.9:1.1":	"เอกํ สมยํ ภควา โกสเลสุ วิหรติ สุนฺทริกาย นทิยา ตีเรฯ ",
"sn7.9:1.2":	"เตน โข ปน สมเยน สุนฺทริกภารทฺวาโช พฺราหฺมโณ สุนฺทริกาย นทิยา ตีเร อคฺคึ ชุหติ, อคฺคิหุตฺตํ ปริจรติฯ ",
"sn7.9:1.3":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ อคฺคึ ชุหิตฺวา อคฺคิหุตฺตํ ปริจริตฺวา อุฏฺฐายาสนา สมนฺตา จตุทฺทิสา อนุวิโลเกสิ",
"sn7.9:1.4":	"“โก นุ โข อิมํ หพฺยเสสํ ภุญฺเชยฺยา”ติ? ",
"sn7.9:1.5":	"อทฺทสา โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ อญฺญตรสฺมึ รุกฺขมูเล สสีสํ ปารุตํ นิสินฺนํฯ ",
"sn7.9:1.6":	"ทิสฺวาน วาเมน หตฺเถน หพฺยเสสํ คเหตฺวา ทกฺขิเณน หตฺเถน กมณฺฑลุํ คเหตฺวา เยน ภควา เตนุปสงฺกมิฯ ",
"sn7.9:1.7":	"อถ โข ภควา สุนฺทริกภารทฺวาชสฺส พฺราหฺมณสฺส ปทสทฺเทน สีสํ วิวริฯ ",
"sn7.9:1.8":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ “มุณฺโฑ อยํ ภวํ, มุณฺฑโก อยํ ภวนฺ”ติ ตโตว ปุน นิวตฺติตุกาโม อโหสิฯ ",
"sn7.9:1.9":	"อถ โข สุนฺทริกภารทฺวาชสฺส พฺราหฺมณสฺส เอตทโหสิ",
"sn7.9:1.10":	"“มุณฺฑาปิ หิ อิเธกจฺเจ พฺราหฺมณา ภวนฺติ; ",
"sn7.9:1.11":	"ยนฺนูนาหํ ตํ อุปสงฺกมิตฺวา ชาตึ ปุจฺเฉยฺยนฺ”ติฯ ",
"sn7.9:2.1":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"sn7.9:2.2":	"“กึชจฺโจ ภวนฺ”ติ? ",
"sn7.9:3.1":	"“มา ชาตึ ปุจฺฉ จรณญฺจ ปุจฺฉ, ",
"sn7.9:3.2":	"กฏฺฐา หเว ชายติ ชาตเวโท; ",
"sn7.9:3.3":	"นีจากุลีโนปิ มุนิ ธิติมา, ",
"sn7.9:3.4":	"อาชานีโย โหติ หิรีนิเสโธฯ ",
"sn7.9:4.1":	"สจฺเจน ทนฺโต ทมสา อุเปโต, ",
"sn7.9:4.2":	"เวทนฺตคู วุสิตพฺรหฺมจริโย; ",
"sn7.9:4.3":	"ยญฺโญปนีโต ตมุปวฺหเยถ, ",
"sn7.9:4.4":	"กาเลน โส ชุหติ ทกฺขิเณเยฺย”ติฯ ",
"sn7.9:5.1":	"“อทฺธา สุยิฏฺฐํ สุหุตํ มม ยิทํ, ",
"sn7.9:5.2":	"ยํ ตาทิสํ เวทคุมทฺทสามิ; ",
"sn7.9:5.3":	"ตุมฺหาทิสานญฺหิ อทสฺสเนน, ",
"sn7.9:5.4":	"อญฺโญ ชโน ภุญฺชติ หพฺยเสสนฺ”ติฯ ",
"sn7.9:6.1":	"“ภุญฺชตุ ภวํ โคตโมฯ ",
"sn7.9:6.2":	"พฺราหฺมโณ ภวนฺ”ติฯ ",
"sn7.9:7.1":	"“คาถาภิคีตํ เม อโภชเนยฺยํ, ",
"sn7.9:7.2":	"สมฺปสฺสตํ พฺราหฺมณ เนส ธมฺโม; ",
"sn7.9:7.3":	"คาถาภิคีตํ ปนุทนฺติ พุทฺธา, ",
"sn7.9:7.4":	"ธมฺเม สติ พฺราหฺมณ วุตฺติเรสาฯ ",
"sn7.9:8.1":	"อญฺเญน จ เกวลินํ มเหสึ, ",
"sn7.9:8.2":	"ขีณาสวํ กุกฺกุจฺจวูปสนฺตํ; ",
"sn7.9:8.3":	"อนฺเนน ปาเนน อุปฏฺฐหสฺสุ, ",
"sn7.9:8.4":	"เขตฺตญฺหิ ตํ ปุญฺญเปกฺขสฺส โหตี”ติฯ ",
"sn7.9:9.1":	"“อถ กสฺส จาหํ, โภ โคตม, อิมํ หพฺยเสสํ ทมฺมี”ติ? ",
"sn7.9:9.2":	"“น ขฺวาหํ, พฺราหฺมณ, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ยเสฺสโส หพฺยเสโส ภุตฺโต สมฺมา ปริณามํ คจฺเฉยฺย อญฺญตฺร, พฺราหฺมณ, ตถาคตสฺส วา ตถาคตสาวกสฺส วาฯ ",
"sn7.9:9.3":	"เตน หิ ตฺวํ, พฺราหฺมณ, ตํ หพฺยเสสํ อปฺปหริเต วา ฉฑฺเฑหิ อปฺปาณเก วา อุทเก โอปิลาเปหี”ติฯ ",
"sn7.9:10.1":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ตํ หพฺยเสสํ อปฺปาณเก อุทเก โอปิลาเปสิฯ ",
"sn7.9:10.2":	"อถ โข โส หพฺยเสโส อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติฯ ",
"sn7.9:10.3":	"เสยฺยถาปิ นาม ผาโล ทิวสํสนฺตตฺโต อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติ; ",
"sn7.9:10.4":	"เอวเมว โส หพฺยเสโส อุทเก ปกฺขิตฺโต จิจฺจิฏายติ จิฏิจิฏายติ สนฺธูปายติ สมฺปธูปายติฯ ",
"sn7.9:11.1":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ สํวิคฺโค โลมหฏฺฐชาโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"sn7.9:11.2":	"เอกมนฺตํ ฐิตํ โข สุนฺทริกภารทฺวาชํ พฺราหฺมณํ ภควา คาถาหิ อชฺฌภาสิ",
"sn7.9:12.1":	"“มา พฺราหฺมณ ทารุ สมาทหาโน, ",
"sn7.9:12.2":	"สุทฺธึ อมญฺญิ พหิทฺธา หิ เอตํ; ",
"sn7.9:12.3":	"น หิ เตน สุทฺธึ กุสลา วทนฺติ, ",
"sn7.9:12.4":	"โย พาหิเรน ปริสุทฺธิมิจฺเฉฯ ",
"sn7.9:13.1":	"หิตฺวา อหํ พฺราหฺมณ ทารุทาหํ, ",
"sn7.9:13.2":	"อชฺฌตฺตเมวุชฺชลยามิ โชตึ; ",
"sn7.9:13.3":	"นิจฺจคฺคินี นิจฺจสมาหิตตฺโต, ",
"sn7.9:13.4":	"อรหํ อหํ พฺรหฺมจริยํ จรามิฯ ",
"sn7.9:14.1":	"มาโน หิ เต พฺราหฺมณ ขาริภาโร, ",
"sn7.9:14.2":	"โกโธ ธุโม ภสฺมนิ โมสวชฺชํ; ",
"sn7.9:14.3":	"ชิวฺหา สุชา หทยํ โชติฐานํ, ",
"sn7.9:14.4":	"อตฺตา สุทนฺโต ปุริสสฺส โชติฯ ",
"sn7.9:15.1":	"ธมฺโม รหโท พฺราหฺมณ สีลติตฺโถ, ",
"sn7.9:15.2":	"อนาวิโล สพฺภิ สตํ ปสตฺโถ; ",
"sn7.9:15.3":	"ยตฺถ หเว เวทคุโน สินาตา, ",
"sn7.9:15.4":	"อนลฺลคตฺตาว ตรนฺติ ปารํฯ ",
"sn7.9:16.1":	"สจฺจํ ธมฺโม สํยโม พฺรหฺมจริยํ, ",
"sn7.9:16.2":	"มชฺเฌ สิตา พฺราหฺมณ พฺรหฺมปตฺติ; ",
"sn7.9:16.3":	"ส ตุชฺชุภูเตสุ นโม กโรหิ, ",
"sn7.9:16.4":	"ตมหํ นรํ ธมฺมสารีติ พฺรูมี”ติฯ ",
"sn7.9:17.1":	"เอวํ วุตฺเต, สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.9:17.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.9:17.3":	"อญฺญตโร จ ปนายสฺมา ภารทฺวาโช อรหตํ อโหสีติฯ "
}	
