{	
"sn7.13:0.1":	"สํยุตฺต นิกาย ๗ฯ๑๓ ",
"sn7.13:0.2":	"๒ฯ อุปาสกวคฺค ",
"sn7.13:0.3":	"เทวหิตสุตฺต ",
"sn7.13:1.1":	"สาวตฺถินิทานํฯ ",
"sn7.13:1.2":	"เตน โข ปน สมเยน ภควา วาเตหาพาธิโก โหติ; ",
"sn7.13:1.3":	"อายสฺมา จ อุปวาโณ ภควโต อุปฏฺฐาโก โหติฯ ",
"sn7.13:1.4":	"อถ โข ภควา อายสฺมนฺตํ อุปวาณํ อามนฺเตสิ",
"sn7.13:1.5":	"“อิงฺฆ เม ตฺวํ, อุปวาณ, อุโณฺหทกํ ชานาหี”ติฯ ",
"sn7.13:1.6":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อุปวาโณ ภควโต ปฏิสฺสุตฺวา นิวาเสตฺวา ปตฺตจีวรมาทาย เยน เทวหิตสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตุณฺหีภูโต เอกมนฺตํ อฏฺฐาสิฯ ",
"sn7.13:1.7":	"อทฺทสา โข เทวหิโต พฺราหฺมโณ อายสฺมนฺตํ อุปวาณํ ตุณฺหีภูตํ เอกมนฺตํ ฐิตํฯ ",
"sn7.13:1.8":	"ทิสฺวาน อายสฺมนฺตํ อุปวาณํ คาถาย อชฺฌภาสิ",
"sn7.13:2.1":	"“ตุณฺหีภูโต ภวํ ติฏฺฐํ, ",
"sn7.13:2.2":	"มุณฺโฑ สงฺฆาฏิปารุโต; ",
"sn7.13:2.3":	"กึ ปตฺถยาโน กึ เอสํ, ",
"sn7.13:2.4":	"กึ นุ ยาจิตุมาคโต”ติฯ ",
"sn7.13:3.1":	"“อรหํ สุคโต โลเก, ",
"sn7.13:3.2":	"วาเตหาพาธิโก มุนิ; ",
"sn7.13:3.3":	"สเจ อุโณฺหทกํ อตฺถิ, ",
"sn7.13:3.4":	"มุนิโน เทหิ พฺราหฺมณฯ ",
"sn7.13:4.1":	"ปูชิโต ปูชเนยฺยานํ, ",
"sn7.13:4.2":	"สกฺกเรยฺยาน สกฺกโต; ",
"sn7.13:4.3":	"อปจิโต อปเจยฺยานํ, ",
"sn7.13:4.4":	"ตสฺส อิจฺฉามิ หาตเว”ติฯ ",
"sn7.13:5.1":	"อถ โข เทวหิโต พฺราหฺมโณ อุโณฺหทกสฺส กาชํ ปุริเสน คาหาเปตฺวา ผาณิตสฺส จ ปุฏํ อายสฺมโต อุปวาณสฺส ปาทาสิฯ ",
"sn7.13:5.2":	"อถ โข อายสฺมา อุปวาโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อุโณฺหทเกน นฺหาเปตฺวา อุโณฺหทเกน ผาณิตํ อาโลเลตฺวา ภควโต ปาทาสิฯ ",
"sn7.13:5.3":	"อถ โข ภควโต อาพาโธ ปฏิปฺปสฺสมฺภิฯ ",
"sn7.13:6.1":	"อถ โข เทวหิโต พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn7.13:6.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"sn7.13:6.3":	"เอกมนฺตํ นิสินฺโน โข เทวหิโต พฺราหฺมโณ ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn7.13:7.1":	"“กตฺถ ทชฺชา เทยฺยธมฺมํ, ",
"sn7.13:7.2":	"กตฺถ ทินฺนํ มหปฺผลํ; ",
"sn7.13:7.3":	"กถญฺหิ ยชมานสฺส, ",
"sn7.13:7.4":	"กถํ อิชฺฌติ ทกฺขิณา”ติฯ ",
"sn7.13:8.1":	"“ปุพฺเพนิวาสํ โย เวที, ",
"sn7.13:8.2":	"สคฺคาปายญฺจ ปสฺสติ; ",
"sn7.13:8.3":	"อโถ ชาติกฺขยํ ปตฺโต, ",
"sn7.13:8.4":	"อภิญฺญาโวสิโต มุนิฯ ",
"sn7.13:9.1":	"เอตฺถ ทชฺชา เทยฺยธมฺมํ, ",
"sn7.13:9.2":	"เอตฺถ ทินฺนํ มหปฺผลํ; ",
"sn7.13:9.3":	"เอวญฺหิ ยชมานสฺส, ",
"sn7.13:9.4":	"เอวํ อิชฺฌติ ทกฺขิณา”ติฯ ",
"sn7.13:10.1":	"เอวํ วุตฺเต, เทวหิโต พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.13:10.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.13:10.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ "
}	
