{	
"sn7.2:0.1":	"สํยุตฺต นิกาย ๗ฯ๒ ",
"sn7.2:0.2":	"๑ฯ อรหนฺตวคฺค ",
"sn7.2:0.3":	"อกฺโกสสุตฺต ",
"sn7.2:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn7.2:1.2":	"อโสฺสสิ โข อกฺโกสกภารทฺวาโช พฺราหฺมโณ",
"sn7.2:2.1":	"“ภารทฺวาชโคตฺโต กิร พฺราหฺมโณ สมณสฺส โคตมสฺส สนฺติเก อคารสฺมา อนคาริยํ ปพฺพชิโต”ติ กุปิโต อนตฺตมโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อสพฺภาหิ ผรุสาหิ วาจาหิ อกฺโกสติ ปริภาสติฯ เอวํ วุตฺเต, ภควา อกฺโกสกภารทฺวาชํ พฺราหฺมณํ เอตทโวจ",
"sn7.2:2.2":	"“ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"sn7.2:2.3":	"อปิ นุ โข เต อาคจฺฉนฺติ มิตฺตามจฺจา ญาติสาโลหิตา อติถิโย”ติ? ",
"sn7.2:2.4":	"“อปฺเปกทา เม, โภ โคตม, อาคจฺฉนฺติ มิตฺตามจฺจา ญาติสาโลหิตา อติถิโย”ติฯ ",
"sn7.2:2.5":	"“ตํ กึ มญฺญสิ, พฺราหฺมณ, อปิ นุ เตสํ อนุปฺปเทสิ ขาทนียํ วา โภชนียํ วา สายนียํ วา”ติ? ",
"sn7.2:2.6":	"“อปฺเปกทา เนสาหํ, โภ โคตม, อนุปฺปเทมิ ขาทนียํ วา โภชนียํ วา สายนียํ วา”ติฯ ",
"sn7.2:2.7":	"“สเจ โข ปน เต, พฺราหฺมณ, นปฺปฏิคฺคณฺหนฺติ, กสฺส ตํ โหตี”ติ? ",
"sn7.2:2.8":	"“สเจ เต, โภ โคตม, นปฺปฏิคฺคณฺหนฺติ, อมฺหากเมว ตํ โหตี”ติฯ ",
"sn7.2:2.9":	"“เอวเมว โข, พฺราหฺมณ, ยํ ตฺวํ อเมฺห อนกฺโกสนฺเต อกฺโกสสิ, อโรเสนฺเต โรเสสิ, อภณฺฑนฺเต ภณฺฑสิ, ตํ เต มยํ นปฺปฏิคฺคณฺหามฯ ",
"sn7.2:2.10":	"ตเวเวตํ, พฺราหฺมณ, โหติ; ",
"sn7.2:2.11":	"ตเวเวตํ, พฺราหฺมณ, โหติฯ ",
"sn7.2:3.1":	"โย โข, พฺราหฺมณ, อกฺโกสนฺตํ ปจฺจกฺโกสติ, โรเสนฺตํ ปฏิโรเสติ, ภณฺฑนฺตํ ปฏิภณฺฑติ, อยํ วุจฺจติ, พฺราหฺมณ, สมฺภุญฺชติ วีติหรตีติฯ ",
"sn7.2:3.2":	"เต มยํ ตยา เนว สมฺภุญฺชาม น วีติหรามฯ ",
"sn7.2:3.3":	"ตเวเวตํ, พฺราหฺมณ, โหติ; ",
"sn7.2:3.4":	"ตเวเวตํ, พฺราหฺมณ, โหตี”ติฯ ",
"sn7.2:3.5":	"“ภวนฺตํ โข โคตมํ สราชิกา ปริสา เอวํ ชานาติ",
"sn7.2:3.6":	"‘อรหํ สมโณ โคตโม’ติฯ ",
"sn7.2:3.7":	"อถ จ ปน ภวํ โคตโม กุชฺฌตี”ติฯ ",
"sn7.2:4.1":	"“อกฺโกธสฺส กุโต โกโธ, ",
"sn7.2:4.2":	"ทนฺตสฺส สมชีวิโน; ",
"sn7.2:4.3":	"สมฺมทญฺญา วิมุตฺตสฺส, ",
"sn7.2:4.4":	"อุปสนฺตสฺส ตาทิโนฯ ",
"sn7.2:5.1":	"ตเสฺสว เตน ปาปิโย, ",
"sn7.2:5.2":	"โย กุทฺธํ ปฏิกุชฺฌติ; ",
"sn7.2:5.3":	"กุทฺธํ อปฺปฏิกุชฺฌนฺโต, ",
"sn7.2:5.4":	"สงฺคามํ เชติ ทุชฺชยํฯ ",
"sn7.2:6.1":	"อุภินฺนมตฺถํ จรติ, ",
"sn7.2:6.2":	"อตฺตโน จ ปรสฺส จ; ",
"sn7.2:6.3":	"ปรํ สงฺกุปิตํ ญตฺวา, ",
"sn7.2:6.4":	"โย สโต อุปสมฺมติฯ ",
"sn7.2:7.1":	"อุภินฺนํ ติกิจฺฉนฺตานํ, ",
"sn7.2:7.2":	"อตฺตโน จ ปรสฺส จ; ",
"sn7.2:7.3":	"ชนา มญฺญนฺติ พาโลติ, ",
"sn7.2:7.4":	"เย ธมฺมสฺส อโกวิทา”ติฯ ",
"sn7.2:8.1":	"เอวํ วุตฺเต, อกฺโกสกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.2:8.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.2:8.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn7.2:8.4":	"ลเภยฺยาหํ, ภนฺเต, โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"sn7.2:9.1":	"อลตฺถ โข อกฺโกสกภารทฺวาโช พฺราหฺมโณ ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"sn7.2:9.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา อกฺโกสกภารทฺวาโช เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn7.2:9.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn7.2:9.4":	"อญฺญตโร จ ปนายสฺมา ภารทฺวาโช อรหตํ อโหสีติฯ "
}	
