{	
"sn7.11:0.1":	"สํยุตฺต นิกาย ๗ฯ๑๑ ",
"sn7.11:0.2":	"๒ฯ อุปาสกวคฺค ",
"sn7.11:0.3":	"กสิภารทฺวาชสุตฺต ",
"sn7.11:1.1":	"เอวํ เม สุตํ—",
"sn7.11:1.2":	"เอกํ สมยํ ภควา มคเธสุ วิหรติ ทกฺขิณาคิริสฺมึ เอกนาฬายํ พฺราหฺมณคาเมฯ ",
"sn7.11:1.3":	"เตน โข ปน สมเยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส ปญฺจมตฺตานิ นงฺคลสตานิ ปยุตฺตานิ โหนฺติ วปฺปกาเลฯ ",
"sn7.11:1.4":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส กมฺมนฺโต เตนุปสงฺกมิฯ ",
"sn7.11:2.1":	"เตน โข ปน สมเยน กสิภารทฺวาชสฺส พฺราหฺมณสฺส ปริเวสนา วตฺตติฯ ",
"sn7.11:2.2":	"อถ โข ภควา เยน ปริเวสนา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"sn7.11:2.3":	"อทฺทสา โข กสิภารทฺวาโช พฺราหฺมโณ ภควนฺตํ ปิณฺฑาย ฐิตํฯ ",
"sn7.11:2.4":	"ทิสฺวา ภควนฺตํ เอตทโวจ",
"sn7.11:2.5":	"“อหํ โข, สมณ, กสามิ จ วปามิ จ, กสิตฺวา จ วปิตฺวา จ ภุญฺชามิฯ ",
"sn7.11:2.6":	"ตฺวมฺปิ, สมณ, กสสฺสุ จ วปสฺสุ จ, กสิตฺวา จ วปิตฺวา จ ภุญฺชสฺสู”ติฯ ",
"sn7.11:2.7":	"“อหมฺปิ โข, พฺราหฺมณ, กสามิ จ วปามิ จ, กสิตฺวา จ วปิตฺวา จ ภุญฺชามี”ติฯ ",
"sn7.11:2.8":	"“น โข มยํ ปสฺสาม โภโต โคตมสฺส ยุคํ วา นงฺคลํ วา ผาลํ วา ปาจนํ วา พลีพทฺเท วา, อถ จ ปน ภวํ โคตโม เอวมาห",
"sn7.11:2.9":	"‘อหมฺปิ โข, พฺราหฺมณ, กสามิ จ วปามิ จ, กสิตฺวา จ วปิตฺวา จ ภุญฺชามี’”ติฯ ",
"sn7.11:2.10":	"อถ โข กสิภารทฺวาโช พฺราหฺมโณ ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn7.11:3.1":	"“กสฺสโก ปฏิชานาสิ, ",
"sn7.11:3.2":	"น จ ปสฺสามิ เต กสึ; ",
"sn7.11:3.3":	"กสฺสโก ปุจฺฉิโต พฺรูหิ, ",
"sn7.11:3.4":	"กถํ ชาเนมุ ตํ กสินฺ”ติฯ ",
"sn7.11:4.1":	"“สทฺธา พีชํ ตโป วุฏฺฐิ, ",
"sn7.11:4.2":	"ปญฺญา เม ยุคนงฺคลํ; ",
"sn7.11:4.3":	"หิรี อีสา มโน โยตฺตํ, ",
"sn7.11:4.4":	"สติ เม ผาลปาจนํฯ ",
"sn7.11:5.1":	"กายคุตฺโต วจีคุตฺโต, ",
"sn7.11:5.2":	"อาหาเร อุทเร ยโต; ",
"sn7.11:5.3":	"สจฺจํ กโรมิ นิทฺทานํ, ",
"sn7.11:5.4":	"โสรจฺจํ เม ปโมจนํฯ ",
"sn7.11:6.1":	"วีริยํ เม ธุรโธรยฺหํ, ",
"sn7.11:6.2":	"โยคกฺเขมาธิวาหนํ; ",
"sn7.11:6.3":	"คจฺฉติ อนิวตฺตนฺตํ, ",
"sn7.11:6.4":	"ยตฺถ คนฺตฺวา น โสจติฯ ",
"sn7.11:7.1":	"เอวเมสา กสี กฏฺฐา, ",
"sn7.11:7.2":	"สา โหติ อมตปฺผลา; ",
"sn7.11:7.3":	"เอตํ กสึ กสิตฺวาน, ",
"sn7.11:7.4":	"สพฺพทุกฺขา ปมุจฺจตี”ติฯ ",
"sn7.11:8.1":	"“ภุญฺชตุ ภวํ โคตโมฯ ",
"sn7.11:8.2":	"กสฺสโก ภวํฯ ",
"sn7.11:8.3":	"ยญฺหิ ภวํ โคตโม อมตปฺผลมฺปิ กสึ กสตี”ติฯ ",
"sn7.11:9.1":	"“คาถาภิคีตํ เม อโภชเนยฺยํ, ",
"sn7.11:9.2":	"สมฺปสฺสตํ พฺราหฺมณ เนส ธมฺโม; ",
"sn7.11:9.3":	"คาถาภิคีตํ ปนุทนฺติ พุทฺธา, ",
"sn7.11:9.4":	"ธมฺเม สติ พฺราหฺมณ วุตฺติเรสาฯ ",
"sn7.11:10.1":	"อญฺเญน จ เกวลินํ มเหสึ, ",
"sn7.11:10.2":	"ขีณาสวํ กุกฺกุจฺจวูปสนฺตํ; ",
"sn7.11:10.3":	"อนฺเนน ปาเนน อุปฏฺฐหสฺสุ, ",
"sn7.11:10.4":	"เขตฺตญฺหิ ตํ ปุญฺญเปกฺขสฺส โหตี”ติฯ ",
"sn7.11:11.1":	"เอวํ วุตฺเต, กสิภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.11:11.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.11:11.3":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ "
}	
