{	
"sn7.18:0.1":	"สํยุตฺต นิกาย ๗ฯ๑๘ ",
"sn7.18:0.2":	"๒ฯ อุปาสกวคฺค ",
"sn7.18:0.3":	"กฏฺฐหารสุตฺต ",
"sn7.18:1.1":	"เอกํ สมยํ ภควา โกสเลสุ วิหรติ อญฺญตรสฺมึ วนสณฺเฑฯ ",
"sn7.18:1.2":	"เตน โข ปน สมเยน อญฺญตรสฺส ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส สมฺพหุลา อนฺเตวาสิกา กฏฺฐหารกา มาณวกา เยน วนสณฺโฑ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อทฺทสํสุ ภควนฺตํ ตสฺมึ วนสณฺเฑ นิสินฺนํ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ทิสฺวาน เยน ภารทฺวาชโคตฺโต พฺราหฺมโณ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภารทฺวาชโคตฺตํ พฺราหฺมณํ เอตทโวจุํ",
"sn7.18:1.3":	"“ยคฺเฆ ภวํ ชาเนยฺยาสิฯ ",
"sn7.18:1.4":	"อสุกสฺมึ วนสณฺเฑ สมโณ นิสินฺโน ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา”ฯ ",
"sn7.18:1.5":	"อถ โข ภารทฺวาชโคตฺโต พฺราหฺมโณ เตหิ มาณวเกหิ สทฺธึ เยน โส วนสณฺโฑ เตนุปสงฺกมิฯ ",
"sn7.18:1.6":	"อทฺทสา โข ภควนฺตํ ตสฺมึ วนสณฺเฑ นิสินฺนํ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"sn7.18:1.7":	"ทิสฺวาน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn7.18:2.1":	"“คมฺภีรรูเป พหุเภรเว วเน, ",
"sn7.18:2.2":	"สุญฺญํ อรญฺญํ วิชนํ วิคาหิย; ",
"sn7.18:2.3":	"อนิญฺชมาเนน ฐิเตน วคฺคุนา, ",
"sn7.18:2.4":	"สุจารุรูปํ วต ภิกฺขุ ฌายสิฯ ",
"sn7.18:3.1":	"น ยตฺถ คีตํ นปิ ยตฺถ วาทิตํ, ",
"sn7.18:3.2":	"เอโก อรญฺเญ วนวสฺสิโต มุนิ; ",
"sn7.18:3.3":	"อจฺเฉรรูปํ ปฏิภาติ มํ อิทํ, ",
"sn7.18:3.4":	"ยเทกโก ปีติมโน วเน วเสฯ ",
"sn7.18:4.1":	"มญฺญามหํ โลกาธิปติสหพฺยตํ, ",
"sn7.18:4.2":	"อากงฺขมาโน ติทิวํ อนุตฺตรํ; ",
"sn7.18:4.3":	"กสฺมา ภวํ วิชนมรญฺญมสฺสิโต, ",
"sn7.18:4.4":	"ตโป อิธ กุพฺพสิ พฺรหฺมปตฺติยา”ติฯ ",
"sn7.18:5.1":	"“ยา กาจิ กงฺขา อภินนฺทนา วา, ",
"sn7.18:5.2":	"อเนกธาตูสุ ปุถู สทาสิตา; ",
"sn7.18:5.3":	"อญฺญาณมูลปฺปภวา ปชปฺปิตา, ",
"sn7.18:5.4":	"สพฺพา มยา พฺยนฺติกตา สมูลิกาฯ ",
"sn7.18:6.1":	"สฺวาหํ อกงฺโข อสิโต อนูปโย, ",
"sn7.18:6.2":	"สพฺเพสุ ธมฺเมสุ วิสุทฺธทสฺสโน; ",
"sn7.18:6.3":	"ปปฺปุยฺย สมฺโพธิมนุตฺตรํ สิวํ, ",
"sn7.18:6.4":	"ฌายามหํ พฺรหฺม รโห วิสารโท”ติฯ ",
"sn7.18:7.1":	"เอวํ วุตฺเต, ภารทฺวาชโคตฺโต พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.18:7.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.18:7.3":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ "
}	
