{	
"sn7.15:0.1":	"สํยุตฺต นิกาย ๗ฯ๑๕ ",
"sn7.15:0.2":	"๒ฯ อุปาสกวคฺค ",
"sn7.15:0.3":	"มานตฺถทฺธสุตฺต ",
"sn7.15:1.1":	"สาวตฺถินิทานํฯ ",
"sn7.15:1.2":	"เตน โข ปน สมเยน มานตฺถทฺโธ นาม พฺราหฺมโณ สาวตฺถิยํ ปฏิวสติฯ ",
"sn7.15:1.3":	"โส เนว มาตรํ อภิวาเทติ, น ปิตรํ อภิวาเทติ, น อาจริยํ อภิวาเทติ, น เชฏฺฐภาตรํ อภิวาเทติฯ ",
"sn7.15:1.4":	"เตน โข ปน สมเยน ภควา มหติยา ปริสาย ปริวุโต ธมฺมํ เทเสติฯ ",
"sn7.15:1.5":	"อถ โข มานตฺถทฺธสฺส พฺราหฺมณสฺส เอตทโหสิ",
"sn7.15:1.6":	"“อยํ โข สมโณ โคตโม มหติยา ปริสาย ปริวุโต ธมฺมํ เทเสติฯ ",
"sn7.15:1.7":	"ยนฺนูนาหํ เยน สมโณ โคตโม เตนุปสงฺกเมยฺยํฯ ",
"sn7.15:1.8":	"สเจ มํ สมโณ โคตโม อาลปิสฺสติ, อหมฺปิ ตํ อาลปิสฺสามิฯ ",
"sn7.15:1.9":	"โน เจ มํ สมโณ โคตโม อาลปิสฺสติ, อหมฺปิ นาลปิสฺสามี”ติฯ ",
"sn7.15:1.10":	"อถ โข มานตฺถทฺโธ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตุณฺหีภูโต เอกมนฺตํ อฏฺฐาสิฯ ",
"sn7.15:1.11":	"อถ โข ภควา ตํ นาลปิฯ ",
"sn7.15:1.12":	"อถ โข มานตฺถทฺโธ พฺราหฺมโณ",
"sn7.15:1.13":	"“นายํ สมโณ โคตโม กิญฺจิ ชานาตี”ติ ตโตว ปุน นิวตฺติตุกาโม อโหสิฯ ",
"sn7.15:1.14":	"อถ โข ภควา มานตฺถทฺธสฺส พฺราหฺมณสฺส เจตสา เจโตปริวิตกฺกมญฺญาย มานตฺถทฺธํ พฺราหฺมณํ คาถาย อชฺฌภาสิ",
"sn7.15:2.1":	"“น มานํ พฺราหฺมณ สาธุ, ",
"sn7.15:2.2":	"อตฺถิกสฺสีธ พฺราหฺมณ; ",
"sn7.15:2.3":	"เยน อตฺเถน อาคจฺฉิ, ",
"sn7.15:2.4":	"ตเมวมนุพฺรูหเย”ติฯ ",
"sn7.15:3.1":	"อถ โข มานตฺถทฺโธ พฺราหฺมโณ",
"sn7.15:3.2":	"“จิตฺตํ เม สมโณ โคตโม ชานาตี”ติ ตตฺเถว ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควโต ปาทานิ มุเขน จ ปริจุมฺพติ ปาณีหิ จ ปริสมฺพาหติ, นามญฺจ สาเวติ",
"sn7.15:3.3":	"“มานตฺถทฺธาหํ, โภ โคตม, มานตฺถทฺธาหํ, โภ โคตมา”ติฯ ",
"sn7.15:3.4":	"อถ โข สา ปริสา อพฺภุตวิตฺตชาตา อโหสิ",
"sn7.15:3.5":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"sn7.15:3.6":	"อยญฺหิ มานตฺถทฺโธ พฺราหฺมโณ เนว มาตรํ อภิวาเทติ, น ปิตรํ อภิวาเทติ, น อาจริยํ อภิวาเทติ, น เชฏฺฐภาตรํ อภิวาเทติ; ",
"sn7.15:3.7":	"อถ จ ปน สมเณ โคตเม เอวรูปํ ปรมนิปจฺจการํ กโรตี”ติฯ ",
"sn7.15:3.8":	"อถ โข ภควา มานตฺถทฺธํ พฺราหฺมณํ เอตทโวจ",
"sn7.15:3.9":	"“อลํ, พฺราหฺมณ, อุฏฺเฐหิ, สเก อาสเน นิสีทฯ ",
"sn7.15:3.10":	"ยโต เต มยิ จิตฺตํ ปสนฺนนฺ”ติฯ ",
"sn7.15:3.11":	"อถ โข มานตฺถทฺโธ พฺราหฺมโณ สเก อาสเน นิสีทิตฺวา ภควนฺตํ คาถาย อชฺฌภาสิ",
"sn7.15:4.1":	"“เกสุ น มานํ กยิราถ, ",
"sn7.15:4.2":	"เกสุ จสฺส สคารโว; ",
"sn7.15:4.3":	"กฺยสฺส อปจิตา อสฺสุ, ",
"sn7.15:4.4":	"กฺยสฺสุ สาธุ สุปูชิตา”ติฯ ",
"sn7.15:5.1":	"“มาตริ ปิตริ จาปิ, ",
"sn7.15:5.2":	"อโถ เชฏฺฐมฺหิ ภาตริ; ",
"sn7.15:5.3":	"อาจริเย จตุตฺถมฺหิ, ",
"sn7.15:5.4":	"เตสุ น มานํ กยิราถ; ",
"sn7.15:5.5":	"เตสุ อสฺส สคารโว, ",
"sn7.15:5.6":	"ตฺยสฺส อปจิตา อสฺสุ; ",
"sn7.15:5.7":	"ตฺยสฺสุ สาธุ สุปูชิตาฯ ",
"sn7.15:6.1":	"อรหนฺเต สีตีภูเต, ",
"sn7.15:6.2":	"กตกิจฺเจ อนาสเว; ",
"sn7.15:6.3":	"นิหจฺจ มานํ อถทฺโธ, ",
"sn7.15:6.4":	"เต นมเสฺส อนุตฺตเร”ติฯ ",
"sn7.15:7.1":	"เอวํ วุตฺเต, มานตฺถทฺโธ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn7.15:7.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn7.15:7.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ "
}	
