{	
"sn36.17:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๑๗ ",
"sn36.17:0.2":	"๒ฯ รโหคตวคฺค ",
"sn36.17:0.3":	"ปฐมสมฺพหุลสุตฺต ",
"sn36.17:1.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn36.17:1.2":	"“กตมา นุ โข, ภนฺเต, เวทนา, กตโม เวทนาสมุทโย, กตโม เวทนานิโรโธ, กตมา เวทนานิโรธคามินี ปฏิปทา? ",
"sn36.17:1.3":	"โก เวทนาย อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณนฺ”ติ? ",
"sn36.17:1.4":	"“ติโสฺส อิมา, ภิกฺขเว, เวทนา—",
"sn36.17:1.5":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนา—",
"sn36.17:1.6":	"อิมา วุจฺจนฺติ, ภิกฺขเว, เวทนาฯ ",
"sn36.17:1.7":	"ผสฺสสมุทยา เวทนาสมุทโย; ",
"sn36.17:1.8":	"ผสฺสนิโรธา เวทนานิโรโธฯ ",
"sn36.17:1.9":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค เวทนานิโรธคามินี ปฏิปทา, เสยฺยถิทํ—",
"sn36.17:1.10":	"สมฺมาทิฏฺฐิ …เป… สมฺมาสมาธิฯ ",
"sn36.17:1.11":	"ยํ เวทนํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ เวทนาย อสฺสาโทฯ ",
"sn36.17:1.12":	"ยํ เวทนา อนิจฺจา ทุกฺขา วิปริณามธมฺมา, อยํ เวทนาย อาทีนโวฯ ",
"sn36.17:1.13":	"โย เวทนาย ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ เวทนาย นิสฺสรณํฯ ",
"sn36.17:2.1":	"อถ โข ปน, ภิกฺขเว, มยา อนุปุพฺพสงฺขารานํ นิโรโธ อกฺขาโตฯ ",
"sn36.17:2.2":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา นิรุทฺธา โหติ …เป… ",
"sn36.17:2.3":	"ขีณาสวสฺส ภิกฺขุโน ราโค นิรุทฺโธ โหติ, โทโส นิรุทฺโธ โหติ, โมโห นิรุทฺโธ โหติฯ ",
"sn36.17:2.4":	"อถ โข ปน, ภิกฺขเว, มยา อนุปุพฺพสงฺขารานํ วูปสโม อกฺขาโตฯ ",
"sn36.17:2.5":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา วูปสนฺตา โหติ …เป… ",
"sn36.17:2.6":	"ขีณาสวสฺส ภิกฺขุโน ราโค วูปสนฺโต โหติ, โทโส วูปสนฺโต โหติ, โมโห วูปสนฺโต โหติฯ ",
"sn36.17:2.7":	"ฉยิมา, ภิกฺขเว, ปสฺสทฺธิโยฯ ",
"sn36.17:2.8":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา ปฏิปฺปสฺสทฺธา โหติฯ ",
"sn36.17:2.9":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.17:2.10":	"ตติยํ ฌานํ สมาปนฺนสฺส ปีติ ปฏิปฺปสฺสทฺธา โหติฯ ",
"sn36.17:2.11":	"จตุตฺถํ ฌานํ สมาปนฺนสฺส อสฺสาสปสฺสาสา ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.17:2.12":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.17:2.13":	"ขีณาสวสฺส ภิกฺขุโน ราโค ปฏิปฺปสฺสทฺโธ โหติ, โทโส ปฏิปฺปสฺสทฺโธ โหติ, โมโห ปฏิปฺปสฺสทฺโธ โหตี”ติฯ ",
"sn36.17:2.14":	"สตฺตมํฯ "
}	
