{	
"sn36.31:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๓๑ ",
"sn36.31:0.2":	"๓ฯ อฏฺฐสตปริยายวคฺค ",
"sn36.31:0.3":	"นิรามิสสุตฺต ",
"sn36.31:1.1":	"“อตฺถิ, ภิกฺขเว, สามิสา ปีติ, อตฺถิ นิรามิสา ปีติ, อตฺถิ นิรามิสา นิรามิสตรา ปีติ; ",
"sn36.31:1.2":	"อตฺถิ สามิสํ สุขํ, อตฺถิ นิรามิสํ สุขํ, อตฺถิ นิรามิสา นิรามิสตรํ สุขํ; ",
"sn36.31:1.3":	"อตฺถิ สามิสา อุเปกฺขา, อตฺถิ นิรามิสา อุเปกฺขา, อตฺถิ นิรามิสา นิรามิสตรา อุเปกฺขา; ",
"sn36.31:1.4":	"อตฺถิ สามิโส วิโมกฺโข, อตฺถิ นิรามิโส วิโมกฺโข, อตฺถิ นิรามิสา นิรามิสตโร วิโมกฺโขฯ ",
"sn36.31:1.5":	"กตมา จ, ภิกฺขเว, สามิสา ปีติ? ",
"sn36.31:1.6":	"ปญฺจิเม, ภิกฺขเว, กามคุณาฯ ",
"sn36.31:1.7":	"กตเม ปญฺจ? ",
"sn36.31:1.8":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา …เป… ",
"sn36.31:1.9":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn36.31:1.10":	"อิเม โข, ภิกฺขเว, ปญฺจ กามคุณาฯ ",
"sn36.31:1.11":	"ยา โข, ภิกฺขเว, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ ปีติ, อยํ วุจฺจติ, ภิกฺขเว, สามิสา ปีติฯ ",
"sn36.31:2.1":	"กตมา จ, ภิกฺขเว, นิรามิสา ปีติ? ",
"sn36.31:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn36.31:2.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn36.31:2.4":	"อยํ วุจฺจติ, ภิกฺขเว, นิรามิสา ปีติฯ ",
"sn36.31:3.1":	"กตมา จ, ภิกฺขเว, นิรามิสา นิรามิสตรา ปีติ? ",
"sn36.31:3.2":	"ยา โข, ภิกฺขเว, ขีณาสวสฺส ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โทสา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โมหา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต อุปฺปชฺชติ ปีติ, อยํ วุจฺจติ, ภิกฺขเว, นิรามิสา นิรามิสตรา ปีติฯ ",
"sn36.31:4.1":	"กตมญฺจ, ภิกฺขเว, สามิสํ สุขํ? ",
"sn36.31:4.2":	"ปญฺจิเม, ภิกฺขเว, กามคุณาฯ ",
"sn36.31:4.3":	"กตเม ปญฺจ? ",
"sn36.31:4.4":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา …เป… ",
"sn36.31:4.5":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn36.31:4.6":	"อิเม โข, ภิกฺขเว, ปญฺจ กามคุณาฯ ",
"sn36.31:4.7":	"ยํ โข, ภิกฺขเว, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อิทํ วุจฺจติ, ภิกฺขเว, สามิสํ สุขํฯ ",
"sn36.31:5.1":	"กตมญฺจ, ภิกฺขเว, นิรามิสํ สุขํ? ",
"sn36.31:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn36.31:5.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn36.31:5.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"sn36.31:5.5":	"อิทํ วุจฺจติ, ภิกฺขเว, นิรามิสํ สุขํฯ ",
"sn36.31:6.1":	"กตมญฺจ, ภิกฺขเว, นิรามิสา นิรามิสตรํ สุขํ? ",
"sn36.31:6.2":	"ยํ โข, ภิกฺขเว, ขีณาสวสฺส ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โทสา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โมหา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต อุปฺปชฺชติ สุขํ โสมนสฺสํ, อิทํ วุจฺจติ, ภิกฺขเว, นิรามิสา นิรามิสตรํ สุขํฯ ",
"sn36.31:7.1":	"กตมา จ, ภิกฺขเว, สามิสา อุเปกฺขา? ",
"sn36.31:7.2":	"ปญฺจิเม, ภิกฺขเว, กามคุณาฯ ",
"sn36.31:7.3":	"กตเม ปญฺจ? ",
"sn36.31:7.4":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา …เป… ",
"sn36.31:7.5":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"sn36.31:7.6":	"อิเม โข, ภิกฺขเว, ปญฺจ กามคุณาฯ ",
"sn36.31:7.7":	"ยา โข, ภิกฺขเว, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ อุเปกฺขา, อยํ วุจฺจติ, ภิกฺขเว, สามิสา อุเปกฺขาฯ ",
"sn36.31:8.1":	"กตมา จ, ภิกฺขเว, นิรามิสา อุเปกฺขา? ",
"sn36.31:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา, ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn36.31:8.3":	"อยํ วุจฺจติ, ภิกฺขเว, นิรามิสา อุเปกฺขาฯ ",
"sn36.31:9.1":	"กตมา จ, ภิกฺขเว, นิรามิสา นิรามิสตรา อุเปกฺขา? ",
"sn36.31:9.2":	"ยา โข, ภิกฺขเว, ขีณาสวสฺส ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โทสา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โมหา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต อุปฺปชฺชติ อุเปกฺขา, อยํ วุจฺจติ, ภิกฺขเว, นิรามิสา นิรามิสตรา อุเปกฺขาฯ ",
"sn36.31:10.1":	"กตโม จ, ภิกฺขเว, สามิโส วิโมกฺโข? ",
"sn36.31:10.2":	"รูปปฺปฏิสํยุตฺโต วิโมกฺโข สามิโส วิโมกฺโขฯ ",
"sn36.31:11.1":	"กตโม จ, ภิกฺขเว, นิรามิโส วิโมกฺโข? ",
"sn36.31:11.2":	"อรูปปฺปฏิสํยุตฺโต วิโมกฺโข นิรามิโส วิโมกฺโขฯ ",
"sn36.31:12.1":	"กตโม จ, ภิกฺขเว, นิรามิสา นิรามิสตโร วิโมกฺโข? ",
"sn36.31:12.2":	"โย โข, ภิกฺขเว, ขีณาสวสฺส ภิกฺขุโน ราคา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โทสา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต, โมหา จิตฺตํ วิมุตฺตํ ปจฺจเวกฺขโต อุปฺปชฺชติ วิโมกฺโข, อยํ วุจฺจติ, ภิกฺขเว, นิรามิสา นิรามิสตโร วิโมกฺโข”ติฯ ",
"sn36.31:12.3":	"เอกาทสมํฯ ",
"sn36.31:12.4":	"อฏฺฐสตปริยายวคฺโค ตติโยฯ ",
"sn36.31:13.0":	"ตสฺสุทฺทานํ ",
"sn36.31:13.1":	"สีวกอฏฺฐสตํ ภิกฺขุ, ",
"sn36.31:13.2":	"ปุพฺเพ ญาณญฺจ ภิกฺขุนา; ",
"sn36.31:13.3":	"สมณพฺราหฺมณา ตีณิ, ",
"sn36.31:13.4":	"สุทฺธิกญฺจ นิรามิสนฺติฯ ",
"sn36.31:13.5":	"เวทนาสํยุตฺตํ สมตฺตํฯ "
}	
