{	
"sn36.8:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๘ ",
"sn36.8:0.2":	"๑ฯ สคาถาวคฺค ",
"sn36.8:0.3":	"ทุติยเคลญฺญสุตฺต ",
"sn36.8:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn36.8:1.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน คิลานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn36.8:1.3":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"sn36.8:2.1":	"“สโต, ภิกฺขเว, ภิกฺขุ สมฺปชาโน กาลํ อาคเมยฺยฯ ",
"sn36.8:2.2":	"อยํ โว อมฺหากํ อนุสาสนีฯ ",
"sn36.8:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สโต โหติ? ",
"sn36.8:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn36.8:3.3":	"เวทนาสุ เวทนานุปสฺสี วิหรติ … ",
"sn36.8:3.4":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ … ",
"sn36.8:3.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn36.8:3.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สโต โหติฯ ",
"sn36.8:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมฺปชาโน โหติ? ",
"sn36.8:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ …เป… ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"sn36.8:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมฺปชาโน โหติฯ ",
"sn36.8:4.4":	"สโต, ภิกฺขเว, ภิกฺขุ สมฺปชาโน กาลํ อาคเมยฺยฯ ",
"sn36.8:4.5":	"อยํ โว อมฺหากํ อนุสาสนีฯ ",
"sn36.8:5.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ สตสฺส สมฺปชานสฺส อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ สุขา เวทนาฯ ",
"sn36.8:5.2":	"โส เอวํ ปชานาติ",
"sn36.8:5.3":	"‘อุปฺปนฺนา โข มฺยายํ สุขา เวทนา; ",
"sn36.8:5.4":	"สา จ โข ปฏิจฺจ, โน อปฺปฏิจฺจฯ ",
"sn36.8:5.5":	"กึ ปฏิจฺจ? ",
"sn36.8:5.6":	"อิมเมว ผสฺสํ ปฏิจฺจฯ ",
"sn36.8:5.7":	"อยํ โข ปน ผโสฺส อนิจฺโจ สงฺขโต ปฏิจฺจสมุปฺปนฺโนฯ ",
"sn36.8:5.8":	"อนิจฺจํ โข ปน สงฺขตํ ปฏิจฺจสมุปฺปนฺนํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา สุขา เวทนา กุโต นิจฺจา ภวิสฺสตี’ติฯ ",
"sn36.8:5.9":	"โส ผเสฺส จ สุขาย จ เวทนาย อนิจฺจานุปสฺสี วิหรติ, วยานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"sn36.8:5.10":	"ตสฺส ผเสฺส จ สุขาย จ เวทนาย อนิจฺจานุปสฺสิโน วิหรโต, วยานุปสฺสิโน วิหรโต, วิราคานุปสฺสิโน วิหรโต, นิโรธานุปสฺสิโน วิหรโต, ปฏินิสฺสคฺคานุปสฺสิโน วิหรโต โย ผเสฺส จ สุขาย จ เวทนาย ราคานุสโย, โส ปหียติฯ ",
"sn36.8:6.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ สตสฺส …เป… ",
"sn36.8:6.2":	"วิหรโต อุปฺปชฺชติ ทุกฺขา เวทนา …เป… ",
"sn36.8:6.3":	"อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"sn36.8:6.4":	"โส เอวํ ปชานาติ",
"sn36.8:6.5":	"‘อุปฺปนฺนา โข มฺยายํ อทุกฺขมสุขา เวทนา; ",
"sn36.8:6.6":	"สา จ โข ปฏิจฺจ, โน อปฺปฏิจฺจฯ ",
"sn36.8:6.7":	"กึ ปฏิจฺจ? ",
"sn36.8:6.8":	"อิมเมว ผสฺสํ ปฏิจฺจฯ ",
"sn36.8:6.9":	"(ยถา ปุริมสุตฺเต, ตถา วิตฺถาเรตพฺโพฯ) ",
"sn36.8:6.10":	"กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาติฯ ",
"sn36.8:7.1":	"เสยฺยถาปิ, ภิกฺขเว, เตลญฺจ ปฏิจฺจ วฏฺฏิญฺจ ปฏิจฺจ เตลปฺปทีโป ฌาเยยฺย, ",
"sn36.8:7.2":	"ตเสฺสว เตลสฺส จ วฏฺฏิยา จ ปริยาทานา อนาหาโร นิพฺพาเยยฺย; ",
"sn36.8:7.3":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ กายปริยนฺติกํ เวทนํ เวทยมาโน ‘กายปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติฯ ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"sn36.8:7.4":	"‘กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาตี”ติฯ ",
"sn36.8:7.5":	"อฏฺฐมํฯ "
}	
