{	
"sn36.11:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๑๑ ",
"sn36.11:0.2":	"๒ฯ รโหคตวคฺค ",
"sn36.11:0.3":	"รโหคตสุตฺต ",
"sn36.11:1.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"sn36.11:1.2":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ—",
"sn36.11:1.3":	"ติโสฺส เวทนา วุตฺตา ภควตาฯ ",
"sn36.11:1.4":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนา—",
"sn36.11:1.5":	"อิมา ติโสฺส เวทนา วุตฺตา ภควตาฯ ",
"sn36.11:1.6":	"วุตฺตํ โข ปเนตํ ภควตา",
"sn36.11:1.7":	"‘ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ’ติฯ ",
"sn36.11:1.8":	"กึ นุ โข เอตํ ภควตา สนฺธาย ภาสิตํ",
"sn36.11:1.9":	"‘ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ’”ติ? ",
"sn36.11:2.1":	"“สาธุ สาธุ, ภิกฺขุฯ ",
"sn36.11:2.2":	"ติโสฺส อิมา, ภิกฺขุ, เวทนา วุตฺตา มยาฯ ",
"sn36.11:2.3":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนา—",
"sn36.11:2.4":	"อิมา ติโสฺส เวทนา วุตฺตา มยาฯ ",
"sn36.11:2.5":	"วุตฺตํ โข ปเนตํ, ภิกฺขุ, มยา",
"sn36.11:2.6":	"‘ยํ กิญฺจิ เวทยิตํ, ตํ ทุกฺขสฺมินฺ’ติฯ ",
"sn36.11:2.7":	"ตํ โข ปเนตํ, ภิกฺขุ, มยา สงฺขารานํเยว อนิจฺจตํ สนฺธาย ภาสิตํ",
"sn36.11:2.8":	"‘ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ’ติฯ ",
"sn36.11:2.9":	"ตํ โข ปเนตํ, ภิกฺขุ, มยา สงฺขารานํเยว ขยธมฺมตํ …เป… ",
"sn36.11:2.10":	"วยธมฺมตํ …เป… ",
"sn36.11:2.11":	"วิราคธมฺมตํ …เป… ",
"sn36.11:2.12":	"นิโรธธมฺมตํ …เป… ",
"sn36.11:2.13":	"วิปริณามธมฺมตํ สนฺธาย ภาสิตํ",
"sn36.11:2.14":	"‘ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ’ติฯ ",
"sn36.11:2.15":	"อถ โข ปน, ภิกฺขุ, มยา อนุปุพฺพสงฺขารานํ นิโรโธ อกฺขาโตฯ ",
"sn36.11:2.16":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา นิรุทฺธา โหติฯ ",
"sn36.11:2.17":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา นิรุทฺธา โหนฺติฯ ",
"sn36.11:2.18":	"ตติยํ ฌานํ สมาปนฺนสฺส ปีติ นิรุทฺธา โหติฯ ",
"sn36.11:2.19":	"จตุตฺถํ ฌานํ สมาปนฺนสฺส อสฺสาสปสฺสาสา นิรุทฺธา โหนฺติฯ ",
"sn36.11:2.20":	"อากาสานญฺจายตนํ สมาปนฺนสฺส รูปสญฺญา นิรุทฺธา โหติฯ ",
"sn36.11:2.21":	"วิญฺญาณญฺจายตนํ สมาปนฺนสฺส อากาสานญฺจายตนสญฺญา นิรุทฺธา โหติฯ ",
"sn36.11:2.22":	"อากิญฺจญฺญายตนํ สมาปนฺนสฺส วิญฺญาณญฺจายตนสญฺญา นิรุทฺธา โหติฯ ",
"sn36.11:2.23":	"เนวสญฺญานาสญฺญายตนํ สมาปนฺนสฺส อากิญฺจญฺญายตนสญฺญา นิรุทฺธา โหติฯ ",
"sn36.11:2.24":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ นิรุทฺธา โหนฺติฯ ",
"sn36.11:2.25":	"ขีณาสวสฺส ภิกฺขุโน ราโค นิรุทฺโธ โหติ, โทโส นิรุทฺโธ โหติ, โมโห นิรุทฺโธ โหติฯ ",
"sn36.11:2.26":	"อถ โข, ภิกฺขุ, มยา อนุปุพฺพสงฺขารานํ วูปสโม อกฺขาโตฯ ",
"sn36.11:2.27":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา วูปสนฺตา โหติฯ ",
"sn36.11:2.28":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา วูปสนฺตา โหนฺติ …เป… ",
"sn36.11:2.29":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ วูปสนฺตา โหนฺติฯ ",
"sn36.11:2.30":	"ขีณาสวสฺส ภิกฺขุโน ราโค วูปสนฺโต โหติ, โทโส วูปสนฺโต โหติ, โมโห วูปสนฺโต โหติฯ ",
"sn36.11:2.31":	"ฉยิมา, ภิกฺขุ, ปสฺสทฺธิโยฯ ",
"sn36.11:2.32":	"ปฐมํ ฌานํ สมาปนฺนสฺส วาจา ปฏิปฺปสฺสทฺธา โหติฯ ",
"sn36.11:2.33":	"ทุติยํ ฌานํ สมาปนฺนสฺส วิตกฺกวิจารา ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.11:2.34":	"ตติยํ ฌานํ สมาปนฺนสฺส ปีติ ปฏิปฺปสฺสทฺธา โหติฯ ",
"sn36.11:2.35":	"จตุตฺถํ ฌานํ สมาปนฺนสฺส อสฺสาสปสฺสาสา ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.11:2.36":	"สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส สญฺญา จ เวทนา จ ปฏิปฺปสฺสทฺธา โหนฺติฯ ",
"sn36.11:2.37":	"ขีณาสวสฺส ภิกฺขุโน ราโค ปฏิปฺปสฺสทฺโธ โหติ, โทโส ปฏิปฺปสฺสทฺโธ โหติ, โมโห ปฏิปฺปสฺสทฺโธ โหตี”ติฯ ",
"sn36.11:2.38":	"ปฐมํฯ "
}	
