{	
"sn36.6:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๖ ",
"sn36.6:0.2":	"๑ฯ สคาถาวคฺค ",
"sn36.6:0.3":	"สลฺลสุตฺต ",
"sn36.6:1.1":	"“อสฺสุตวา, ภิกฺขเว, ปุถุชฺชโน สุขมฺปิ เวทนํ เวทยติ, ทุกฺขมฺปิ เวทนํ เวทยติ, อทุกฺขมสุขมฺปิ เวทนํ เวทยติฯ ",
"sn36.6:1.2":	"สุตวา, ภิกฺขเว, อริยสาวโก สุขมฺปิ เวทนํ เวทยติ, ทุกฺขมฺปิ เวทนํ เวทยติ, อทุกฺขมสุขมฺปิ เวทนํ เวทยติฯ ",
"sn36.6:1.3":	"ตตฺร, ภิกฺขเว, โก วิเสโส โก อธิปฺปยาโส กึ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนนา”ติ? ",
"sn36.6:1.4":	"ภควํมูลกา โน, ภนฺเต, ธมฺมา …เป… ",
"sn36.6:1.5":	"อสฺสุตวา, ภิกฺขเว, ปุถุชฺชโน ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"sn36.6:1.6":	"โส เทฺว เวทนา เวทยติ—",
"sn36.6:1.7":	"กายิกญฺจ, เจตสิกญฺจฯ ",
"sn36.6:1.8":	"เสยฺยถาปิ, ภิกฺขเว, ปุริสํ สเลฺลน วิชฺเฌยฺยฯ ",
"sn36.6:1.9":	"ตเมนํ ทุติเยน สเลฺลน อนุเวธํ วิชฺเฌยฺยฯ ",
"sn36.6:1.10":	"เอวญฺหิ โส, ภิกฺขเว, ปุริโส ทฺวิสเลฺลน เวทนํ เวทยติฯ ",
"sn36.6:1.11":	"เอวเมว โข, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"sn36.6:1.12":	"โส เทฺว เวทนา เวทยติ—",
"sn36.6:1.13":	"กายิกญฺจ, เจตสิกญฺจฯ ",
"sn36.6:1.14":	"ตสฺสาเยว โข ปน ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน ปฏิฆวา โหติฯ ",
"sn36.6:1.15":	"ตเมนํ ทุกฺขาย เวทนาย ปฏิฆวนฺตํ, โย ทุกฺขาย เวทนาย ปฏิฆานุสโย, โส อนุเสติฯ ",
"sn36.6:1.16":	"โส ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน กามสุขํ อภินนฺทติฯ ",
"sn36.6:1.17":	"ตํ กิสฺส เหตุ? ",
"sn36.6:1.18":	"น หิ โส, ภิกฺขเว, ปชานาติ อสฺสุตวา ปุถุชฺชโน อญฺญตฺร กามสุขา ทุกฺขาย เวทนาย นิสฺสรณํ, ",
"sn36.6:1.19":	"ตสฺส กามสุขญฺจ อภินนฺทโต, โย สุขาย เวทนาย ราคานุสโย, โส อนุเสติฯ ",
"sn36.6:1.20":	"โส ตาสํ เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานาติฯ ",
"sn36.6:1.21":	"ตสฺส ตาสํ เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ อปฺปชานโต, โย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย, โส อนุเสติฯ ",
"sn36.6:1.22":	"โส สุขญฺเจ เวทนํ เวทยติ, สญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:1.23":	"ทุกฺขญฺเจ เวทนํ เวทยติ, สญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:1.24":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, สญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:1.25":	"อยํ วุจฺจติ, ภิกฺขเว, ‘อสฺสุตวา ปุถุชฺชโน สญฺญุตฺโต ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, สญฺญุตฺโต ทุกฺขสฺมา’ติ วทามิฯ ",
"sn36.6:2.1":	"สุตวา จ โข, ภิกฺขเว, อริยสาวโก ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน น โสจติ, น กิลมติ, น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"sn36.6:2.2":	"โส เอกํ เวทนํ เวทยติ—",
"sn36.6:2.3":	"กายิกํ, น เจตสิกํฯ ",
"sn36.6:3.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริสํ สเลฺลน วิชฺเฌยฺยฯ ",
"sn36.6:3.2":	"ตเมนํ ทุติเยน สเลฺลน อนุเวธํ น วิชฺเฌยฺยฯ ",
"sn36.6:3.3":	"เอวญฺหิ โส, ภิกฺขเว, ปุริโส เอกสเลฺลน เวทนํ เวทยติฯ ",
"sn36.6:3.4":	"เอวเมว โข, ภิกฺขเว, สุตวา อริยสาวโก ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน น โสจติ, น กิลมติ, น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"sn36.6:3.5":	"โส เอกํ เวทนํ เวทยติ—",
"sn36.6:3.6":	"กายิกํ, น เจตสิกํฯ ",
"sn36.6:3.7":	"ตสฺสาเยว โข ปน ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน ปฏิฆวา น โหติฯ ",
"sn36.6:3.8":	"ตเมนํ ทุกฺขาย เวทนาย อปฺปฏิฆวนฺตํ, โย ทุกฺขาย เวทนาย ปฏิฆานุสโย, โส นานุเสติฯ ",
"sn36.6:3.9":	"โส ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน กามสุขํ นาภินนฺทติฯ ",
"sn36.6:3.10":	"ตํ กิสฺส เหตุ? ",
"sn36.6:3.11":	"ปชานาติ หิ โส, ภิกฺขเว, สุตวา อริยสาวโก อญฺญตฺร กามสุขา ทุกฺขาย เวทนาย นิสฺสรณํฯ ",
"sn36.6:3.12":	"ตสฺส กามสุขํ นาภินนฺทโต โย สุขาย เวทนาย ราคานุสโย, โส นานุเสติฯ ",
"sn36.6:3.13":	"โส ตาสํ เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวํ จ นิสฺสรณญฺจ ยถาภูตํ ปชานาติฯ ",
"sn36.6:3.14":	"ตสฺส ตาสํ เวทนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานโต, โย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย, โส นานุเสติฯ ",
"sn36.6:3.15":	"โส สุขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:3.16":	"ทุกฺขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:3.17":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติฯ ",
"sn36.6:3.18":	"อยํ วุจฺจติ, ภิกฺขเว, ‘สุตวา อริยสาวโก วิสญฺญุตฺโต ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, วิสญฺญุตฺโต ทุกฺขสฺมา’ติ วทามิฯ ",
"sn36.6:3.19":	"อยํ โข, ภิกฺขเว, วิเสโส, อยํ อธิปฺปยาโส, อิทํ นานากรณํ สุตวโต อริยสาวกสฺส อสฺสุตวตา ปุถุชฺชเนนาติฯ ",
"sn36.6:4.1":	"น เวทนํ เวทยติ สปญฺโญ, ",
"sn36.6:4.2":	"สุขมฺปิ ทุกฺขมฺปิ พหุสฺสุโตปิ; ",
"sn36.6:4.3":	"อยญฺจ ธีรสฺส ปุถุชฺชเนน, ",
"sn36.6:4.4":	"มหา วิเสโส กุสลสฺส โหติฯ ",
"sn36.6:5.1":	"สงฺขาตธมฺมสฺส พหุสฺสุตสฺส, ",
"sn36.6:5.2":	"วิปสฺสโต โลกมิมํ ปรญฺจ; ",
"sn36.6:5.3":	"อิฏฺฐสฺส ธมฺมา น มเถนฺติ จิตฺตํ, ",
"sn36.6:5.4":	"อนิฏฺฐโต โน ปฏิฆาตเมติฯ ",
"sn36.6:6.1":	"ตสฺสานุโรธา อถวา วิโรธา, ",
"sn36.6:6.2":	"วิธูปิตา อตฺถคตา น สนฺติ; ",
"sn36.6:6.3":	"ปทญฺจ ญตฺวา วิรชํ อโสกํ, ",
"sn36.6:6.4":	"สมฺมา ปชานาติ ภวสฺส ปารคู”ติฯ ",
"sn36.6:6.5":	"ฉฏฺฐํฯ "
}	
