{	
"sn36.7:0.1":	"สํยุตฺต นิกาย ๓๖ฯ๗ ",
"sn36.7:0.2":	"๑ฯ สคาถาวคฺค ",
"sn36.7:0.3":	"ปฐมเคลญฺญสุตฺต ",
"sn36.7:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"sn36.7:1.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน คิลานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn36.7:1.3":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"sn36.7:2.1":	"“สโต, ภิกฺขเว, ภิกฺขุ สมฺปชาโน กาลํ อาคเมยฺยฯ ",
"sn36.7:2.2":	"อยํ โว อมฺหากํ อนุสาสนีฯ ",
"sn36.7:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สโต โหติ? ",
"sn36.7:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn36.7:3.3":	"เวทนาสุ เวทนานุปสฺสี วิหรติ …เป… ",
"sn36.7:3.4":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ …เป… ",
"sn36.7:3.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn36.7:3.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สโต โหติฯ ",
"sn36.7:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมฺปชาโน โหติ? ",
"sn36.7:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"sn36.7:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมฺปชานการี โหติฯ ",
"sn36.7:4.4":	"สโต, ภิกฺขเว, ภิกฺขุ สมฺปชาโน กาลํ อาคเมยฺยฯ ",
"sn36.7:4.5":	"อยํ โว อมฺหากํ อนุสาสนีฯ ",
"sn36.7:5.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ สตสฺส สมฺปชานสฺส อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ สุขา เวทนา, โส เอวํ ปชานาติ",
"sn36.7:5.2":	"‘อุปฺปนฺนา โข มฺยายํ สุขา เวทนาฯ ",
"sn36.7:5.3":	"สา จ โข ปฏิจฺจ, โน อปฺปฏิจฺจฯ ",
"sn36.7:5.4":	"กึ ปฏิจฺจ? ",
"sn36.7:5.5":	"อิมเมว กายํ ปฏิจฺจฯ ",
"sn36.7:5.6":	"อยํ โข ปน กาโย อนิจฺโจ สงฺขโต ปฏิจฺจสมุปฺปนฺโนฯ ",
"sn36.7:5.7":	"อนิจฺจํ โข ปน สงฺขตํ ปฏิจฺจสมุปฺปนฺนํ กายํ ปฏิจฺจ อุปฺปนฺนา สุขา เวทนา กุโต นิจฺจา ภวิสฺสตี’ติฯ ",
"sn36.7:5.8":	"โส กาเย จ สุขาย จ เวทนาย อนิจฺจานุปสฺสี วิหรติ, วยานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"sn36.7:5.9":	"ตสฺส กาเย จ สุขาย จ เวทนาย อนิจฺจานุปสฺสิโน วิหรโต, วยานุปสฺสิโน วิหรโต, วิราคานุปสฺสิโน วิหรโต, นิโรธานุปสฺสิโน วิหรโต, ปฏินิสฺสคฺคานุปสฺสิโน วิหรโต, โย กาเย จ สุขาย จ เวทนาย ราคานุสโย, โส ปหียติฯ ",
"sn36.7:6.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ สตสฺส สมฺปชานสฺส อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"sn36.7:6.2":	"โส เอวํ ปชานาติ",
"sn36.7:6.3":	"‘อุปฺปนฺนา โข มฺยายํ ทุกฺขา เวทนาฯ ",
"sn36.7:6.4":	"สา จ โข ปฏิจฺจ, โน อปฺปฏิจฺจฯ ",
"sn36.7:6.5":	"กึ ปฏิจฺจ? ",
"sn36.7:6.6":	"อิมเมว กายํ ปฏิจฺจฯ ",
"sn36.7:6.7":	"อยํ โข ปน กาโย อนิจฺโจ สงฺขโต ปฏิจฺจสมุปฺปนฺโนฯ ",
"sn36.7:6.8":	"อนิจฺจํ โข ปน สงฺขตํ ปฏิจฺจสมุปฺปนฺนํ กายํ ปฏิจฺจ อุปฺปนฺนา ทุกฺขา เวทนา กุโต นิจฺจา ภวิสฺสตี’ติฯ ",
"sn36.7:6.9":	"โส กาเย จ ทุกฺขาย จ เวทนาย อนิจฺจานุปสฺสี วิหรติ, วยานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"sn36.7:6.10":	"ตสฺส กาเย จ ทุกฺขาย จ เวทนาย อนิจฺจานุปสฺสิโน วิหรโต …เป… ปฏินิสฺสคฺคานุปสฺสิโน วิหรโต, โย กาเย จ ทุกฺขาย จ เวทนาย ปฏิฆานุสโย, โส ปหียติฯ ",
"sn36.7:7.1":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํ สตสฺส สมฺปชานสฺส อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ อทุกฺขมสุขา เวทนา, โส เอวํ ปชานาติ",
"sn36.7:7.2":	"‘อุปฺปนฺนา โข มฺยายํ อทุกฺขมสุขา เวทนาฯ ",
"sn36.7:7.3":	"สา จ โข ปฏิจฺจ, โน อปฺปฏิจฺจฯ ",
"sn36.7:7.4":	"กึ ปฏิจฺจ? ",
"sn36.7:7.5":	"อิมเมว กายํ ปฏิจฺจฯ ",
"sn36.7:7.6":	"อยํ โข ปน กาโย อนิจฺโจ สงฺขโต ปฏิจฺจสมุปฺปนฺโนฯ ",
"sn36.7:7.7":	"อนิจฺจํ โข ปน สงฺขตํ ปฏิจฺจสมุปฺปนฺนํ กายํ ปฏิจฺจ อุปฺปนฺนา อทุกฺขมสุขา เวทนา กุโต นิจฺจา ภวิสฺสตี’ติฯ ",
"sn36.7:7.8":	"โส กาเย จ อทุกฺขมสุขาย จ เวทนาย อนิจฺจานุปสฺสี วิหรติ, วยานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"sn36.7:7.9":	"ตสฺส กาเย จ อทุกฺขมสุขาย จ เวทนาย อนิจฺจานุปสฺสิโน วิหรโต …เป… ปฏินิสฺสคฺคานุปสฺสิโน วิหรโต, โย กาเย จ อทุกฺขมสุขาย จ เวทนาย อวิชฺชานุสโย, โส ปหียติฯ ",
"sn36.7:8.1":	"โส สุขญฺเจ เวทนํ เวทยติ, สา อนิจฺจาติ ปชานาติ, อนชฺโฌสิตาติ ปชานาติ, อนภินนฺทิตาติ ปชานาติ; ",
"sn36.7:8.2":	"ทุกฺขญฺเจ เวทนํ เวทยติ …เป… ",
"sn36.7:8.3":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, สา อนิจฺจาติ ปชานาติ, อนชฺโฌสิตาติ ปชานาติ, อนภินนฺทิตาติ ปชานาติฯ ",
"sn36.7:8.4":	"โส สุขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติ; ",
"sn36.7:8.5":	"ทุกฺขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติ; ",
"sn36.7:8.6":	"อทุกฺขมสุขญฺเจ เวทนํ เวทยติ, วิสญฺญุตฺโต นํ เวทยติฯ ",
"sn36.7:8.7":	"โส กายปริยนฺติกํ เวทนํ เวทยมาโน ‘กายปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติ, ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"sn36.7:8.8":	"‘กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาติฯ ",
"sn36.7:9.1":	"เสยฺยถาปิ, ภิกฺขเว, เตลญฺจ ปฏิจฺจ วฏฺฏิญฺจ ปฏิจฺจ เตลปฺปทีโป ฌาเยยฺย, ",
"sn36.7:9.2":	"ตเสฺสว เตลสฺส จ วฏฺฏิยา จ ปริยาทานา อนาหาโร นิพฺพาเยยฺย; ",
"sn36.7:9.3":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ กายปริยนฺติกํ เวทนํ เวทยมาโน ‘กายปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติฯ ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"sn36.7:9.4":	"‘กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาตี”ติฯ ",
"sn36.7:9.5":	"สตฺตมํฯ "
}	
