<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51:2 Sahassavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 303] [\q 303/]<BR>
[BJT Vol S 5-2] [\z S /] [\w Vb /]<BR>
[BJT Page 078] [\x 78/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amabh&agrave;ge-dutiyo ka&otilde;&oacute;o<BR>
Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>8. Anuruddhasa&uuml;yutta&uuml;<BR>
2. Sahassavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>8. 2. 1</P>
<P>Sahassasutta&uuml;</P>
<P>3621. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; anuruddho s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho sambahul&agrave; bhikkh&aring; yen&agrave;yasm&agrave; anuruddho tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; anuruddhena saddhi&uuml; sammodi&uuml;su sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; &agrave;yasmanta&uuml; anuruddha&uuml; etadavocu&uuml;: "katamesa&uuml; &agrave;yasm&agrave; anuruddho dhamm&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; mah&agrave;bhi뱏ata&uuml; patto";ti. Catunna&uuml; khv&agrave;ha&uuml; &agrave;vuso, satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; mah&agrave;bhi뱏ata&uuml; patto. Katamesa&uuml; catunna&uuml;: idh&agrave;'ha&uuml; &agrave;vuso k&agrave;ye k&agrave;y&agrave;nupass&atilde; vihar&agrave;mi &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; vihar&agrave;mi &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; vihar&agrave;mi &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; vihar&agrave;mi &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Imesa&uuml; khv&agrave;ha&uuml; &agrave;vuso catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; mah&agrave;bhi뱏ata&uuml; patto. Imesa밖a pan&agrave;ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kappasahassa&uuml; anussar&agrave;m&atilde;ti.</P>
<P>8. 2. 2</P>
<P>Iddhividhasutta&uuml;</P>
<P>3622. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; anekavihita&uuml; iddhividha&uuml; paccanubhomi: "ekopi hutv&agrave; bahudh&agrave; homi, bahudh&agrave;pi hutv&agrave; eko homi, &agrave;v&atilde;bh&agrave;va&uuml; tirobh&agrave;va&uuml; tiroku&oacute;&oacute;a&uuml; tirop&agrave;k&agrave;ra&uuml; tiropabbata&uuml; asajjam&agrave;no gacch&agrave;mi seyyath&agrave;pi &agrave;k&agrave;se. Pa&ntilde;haviy&agrave;pi ummujjanimujja&uuml; karomi seyyath&agrave;pi udake. Udakepi abhijjam&agrave;no gacch&agrave;mi seyyath&agrave;pi pa&ntilde;haviya&uuml;. &acirc;k&agrave;sepi palla&iuml;kena kam&agrave;mi seyyath&agrave;pi pakkh&atilde;saku&otilde;o. Imepi candimasuriye evammahiddhike evammah&agrave;nubh&agrave;ve p&agrave;&otilde;in&agrave; par&agrave;mas&agrave;mi parimajj&agrave;mi. Y&agrave;va brahmalok&agrave;pi k&agrave;yena vasa&uuml; vattem&atilde;"ti.</P>
<P>8. 2. 3</P>
<P>Dibbasotasutta&uuml;</P>
<P>[PTS Page 304] [\q 304/] </P>
<P>3623. Imesa밖a pan&agrave;ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; dibb&agrave;ya sotadh&agrave;tuy&agrave; visuddh&agrave;ya atikkantam&agrave;nusik&agrave;ya ubho sadde su&otilde;&agrave;mi dibbe ca m&agrave;nuse ca ye d&aring;re santike c&agrave;ti.</P>
<P>[BJT Page 080] [\x 80/] </P>
<P>8. 2. 4</P>
<P>Cetopariyasutta&uuml;</P>
<P>3624. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; cetes&agrave; ceto paricca paj&agrave;n&agrave;mi: "sar&agrave;ga&uuml; v&agrave; citta&uuml; sar&agrave;ga&uuml; cittanti paj&agrave;n&agrave;mi. V&atilde;tar&agrave;ga&uuml; v&agrave; citta&uuml; v&atilde;tar&agrave;ga&uuml; cittant&atilde; paj&agrave;n&agrave;mi, sadosa&uuml; v&agrave; citta&uuml; sadosa cittanti paj&agrave;n&agrave;mi, v&atilde;tadosa&uuml; v&agrave; citta&uuml; v&atilde;tadosa&uuml; cittanti paj&agrave;n&agrave;mi, samoha&uuml; v&agrave; citta&uuml; samoha&uuml; cittanti paj&agrave;n&agrave;mi, v&atilde;tamoha&uuml; v&agrave; citta&uuml; v&atilde;tamoha&uuml; cittanti paj&agrave;n&agrave;mi, sa&iuml;khitta&uuml; citta&uuml; sa&iuml;khitta&uuml; cittanti paj&agrave;n&agrave;mi, vikkhitta&uuml; v&agrave; citta&uuml; vikkhitta&uuml; cittanti paj&agrave;n&agrave;mi. Mahaggata&uuml; v&agrave; citta&uuml; mahaggata&uuml; cittanti paj&agrave;n&agrave;mi, amahaggata&uuml; v&agrave; citta&uuml; amahaggata&uuml; cittanti paj&agrave;n&agrave;mi, sauttara&uuml; v&agrave; citta&uuml; sauttara&uuml; cittanti paj&agrave;n&agrave;mi, anuttara&uuml; v&agrave; citta&uuml; anuttara&uuml; cittanti paj&agrave;n&agrave;mi, sam&agrave;hita&uuml; v&agrave; citta&uuml; sam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi, asam&agrave;hita&uuml; v&agrave; citta&uuml; asam&agrave;hita&uuml; cittanti paj&agrave;n&agrave;mi, v&atilde;mutta&uuml; v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;mi, avimutta&uuml; v&agrave; citta&uuml; avimutta&uuml; cittanti paj&agrave;n&agrave;mi, vimutta&uuml;v&agrave; citta&uuml; vimutta&uuml; cittanti paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>8. 2. 5</P>
<P>&ograve;h&agrave;nasutta&uuml;</P>
<P>3625. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; &ntilde;h&agrave;na밖a &ntilde;h&agrave;nato a&ntilde;&ntilde;h&agrave;na밖a a&ntilde;&ntilde;h&agrave;nato yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;"ti.</P>
<P>8. 2. 6</P>
<P>Kammasutta&uuml;</P>
<P>3626. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave;na&uuml; kammasam&agrave;d&agrave;n&agrave;na&uuml; &ntilde;h&agrave;naso hetuso vip&agrave;ka&uuml; yath&agrave;bh&aring;ta&uuml;</P>
<P>Paj&agrave;n&agrave;m&atilde;ti.</P>
<P>8. 2. 7</P>
<P>Sabbatthag&agrave;min&atilde;sutta&uuml;</P>
<P>3628. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; sabbatthag&agrave;mini&uuml; pa&ntilde;ipada&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti.</P>
<P>9. 2. 8</P>
<P>Anekadh&agrave;tusutta&uuml;</P>
<P>3628. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; anekadh&agrave;tun&agrave;n&agrave;dh&agrave;tuloka&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti.</P>
<P>8. 2. 9</P>
<P>N&agrave;n&agrave;dhimuttikasutta&uuml;</P>
<P>[PTS Page 305] [\q 305/] </P>
<P>3629. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; satt&agrave;na&uuml; n&agrave;n&agrave;dhimuttikata&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti.</P>
<P>[BJT Page 082] [\x 82/] </P>
<P>8. 2. 10</P>
<P>Indriyasutta&uuml;</P>
<P>3630. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; parasatt&agrave;na&uuml; parapuggal&agrave;na&uuml; indriyaparopariyatta&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti.</P>
<P>8. 2. 11</P>
<P>Jh&agrave;nasutta&uuml;</P>
<P>3631. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; jh&agrave;navimokkhasam&agrave;dhisam&agrave;patt&atilde;na&uuml; sa&iuml;kilesa&uuml; vod&agrave;na&uuml;1 vu&ntilde;&ntilde;h&agrave;na&uuml; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;m&atilde;ti.</P>
<P>8. 2. 12</P>
<P>Pubbeniv&agrave;sasutta&uuml;</P>
<P>3632. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Seyyath&atilde;da&uuml;: "ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa밖api j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa뱏&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo, eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;, 1 tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;m&atilde;ti.</P>
<P>8. 2. 13</P>
<P>Dibbacakkhusutta&uuml;</P>
<P>3633. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi "cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi: ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;" ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte pass&agrave;mi: "cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;m&atilde;ti.</P>
<P>8. 2. 14</P>
<P>&acirc;savakkhayasutta&uuml;</P>
<P>3634. Imesa밖a pan&agrave;'ha&uuml; &agrave;vuso, catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa뱏&agrave;vimutti&uuml; [PTS Page 306] [\q 306/] di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja vihar&agrave;m&atilde;ti.</P>
<P>Sahassavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Sahassa&uuml; iddhividha&uuml; dibba&uuml; cetopariya &ntilde;h&agrave;nakamm&agrave;,</P>
<P>Sabbattha n&agrave;n&agrave;dh&agrave;tvadhimuttindriya&uuml; jh&agrave;na&uuml; tisso vijj&agrave;ti.</P>
<P>Anuruddhasa&uuml;yutta&uuml; samatta&uuml;.</P>
<P>Tatra vaggudd&agrave;na&uuml;:</P>
<P>Rahogato sahassoti dveva vagg&agrave; bhavantihi</P>
<P>Anuruddhassa sa&uuml;yutte desit&agrave;diccabanadhun&agrave;ti.</P>
<P>--------------------------</P>
<P>1. Od&agrave;na&uuml;-s&atilde;mu, sy&agrave;.</P></FONT></BODY>
</HTML>
