{	
"an4.165:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๖๕ ",
"an4.165:0.2":	"๑๗ฯ ปฏิปทาวคฺค ",
"an4.165:0.3":	"ทุติยขมสุตฺต ",
"an4.165:1.1":	"“จตโสฺส อิมา, ภิกฺขเว, ปฏิปทาฯ ",
"an4.165:1.2":	"กตมา จตโสฺส? ",
"an4.165:1.3":	"อกฺขมา ปฏิปทา, ขมา ปฏิปทา, ทมา ปฏิปทา, สมา ปฏิปทาฯ ",
"an4.165:2.1":	"กตมา จ, ภิกฺขเว, อกฺขมา ปฏิปทา? ",
"an4.165:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อกฺขโม โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อนธิวาสกชาติโก โหติฯ ",
"an4.165:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, อกฺขมา ปฏิปทาฯ ",
"an4.165:3.1":	"กตมา จ, ภิกฺขเว, ขมา ปฏิปทา? ",
"an4.165:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ขโม โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"an4.165:3.3":	"อยํ วุจฺจติ, ภิกฺขเว, ขมา ปฏิปทาฯ ",
"an4.165:4.1":	"กตมา จ, ภิกฺขเว, ทมา ปฏิปทา? ",
"an4.165:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ …เป… ",
"an4.165:4.3":	"โสเตน สทฺทํ สุตฺวา … ",
"an4.165:4.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an4.165:4.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an4.165:4.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an4.165:4.7":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี; ",
"an4.165:4.8":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an4.165:4.9":	"อยํ วุจฺจติ, ภิกฺขเว, ทมา ปฏิปทาฯ ",
"an4.165:5.1":	"กตมา จ, ภิกฺขเว, สมา ปฏิปทา? ",
"an4.165:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ สเมติ พฺยนฺตีกโรติ อนภาวํ คเมติ, อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ … อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ สเมติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an4.165:5.3":	"อยํ วุจฺจติ, ภิกฺขเว, สมา ปฏิปทาฯ ",
"an4.165:5.4":	"อิมา โข, ภิกฺขเว, จตโสฺส ปฏิปทา”ติฯ ",
"an4.165:5.5":	"ปญฺจมํฯ "
}	
