{	
"an4.194:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๔ ",
"an4.194:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.194:0.3":	"สามุคิยสุตฺต ",
"an4.194:1.1":	"เอกํ สมยํ อายสฺมา อานนฺโท โกลิเยสุ วิหรติ สามุคํ นาม โกลิยานํ นิคโมฯ ",
"an4.194:1.2":	"อถ โข สมฺพหุลา สามุคิยา โกลิยปุตฺตา เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต สามุคิเย โกลิยปุตฺเต อายสฺมา อานนฺโท เอตทโวจ",
"an4.194:2.1":	"“จตฺตาริมานิ, พฺยคฺฆปชฺชา, ปาริสุทฺธิปธานิยงฺคานิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตานิ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายฯ ",
"an4.194:2.2":	"กตมานิ จตฺตาริ? ",
"an4.194:2.3":	"สีลปาริสุทฺธิปธานิยงฺคํ, จิตฺตปาริสุทฺธิปธานิยงฺคํ, ทิฏฺฐิปาริสุทฺธิปธานิยงฺคํ, วิมุตฺติปาริสุทฺธิปธานิยงฺคํฯ ",
"an4.194:3.1":	"กตมญฺจ, พฺยคฺฆปชฺชา, สีลปาริสุทฺธิปธานิยงฺคํ? ",
"an4.194:3.2":	"อิธ, พฺยคฺฆปชฺชา, ภิกฺขุ สีลวา โหติ …เป… สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an4.194:3.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺชา, สีลปาริสุทฺธิฯ ",
"an4.194:3.4":	"อิติ เอวรูปึ สีลปาริสุทฺธึ อปริปูรํ วา ปริปูเรสฺสามิ ปริปูรํ วา ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามีติ, โย ตตฺถ ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ, อิทํ วุจฺจติ, พฺยคฺฆปชฺชา, สีลปาริสุทฺธิปธานิยงฺคํฯ ",
"an4.194:4.1":	"กตมญฺจ, พฺยคฺฆปชฺชา, จิตฺตปาริสุทฺธิปธานิยงฺคํ? ",
"an4.194:4.2":	"อิธ, พฺยคฺฆปชฺชา, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an4.194:4.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺชา, จิตฺตปาริสุทฺธิฯ ",
"an4.194:4.4":	"อิติ เอวรูปึ จิตฺตปาริสุทฺธึ อปริปูรํ วา ปริปูเรสฺสามิ ปริปูรํ วา ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามีติ, โย ตตฺถ ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ, อิทํ วุจฺจติ, พฺยคฺฆปชฺชา, จิตฺตปาริสุทฺธิปธานิยงฺคํฯ ",
"an4.194:5.1":	"กตมญฺจ, พฺยคฺฆปชฺชา, ทิฏฺฐิปาริสุทฺธิปธานิยงฺคํ? ",
"an4.194:5.2":	"อิธ, พฺยคฺฆปชฺชา, ภิกฺขุ ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an4.194:5.3":	"อยํ วุจฺจติ, พฺยคฺฆปชฺชา, ทิฏฺฐิปาริสุทฺธิฯ ",
"an4.194:5.4":	"อิติ เอวรูปึ ทิฏฺฐิปาริสุทฺธึ อปริปูรํ วา …เป… ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามีติ, โย ตตฺถ ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ, อิทํ วุจฺจติ, พฺยคฺฆปชฺชา, ทิฏฺฐิปาริสุทฺธิปธานิยงฺคํฯ ",
"an4.194:6.1":	"กตมญฺจ, พฺยคฺฆปชฺชา, วิมุตฺติปาริสุทฺธิปธานิยงฺคํ? ",
"an4.194:6.2":	"ส โข โส, พฺยคฺฆปชฺชา, อริยสาวโก อิมินา จ สีลปาริสุทฺธิปธานิยงฺเคน สมนฺนาคโต อิมินา จ จิตฺตปาริสุทฺธิปธานิยงฺเคน สมนฺนาคโต อิมินา จ ทิฏฺฐิปาริสุทฺธิปธานิยงฺเคน สมนฺนาคโต รชนีเยสุ ธมฺเมสุ จิตฺตํ วิราเชติ, วิโมจนีเยสุ ธมฺเมสุ จิตฺตํ วิโมเจติฯ ",
"an4.194:6.3":	"โส รชนีเยสุ ธมฺเมสุ จิตฺตํ วิราเชตฺวา, วิโมจนีเยสุ ธมฺเมสุ จิตฺตํ วิโมเจตฺวา สมฺมาวิมุตฺตึ ผุสติฯ ",
"an4.194:6.4":	"อยํ วุจฺจติ, พฺยคฺฆปชฺชา, วิมุตฺติปาริสุทฺธิฯ ",
"an4.194:6.5":	"อิติ เอวรูปึ วิมุตฺติปาริสุทฺธึ อปริปูรํ วา ปริปูเรสฺสามิ ปริปูรํ วา ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามีติ, โย ตตฺถ ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ, อิทํ วุจฺจติ, พฺยคฺฆปชฺชา, วิมุตฺติปาริสุทฺธิปธานิยงฺคํฯ ",
"an4.194:7.1":	"อิมานิ โข, พฺยคฺฆปชฺชา, จตฺตาริ ปาริสุทฺธิปธานิยงฺคานิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตานิ สตฺตานํ วิสุทฺธิยา โสกปริเทวานํ สมติกฺกมาย ทุกฺขโทมนสฺสานํ อตฺถงฺคมาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายา”ติฯ ",
"an4.194:7.2":	"จตุตฺถํฯ "
}	
