{	
"an4.114:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๑๔ ",
"an4.114:0.2":	"๑๒ฯ เกสิวคฺค ",
"an4.114:0.3":	"นาคสุตฺต ",
"an4.114:1.1":	"“จตูหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"an4.114:1.2":	"กตเมหิ จตูหิ? ",
"an4.114:1.3":	"อิธ, ภิกฺขเว, รญฺโญ นาโค โสตา จ โหติ, หนฺตา จ, ขนฺตา จ, คนฺตา จฯ ",
"an4.114:2.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค โสตา โหติ? ",
"an4.114:2.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค ยเมนํ หตฺถิทมฺมสารถิ การณํ กาเรติ—",
"an4.114:2.3":	"ยทิ วา กตปุพฺพํ ยทิ วา อกตปุพฺพํ—",
"an4.114:2.4":	"ตํ อฏฺฐึ กตฺวา มนสิ กตฺวา สพฺพเจตสา สมนฺนาหริตฺวา โอหิตโสโต สุณาติฯ ",
"an4.114:2.5":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค โสตา โหติฯ ",
"an4.114:3.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค หนฺตา โหติ? ",
"an4.114:3.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต หตฺถิมฺปิ หนติ, หตฺถารุหมฺปิ หนติ, อสฺสมฺปิ หนติ, อสฺสารุหมฺปิ หนติ, รถมฺปิ หนติ, รถิกมฺปิ หนติ, ปตฺติกมฺปิ หนติฯ ",
"an4.114:3.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค หนฺตา โหติฯ ",
"an4.114:4.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค ขนฺตา โหติ? ",
"an4.114:4.2":	"อิธ ภิกฺขเว, รญฺโญ นาโค สงฺคามคโต ขโม โหติ สตฺติปฺปหารานํ อสิปฺปหารานํ อุสุปฺปหารานํ ผรสุปฺปหารานํ เภริปณวสงฺขติณวนินฺนาทสทฺทานํฯ ",
"an4.114:4.3":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค ขนฺตา โหติฯ ",
"an4.114:5.1":	"กถญฺจ, ภิกฺขเว, รญฺโญ นาโค คนฺตา โหติ? ",
"an4.114:5.2":	"อิธ, ภิกฺขเว, รญฺโญ นาโค ยเมนํ หตฺถิทมฺมสารถิ ทิสํ เปเสติ—",
"an4.114:5.3":	"ยทิ วา คตปุพฺพํ ยทิ วา อคตปุพฺพํ—",
"an4.114:5.4":	"ตํ ขิปฺปเมว คนฺตา โหติฯ ",
"an4.114:5.5":	"เอวํ โข, ภิกฺขเว, รญฺโญ นาโค คนฺตา โหติฯ ",
"an4.114:5.6":	"อิเมหิ โข, ภิกฺขเว, จตูหิ องฺเคหิ สมนฺนาคโต รญฺโญ นาโค ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"an4.114:6.1":	"เอวเมวํ โข, ภิกฺขเว, จตูหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an4.114:6.2":	"กตเมหิ จตูหิ? ",
"an4.114:6.3":	"อิธ, ภิกฺขเว, ภิกฺขุ โสตา จ โหติ, หนฺตา จ, ขนฺตา จ, คนฺตา จฯ ",
"an4.114:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โสตา โหติ? ",
"an4.114:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน อฏฺฐึ กตฺวา มนสิ กตฺวา สพฺพเจตสา สมนฺนาหริตฺวา โอหิตโสโต ธมฺมํ สุณาติฯ ",
"an4.114:7.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โสตา โหติฯ ",
"an4.114:8.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ หนฺตา โหติ? ",
"an4.114:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ หนติ พฺยนฺตีกโรติ อนภาวํ คเมติ, อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ หนติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an4.114:8.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ หนฺตา โหติฯ ",
"an4.114:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ขนฺตา โหติ? ",
"an4.114:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ขโม โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"an4.114:9.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ขนฺตา โหติฯ ",
"an4.114:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ คนฺตา โหติ? ",
"an4.114:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยายํ ทิสา อคตปุพฺพา อิมินา ทีเฆน อทฺธุนา ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํ, ตํ ขิปฺปญฺเญว คนฺตา โหติฯ ",
"an4.114:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ คนฺตา โหติฯ ",
"an4.114:10.4":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ …เป… อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"an4.114:10.5":	"จตุตฺถํฯ "
}	
