{	
"an4.36:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๖ ",
"an4.36:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.36:0.3":	"โทณสุตฺต ",
"an4.36:1.1":	"เอกํ สมยํ ภควา อนฺตรา จ อุกฺกฏฺฐํ อนฺตรา จ เสตพฺยํ อทฺธานมคฺคปฺปฏิปนฺโน โหติฯ ",
"an4.36:1.2":	"โทโณปิ สุทํ พฺราหฺมโณ อนฺตรา จ อุกฺกฏฺฐํ อนฺตรา จ เสตพฺยํ อทฺธานมคฺคปฺปฏิปนฺโน โหติฯ ",
"an4.36:1.3":	"อทฺทสา โข โทโณ พฺราหฺมโณ ภควโต ปาเทสุ จกฺกานิ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิ; ",
"an4.36:1.4":	"ทิสฺวานสฺส เอตทโหสิ",
"an4.36:1.5":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"an4.36:1.6":	"น วติมานิ มนุสฺสภูตสฺส ปทานิ ภวิสฺสนฺตี”ติฯ ",
"an4.36:1.7":	"อถ โข ภควา มคฺคา โอกฺกมฺม อญฺญตรสฺมึ รุกฺขมูเล นิสีทิ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"an4.36:1.8":	"อถ โข โทโณ พฺราหฺมโณ ภควโต ปทานิ อนุคจฺฉนฺโต อทฺทส ภควนฺตํ อญฺญตรสฺมึ รุกฺขมูเล นิสินฺนํ ปาสาทิกํ ปสาทนียํ สนฺตินฺทฺริยํ สนฺตมานสํ อุตฺตมทมถสมถมนุปฺปตฺตํ ทนฺตํ คุตฺตํ สํยตินฺทฺริยํ นาคํฯ ",
"an4.36:1.9":	"ทิสฺวาน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ เอตทโวจ",
"an4.36:2.1":	"“เทโว โน ภวํ ภวิสฺสตี”ติ? ",
"an4.36:2.2":	"“น โข อหํ, พฺราหฺมณ, เทโว ภวิสฺสามี”ติฯ ",
"an4.36:2.3":	"“คนฺธพฺโพ โน ภวํ ภวิสฺสตี”ติ? ",
"an4.36:2.4":	"“น โข อหํ, พฺราหฺมณ, คนฺธพฺโพ ภวิสฺสามี”ติฯ ",
"an4.36:2.5":	"“ยกฺโข โน ภวํ ภวิสฺสตี”ติ? ",
"an4.36:2.6":	"“น โข อหํ, พฺราหฺมณ, ยกฺโข ภวิสฺสามี”ติฯ ",
"an4.36:2.7":	"“มนุโสฺส โน ภวํ ภวิสฺสตี”ติ? ",
"an4.36:2.8":	"“น โข อหํ, พฺราหฺมณ, มนุโสฺส ภวิสฺสามี”ติฯ ",
"an4.36:3.1":	"“‘เทโว โน ภวํ ภวิสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.36:3.2":	"‘น โข อหํ, พฺราหฺมณ, เทโว ภวิสฺสามี’ติ วเทสิฯ ",
"an4.36:3.3":	"‘คนฺธพฺโพ โน ภวํ ภวิสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.36:3.4":	"‘น โข อหํ, พฺราหฺมณ, คนฺธพฺโพ ภวิสฺสามี’ติ วเทสิฯ ",
"an4.36:3.5":	"‘ยกฺโข โน ภวํ ภวิสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.36:3.6":	"‘น โข อหํ, พฺราหฺมณ, ยกฺโข ภวิสฺสามี’ติ วเทสิฯ ",
"an4.36:3.7":	"‘มนุโสฺส โน ภวํ ภวิสฺสตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.36:3.8":	"‘น โข อหํ, พฺราหฺมณ, มนุโสฺส ภวิสฺสามี’ติ วเทสิฯ ",
"an4.36:3.9":	"อถ โก จรหิ ภวํ ภวิสฺสตี”ติ? ",
"an4.36:4.1":	"“เยสํ โข อหํ, พฺราหฺมณ, อาสวานํ อปฺปหีนตฺตา เทโว ภเวยฺยํ, เต เม อาสวา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an4.36:4.2":	"เยสํ โข อหํ, พฺราหฺมณ, อาสวานํ อปฺปหีนตฺตา คนฺธพฺโพ ภเวยฺยํ … ยกฺโข ภเวยฺยํ … มนุโสฺส ภเวยฺยํ, เต เม อาสวา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an4.36:4.3":	"เสยฺยถาปิ, พฺราหฺมณ, อุปฺปลํ วา ปทุมํ วา ปุณฺฑรีกํ วา อุทเก ชาตํ อุทเก สํวฑฺฒํ อุทกา อจฺจุคฺคมฺม ติฏฺฐติ อนุปลิตฺตํ อุทเกน; ",
"an4.36:4.4":	"เอวเมวํ โข อหํ, พฺราหฺมณ, โลเก ชาโต โลเก สํวฑฺโฒ โลกํ อภิภุยฺย วิหรามิ อนุปลิตฺโต โลเกนฯ ",
"an4.36:4.5":	"พุทฺโธติ มํ, พฺราหฺมณ, ธาเรหีติฯ ",
"an4.36:5.1":	"เยน เทวูปปตฺยสฺส, ",
"an4.36:5.2":	"คนฺธพฺโพ วา วิหงฺคโม; ",
"an4.36:5.3":	"ยกฺขตฺตํ เยน คจฺเฉยฺยํ, ",
"an4.36:5.4":	"มนุสฺสตฺตญฺจ อพฺพเช; ",
"an4.36:5.5":	"เต มยฺหํ อาสวา ขีณา, ",
"an4.36:5.6":	"วิทฺธสฺตา วินฬีกตาฯ ",
"an4.36:6.1":	"ปุณฺฑรีกํ ยถา วคฺคุ, ",
"an4.36:6.2":	"โตเยน นุปลิปฺปติ; ",
"an4.36:6.3":	"นุปลิปฺปามิ โลเกน, ",
"an4.36:6.4":	"ตสฺมา พุทฺโธสฺมิ พฺราหฺมณา”ติฯ ",
"an4.36:6.5":	"ฉฏฺฐํฯ "
}	
