{	
"an4.197:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๗ ",
"an4.197:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.197:0.3":	"มลฺลิกาเทวีสุตฺต ",
"an4.197:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an4.197:1.2":	"อถ โข มลฺลิกา เทวี เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข มลฺลิกา เทวี ภควนฺตํ เอตทโวจ",
"an4.197:2.1":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:2.2":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จ? ",
"an4.197:3.1":	"โก ปน, ภนฺเต, เหตุ โก ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:3.2":	"อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จ? ",
"an4.197:4.1":	"โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา; ",
"an4.197:4.2":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จ? ",
"an4.197:5.1":	"โก ปน, ภนฺเต, เหตุ โก ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา, อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จา”ติ? ",
"an4.197:6.1":	"“อิธ, มลฺลิเก, เอกจฺโจ มาตุคาโม โกธนา โหติ อุปายาสพหุลาฯ ",
"an4.197:6.2":	"อปฺปมฺปิ วุตฺตา สมานา อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติตฺถียติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an4.197:6.3":	"สา น ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an4.197:6.4":	"อิสฺสามนิกา โข ปน โหติ; ",
"an4.197:6.5":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ อิสฺสติ อุปทุสฺสติ อิสฺสํ พนฺธติฯ ",
"an4.197:6.6":	"สา เจ ตโต จุตา อิตฺถตฺตํ อาคจฺฉติ, สา ยตฺถ ยตฺถ ปจฺจาชายติ ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:6.7":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จฯ ",
"an4.197:7.1":	"อิธ ปน, มลฺลิเก, เอกจฺโจ มาตุคาโม โกธนา โหติ อุปายาสพหุลาฯ ",
"an4.197:7.2":	"อปฺปมฺปิ วุตฺตา สมานา อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติตฺถียติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an4.197:7.3":	"สา ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an4.197:7.4":	"อนิสฺสามนิกา โข ปน โหติ; ",
"an4.197:7.5":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสติ น อุปทุสฺสติ น อิสฺสํ พนฺธติฯ ",
"an4.197:7.6":	"สา เจ ตโต จุตา อิตฺถตฺตํ อาคจฺฉติ, สา ยตฺถ ยตฺถ ปจฺจาชายติ ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:7.7":	"อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จฯ ",
"an4.197:8.1":	"อิธ ปน, มลฺลิเก, เอกจฺโจ มาตุคาโม อกฺโกธนา โหติ อนุปายาสพหุลาฯ ",
"an4.197:8.2":	"พหุมฺปิ วุตฺตา สมานา นาภิสชฺชติ น กุปฺปติ น พฺยาปชฺชติ น ปติตฺถียติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an4.197:8.3":	"สา น ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an4.197:8.4":	"อิสฺสามนิกา โข ปน โหติ; ",
"an4.197:8.5":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ อิสฺสติ อุปทุสฺสติ อิสฺสํ พนฺธติฯ ",
"an4.197:8.6":	"สา เจ ตโต จุตา อิตฺถตฺตํ อาคจฺฉติ, สา ยตฺถ ยตฺถ ปจฺจาชายติ อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา; ",
"an4.197:8.7":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จฯ ",
"an4.197:9.1":	"อิธ ปน, มลฺลิเก, เอกจฺโจ มาตุคาโม อกฺโกธนา โหติ อนุปายาสพหุลาฯ ",
"an4.197:9.2":	"พหุมฺปิ วุตฺตา สมานา นาภิสชฺชติ น กุปฺปติ น พฺยาปชฺชติ น ปติตฺถียติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"an4.197:9.3":	"สา ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an4.197:9.4":	"อนิสฺสามนิกา โข ปน โหติ; ",
"an4.197:9.5":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสติ น อุปทุสฺสติ น อิสฺสํ พนฺธติฯ ",
"an4.197:9.6":	"สา เจ ตโต จุตา อิตฺถตฺตํ อาคจฺฉติ, สา ยตฺถ ยตฺถ ปจฺจาชายติ อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา; ",
"an4.197:9.7":	"อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จฯ ",
"an4.197:10.1":	"อยํ โข, มลฺลิเก, เหตุ อยํ ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:10.2":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จฯ ",
"an4.197:10.3":	"อยํ ปน, มลฺลิเก, เหตุ อยํ ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม ทุพฺพณฺณา จ โหติ ทุรูปา สุปาปิกา ทสฺสนาย; ",
"an4.197:10.4":	"อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จฯ ",
"an4.197:10.5":	"อยํ โข, มลฺลิเก, เหตุ อยํ ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา; ",
"an4.197:10.6":	"ทลิทฺทา จ โหติ อปฺปสฺสกา อปฺปโภคา อปฺเปสกฺขา จฯ ",
"an4.197:10.7":	"อยํ ปน, มลฺลิเก, เหตุ อยํ ปจฺจโย, เยน มิเธกจฺโจ มาตุคาโม อภิรูปา จ โหติ ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา; ",
"an4.197:10.8":	"อฑฺฒา จ โหติ มหทฺธนา มหาโภคา มเหสกฺขา จา”ติฯ ",
"an4.197:11.1":	"เอวํ วุตฺเต, มลฺลิกา เทวี ภควนฺตํ เอตทโวจ",
"an4.197:11.2":	"“ยา นูนาหํ, ภนฺเต, อญฺญํ ชาตึ โกธนา อโหสึ อุปายาสพหุลา, ",
"an4.197:11.3":	"อปฺปมฺปิ วุตฺตา สมานา อภิสชฺชึ กุปฺปึ พฺยาปชฺชึ ปติตฺถียึ โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสึ, ",
"an4.197:11.4":	"สาหํ, ภนฺเต, เอตรหิ ทุพฺพณฺณา ทุรูปา สุปาปิกา ทสฺสนายฯ ",
"an4.197:12.1":	"ยา นูนาหํ, ภนฺเต, อญฺญํ ชาตึ ทาตา อโหสึ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํ, สาหํ, ภนฺเต, เอตรหิ อฑฺฒา มหทฺธนา มหาโภคาฯ ",
"an4.197:13.1":	"ยา นูนาหํ, ภนฺเต, อญฺญํ ชาตึ อนิสฺสามนิกา อโหสึ, ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสึ น อุปทุสฺสึ น อิสฺสํ พนฺธึ, สาหํ, ภนฺเต, เอตรหิ มเหสกฺขาฯ ",
"an4.197:13.2":	"สนฺติ โข ปน, ภนฺเต, อิมสฺมึ ราชกุเล ขตฺติยกญฺญาปิ พฺราหฺมณกญฺญาปิ คหปติกญฺญาปิ, ตาสาหํ อิสฺสราธิปจฺจํ กาเรมิฯ ",
"an4.197:13.3":	"เอสาหํ, ภนฺเต, อชฺชตคฺเค อกฺโกธนา ภวิสฺสามิ อนุปายาสพหุลา, ",
"an4.197:13.4":	"พหุมฺปิ วุตฺตา สมานา นาภิสชฺชิสฺสามิ น กุปฺปิสฺสามิ น พฺยาปชฺชิสฺสามิ น ปติตฺถียิสฺสามิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ น ปาตุกริสฺสามิ; ",
"an4.197:13.5":	"ทสฺสามิ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"an4.197:13.6":	"อนิสฺสามนิกา ภวิสฺสามิ, ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสิสฺสามิ น อุปทุสฺสิสฺสามิ น อิสฺสํ พนฺธิสฺสามิฯ ",
"an4.197:13.7":	"อภิกฺกนฺตํ, ภนฺเต …เป… อุปาสิกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an4.197:13.8":	"สตฺตมํฯ "
}	
