{	
"an4.8:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๘ ",
"an4.8:0.2":	"๑ฯ ภณฺฑคามวคฺค ",
"an4.8:0.3":	"เวสารชฺชสุตฺต ",
"an4.8:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, ตถาคตสฺส เวสารชฺชานิ, เยหิ เวสารชฺเชหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"an4.8:1.2":	"กตมานิ จตฺตาริ? ",
"an4.8:1.3":	"‘“สมฺมาสมฺพุทฺธสฺส เต ปฏิชานโต อิเม ธมฺมา อนภิสมฺพุทฺธา”ติ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตี’ติ นิมิตฺตเมตํ, ภิกฺขเว, น สมนุปสฺสามิฯ ",
"an4.8:1.4":	"เอตมหํ, ภิกฺขเว, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"an4.8:2.1":	"‘“ขีณาสวสฺส เต ปฏิชานโต อิเม อาสวา อปริกฺขีณา”ติ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตี’ติ นิมิตฺตเมตํ, ภิกฺขเว, น สมนุปสฺสามิฯ ",
"an4.8:2.2":	"เอตมหํ, ภิกฺขเว, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"an4.8:3.1":	"‘“เย โข ปน เต อนฺตรายิกา ธมฺมา วุตฺตา เต ปฏิเสวโต นาลํ อนฺตรายายา”ติ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตี’ติ นิมิตฺตเมตํ, ภิกฺขเว, น สมนุปสฺสามิฯ ",
"an4.8:3.2":	"เอตมหํ, ภิกฺขเว, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"an4.8:4.1":	"‘“ยสฺส โข ปน เต อตฺถาย ธมฺโม เทสิโต โส น นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา”ติ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตี’ติ นิมิตฺตเมตํ, ภิกฺขเว, น สมนุปสฺสามิฯ ",
"an4.8:4.2":	"เอตมหํ, ภิกฺขเว, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"an4.8:4.3":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ตถาคตสฺส เวสารชฺชานิ, เยหิ เวสารชฺเชหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตตีติฯ ",
"an4.8:5.1":	"เย เกจิเม วาทปถา ปุถุสฺสิตา, ",
"an4.8:5.2":	"ยํนิสฺสิตา สมณพฺราหฺมณา จ; ",
"an4.8:5.3":	"ตถาคตํ ปตฺวา น เต ภวนฺติ, ",
"an4.8:5.4":	"วิสารทํ วาทปถาติวตฺตํฯ ",
"an4.8:6.1":	"โย ธมฺมจกฺกํ อภิภุยฺย เกวลี, ",
"an4.8:6.2":	"ปวตฺตยี สพฺพภูตานุกมฺปี; ",
"an4.8:6.3":	"ตํ ตาทิสํ เทวมนุสฺสเสฏฺฐํ, ",
"an4.8:6.4":	"สตฺตา นมสฺสนฺติ ภวสฺส ปารคุนฺ”ติฯ ",
"an4.8:6.5":	"อฏฺฐมํฯ "
}	
