{	
"an4.193:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๓ ",
"an4.193:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.193:0.3":	"ภทฺทิยสุตฺต ",
"an4.193:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an4.193:1.2":	"อถ โข ภทฺทิโย ลิจฺฉวิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ภทฺทิโย ลิจฺฉวิ ภควนฺตํ เอตทโวจ",
"an4.193:2.1":	"“สุตํ เมตํ, ภนฺเต",
"an4.193:2.2":	"‘มายาวี สมโณ โคตโม อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตี’ติฯ ",
"an4.193:2.3":	"เย เต, ภนฺเต, เอวมาหํสุ",
"an4.193:2.4":	"‘มายาวี สมโณ โคตโม อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตี’ติ, กจฺจิ เต, ภนฺเต, ภควโต วุตฺตวาทิโน, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺขนฺติ, ธมฺมสฺส จ อนุธมฺมํ พฺยากโรนฺติ, น จ โกจิ สหธมฺมิโก วาทานุปาโต คารยฺหํ ฐานํ อาคจฺฉติ, อนพฺภกฺขาตุกามา หิ มยํ, ภนฺเต, ภควนฺตนฺ”ติ? ",
"an4.193:3.1":	"“เอถ ตุเมฺห, ภทฺทิย, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา ‘สมโณ โน ครู’ติฯ ",
"an4.193:3.2":	"ยทา ตุเมฺห, ภทฺทิย, อตฺตนาว ชาเนยฺยาถ",
"an4.193:3.3":	"‘อิเม ธมฺมา อกุสลา, อิเม ธมฺมา สาวชฺชา, อิเม ธมฺมา วิญฺญุครหิตา, อิเม ธมฺมา สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺตี’ติ, อถ ตุเมฺห, ภทฺทิย, ปชเหยฺยาถฯ ",
"an4.193:4.1":	"ตํ กึ มญฺญถ, ภทฺทิย, ",
"an4.193:4.2":	"โลโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an4.193:4.3":	"“อหิตาย, ภนฺเต”ฯ ",
"an4.193:4.4":	"“ลุทฺโธ ปนายํ, ภทฺทิย, ปุริสปุคฺคโล โลเภน อภิภูโต ปริยาทินฺนจิตฺโต ปาณมฺปิ หนติ, อทินฺนมฺปิ อาทิยติ, ปรทารมฺปิ คจฺฉติ, มุสาปิ ภณติ, ปรมฺปิ ตถตฺตาย สมาทเปติ ยํส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an4.193:4.5":	"“เอวํ, ภนฺเต”ฯ ",
"an4.193:5.1":	"“ตํ กึ มญฺญถ, ภทฺทิย, ",
"an4.193:5.2":	"โทโส ปุริสสฺส …เป… โมโห ปุริสสฺส …เป… สารมฺโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an4.193:5.3":	"“อหิตาย, ภนฺเต”ฯ ",
"an4.193:5.4":	"“สารทฺโธ ปนายํ, ภทฺทิย, ปุริสปุคฺคโล สารมฺเภน อภิภูโต ปริยาทินฺนจิตฺโต ปาณมฺปิ หนติ, อทินฺนมฺปิ อาทิยติ, ปรทารมฺปิ คจฺฉติ, มุสาปิ ภณติ, ปรมฺปิ ตถตฺตาย สมาทเปติ ยํส โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"an4.193:5.5":	"“เอวํ, ภนฺเต”ฯ ",
"an4.193:6.1":	"“ตํ กึ มญฺญถ, ภทฺทิย, อิเม ธมฺมา กุสลา วา อกุสลา วา”ติ? ",
"an4.193:6.2":	"“อกุสลา, ภนฺเต”ฯ ",
"an4.193:6.3":	"“สาวชฺชา วา อนวชฺชา วา”ติ? ",
"an4.193:6.4":	"“สาวชฺชา, ภนฺเต”ฯ ",
"an4.193:6.5":	"“วิญฺญุครหิตา วา วิญฺญุปฺปสตฺถา วา”ติ? ",
"an4.193:6.6":	"“วิญฺญุครหิตา, ภนฺเต”ฯ ",
"an4.193:6.7":	"“สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺติ, โน วา? ",
"an4.193:6.8":	"กถํ วา เอตฺถ โหตี”ติ? ",
"an4.193:6.9":	"“สมตฺตา, ภนฺเต, สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"an4.193:6.10":	"เอวํ โน เอตฺถ โหตี”ติฯ ",
"an4.193:7.1":	"“อิติ โข, ภทฺทิย, ยํ ตํ เต อโวจุมฺหา—",
"an4.193:7.2":	"เอถ ตุเมฺห, ภทฺทิย, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา ‘สมโณ โน ครู’ติฯ ",
"an4.193:7.3":	"ยทา ตุเมฺห, ภทฺทิย, อตฺตนาว ชาเนยฺยาถ",
"an4.193:7.4":	"‘อิเม ธมฺมา อกุสลา, อิเม ธมฺมา สาวชฺชา, อิเม ธมฺมา วิญฺญุครหิตา, อิเม ธมฺมา สมตฺตา สมาทินฺนา อหิตาย ทุกฺขาย สํวตฺตนฺตีติ, อถ ตุเมฺห, ภทฺทิย, ปชเหยฺยาถา’ติ, ",
"an4.193:7.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.193:8.1":	"เอถ ตุเมฺห, ภทฺทิย, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา ‘สมโณ โน ครู’ติฯ ",
"an4.193:8.2":	"ยทา ตุเมฺห, ภทฺทิย, อตฺตนาว ชาเนยฺยาถ",
"an4.193:8.3":	"‘อิเม ธมฺมา กุสลา, อิเม ธมฺมา อนวชฺชา, อิเม ธมฺมา วิญฺญุปฺปสตฺถา, อิเม ธมฺมา สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺตี’ติ, อถ ตุเมฺห, ภทฺทิย, อุปสมฺปชฺช วิหเรยฺยาถาติฯ ",
"an4.193:9.1":	"ตํ กึ มญฺญถ, ภทฺทิย, ",
"an4.193:9.2":	"อโลโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an4.193:9.3":	"“หิตาย, ภนฺเต”ฯ ",
"an4.193:9.4":	"“อลุทฺโธ ปนายํ, ภทฺทิย, ปุริสปุคฺคโล โลเภน อนภิภูโต อปริยาทินฺนจิตฺโต เนว ปาณํ หนติ, น อทินฺนํ อาทิยติ, น ปรทารํ คจฺฉติ, น มุสา ภณติ, ปรมฺปิ ตถตฺตาย น สมาทเปติ ยํส โหติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"an4.193:9.5":	"“เอวํ, ภนฺเต”ฯ ",
"an4.193:10.1":	"“ตํ กึ มญฺญถ, ภทฺทิย, อโทโส ปุริสสฺส …เป… อโมโห ปุริสสฺส …เป… อสารมฺโภ ปุริสสฺส อชฺฌตฺตํ อุปฺปชฺชมาโน อุปฺปชฺชติ หิตาย วา อหิตาย วา”ติ? ",
"an4.193:10.2":	"“หิตาย, ภนฺเต”ฯ ",
"an4.193:10.3":	"“อสารทฺโธ ปนายํ, ภทฺทิย, ปุริสปุคฺคโล สารมฺเภน อนภิภูโต อปริยาทินฺนจิตฺโต เนว ปาณํ หนติ, น อทินฺนํ อาทิยติ, น ปรทารํ คจฺฉติ, น มุสา ภณติ, ปรมฺปิ ตถตฺตาย น สมาทเปติ ยํส โหติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"an4.193:10.4":	"“เอวํ, ภนฺเต”ฯ ",
"an4.193:11.1":	"“ตํ กึ มญฺญถ, ภทฺทิย, อิเม ธมฺมา กุสลา วา อกุสลา วา”ติ? ",
"an4.193:11.2":	"“กุสลา, ภนฺเต”ฯ ",
"an4.193:11.3":	"“สาวชฺชา วา อนวชฺชา วา”ติ? ",
"an4.193:11.4":	"“อนวชฺชา, ภนฺเต”ฯ ",
"an4.193:11.5":	"“วิญฺญุครหิตา วา วิญฺญุปฺปสตฺถา วา”ติ? ",
"an4.193:11.6":	"“วิญฺญุปฺปสตฺถา, ภนฺเต”ฯ ",
"an4.193:11.7":	"“สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺติ โน วา? ",
"an4.193:11.8":	"กถํ วา เอตฺถ โหตี”ติ? ",
"an4.193:11.9":	"“สมตฺตา, ภนฺเต, สมาทินฺนา หิตาย สุขาย สํวตฺตนฺติฯ ",
"an4.193:11.10":	"เอวํ โน เอตฺถ โหตี”ติฯ ",
"an4.193:12.1":	"“อิติ โข, ภทฺทิย, ยํ ตํ เต อโวจุมฺหา—",
"an4.193:12.2":	"เอถ ตุเมฺห, ภทฺทิย, มา อนุสฺสเวน, มา ปรมฺปราย, มา อิติกิราย, มา ปิฏกสมฺปทาเนน, มา ตกฺกเหตุ, มา นยเหตุ, มา อาการปริวิตกฺเกน, มา ทิฏฺฐินิชฺฌานกฺขนฺติยา, มา ภพฺพรูปตาย, มา ‘สมโณ โน ครู’ติฯ ",
"an4.193:12.3":	"ยทา ตุเมฺห, ภทฺทิย, อตฺตนาว ชาเนยฺยาถ",
"an4.193:12.4":	"‘อิเม ธมฺมา กุสลา, อิเม ธมฺมา อนวชฺชา, อิเม ธมฺมา วิญฺญุปฺปสตฺถา, อิเม ธมฺมา สมตฺตา สมาทินฺนา หิตาย สุขาย สํวตฺตนฺตีติ, อถ ตุเมฺห, ภทฺทิย, อุปสมฺปชฺช วิหเรยฺยาถา’ติ, ",
"an4.193:12.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.193:13.1":	"เย โข เต, ภทฺทิย, โลเก สนฺโต สปฺปุริสา เต สาวกํ เอวํ สมาทเปนฺติ",
"an4.193:13.2":	"‘เอหิ ตฺวํ, อมฺโภ ปุริส, โลภํ วิเนยฺย วิหราหิฯ ",
"an4.193:13.3":	"โลภํ วิเนยฺย วิหรนฺโต น โลภชํ กมฺมํ กริสฺสสิ กาเยน วาจาย มนสาฯ ",
"an4.193:13.4":	"โทสํ วิเนยฺย วิหราหิฯ ",
"an4.193:13.5":	"โทสํ วิเนยฺย วิหรนฺโต น โทสชํ กมฺมํ กริสฺสสิ กาเยน วาจาย มนสาฯ ",
"an4.193:13.6":	"โมหํ วิเนยฺย วิหราหิฯ ",
"an4.193:13.7":	"โมหํ วิเนยฺย วิหรนฺโต น โมหชํ กมฺมํ กริสฺสสิ กาเยน วาจาย มนสาฯ ",
"an4.193:13.8":	"สารมฺภํ วิเนยฺย วิหราหิฯ ",
"an4.193:13.9":	"สารมฺภํ วิเนยฺย วิหรนฺโต น สารมฺภชํ กมฺมํ กริสฺสสิ กาเยน วาจาย มนสา’”ติฯ ",
"an4.193:14.1":	"เอวํ วุตฺเต, ภทฺทิโย ลิจฺฉวิ ภควนฺตํ เอตทโวจ",
"an4.193:14.2":	"“อภิกฺกนฺตํ, ภนฺเต …เป… อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an4.193:15.1":	"“อปิ นุ ตาหํ, ภทฺทิย, เอวํ อวจํ",
"an4.193:15.2":	"‘เอหิ เม ตฺวํ, ภทฺทิย, สาวโก โหหิ; ",
"an4.193:15.3":	"อหํ สตฺถา ภวิสฺสามี’”ติ? ",
"an4.193:15.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.193:15.5":	"“เอวํวาทึ โข มํ, ภทฺทิย, เอวมกฺขายึ เอเก สมณพฺราหฺมณา อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขนฺติ",
"an4.193:15.6":	"‘มายาวี สมโณ โคตโม อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตี’”ติฯ ",
"an4.193:15.7":	"“ภทฺทิกา, ภนฺเต, อาวฏฺฏนี มายาฯ ",
"an4.193:15.8":	"กลฺยาณี, ภนฺเต, อาวฏฺฏนี มายาฯ ",
"an4.193:15.9":	"ปิยา เม, ภนฺเต, ญาติสาโลหิตา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ, ปิยานมฺปิ เม อสฺส ญาติสาโลหิตานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"an4.193:15.10":	"สพฺเพ เจปิ, ภนฺเต, ขตฺติยา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ, สพฺเพสมฺปิสฺส ขตฺติยานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"an4.193:15.11":	"สพฺเพ เจปิ, ภนฺเต, พฺราหฺมณา … เวสฺสา … สุทฺทา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ, สพฺเพสมฺปิสฺส สุทฺทานํ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"an4.193:16.1":	"“เอวเมตํ, ภทฺทิย, เอวเมตํ, ภทฺทิยฯ ",
"an4.193:16.2":	"สพฺเพ เจปิ, ภทฺทิย, ขตฺติยา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ อกุสลธมฺมปฺปหานาย กุสลธมฺมูปสมฺปทาย, สพฺเพสมฺปิสฺส ขตฺติยานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"an4.193:16.3":	"สพฺเพ เจปิ, ภทฺทิย, พฺราหฺมณา … เวสฺสา … สุทฺทา อาวฏฺเฏยฺยุํ อกุสลธมฺมปฺปหานาย กุสลธมฺมูปสมฺปทาย, สพฺเพสมฺปิสฺส สุทฺทานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"an4.193:16.4":	"สเทวโก เจปิ, ภทฺทิย, โลโก สมารโก สพฺรหฺมโก สสฺสมณพฺราหฺมณี ปชา สเทวมนุสฺสา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ อกุสลธมฺมปฺปหานาย กุสลธมฺมูปสมฺปทาย, สเทวกสฺสปิสฺส โลกสฺส สมารกสฺส สพฺรหฺมกสฺส สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ทีฆรตฺตํ หิตาย สุขายฯ ",
"an4.193:16.5":	"อิเม เจปิ, ภทฺทิย, มหาสาลา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ อกุสลธมฺมปฺปหานาย กุสลธมฺมูปสมฺปทาย, อิเมสมฺปิสฺส มหาสาลานํ ทีฆรตฺตํ หิตาย สุขาย (…)ฯ ",
"an4.193:16.6":	"โก ปน วาโท มนุสฺสภูตสฺสา”ติฯ ",
"an4.193:16.7":	"ตติยํฯ "
}	
