{	
"an4.196:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๖ ",
"an4.196:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.196:0.3":	"สาฬฺหสุตฺต ",
"an4.196:1.1":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"an4.196:1.2":	"อถ โข สาโฬฺห จ ลิจฺฉวิ อภโย จ ลิจฺฉวิ เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข สาโฬฺห ลิจฺฉวิ ภควนฺตํ เอตทโวจ",
"an4.196:2.1":	"“สนฺติ, ภนฺเต, เอเก สมณพฺราหฺมณา ทฺวเยน โอฆสฺส นิตฺถรณํ ปญฺญเปนฺติ—",
"an4.196:2.2":	"สีลวิสุทฺธิเหตุ จ ตโปชิคุจฺฉาเหตุ จฯ ",
"an4.196:2.3":	"อิธ, ภนฺเต, ภควา กิมาหา”ติ? ",
"an4.196:3.1":	"“สีลวิสุทฺธึ โข อหํ, สาฬฺห, อญฺญตรํ สามญฺญงฺคนฺติ วทามิฯ ",
"an4.196:3.2":	"เย เต, สาฬฺห, สมณพฺราหฺมณา ตโปชิคุจฺฉาวาทา ตโปชิคุจฺฉาสารา ตโปชิคุจฺฉาอลฺลีนา วิหรนฺติ, อภพฺพา เต โอฆสฺส นิตฺถรณายฯ ",
"an4.196:3.3":	"เยปิ เต, สาฬฺห, สมณพฺราหฺมณา อปริสุทฺธกายสมาจารา อปริสุทฺธวจีสมาจารา อปริสุทฺธมโนสมาจารา อปริสุทฺธาชีวา, อภพฺพา เต ญาณทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"an4.196:4.1":	"เสยฺยถาปิ, สาฬฺห, ปุริโส นทึ ตริตุกาโม ติณฺหํ กุฐารึ อาทาย วนํ ปวิเสยฺยฯ ",
"an4.196:4.2":	"โส ตตฺถ ปเสฺสยฺย มหตึ สาลลฏฺฐึ อุชุํ นวํ อกุกฺกุจฺจกชาตํฯ ",
"an4.196:4.3":	"ตเมนํ มูเล ฉินฺเทยฺย; ",
"an4.196:4.4":	"มูเล เฉตฺวา อคฺเค ฉินฺเทยฺย; ",
"an4.196:4.5":	"อคฺเค เฉตฺวา สาขาปลาสํ สุวิโสธิตํ วิโสเธยฺย; ",
"an4.196:4.6":	"สาขาปลาสํ สุวิโสธิตํ วิโสเธตฺวา กุฐารีหิ ตจฺเฉยฺย; ",
"an4.196:4.7":	"กุฐารีหิ ตจฺเฉตฺวา วาสีหิ ตจฺเฉยฺย; ",
"an4.196:4.8":	"วาสีหิ ตจฺเฉตฺวา เลขณิยา ลิเขยฺย; ",
"an4.196:4.9":	"เลขณิยา ลิขิตฺวา ปาสาณคุเฬน โธเวยฺย; ",
"an4.196:4.10":	"ปาสาณคุเฬน โธเวตฺวา นทึ ปตาเรยฺยฯ ",
"an4.196:5.1":	"ตํ กึ มญฺญสิ, สาฬฺห, ",
"an4.196:5.2":	"ภพฺโพ นุ โข โส ปุริโส นทึ ตริตุนฺ”ติ? ",
"an4.196:5.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.196:5.4":	"“ตํ กิสฺส เหตุ”? ",
"an4.196:5.5":	"“อสุ หิ, ภนฺเต, สาลลฏฺฐิ พหิทฺธา สุปริกมฺมกตา อนฺโต อวิสุทฺธาฯ ",
"an4.196:5.6":	"ตเสฺสตํ ปาฏิกงฺขํ—สาลลฏฺฐิ สํสีทิสฺสติ, ปุริโส อนยพฺยสนํ อาปชฺชิสฺสตี”ติฯ ",
"an4.196:6.1":	"“เอวเมวํ โข, สาฬฺห, เย เต สมณพฺราหฺมณา ตโปชิคุจฺฉาวาทา ตโปชิคุจฺฉาสารา ตโปชิคุจฺฉาอลฺลีนา วิหรนฺติ, อภพฺพา เต โอฆสฺส นิตฺถรณายฯ ",
"an4.196:6.2":	"เยปิ เต, สาฬฺห, สมณพฺราหฺมณา อปริสุทฺธกายสมาจารา อปริสุทฺธวจีสมาจารา อปริสุทฺธมโนสมาจารา อปริสุทฺธาชีวา, อภพฺพา เต ญาณทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"an4.196:7.1":	"เย จ โข เต, สาฬฺห, สมณพฺราหฺมณา น ตโปชิคุจฺฉาวาทา น ตโปชิคุจฺฉาสารา น ตโปชิคุจฺฉาอลฺลีนา วิหรนฺติ, ภพฺพา เต โอฆสฺส นิตฺถรณายฯ ",
"an4.196:7.2":	"เยปิ เต, สาฬฺห, สมณพฺราหฺมณา ปริสุทฺธกายสมาจารา ปริสุทฺธวจีสมาจารา ปริสุทฺธมโนสมาจารา ปริสุทฺธาชีวา, ภพฺพา เต ญาณทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"an4.196:8.1":	"เสยฺยถาปิ, สาฬฺห, ปุริโส นทึ ตริตุกาโม ติณฺหํ กุฐารึ อาทาย วนํ ปวิเสยฺยฯ ",
"an4.196:8.2":	"โส ตตฺถ ปเสฺสยฺย มหตึ สาลลฏฺฐึ อุชุํ นวํ อกุกฺกุจฺจกชาตํฯ ",
"an4.196:8.3":	"ตเมนํ มูเล ฉินฺเทยฺย; ",
"an4.196:8.4":	"มูเล ฉินฺทิตฺวา อคฺเค ฉินฺเทยฺย; ",
"an4.196:8.5":	"อคฺเค ฉินฺทิตฺวา สาขาปลาสํ สุวิโสธิตํ วิโสเธยฺย; ",
"an4.196:8.6":	"สาขาปลาสํ สุวิโสธิตํ วิโสเธตฺวา กุฐารีหิ ตจฺเฉยฺย; ",
"an4.196:8.7":	"กุฐารีหิ ตจฺเฉตฺวา วาสีหิ ตจฺเฉยฺย; ",
"an4.196:8.8":	"วาสีหิ ตจฺเฉตฺวา นิขาทนํ อาทาย อนฺโต สุวิโสธิตํ วิโสเธยฺย; ",
"an4.196:8.9":	"อนฺโต สุวิโสธิตํ วิโสเธตฺวา เลขณิยา ลิเขยฺย; ",
"an4.196:8.10":	"เลขณิยา ลิขิตฺวา ปาสาณคุเฬน โธเวยฺย; ",
"an4.196:8.11":	"ปาสาณคุเฬน โธเวตฺวา นาวํ กเรยฺย; ",
"an4.196:8.12":	"นาวํ กตฺวา ผิยาริตฺตํ พนฺเธยฺย; ",
"an4.196:8.13":	"ผิยาริตฺตํ พนฺธิตฺวา นทึ ปตาเรยฺยฯ ",
"an4.196:9.1":	"ตํ กึ มญฺญสิ, สาฬฺห, ",
"an4.196:9.2":	"ภพฺโพ นุ โข โส ปุริโส นทึ ตริตุนฺ”ติ? ",
"an4.196:9.3":	"“เอวํ, ภนฺเต”ฯ ",
"an4.196:9.4":	"“ตํ กิสฺส เหตุ”? ",
"an4.196:9.5":	"“อสุ หิ, ภนฺเต, สาลลฏฺฐิ พหิทฺธา สุปริกมฺมกตา, อนฺโต สุวิสุทฺธา นาวากตา ผิยาริตฺตพทฺธาฯ ",
"an4.196:9.6":	"ตเสฺสตํ ปาฏิกงฺขํ",
"an4.196:9.7":	"‘นาวา น สํสีทิสฺสติ, ปุริโส โสตฺถินา ปารํ คมิสฺสตี’”ติฯ ",
"an4.196:10.1":	"“เอวเมวํ โข, สาฬฺห, เย เต สมณพฺราหฺมณา น ตโปชิคุจฺฉาวาทา น ตโปชิคุจฺฉาสารา น ตโปชิคุจฺฉาอลฺลีนา วิหรนฺติ, ภพฺพา เต โอฆสฺส นิตฺถรณายฯ ",
"an4.196:10.2":	"เยปิ เต, สาฬฺห, สมณพฺราหฺมณา ปริสุทฺธกายสมาจารา ปริสุทฺธวจีสมาจารา ปริสุทฺธมโนสมาจารา ปริสุทฺธาชีวา, ภพฺพา เต ญาณทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"an4.196:10.3":	"เสยฺยถาปิ, สาฬฺห, โยธาชีโว พหูนิ เจปิ กณฺฑจิตฺรกานิ ชานาติ; ",
"an4.196:10.4":	"อถ โข โส ตีหิ ฐาเนหิ ราชารโห โหติ ราชโภคฺโค, รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"an4.196:10.5":	"กตเมหิ ตีหิ? ",
"an4.196:10.6":	"ทูเรปาตี จ, อกฺขณเวธี จ, มหโต จ กายสฺส ปทาเลตาฯ ",
"an4.196:11.1":	"เสยฺยถาปิ, สาฬฺห, โยธาชีโว ทูเรปาตี; ",
"an4.196:11.2":	"เอวเมวํ โข, สาฬฺห, อริยสาวโก สมฺมาสมาธิ โหติฯ ",
"an4.196:11.3":	"สมฺมาสมาธิ, สาฬฺห, อริยสาวโก ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติฯ ",
"an4.196:11.4":	"ยา กาจิ เวทนา … ",
"an4.196:11.5":	"ยา กาจิ สญฺญา … ",
"an4.196:11.6":	"เย เกจิ สงฺขารา … ",
"an4.196:11.7":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ วิญฺญาณํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติฯ ",
"an4.196:12.1":	"เสยฺยถาปิ, สาฬฺห, โยธาชีโว อกฺขณเวธี; ",
"an4.196:12.2":	"เอวเมวํ โข, สาฬฺห, อริยสาวโก สมฺมาทิฏฺฐิ โหติฯ ",
"an4.196:12.3":	"สมฺมาทิฏฺฐิ, สาฬฺห, อริยสาวโก ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"an4.196:13.1":	"เสยฺยถาปิ, สาฬฺห, โยธาชีโว มหโต กายสฺส ปทาเลตา; ",
"an4.196:13.2":	"เอวเมวํ โข, สาฬฺห, อริยสาวโก สมฺมาวิมุตฺติ โหติฯ ",
"an4.196:13.3":	"สมฺมาวิมุตฺติ, สาฬฺห, อริยสาวโก มหนฺตํ อวิชฺชากฺขนฺธํ ปทาเลตี”ติฯ ",
"an4.196:13.4":	"ฉฏฺฐํฯ "
}	
