{	
"an4.127:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๒๗ ",
"an4.127:0.2":	"๑๓ฯ ภยวคฺค ",
"an4.127:0.3":	"ปฐมตถาคตอจฺฉริยสุตฺต ",
"an4.127:1.1":	"“ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา ปาตุภวนฺติฯ ",
"an4.127:1.2":	"กตเม จตฺตาโร? ",
"an4.127:1.3":	"ยทา, ภิกฺขเว, โพธิสตฺโต ตุสิตา กายา จวิตฺวา สโต สมฺปชาโน มาตุกุจฺฉึ โอกฺกมติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:1.4":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา ยตฺถปิเมสํ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํมหานุภาวานํ อาภา นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:1.5":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"an4.127:1.6":	"‘อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนา’ติฯ ",
"an4.127:1.7":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา อยํ ปฐโม อจฺฉริโย อพฺภุโต ธมฺโม ปาตุภวติฯ ",
"an4.127:2.1":	"ปุน จปรํ, ภิกฺขเว, ยทา โพธิสตฺโต สโต สมฺปชาโน มาตุกุจฺฉิมฺหา นิกฺขมติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:2.2":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา ยตฺถปิเมสํ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํมหานุภาวานํ อาภา นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:2.3":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"an4.127:2.4":	"‘อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนา’ติฯ ",
"an4.127:2.5":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา อยํ ทุติโย อจฺฉริโย อพฺภุโต ธมฺโม ปาตุภวติฯ ",
"an4.127:3.1":	"ปุน จปรํ, ภิกฺขเว, ยทา ตถาคโต อนุตฺตรํ สมฺมาสมฺโพธึ อภิสมฺพุชฺฌติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:3.2":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา ยตฺถปิเมสํ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํมหานุภาวานํ อาภา นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:3.3":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"an4.127:3.4":	"‘อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนา’ติฯ ",
"an4.127:3.5":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา อยํ ตติโย อจฺฉริโย อพฺภุโต ธมฺโม ปาตุภวติฯ ",
"an4.127:4.1":	"ปุน จปรํ, ภิกฺขเว, ยทา ตถาคโต อนุตฺตรํ ธมฺมจกฺกํ ปวตฺเตติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:4.2":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา ยตฺถปิเมสํ จนฺทิมสูริยานํ เอวํมหิทฺธิกานํ เอวํมหานุภาวานํ อาภา นานุโภนฺติ, ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"an4.127:4.3":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ",
"an4.127:4.4":	"‘อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนา’ติฯ ",
"an4.127:4.5":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา อยํ จตุตฺโถ อจฺฉริโย อพฺภุโต ธมฺโม ปาตุภวติฯ ",
"an4.127:4.6":	"ตถาคตสฺส, ภิกฺขเว, อรหโต สมฺมาสมฺพุทฺธสฺส ปาตุภาวา อิเม จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา ปาตุภวนฺตี”ติฯ ",
"an4.127:4.7":	"สตฺตมํฯ "
}	
