{	
"an4.243:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๔๓ ",
"an4.243:0.2":	"๒๕ฯ อาปตฺติภยวคฺค ",
"an4.243:0.3":	"สงฺฆเภทกสุตฺต ",
"an4.243:1.1":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"an4.243:1.2":	"อถ โข อายสฺมา อานนฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ ภควา เอตทโวจ",
"an4.243:1.3":	"“อปิ นุ ตํ, อานนฺท, อธิกรณํ วูปสนฺตนฺ”ติ? ",
"an4.243:1.4":	"“กุโต ตํ, ภนฺเต, อธิกรณํ วูปสมิสฺสติฯ ",
"an4.243:1.5":	"อายสฺมโต, ภนฺเต, อนุรุทฺธสฺส พาหิโย นาม สทฺธิวิหาริโก เกวลกปฺปํ สงฺฆเภทาย ฐิโตฯ ",
"an4.243:1.6":	"ตตฺรายสฺมา อนุรุทฺโธ น เอกวาจิกมฺปิ ภณิตพฺพํ มญฺญตี”ติฯ ",
"an4.243:2.1":	"“กทา ปนานนฺท, อนุรุทฺโธ สงฺฆมชฺเฌ อธิกรเณสุ โวยุญฺชติฯ ",
"an4.243:2.2":	"นนุ, อานนฺท, ยานิ กานิจิ อธิกรณานิ อุปฺปชฺชนฺติ, สพฺพานิ ตานิ ตุเมฺห เจว วูปสเมถ สาริปุตฺตโมคฺคลฺลานา จฯ ",
"an4.243:3.1":	"จตฺตาโรเม, อานนฺท, อตฺถวเส สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทติฯ ",
"an4.243:3.2":	"กตเม จตฺตาโร? ",
"an4.243:3.3":	"อิธานนฺท, ปาปภิกฺขุ ทุสฺสีโล โหติ ปาปธมฺโม อสุจิ สงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโตฯ ",
"an4.243:3.4":	"ตสฺส เอวํ โหติ",
"an4.243:3.5":	"‘สเจ โข มํ ภิกฺขู ชานิสฺสนฺติ—",
"an4.243:3.6":	"ทุสฺสีโล ปาปธมฺโม อสุจิ สงฺกสฺสรสมาจาโร ปฏิจฺฉนฺนกมฺมนฺโต อสฺสมโณ สมณปฏิญฺโญ อพฺรหฺมจารี พฺรหฺมจาริปฏิญฺโญ อนฺโตปูติ อวสฺสุโต กสมฺพุชาโตติ, สมคฺคา มํ สนฺตา นาเสสฺสนฺติ; ",
"an4.243:3.7":	"วคฺคา ปน มํ น นาเสสฺสนฺตี’ติฯ ",
"an4.243:3.8":	"อิทํ, อานนฺท, ปฐมํ อตฺถวสํ สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทติฯ ",
"an4.243:4.1":	"ปุน จปรํ, อานนฺท, ปาปภิกฺขุ มิจฺฉาทิฏฺฐิโก โหติ, อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโตฯ ",
"an4.243:4.2":	"ตสฺส เอวํ โหติ",
"an4.243:4.3":	"‘สเจ โข มํ ภิกฺขู ชานิสฺสนฺติ—",
"an4.243:4.4":	"มิจฺฉาทิฏฺฐิโก อนฺตคฺคาหิกาย ทิฏฺฐิยา สมนฺนาคโตติ, สมคฺคา มํ สนฺตา นาเสสฺสนฺติ; ",
"an4.243:4.5":	"วคฺคา ปน มํ น นาเสสฺสนฺตี’ติฯ ",
"an4.243:4.6":	"อิทํ, อานนฺท, ทุติยํ อตฺถวสํ สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทติฯ ",
"an4.243:5.1":	"ปุน จปรํ, อานนฺท, ปาปภิกฺขุ มิจฺฉาอาชีโว โหติ, มิจฺฉาอาชีเวน ชีวิกํ กปฺเปติฯ ",
"an4.243:5.2":	"ตสฺส เอวํ โหติ",
"an4.243:5.3":	"‘สเจ โข มํ ภิกฺขู ชานิสฺสนฺติ—",
"an4.243:5.4":	"มิจฺฉาอาชีโว มิจฺฉาอาชีเวน ชีวิกํ กปฺเปตีติ, สมคฺคา มํ สนฺตา นาเสสฺสนฺติ; ",
"an4.243:5.5":	"วคฺคา ปน มํ น นาเสสฺสนฺตี’ติฯ ",
"an4.243:5.6":	"อิทํ, อานนฺท, ตติยํ อตฺถวสํ สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทติฯ ",
"an4.243:6.1":	"ปุน จปรํ, อานนฺท, ปาปภิกฺขุ ลาภกาโม โหติ สกฺการกาโม อนวญฺญตฺติกาโมฯ ",
"an4.243:6.2":	"ตสฺส เอวํ โหติ",
"an4.243:6.3":	"‘สเจ โข มํ ภิกฺขู ชานิสฺสนฺติ—",
"an4.243:6.4":	"ลาภกาโม สกฺการกาโม อนวญฺญตฺติกาโมติ, สมคฺคา มํ สนฺตา น สกฺกริสฺสนฺติ น ครุํ กริสฺสนฺติ น มาเนสฺสนฺติ น ปูเชสฺสนฺติ; ",
"an4.243:6.5":	"วคฺคา ปน มํ สกฺกริสฺสนฺติ ครุํ กริสฺสนฺติ มาเนสฺสนฺติ ปูเชสฺสนฺตี’ติฯ ",
"an4.243:6.6":	"อิทํ, อานนฺท, จตุตฺถํ อตฺถวสํ สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทติฯ ",
"an4.243:6.7":	"อิเม โข, อานนฺท, จตฺตาโร อตฺถวเส สมฺปสฺสมาโน ปาปภิกฺขุ สงฺฆเภเทน นนฺทตี”ติฯ ",
"an4.243:6.8":	"ปฐมํฯ "
}	
