{	
"an4.99:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๙๙ ",
"an4.99:0.2":	"๑๐ฯ อสุรวคฺค ",
"an4.99:0.3":	"สิกฺขาปทสุตฺต ",
"an4.99:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.99:1.2":	"กตเม จตฺตาโร? ",
"an4.99:1.3":	"อตฺตหิตาย ปฏิปนฺโน โน ปรหิตาย, ",
"an4.99:1.4":	"ปรหิตาย ปฏิปนฺโน โน อตฺตหิตาย, ",
"an4.99:1.5":	"เนวตฺตหิตาย ปฏิปนฺโน โน ปรหิตาย, ",
"an4.99:1.6":	"อตฺตหิตาย เจว ปฏิปนฺโน ปรหิตาย จฯ ",
"an4.99:2.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล อตฺตหิตาย ปฏิปนฺโน โหติ, โน ปรหิตาย? ",
"an4.99:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อตฺตนา ปาณาติปาตา ปฏิวิรโต โหติ, โน ปรํ ปาณาติปาตา เวรมณิยา สมาทเปติ; ",
"an4.99:2.3":	"อตฺตนา อทินฺนาทานา ปฏิวิรโต โหติ, โน ปรํ อทินฺนาทานา เวรมณิยา สมาทเปติ; ",
"an4.99:2.4":	"อตฺตนา กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, โน ปรํ กาเมสุมิจฺฉาจารา เวรมณิยา สมาทเปติ; ",
"an4.99:2.5":	"อตฺตนา มุสาวาทา ปฏิวิรโต โหติ, โน ปรํ มุสาวาทา เวรมณิยา สมาทเปติ; ",
"an4.99:2.6":	"อตฺตนา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, โน ปรํ สุราเมรยมชฺชปมาทฏฺฐานา เวรมณิยา สมาทเปติฯ ",
"an4.99:2.7":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล อตฺตหิตาย ปฏิปนฺโน โหติ, โน ปรหิตายฯ ",
"an4.99:3.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล ปรหิตาย ปฏิปนฺโน โหติ, โน อตฺตหิตาย? ",
"an4.99:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อตฺตนา ปาณาติปาตา อปฺปฏิวิรโต โหติ, ปรํ ปาณาติปาตา เวรมณิยา สมาทเปติ; ",
"an4.99:3.3":	"อตฺตนา อทินฺนาทานา อปฺปฏิวิรโต โหติ, ปรํ อทินฺนาทานา เวรมณิยา สมาทเปติ; ",
"an4.99:3.4":	"อตฺตนา กาเมสุมิจฺฉาจารา อปฺปฏิวิรโต โหติ, ปรํ กาเมสุมิจฺฉาจารา เวรมณิยา สมาทเปติ; ",
"an4.99:3.5":	"อตฺตนา มุสาวาทา อปฺปฏิวิรโต โหติ, ปรํ มุสาวาทา เวรมณิยา สมาทเปติ; ",
"an4.99:3.6":	"อตฺตนา สุราเมรยมชฺชปมาทฏฺฐานา อปฺปฏิวิรโต โหติ, ปรํ สุราเมรยมชฺชปมาทฏฺฐานา เวรมณิยา สมาทเปติฯ ",
"an4.99:3.7":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล ปรหิตาย ปฏิปนฺโน โหติ, โน อตฺตหิตายฯ ",
"an4.99:4.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล เนวตฺตหิตาย ปฏิปนฺโน โหติ โน ปรหิตาย? ",
"an4.99:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อตฺตนา ปาณาติปาตา อปฺปฏิวิรโต โหติ, โน ปรํ ปาณาติปาตา เวรมณิยา สมาทเปติ …เป… อตฺตนา สุราเมรยมชฺชปมาทฏฺฐานา อปฺปฏิวิรโต โหติ, โน ปรํ สุราเมรยมชฺชปมาทฏฺฐานา เวรมณิยา สมาทเปติฯ ",
"an4.99:4.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล เนวตฺตหิตาย ปฏิปนฺโน โหติ, โน ปรหิตายฯ ",
"an4.99:5.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล อตฺตหิตาย เจว ปฏิปนฺโน โหติ ปรหิตาย จ? ",
"an4.99:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อตฺตนา จ ปาณาติปาตา ปฏิวิรโต โหติ, ปรญฺจ ปาณาติปาตา เวรมณิยา สมาทเปติ …เป… อตฺตนา จ สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, ปรญฺจ สุราเมรยมชฺชปมาทฏฺฐานา เวรมณิยา สมาทเปติฯ ",
"an4.99:5.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล อตฺตหิตาย เจว ปฏิปนฺโน โหติ ปรหิตาย จฯ ",
"an4.99:5.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.99:5.5":	"นวมํฯ "
}	
