{	
"an4.245:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๔๕ ",
"an4.245:0.2":	"๒๕ฯ อาปตฺติภยวคฺค ",
"an4.245:0.3":	"สิกฺขานิสํสสุตฺต ",
"an4.245:1.1":	"“สิกฺขานิสํสมิทํ, ภิกฺขเว, พฺรหฺมจริยํ วุสฺสติ ปญฺญุตฺตรํ วิมุตฺติสารํ สตาธิปเตยฺยํฯ ",
"an4.245:1.2":	"กถญฺจ, ภิกฺขเว, สิกฺขานิสํสํ โหติ? ",
"an4.245:1.3":	"อิธ, ภิกฺขเว, มยา สาวกานํ อาภิสมาจาริกา สิกฺขา ปญฺญตฺตา อปฺปสนฺนานํ ปสาทาย ปสนฺนานํ ภิโยฺยภาวายฯ ",
"an4.245:1.4":	"ยถา ยถา, ภิกฺขเว, มยา สาวกานํ อาภิสมาจาริกา สิกฺขา ปญฺญตฺตา อปฺปสนฺนานํ ปสาทาย ปสนฺนานํ ภิโยฺยภาวาย ตถา ตถา โส ตสฺสา สิกฺขาย อขณฺฑการี โหติ อจฺฉิทฺทการี อสพลการี อกมฺมาสการี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an4.245:2.1":	"ปุน จปรํ, ภิกฺขเว, มยา สาวกานํ อาทิพฺรหฺมจริยิกา สิกฺขา ปญฺญตฺตา สพฺพโส สมฺมา ทุกฺขกฺขยายฯ ",
"an4.245:2.2":	"ยถา ยถา, ภิกฺขเว, มยา สาวกานํ อาทิพฺรหฺมจริยิกา สิกฺขา ปญฺญตฺตา สพฺพโส สมฺมา ทุกฺขกฺขยาย ตถา ตถา โส ตสฺสา สิกฺขาย อขณฺฑการี โหติ อจฺฉิทฺทการี อสพลการี อกมฺมาสการี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an4.245:2.3":	"เอวํ โข, ภิกฺขเว, สิกฺขานิสํสํ โหติฯ ",
"an4.245:3.1":	"กถญฺจ, ภิกฺขเว, ปญฺญุตฺตรํ โหติ? ",
"an4.245:3.2":	"อิธ, ภิกฺขเว, มยา สาวกานํ ธมฺมา เทสิตา สพฺพโส สมฺมา ทุกฺขกฺขยายฯ ",
"an4.245:3.3":	"ยถา ยถา, ภิกฺขเว, มยา สาวกานํ ธมฺมา เทสิตา สพฺพโส สมฺมา ทุกฺขกฺขยาย ตถา ตถาสฺส เต ธมฺมา ปญฺญาย สมเวกฺขิตา โหนฺติฯ ",
"an4.245:3.4":	"เอวํ โข, ภิกฺขเว, ปญฺญุตฺตรํ โหติฯ ",
"an4.245:4.1":	"กถญฺจ, ภิกฺขเว, วิมุตฺติสารํ โหติ? ",
"an4.245:4.2":	"อิธ, ภิกฺขเว, มยา สาวกานํ ธมฺมา เทสิตา สพฺพโส สมฺมา ทุกฺขกฺขยายฯ ",
"an4.245:4.3":	"ยถา ยถา, ภิกฺขเว, มยา สาวกานํ ธมฺมา เทสิตา สพฺพโส สมฺมา ทุกฺขกฺขยาย ตถา ตถาสฺส เต ธมฺมา วิมุตฺติยา ผุสิตา โหนฺติฯ ",
"an4.245:4.4":	"เอวํ โข, ภิกฺขเว, วิมุตฺติสารํ โหติฯ ",
"an4.245:5.1":	"กถญฺจ, ภิกฺขเว, สตาธิปเตยฺยํ โหติ? ",
"an4.245:5.2":	"‘อิติ อปริปูรํ วา อาภิสมาจาริกํ สิกฺขํ ปริปูเรสฺสามิ, ปริปูรํ วา อาภิสมาจาริกํ สิกฺขํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามี’ติ—อชฺฌตฺตํเยว สติ สูปฏฺฐิตา โหติฯ ",
"an4.245:5.3":	"‘อิติ อปริปูรํ วา อาทิพฺรหฺมจริยิกํ สิกฺขํ ปริปูเรสฺสามิ, ปริปูรํ วา อาทิพฺรหฺมจริยิกํ สิกฺขํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามี’ติ—อชฺฌตฺตํเยว สติ สูปฏฺฐิตา โหติฯ ",
"an4.245:5.4":	"‘อิติ อสมเวกฺขิตํ วา ธมฺมํ ปญฺญาย สมเวกฺขิสฺสามิ, สมเวกฺขิตํ วา ธมฺมํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามี’ติ—อชฺฌตฺตํเยว สติ สูปฏฺฐิตา โหติฯ ",
"an4.245:5.5":	"‘อิติ อผุสิตํ วา ธมฺมํ วิมุตฺติยา ผุสิสฺสามิ, ผุสิตํ วา ธมฺมํ ตตฺถ ตตฺถ ปญฺญาย อนุคฺคเหสฺสามี’ติ—อชฺฌตฺตํเยว สติ สูปฏฺฐิตา โหติฯ ",
"an4.245:5.6":	"เอวํ โข, ภิกฺขเว, สตาธิปเตยฺยํ โหติฯ ",
"an4.245:5.7":	"‘สิกฺขานิสํสมิทํ, ภิกฺขเว, พฺรหฺมจริยํ วุสฺสติ ปญฺญุตฺตรํ วิมุตฺติสารํ สตาธิปเตยฺยนฺ’ติ, ",
"an4.245:5.8":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"an4.245:5.9":	"ตติยํฯ "
}	
