{	
"an4.39:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๙ ",
"an4.39:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.39:0.3":	"อุชฺชยสุตฺต ",
"an4.39:1.1":	"อถ โข อุชฺชโย พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an4.39:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุชฺชโย พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an4.39:1.3":	"“ภวมฺปิ โน โคตโม ยญฺญํ วณฺเณตี”ติ? ",
"an4.39:1.4":	"“น โข อหํ, พฺราหฺมณ, สพฺพํ ยญฺญํ วณฺเณมิ; ",
"an4.39:1.5":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ ยญฺญํ น วณฺเณมิฯ ",
"an4.39:1.6":	"ยถารูเป โข, พฺราหฺมณ, ยญฺเญ คาโว หญฺญนฺติ, อเชฬกา หญฺญนฺติ, กุกฺกุฏสูกรา หญฺญนฺติ, วิวิธา ปาณา สงฺฆาตํ อาปชฺชนฺติ; ",
"an4.39:1.7":	"เอวรูปํ โข อหํ, พฺราหฺมณ, สารมฺภํ ยญฺญํ น วณฺเณมิฯ ",
"an4.39:1.8":	"ตํ กิสฺส เหตุ? ",
"an4.39:1.9":	"เอวรูปญฺหิ, พฺราหฺมณ, สารมฺภํ ยญฺญํ น อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"an4.39:2.1":	"ยถารูเป จ โข, พฺราหฺมณ, ยญฺเญ เนว คาโว หญฺญนฺติ, น อเชฬกา หญฺญนฺติ, น กุกฺกุฏสูกรา หญฺญนฺติ, น วิวิธา ปาณา สงฺฆาตํ อาปชฺชนฺติ; ",
"an4.39:2.2":	"เอวรูปํ โข อหํ, พฺราหฺมณ, นิรารมฺภํ ยญฺญํ วณฺเณมิ, ยทิทํ นิจฺจทานํ อนุกุลยญฺญํฯ ",
"an4.39:2.3":	"ตํ กิสฺส เหตุ? ",
"an4.39:2.4":	"เอวรูปญฺหิ, พฺราหฺมณ, นิรารมฺภํ ยญฺญํ อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาติฯ ",
"an4.39:3.1":	"อสฺสเมธํ ปุริสเมธํ, ",
"an4.39:3.2":	"สมฺมาปาสํ วาชเปยฺยํ นิรคฺคฬํ; ",
"an4.39:3.3":	"มหายญฺญา มหารมฺภา, ",
"an4.39:3.4":	"น เต โหนฺติ มหปฺผลาฯ ",
"an4.39:4.1":	"อเชฬกา จ คาโว จ, ",
"an4.39:4.2":	"วิวิธา ยตฺถ หญฺญเร; ",
"an4.39:4.3":	"น ตํ สมฺมคฺคตา ยญฺญํ, ",
"an4.39:4.4":	"อุปยนฺติ มเหสิโนฯ ",
"an4.39:5.1":	"เย จ ยญฺญา นิรารมฺภา, ",
"an4.39:5.2":	"ยชนฺติ อนุกุลํ สทา; ",
"an4.39:5.3":	"อเชฬกา จ คาโว จ, ",
"an4.39:5.4":	"วิวิธา เนตฺถ หญฺญเร; ",
"an4.39:5.5":	"ตญฺจ สมฺมคฺคตา ยญฺญํ, ",
"an4.39:5.6":	"อุปยนฺติ มเหสิโนฯ ",
"an4.39:6.1":	"เอตํ ยเชถ เมธาวี, ",
"an4.39:6.2":	"เอโส ยญฺโญ มหปฺผโล; ",
"an4.39:6.3":	"เอตํ หิ ยชมานสฺส, ",
"an4.39:6.4":	"เสโยฺย โหติ น ปาปิโย; ",
"an4.39:6.5":	"ยญฺโญ จ วิปุโล โหติ, ",
"an4.39:6.6":	"ปสีทนฺติ จ เทวตา”ติฯ ",
"an4.39:6.7":	"นวมํฯ "
}	
