{	
"an4.199:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๙ ",
"an4.199:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.199:0.3":	"ตณฺหาสุตฺต ",
"an4.199:1.1":	"ภควา เอตทโวจ",
"an4.199:1.2":	"“ตณฺหํ โว, ภิกฺขเว, เทเสสฺสามิ ชาลินึ สริตํ วิสฏํ วิสตฺติกํ, ยาย อยํ โลโก อุทฺธโสฺต ปริโยนทฺโธ ตนฺตากุลกชาโต คุลาคุณฺฐิกชาโต มุญฺชปพฺพชภูโต อปายํ ทุคฺคตึ วินิปาตํ สํสารํ นาติวตฺตติฯ ",
"an4.199:1.3":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"an4.199:1.4":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"an4.199:1.5":	"ภควา เอตทโวจ",
"an4.199:2.1":	"“กตมา จ สา, ภิกฺขเว, ตณฺหา ชาลินี สริตา วิสฏา วิสตฺติกา, ยาย อยํ โลโก อุทฺธโสฺต ปริโยนทฺโธ ตนฺตากุลกชาโต คุลาคุณฺฐิกชาโต มุญฺชปพฺพชภูโต อปายํ ทุคฺคตึ วินิปาตํ สํสารํ นาติวตฺตติ? ",
"an4.199:2.2":	"อฏฺฐารส โข ปนิมานิ, ภิกฺขเว, ตณฺหาวิจริตานิ อชฺฌตฺติกสฺส อุปาทาย, อฏฺฐารส ตณฺหาวิจริตานิ พาหิรสฺส อุปาทายฯ ",
"an4.199:3.1":	"กตมานิ อฏฺฐารส ตณฺหาวิจริตานิ อชฺฌตฺติกสฺส อุปาทาย? ",
"an4.199:3.2":	"อสฺมีติ, ภิกฺขเว, สติ อิตฺถสฺมีติ โหติ, เอวํสฺมีติ โหติ, อญฺญถาสฺมีติ โหติ, อสสฺมีติ โหติ, สตสฺมีติ โหติ, สนฺติ โหติ, อิตฺถํ สนฺติ โหติ, เอวํ สนฺติ โหติ, อญฺญถา สนฺติ โหติ, อปิหํ สนฺติ โหติ, อปิหํ อิตฺถํ สนฺติ โหติ, อปิหํ เอวํ สนฺติ โหติ, อปิหํ อญฺญถา สนฺติ โหติ, ภวิสฺสนฺติ โหติ, อิตฺถํ ภวิสฺสนฺติ โหติ, เอวํ ภวิสฺสนฺติ โหติ, อญฺญถา ภวิสฺสนฺติ โหติฯ ",
"an4.199:3.3":	"อิมานิ อฏฺฐารส ตณฺหาวิจริตานิ อชฺฌตฺติกสฺส อุปาทายฯ ",
"an4.199:4.1":	"กตมานิ อฏฺฐารส ตณฺหาวิจริตานิ พาหิรสฺส อุปาทาย? ",
"an4.199:4.2":	"อิมินาสฺมีติ, ภิกฺขเว, สติ อิมินา อิตฺถสฺมีติ โหติ, อิมินา เอวํสฺมีติ โหติ, อิมินา อญฺญถาสฺมีติ โหติ, อิมินา อสสฺมีติ โหติ, อิมินา สตสฺมีติ โหติ, อิมินา สนฺติ โหติ, อิมินา อิตฺถํ สนฺติ โหติ, อิมินา เอวํ สนฺติ โหติ, อิมินา อญฺญถา สนฺติ โหติ, อิมินา อปิหํ สนฺติ โหติ, อิมินา อปิหํ อิตฺถํ สนฺติ โหติ, อิมินา อปิหํ เอวํ สนฺติ โหติ, อิมินา อปิหํ อญฺญถา สนฺติ โหติ, อิมินา ภวิสฺสนฺติ โหติ, อิมินา อิตฺถํ ภวิสฺสนฺติ โหติ, อิมินา เอวํ ภวิสฺสนฺติ โหติ, อิมินา อญฺญถา ภวิสฺสนฺติ โหติฯ ",
"an4.199:4.3":	"อิมานิ อฏฺฐารส ตณฺหาวิจริตานิ พาหิรสฺส อุปาทายฯ ",
"an4.199:5.1":	"อิติ อฏฺฐารส ตณฺหาวิจริตานิ อชฺฌตฺติกสฺส อุปาทาย, อฏฺฐารส ตณฺหาวิจริตานิ พาหิรสฺส อุปาทายฯ ",
"an4.199:5.2":	"อิมานิ วุจฺจนฺติ, ภิกฺขเว, ฉตฺตึส ตณฺหาวิจริตานิฯ ",
"an4.199:5.3":	"อิติ เอวรูปานิ อตีตานิ ฉตฺตึส ตณฺหาวิจริตานิ, อนาคตานิ ฉตฺตึส ตณฺหาวิจริตานิ, ปจฺจุปฺปนฺนานิ ฉตฺตึส ตณฺหาวิจริตานิฯ ",
"an4.199:5.4":	"เอวํ อฏฺฐสตํ ตณฺหาวิจริตํ โหนฺติฯ ",
"an4.199:6.1":	"อยํ โข สา, ภิกฺขเว, ตณฺหา ชาลินี สริตา วิสฏา วิสตฺติกา, ยาย อยํ โลโก อุทฺธโสฺต ปริโยนทฺโธ ตนฺตากุลกชาโต คุณาคุณฺฐิกชาโต มุญฺชปพฺพชภูโต อปายํ ทุคฺคตึ วินิปาตํ สํสารํ นาติวตฺตตี”ติฯ ",
"an4.199:6.2":	"นวมํฯ "
}	
