{	
"an4.93:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๙๓ ",
"an4.93:0.2":	"๑๐ฯ อสุรวคฺค ",
"an4.93:0.3":	"ทุติยสมาธิสุตฺต ",
"an4.93:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.93:1.2":	"กตเม จตฺตาโร? ",
"an4.93:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี โหติ อชฺฌตฺตํ เจโตสมถสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.93:1.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี โหติ อธิปญฺญาธมฺมวิปสฺสนาย, น ลาภี อชฺฌตฺตํ เจโตสมถสฺสฯ ",
"an4.93:1.5":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล น เจว ลาภี โหติ อชฺฌตฺตํ เจโตสมถสฺส น จ ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.93:1.6":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.93:2.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี โหติ อชฺฌตฺตํ เจโตสมถสฺส น ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน อชฺฌตฺตํ เจโตสมเถ ปติฏฺฐาย อธิปญฺญาธมฺมวิปสฺสนาย โยโค กรณีโยฯ ",
"an4.93:2.2":	"โส อปเรน สมเยน ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.93:3.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี อธิปญฺญาธมฺมวิปสฺสนาย น ลาภี อชฺฌตฺตํ เจโตสมถสฺส, เตน, ภิกฺขเว, ปุคฺคเลน อธิปญฺญาธมฺมวิปสฺสนาย ปติฏฺฐาย อชฺฌตฺตํ เจโตสมเถ โยโค กรณีโยฯ ",
"an4.93:3.2":	"โส อปเรน สมเยน ลาภี เจว โหติ อธิปญฺญาธมฺมวิปสฺสนาย ลาภี จ อชฺฌตฺตํ เจโตสมถสฺสฯ ",
"an4.93:4.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล น เจว ลาภี อชฺฌตฺตํ เจโตสมถสฺส น จ ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน เตสํเยว กุสลานํ ธมฺมานํ ปฏิลาภาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an4.93:4.2":	"เสยฺยถาปิ, ภิกฺขเว, อาทิตฺตเจโล วา อาทิตฺตสีโส วา ตเสฺสว เจลสฺส วา สีสสฺส วา นิพฺพาปนาย อธิมตฺตํ ฉนฺทญฺจ วายามญฺจ อุสฺสาหญฺจ อุโสฺสฬฺหิญฺจ อปฺปฏิวานิญฺจ สติญฺจ สมฺปชญฺญญฺจ กเรยฺย; ",
"an4.93:4.3":	"เอวเมวํ โข, ภิกฺขเว, เตน ปุคฺคเลน เตสํเยว กุสลานํ ธมฺมานํ ปฏิลาภาย อธิมตฺโต ฉนฺโท จ วายาโม จ อุสฺสาโห จ อุโสฺสฬฺหี จ อปฺปฏิวานี จ สติ จ สมฺปชญฺญญฺจ กรณียํฯ ",
"an4.93:4.4":	"โส อปเรน สมเยน ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.93:5.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน เตสุเยว กุสเลสุ ธมฺเมสุ ปติฏฺฐาย อุตฺตริ อาสวานํ ขยาย โยโค กรณีโยฯ ",
"an4.93:5.2":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.93:5.3":	"ตติยํฯ "
}	
