{	
"an4.257:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๕๗ ",
"an4.257:0.2":	"๒๖ฯ อภิญฺญาวคฺค ",
"an4.257:0.3":	"มาลุกฺยปุตฺตสุตฺต ",
"an4.257:1.1":	"อถ โข อายสฺมา มาลุกฺยปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มาลุกฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"an4.257:2.1":	"“สาธุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ เทเสตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"an4.257:2.2":	"“เอตฺถ อิทานิ, มาลุกฺยปุตฺต, กึ ทหเร ภิกฺขู วกฺขาม; ",
"an4.257:2.3":	"ยตฺร หิ นาม ตฺวํ ชิณฺโณ วุทฺโธ มหลฺลโก ตถาคตสฺส สงฺขิตฺเตน โอวาทํ ยาจสี”ติฯ ",
"an4.257:2.4":	"“เทเสตุ เม, ภนฺเต, ภควา สงฺขิตฺเตน ธมฺมํ; เทเสตุ สุคโต สงฺขิตฺเตน ธมฺมํฯ อปฺเปว นามาหํ ภควโต ภาสิตสฺส อตฺถํ อาชาเนยฺยํ; อปฺเปว นามาหํ ภควโต ภาสิตสฺส ทายาโท อสฺสนฺ”ติฯ ",
"an4.257:3.1":	"“จตฺตาโรเม, มาลุกฺยปุตฺต, ตณฺหุปฺปาทา ยตฺถ ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.2":	"กตเม จตฺตาโร? ",
"an4.257:3.3":	"จีวรเหตุ วา, มาลุกฺยปุตฺต, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.4":	"ปิณฺฑปาตเหตุ วา, มาลุกฺยปุตฺต, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.5":	"เสนาสนเหตุ วา, มาลุกฺยปุตฺต, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.6":	"อิติภวาภวเหตุ วา, มาลุกฺยปุตฺต, ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.7":	"อิเม โข, มาลุกฺยปุตฺต, จตฺตาโร ตณฺหุปฺปาทา ยตฺถ ภิกฺขุโน ตณฺหา อุปฺปชฺชมานา อุปฺปชฺชติฯ ",
"an4.257:3.8":	"ยโต โข, มาลุกฺยปุตฺต, ภิกฺขุโน ตณฺหา ปหีนา โหติ อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, อยํ วุจฺจติ, มาลุกฺยปุตฺต, ‘ภิกฺขุ อจฺเฉจฺฉิ ตณฺหํ, วิวตฺตยิ สํโยชนํ, สมฺมา มานาภิสมยา อนฺตมกาสิ ทุกฺขสฺสา’”ติฯ ",
"an4.257:4.1":	"อถ โข อายสฺมา มาลุกฺยปุตฺโต ภควตา อิมินา โอวาเทน โอวทิโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"an4.257:4.2":	"อถ โข อายสฺมา มาลุกฺยปุตฺโต เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"an4.257:4.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"an4.257:4.4":	"อญฺญตโร จ ปนายสฺมา มาลุกฺยปุตฺโต อรหตํ อโหสีติฯ ",
"an4.257:4.5":	"จตุตฺถํฯ "
}	
