{	
"an4.62:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๖๒ ",
"an4.62:0.2":	"๗ฯ ปตฺตกมฺมวคฺค ",
"an4.62:0.3":	"อานณฺยสุตฺต ",
"an4.62:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an4.62:2.1":	"“จตฺตาริมานิ, คหปติ, สุขานิ อธิคมนียานิ คิหินา กามโภคินา กาเลน กาลํ สมเยน สมยํ อุปาทายฯ ",
"an4.62:2.2":	"กตมานิ จตฺตาริ? ",
"an4.62:2.3":	"อตฺถิสุขํ, โภคสุขํ, อานณฺยสุขํ, อนวชฺชสุขํฯ ",
"an4.62:3.1":	"กตมญฺจ, คหปติ, อตฺถิสุขํ? ",
"an4.62:3.2":	"อิธ, คหปติ, กุลปุตฺตสฺส โภคา โหนฺติ อุฏฺฐานวีริยาธิคตา พาหาพลปริจิตา เสทาวกฺขิตฺตา ธมฺมิกา ธมฺมลทฺธาฯ ",
"an4.62:3.3":	"โส ‘โภคา เม อตฺถิ อุฏฺฐานวีริยาธิคตา พาหาพลปริจิตา เสทาวกฺขิตฺตา ธมฺมิกา ธมฺมลทฺธา’ติ อธิคจฺฉติ สุขํ, อธิคจฺฉติ โสมนสฺสํฯ ",
"an4.62:3.4":	"อิทํ วุจฺจติ, คหปติ, อตฺถิสุขํฯ ",
"an4.62:4.1":	"กตมญฺจ, คหปติ, โภคสุขํ? ",
"an4.62:4.2":	"อิธ, คหปติ, กุลปุตฺโต อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ปริภุญฺชติ ปุญฺญานิ จ กโรติฯ ",
"an4.62:4.3":	"โส ‘อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ปริภุญฺชามิ ปุญฺญานิ จ กโรมี’ติ อธิคจฺฉติ สุขํ, อธิคจฺฉติ โสมนสฺสํฯ ",
"an4.62:4.4":	"อิทํ วุจฺจติ, คหปติ, โภคสุขํฯ ",
"an4.62:5.1":	"กตมญฺจ, คหปติ, อานณฺยสุขํ? ",
"an4.62:5.2":	"อิธ, คหปติ, กุลปุตฺโต น กสฺสจิ กิญฺจิ ธาเรติ อปฺปํ วา พหุํ วาฯ ",
"an4.62:5.3":	"โส ‘น กสฺสจิ กิญฺจิ ธาเรมิ อปฺปํ วา พหุํ วา’ติ อธิคจฺฉติ สุขํ, อธิคจฺฉติ โสมนสฺสํฯ ",
"an4.62:5.4":	"อิทํ วุจฺจติ, คหปติ, อานณฺยสุขํฯ ",
"an4.62:6.1":	"กตมญฺจ, คหปติ, อนวชฺชสุขํ? ",
"an4.62:6.2":	"อิธ, คหปติ, อริยสาวโก อนวชฺเชน กายกมฺเมน สมนฺนาคโต โหติ, อนวชฺเชน วจีกมฺเมน สมนฺนาคโต โหติ, อนวชฺเชน มโนกมฺเมน สมนฺนาคโต โหติฯ ",
"an4.62:6.3":	"โส ‘อนวชฺเชนมฺหิ กายกมฺเมน สมนฺนาคโต, อนวชฺเชน วจีกมฺเมน สมนฺนาคโต, อนวชฺเชน มโนกมฺเมน สมนฺนาคโต’ติ อธิคจฺฉติ สุขํ, อธิคจฺฉติ โสมนสฺสํฯ ",
"an4.62:6.4":	"อิทํ วุจฺจติ, คหปติ, อนวชฺชสุขํฯ ",
"an4.62:6.5":	"อิมานิ โข, คหปติ, จตฺตาริ สุขานิ อธิคมนียานิ คิหินา กามโภคินา กาเลน กาลํ สมเยน สมยํ อุปาทายาติฯ ",
"an4.62:7.1":	"อานณฺยสุขํ ญตฺวาน, ",
"an4.62:7.2":	"อโถ อตฺถิสุขํ ปรํ; ",
"an4.62:7.3":	"ภุญฺชํ โภคสุขํ มจฺโจ, ",
"an4.62:7.4":	"ตโต ปญฺญา วิปสฺสติฯ ",
"an4.62:8.1":	"วิปสฺสมาโน ชานาติ, ",
"an4.62:8.2":	"อุโภ โภเค สุเมธโส; ",
"an4.62:8.3":	"อนวชฺชสุขเสฺสตํ, ",
"an4.62:8.4":	"กลํ นาคฺฆติ โสฬสินฺ”ติฯ ",
"an4.62:8.5":	"ทุติยํฯ "
}	
