{	
"an4.49:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๔๙ ",
"an4.49:0.2":	"๕ฯ โรหิตสฺสวคฺค ",
"an4.49:0.3":	"วิปลฺลาสสุตฺต ",
"an4.49:1.1":	"“จตฺตาโรเม, ภิกฺขเว, สญฺญาวิปลฺลาสา จิตฺตวิปลฺลาสา ทิฏฺฐิวิปลฺลาสาฯ ",
"an4.49:1.2":	"กตเม จตฺตาโร? ",
"an4.49:1.3":	"อนิจฺเจ, ภิกฺขเว, นิจฺจนฺติ สญฺญาวิปลฺลาโส จิตฺตวิปลฺลาโส ทิฏฺฐิวิปลฺลาโส; ",
"an4.49:1.4":	"ทุกฺเข, ภิกฺขเว, สุขนฺติ สญฺญาวิปลฺลาโส จิตฺตวิปลฺลาโส ทิฏฺฐิวิปลฺลาโส; ",
"an4.49:1.5":	"อนตฺตนิ, ภิกฺขเว, อตฺตาติ สญฺญาวิปลฺลาโส จิตฺตวิปลฺลาโส ทิฏฺฐิวิปลฺลาโส; ",
"an4.49:1.6":	"อสุเภ, ภิกฺขเว, สุภนฺติ สญฺญาวิปลฺลาโส จิตฺตวิปลฺลาโส ทิฏฺฐิวิปลฺลาโสฯ ",
"an4.49:1.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร สญฺญาวิปลฺลาสา จิตฺตวิปลฺลาสา ทิฏฺฐิวิปลฺลาสาฯ ",
"an4.49:2.1":	"จตฺตาโรเม, ภิกฺขเว, นสญฺญาวิปลฺลาสา นจิตฺตวิปลฺลาสา นทิฏฺฐิวิปลฺลาสาฯ ",
"an4.49:2.2":	"กตเม จตฺตาโร? ",
"an4.49:2.3":	"อนิจฺเจ, ภิกฺขเว, อนิจฺจนฺติ นสญฺญาวิปลฺลาโส นจิตฺตวิปลฺลาโส นทิฏฺฐิวิปลฺลาโส; ",
"an4.49:2.4":	"ทุกฺเข, ภิกฺขเว, ทุกฺขนฺติ นสญฺญาวิปลฺลาโส นจิตฺตวิปลฺลาโส นทิฏฺฐิวิปลฺลาโส; ",
"an4.49:2.5":	"อนตฺตนิ, ภิกฺขเว, อนตฺตาติ นสญฺญาวิปลฺลาโส นจิตฺตวิปลฺลาโส นทิฏฺฐิวิปลฺลาโส; ",
"an4.49:2.6":	"อสุเภ, ภิกฺขเว, อสุภนฺติ นสญฺญาวิปลฺลาโส นจิตฺตวิปลฺลาโส นทิฏฺฐิวิปลฺลาโสฯ ",
"an4.49:2.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร นสญฺญาวิปลฺลาสา นจิตฺตวิปลฺลาสา นทิฏฺฐิวิปลฺลาสาติฯ ",
"an4.49:3.1":	"อนิจฺเจ นิจฺจสญฺญิโน, ",
"an4.49:3.2":	"ทุกฺเข จ สุขสญฺญิโน; ",
"an4.49:3.3":	"อนตฺตนิ จ อตฺตาติ, ",
"an4.49:3.4":	"อสุเภ สุภสญฺญิโน; ",
"an4.49:3.5":	"มิจฺฉาทิฏฺฐิหตา สตฺตา, ",
"an4.49:3.6":	"ขิตฺตจิตฺตา วิสญฺญิโนฯ ",
"an4.49:4.1":	"เต โยคยุตฺตา มารสฺส, ",
"an4.49:4.2":	"อโยคกฺเขมิโน ชนา; ",
"an4.49:4.3":	"สตฺตา คจฺฉนฺติ สํสารํ, ",
"an4.49:4.4":	"ชาติมรณคามิโนฯ ",
"an4.49:5.1":	"ยทา จ พุทฺธา โลกสฺมึ, ",
"an4.49:5.2":	"อุปฺปชฺชนฺติ ปภงฺกรา; ",
"an4.49:5.3":	"เต อิมํ ธมฺมํ ปกาเสนฺติ, ",
"an4.49:5.4":	"ทุกฺขูปสมคามินํฯ ",
"an4.49:6.1":	"เตสํ สุตฺวาน สปฺปญฺญา, ",
"an4.49:6.2":	"สจิตฺตํ ปจฺจลทฺธา เต; ",
"an4.49:6.3":	"อนิจฺจํ อนิจฺจโต ทกฺขุํ, ",
"an4.49:6.4":	"ทุกฺขมทฺทกฺขุ ทุกฺขโตฯ ",
"an4.49:7.1":	"อนตฺตนิ อนตฺตาติ, ",
"an4.49:7.2":	"อสุภํ อสุภตทฺทสุํ; ",
"an4.49:7.3":	"สมฺมาทิฏฺฐิสมาทานา, ",
"an4.49:7.4":	"สพฺพํ ทุกฺขํ อุปจฺจคุนฺ”ติฯ ",
"an4.49:7.5":	"นวมํฯ "
}	
