{	
"an4.111:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๑๑ ",
"an4.111:0.2":	"๑๒ฯ เกสิวคฺค ",
"an4.111:0.3":	"เกสิสุตฺต ",
"an4.111:1.1":	"อถ โข เกสิ อสฺสทมฺมสารถิ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข เกสึ อสฺสทมฺมสารถึ ภควา เอตทโวจ",
"an4.111:1.2":	"“ตฺวํ โขสิ, เกสิ, ปญฺญาโต อสฺสทมฺมสารถีติฯ ",
"an4.111:1.3":	"กถํ ปน ตฺวํ, เกสิ, อสฺสทมฺมํ วิเนสี”ติ? ",
"an4.111:1.4":	"“อหํ โข, ภนฺเต, อสฺสทมฺมํ สเณฺหนปิ วิเนมิ, ผรุเสนปิ วิเนมิ, สณฺหผรุเสนปิ วิเนมี”ติฯ ",
"an4.111:1.5":	"“สเจ เต, เกสิ, อสฺสทมฺโม สเณฺหน วินยํ น อุเปติ, ผรุเสน วินยํ น อุเปติ, สณฺหผรุเสน วินยํ น อุเปติ, กินฺติ นํ กโรสี”ติ? ",
"an4.111:1.6":	"“สเจ เม, ภนฺเต, อสฺสทมฺโม สเณฺหน วินยํ น อุเปติ, ผรุเสน วินยํ น อุเปติ, สณฺหผรุเสน วินยํ น อุเปติ; ",
"an4.111:1.7":	"หนามิ นํ, ภนฺเตฯ ",
"an4.111:1.8":	"ตํ กิสฺส เหตุ? ",
"an4.111:1.9":	"‘มา เม อาจริยกุลสฺส อวณฺโณ อโหสี’ติฯ ",
"an4.111:2.1":	"ภควา ปน, ภนฺเต, อนุตฺตโร ปุริสทมฺมสารถิฯ ",
"an4.111:2.2":	"กถํ ปน, ภนฺเต, ภควา ปุริสทมฺมํ วิเนตี”ติ? ",
"an4.111:2.3":	"“อหํ โข, เกสิ, ปุริสทมฺมํ สเณฺหนปิ วิเนมิ, ผรุเสนปิ วิเนมิ, สณฺหผรุเสนปิ วิเนมิฯ ",
"an4.111:2.4":	"ตตฺริทํ, เกสิ, สณฺหสฺมึ—",
"an4.111:2.5":	"อิติ กายสุจริตํ อิติ กายสุจริตสฺส วิปาโก, อิติ วจีสุจริตํ อิติ วจีสุจริตสฺส วิปาโก, อิติ มโนสุจริตํ อิติ มโนสุจริตสฺส วิปาโก, อิติ เทวา, อิติ มนุสฺสาติฯ ",
"an4.111:2.6":	"ตตฺริทํ, เกสิ, ผรุสสฺมึ—",
"an4.111:2.7":	"อิติ กายทุจฺจริตํ อิติ กายทุจฺจริตสฺส วิปาโก, อิติ วจีทุจฺจริตํ อิติ วจีทุจฺจริตสฺส วิปาโก, อิติ มโนทุจฺจริตํ อิติ มโนทุจฺจริตสฺส วิปาโก, อิติ นิรโย, อิติ ติรจฺฉานโยนิ, อิติ เปตฺติวิสโยติฯ ",
"an4.111:3.1":	"ตตฺริทํ, เกสิ, สณฺหผรุสสฺมึ—",
"an4.111:3.2":	"อิติ กายสุจริตํ อิติ กายสุจริตสฺส วิปาโก, อิติ กายทุจฺจริตํ อิติ กายทุจฺจริตสฺส วิปาโก, อิติ วจีสุจริตํ อิติ วจีสุจริตสฺส วิปาโก, อิติ วจีทุจฺจริตํ อิติ วจีทุจฺจริตสฺส วิปาโก, อิติ มโนสุจริตํ อิติ มโนสุจริตสฺส วิปาโก, อิติ มโนทุจฺจริตํ อิติ มโนทุจฺจริตสฺส วิปาโก, อิติ เทวา, อิติ มนุสฺสา, อิติ นิรโย, อิติ ติรจฺฉานโยนิ, อิติ เปตฺติวิสโย”ติฯ ",
"an4.111:4.1":	"“สเจ เต, ภนฺเต, ปุริสทมฺโม สเณฺหน วินยํ น อุเปติ, ผรุเสน วินยํ น อุเปติ, สณฺหผรุเสน วินยํ น อุเปติ, กินฺติ นํ ภควา กโรตี”ติ? ",
"an4.111:4.2":	"“สเจ เม, เกสิ, ปุริสทมฺโม สเณฺหน วินยํ น อุเปติ, ผรุเสน วินยํ น อุเปติ, สณฺหผรุเสน วินยํ น อุเปติ, หนามิ นํ, เกสี”ติฯ ",
"an4.111:4.3":	"“น โข, ภนฺเต, ภควโต ปาณาติปาโต กปฺปติฯ ",
"an4.111:4.4":	"อถ จ ปน ภควา เอวมาห",
"an4.111:4.5":	"‘หนามิ นํ, เกสี’”ติฯ ",
"an4.111:4.6":	"“สจฺจํ, เกสิฯ ",
"an4.111:4.7":	"น ตถาคตสฺส ปาณาติปาโต กปฺปติฯ ",
"an4.111:4.8":	"อปิ จ โย ปุริสทมฺโม สเณฺหน วินยํ น อุเปติ, ผรุเสน วินยํ น อุเปติ, สณฺหผรุเสน วินยํ น อุเปติ, น ตํ ตถาคโต วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญติ, นาปิ วิญฺญู สพฺรหฺมจารี วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญนฺติฯ ",
"an4.111:4.9":	"วโธ เหโส, เกสิ, อริยสฺส วินเย—",
"an4.111:4.10":	"ยํ น ตถาคโต วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญติ, นาปิ วิญฺญู สพฺรหฺมจารี วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญนฺตี”ติฯ ",
"an4.111:5.1":	"“โส หิ นูน, ภนฺเต, สุหโต โหติ—",
"an4.111:5.2":	"ยํ น ตถาคโต วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญติ, นาปิ วิญฺญู สพฺรหฺมจารี วตฺตพฺพํ อนุสาสิตพฺพํ มญฺญนฺตีติฯ ",
"an4.111:5.3":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an4.111:5.4":	"ปฐมํฯ "
}	
