{	
"an4.38:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๘ ",
"an4.38:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.38:0.3":	"ปติลีนสุตฺต ",
"an4.38:1.1":	"“ปนุณฺณปจฺเจกสจฺโจ, ภิกฺขเว, ภิกฺขุ ‘สมวยสฏฺเฐสโน ปสฺสทฺธกายสงฺขาโร ปติลีโน’ติ วุจฺจติฯ ",
"an4.38:1.2":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปนุณฺณปจฺเจกสจฺโจ โหติ? ",
"an4.38:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุโน ยานิ ตานิ ปุถุสมณพฺราหฺมณานํ ปุถุปจฺเจกสจฺจานิ, เสยฺยถิทํ—",
"an4.38:1.4":	"สสฺสโต โลโกติ วา, อสสฺสโต โลโกติ วา, อนฺตวา โลโกติ วา, อนนฺตวา โลโกติ วา, ตํ ชีวํ ตํ สรีรนฺติ วา, อญฺญํ ชีวํ อญฺญํ สรีรนฺติ วา, โหติ ตถาคโต ปรํ มรณาติ วา, น โหติ ตถาคโต ปรํ มรณาติ วา, โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ วา, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ วา; ",
"an4.38:1.5":	"สพฺพานิ ตานิ นุณฺณานิ โหนฺติ ปนุณฺณานิ จตฺตานิ วนฺตานิ มุตฺตานิ ปหีนานิ ปฏินิสฺสฏฺฐานิฯ ",
"an4.38:1.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปนุณฺณปจฺเจกสจฺโจ โหติฯ ",
"an4.38:2.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมวยสฏฺเฐสโน โหติ? ",
"an4.38:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน กาเมสนา ปหีนา โหติ, ภเวสนา ปหีนา โหติ, พฺรหฺมจริเยสนา ปฏิปฺปสฺสทฺธาฯ ",
"an4.38:2.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมวยสฏฺเฐสโน โหติฯ ",
"an4.38:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติ? ",
"an4.38:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an4.38:3.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปสฺสทฺธกายสงฺขาโร โหติฯ ",
"an4.38:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปติลีโน โหติ? ",
"an4.38:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อสฺมิมาโน ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an4.38:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปติลีโน โหติฯ ",
"an4.38:4.4":	"ปนุณฺณปจฺเจกสจฺโจ, ภิกฺขเว, ภิกฺขุ ‘สมวยสฏฺเฐสโน ปสฺสทฺธกายสงฺขาโร ปติลีโน’ติ วุจฺจตีติฯ ",
"an4.38:5.1":	"กาเมสนา ภเวสนา, ",
"an4.38:5.2":	"พฺรหฺมจริเยสนา สห; ",
"an4.38:5.3":	"อิติ สจฺจปรามาโส, ",
"an4.38:5.4":	"ทิฏฺฐิฏฺฐานา สมุสฺสยาฯ ",
"an4.38:6.1":	"สพฺพราควิรตฺตสฺส, ",
"an4.38:6.2":	"ตณฺหกฺขยวิมุตฺติโน; ",
"an4.38:6.3":	"เอสนา ปฏินิสฺสฏฺฐา, ",
"an4.38:6.4":	"ทิฏฺฐิฏฺฐานา สมูหตาฯ ",
"an4.38:7.1":	"ส เว สนฺโต สโต ภิกฺขุ, ",
"an4.38:7.2":	"ปสฺสทฺโธ อปราชิโต; ",
"an4.38:7.3":	"มานาภิสมยา พุทฺโธ, ",
"an4.38:7.4":	"ปติลีโนติ วุจฺจตี”ติฯ ",
"an4.38:7.5":	"อฏฺฐมํฯ "
}	
