{	
"an4.37:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๗ ",
"an4.37:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.37:0.3":	"อปริหานิยสุตฺต ",
"an4.37:1.1":	"“จตูหิ, ภิกฺขเว, ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ ปริหานาย นิพฺพานเสฺสว สนฺติเกฯ ",
"an4.37:1.2":	"กตเมหิ จตูหิ? ",
"an4.37:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลสมฺปนฺโน โหติ, อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, โภชเน มตฺตญฺญู โหติ, ชาคริยํ อนุยุตฺโต โหติฯ ",
"an4.37:2.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สีลสมฺปนฺโน โหติ? ",
"an4.37:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"an4.37:2.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สีลสมฺปนฺโน โหติฯ ",
"an4.37:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"an4.37:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an4.37:3.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ จกฺขุนฺทฺริยํ; จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an4.37:3.4":	"โสเตน สทฺทํ สุตฺวา … ",
"an4.37:3.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an4.37:3.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an4.37:3.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an4.37:3.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an4.37:3.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ; รกฺขติ มนินฺทฺริยํ; มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an4.37:3.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"an4.37:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โภชเน มตฺตญฺญู โหติ? ",
"an4.37:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"an4.37:4.3":	"‘เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย; ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหายฯ อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ, อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"an4.37:4.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โภชเน มตฺตญฺญู โหติฯ ",
"an4.37:5.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ชาคริยํ อนุยุตฺโต โหติ? ",
"an4.37:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ; ",
"an4.37:5.3":	"รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ; ",
"an4.37:5.4":	"รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ, ปาเท ปาทํ อจฺจาธาย, สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิ กริตฺวา; ",
"an4.37:5.5":	"รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"an4.37:5.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ชาคริยํ อนุยุตฺโต โหติฯ ",
"an4.37:5.7":	"อิเมหิ โข, ภิกฺขเว, จตูหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ ปริหานาย, นิพฺพานเสฺสว สนฺติเกติฯ ",
"an4.37:6.1":	"สีเล ปติฏฺฐิโต ภิกฺขุ, ",
"an4.37:6.2":	"อินฺทฺริเยสุ จ สํวุโต; ",
"an4.37:6.3":	"โภชนมฺหิ จ มตฺตญฺญู, ",
"an4.37:6.4":	"ชาคริยํ อนุยุญฺชติฯ ",
"an4.37:7.1":	"เอวํ วิหารี อาตาปี, ",
"an4.37:7.2":	"อโหรตฺตมตนฺทิโต; ",
"an4.37:7.3":	"ภาวยํ กุสลํ ธมฺมํ, ",
"an4.37:7.4":	"โยคกฺเขมสฺส ปตฺติยาฯ ",
"an4.37:8.1":	"อปฺปมาทรโต ภิกฺขุ, ",
"an4.37:8.2":	"ปมาเท ภยทสฺสิ วา; ",
"an4.37:8.3":	"อภพฺโพ ปริหานาย, ",
"an4.37:8.4":	"นิพฺพานเสฺสว สนฺติเก”ติฯ ",
"an4.37:8.5":	"สตฺตมํฯ "
}	
