{	
"an4.175:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๗๕ ",
"an4.175:0.2":	"๑๘ฯ สญฺเจตนิยวคฺค ",
"an4.175:0.3":	"อุปวาณสุตฺต ",
"an4.175:1.1":	"อถ โข อายสฺมา อุปวาโณ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an4.175:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อุปวาโณ อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an4.175:2.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, วิชฺชายนฺตกโร โหตี”ติ? ",
"an4.175:3.1":	"“โน หิทํ, อาวุโส”ฯ ",
"an4.175:4.1":	"“กึ ปนาวุโส สาริปุตฺต, จรเณนนฺตกโร โหตี”ติ? ",
"an4.175:5.1":	"“โน หิทํ, อาวุโส”ฯ ",
"an4.175:6.1":	"“กึ ปนาวุโส สาริปุตฺต, วิชฺชาจรเณนนฺตกโร โหตี”ติ? ",
"an4.175:7.1":	"“โน หิทํ, อาวุโส”ฯ ",
"an4.175:8.1":	"“กึ ปนาวุโส สาริปุตฺต, อญฺญตฺร วิชฺชาจรเณนนฺตกโร โหตี”ติ? ",
"an4.175:9.1":	"“โน หิทํ, อาวุโส”ฯ ",
"an4.175:10.1":	"“‘กึ นุ โข, อาวุโส สาริปุตฺต, วิชฺชายนฺตกโร โหตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.175:10.2":	"‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an4.175:10.3":	"‘กึ ปนาวุโส สาริปุตฺต, จรเณนนฺตกโร โหตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.175:10.4":	"‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an4.175:10.5":	"‘กึ ปนาวุโส สาริปุตฺต, วิชฺชาจรเณนนฺตกโร โหตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.175:10.6":	"‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an4.175:10.7":	"‘กึ ปนาวุโส สาริปุตฺต, อญฺญตฺร วิชฺชาจรเณนนฺตกโร โหตี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.175:10.8":	"‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"an4.175:10.9":	"ยถา กถํ ปนาวุโส, อนฺตกโร โหตี”ติ? ",
"an4.175:11.1":	"“วิชฺชาย เจ, อาวุโส, อนฺตกโร อภวิสฺส, เสาปาทาโนว สมาโน อนฺตกโร อภวิสฺสฯ ",
"an4.175:11.2":	"จรเณน เจ, อาวุโส, อนฺตกโร อภวิสฺส, เสาปาทาโนว สมาโน อนฺตกโร อภวิสฺสฯ ",
"an4.175:11.3":	"วิชฺชาจรเณน เจ, อาวุโส, อนฺตกโร อภวิสฺส, เสาปาทาโนว สมาโน อนฺตกโร อภวิสฺสฯ ",
"an4.175:11.4":	"อญฺญตฺร วิชฺชาจรเณน เจ, อาวุโส, อนฺตกโร อภวิสฺส, ปุถุชฺชโน อนฺตกโร อภวิสฺสฯ ",
"an4.175:11.5":	"ปุถุชฺชโน หิ, อาวุโส, อญฺญตฺร วิชฺชาจรเณนฯ ",
"an4.175:11.6":	"จรณวิปนฺโน โข, อาวุโส, ยถาภูตํ น ชานาติ น ปสฺสติฯ ",
"an4.175:11.7":	"จรณสมฺปนฺโน ยถาภูตํ ชานาติ ปสฺสติฯ ",
"an4.175:11.8":	"ยถาภูตํ ชานํ ปสฺสํ อนฺตกโร โหตี”ติฯ ",
"an4.175:11.9":	"ปญฺจมํฯ "
}	
