{	
"an4.34:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๔ ",
"an4.34:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.34:0.3":	"อคฺคปฺปสาทสุตฺต ",
"an4.34:1.1":	"“จตฺตาโรเม, ภิกฺขเว, อคฺคปฺปสาทาฯ ",
"an4.34:1.2":	"กตเม จตฺตาโร? ",
"an4.34:1.3":	"ยาวตา, ภิกฺขเว, สตฺตา อปทา วา ทฺวิปทา วา จตุปฺปทา วา พหุปฺปทา วา รูปิโน วา อรูปิโน วา สญฺญิโน วา อสญฺญิโน วา เนวสญฺญินาสญฺญิโน วา, ตถาคโต เตสํ อคฺคมกฺขายติ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"an4.34:1.4":	"เย, ภิกฺขเว, พุทฺเธ ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an4.34:1.5":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an4.34:2.1":	"ยาวตา, ภิกฺขเว, ธมฺมา สงฺขตา, อริโย อฏฺฐงฺคิโก มคฺโค เตสํ อคฺคมกฺขายติฯ ",
"an4.34:2.2":	"เย, ภิกฺขเว, อริเย อฏฺฐงฺคิเก มคฺเค ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an4.34:2.3":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an4.34:3.1":	"ยาวตา, ภิกฺขเว, ธมฺมา สงฺขตา วา อสงฺขตา วา, วิราโค เตสํ อคฺคมกฺขายติ, ยทิทํ มทนิมฺมทโน ปิปาสวินโย อาลยสมุคฺฆาโต วฏฺฏุปจฺเฉโท ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"an4.34:3.2":	"เย, ภิกฺขเว, วิราเค ธมฺเม ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an4.34:3.3":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an4.34:4.1":	"ยาวตา, ภิกฺขเว, สงฺฆา วา คณา วา, ตถาคตสาวกสงฺโฆ เตสํ อคฺคมกฺขายติ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"an4.34:4.2":	"เย, ภิกฺขเว, สงฺเฆ ปสนฺนา, อคฺเค เต ปสนฺนาฯ ",
"an4.34:4.3":	"อคฺเค โข ปน ปสนฺนานํ อคฺโค วิปาโก โหติฯ ",
"an4.34:4.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร อคฺคปฺปสาทาติฯ ",
"an4.34:5.1":	"อคฺคโต เว ปสนฺนานํ, ",
"an4.34:5.2":	"อคฺคํ ธมฺมํ วิชานตํ; ",
"an4.34:5.3":	"อคฺเค พุทฺเธ ปสนฺนานํ, ",
"an4.34:5.4":	"ทกฺขิเณเยฺย อนุตฺตเรฯ ",
"an4.34:6.1":	"อคฺเค ธมฺเม ปสนฺนานํ, ",
"an4.34:6.2":	"วิราคูปสเม สุเข; ",
"an4.34:6.3":	"อคฺเค สงฺเฆ ปสนฺนานํ, ",
"an4.34:6.4":	"ปุญฺญกฺเขตฺเต อนุตฺตเรฯ ",
"an4.34:7.1":	"อคฺคสฺมึ ทานํ ททตํ, ",
"an4.34:7.2":	"อคฺคํ ปุญฺญํ ปวฑฺฒติ; ",
"an4.34:7.3":	"อคฺคํ อายุ จ วณฺโณ จ, ",
"an4.34:7.4":	"ยโส กิตฺติ สุขํ พลํฯ ",
"an4.34:8.1":	"อคฺคสฺส ทาตา เมธาวี, ",
"an4.34:8.2":	"อคฺคธมฺมสมาหิโต; ",
"an4.34:8.3":	"เทวภูโต มนุโสฺส วา, ",
"an4.34:8.4":	"อคฺคปฺปตฺโต ปโมทตี”ติฯ ",
"an4.34:8.5":	"จตุตฺถํฯ "
}	
