{	
"an4.22:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๒ ",
"an4.22:0.2":	"๓ฯ อุรุเวลวคฺค ",
"an4.22:0.3":	"ทุติเยารุเวลสุตฺต ",
"an4.22:1.1":	"“เอกมิทาหํ, ภิกฺขเว, สมยํ อุรุเวลายํ วิหรามิ นชฺชา เนรญฺชราย ตีเร อชปาลนิโคฺรเธ ปฐมาภิสมฺพุทฺโธฯ ",
"an4.22:1.2":	"อถ โข, ภิกฺขเว, สมฺพหุลา พฺราหฺมณา ชิณฺณา วุทฺธา มหลฺลกา อทฺธคตา วโยอนุปฺปตฺตา เยนาหํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา มยา สทฺธึ สมฺโมทึสุฯ ",
"an4.22:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข, ภิกฺขเว, เต พฺราหฺมณา มํ เอตทโวจุํ",
"an4.22:1.4":	"‘สุตํ เนตํ, โภ โคตม",
"an4.22:1.5":	"“น สมโณ โคตโม พฺราหฺมเณ ชิณฺเณ วุทฺเธ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตตี”ติฯ ",
"an4.22:1.6":	"ตยิทํ, โภ โคตม, ตเถวฯ ",
"an4.22:1.7":	"น หิ ภวํ โคตโม พฺราหฺมเณ ชิณฺเณ วุทฺเธ มหลฺลเก อทฺธคเต วโยอนุปฺปตฺเต อภิวาเทติ วา ปจฺจุฏฺเฐติ วา อาสเนน วา นิมนฺเตติฯ ",
"an4.22:1.8":	"ตยิทํ, โภ โคตม, น สมฺปนฺนเมวา’ติฯ ",
"an4.22:2.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"an4.22:2.2":	"‘นยิเม อายสฺมนฺโต ชานนฺติ เถรํ วา เถรกรเณ วา ธมฺเม’ติฯ ",
"an4.22:2.3":	"วุทฺโธ เจปิ, ภิกฺขเว, โหติ อาสีติโก วา นาวุติโก วา วสฺสสติโก วา ชาติยาฯ ",
"an4.22:2.4":	"โส จ โหติ อกาลวาที อภูตวาที อนตฺถวาที อธมฺมวาที อวินยวาที, อนิธานวตึ วาจํ ภาสิตา อกาเลน อนปเทสํ อปริยนฺตวตึ อนตฺถสํหิตํฯ ",
"an4.22:2.5":	"อถ โข โส ‘พาโล เถโร’เตฺวว สงฺขํ คจฺฉติฯ ",
"an4.22:3.1":	"ทหโร เจปิ, ภิกฺขเว, โหติ ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสาฯ ",
"an4.22:3.2":	"โส จ โหติ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที นิธานวตึ วาจํ ภาสิตา กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"an4.22:3.3":	"อถ โข โส ‘ปณฺฑิโต เถโร’เตฺวว สงฺขํ คจฺฉติฯ ",
"an4.22:4.1":	"จตฺตาโรเม, ภิกฺขเว, เถรกรณา ธมฺมาฯ ",
"an4.22:4.2":	"กตเม จตฺตาโร? ",
"an4.22:4.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ ",
"an4.22:4.4":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโย, เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถํ สพฺยญฺชนํ เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา, ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"an4.22:4.5":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an4.22:4.6":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an4.22:4.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร เถรกรณา ธมฺมาติฯ ",
"an4.22:5.1":	"โย อุทฺธเตน จิตฺเตน, ",
"an4.22:5.2":	"สมฺผญฺจ พหุ ภาสติ; ",
"an4.22:5.3":	"อสมาหิตสงฺกปฺโป, ",
"an4.22:5.4":	"อสทฺธมฺมรโต มโค; ",
"an4.22:5.5":	"อารา โส ถาวเรยฺยมฺหา, ",
"an4.22:5.6":	"ปาปทิฏฺฐิ อนาทโรฯ ",
"an4.22:6.1":	"โย จ สีเลน สมฺปนฺโน, ",
"an4.22:6.2":	"สุตวา ปฏิภานวา; ",
"an4.22:6.3":	"สญฺญโต ธีโร ธมฺเมสุ, ",
"an4.22:6.4":	"ปญฺญายตฺถํ วิปสฺสติฯ ",
"an4.22:7.1":	"ปารคู สพฺพธมฺมานํ, ",
"an4.22:7.2":	"อขิโล ปฏิภานวา; ",
"an4.22:7.3":	"ปหีนชาติมรโณ, ",
"an4.22:7.4":	"พฺรหฺมจริยสฺส เกวลีฯ ",
"an4.22:8.1":	"ตมหํ วทามิ เถโรติ, ",
"an4.22:8.2":	"ยสฺส โน สนฺติ อาสวา; ",
"an4.22:8.3":	"อาสวานํ ขยา ภิกฺขุ, ",
"an4.22:8.4":	"โส เถโรติ ปวุจฺจตี”ติฯ ",
"an4.22:8.5":	"ทุติยํฯ "
}	
