{	
"an4.173:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๗๓ ",
"an4.173:0.2":	"๑๘ฯ สญฺเจตนิยวคฺค ",
"an4.173:0.3":	"มหาโกฏฺฐิกสุตฺต ",
"an4.173:1.1":	"อถ โข อายสฺมา มหาโกฏฺฐิโก เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"an4.173:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"an4.173:2.1":	"“ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถญฺญํ กิญฺจี”ติ? ",
"an4.173:3.1":	"“มา เหวํ, อาวุโส”ฯ ",
"an4.173:4.1":	"“ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา นตฺถญฺญํ กิญฺจี”ติ? ",
"an4.173:5.1":	"“มา เหวํ, อาวุโส”ฯ ",
"an4.173:6.1":	"“ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถิ จ นตฺถิ จ อญฺญํ กิญฺจี”ติ? ",
"an4.173:7.1":	"“มา เหวํ, อาวุโส”ฯ ",
"an4.173:8.1":	"“ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา เนวตฺถิ โน นตฺถญฺญํ กิญฺจี”ติ? ",
"an4.173:9.1":	"“มา เหวํ, อาวุโส”ฯ ",
"an4.173:10.1":	"“‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถญฺญํ กิญฺจี’ติ, อิติ ปุฏฺโฐ สมาโน ‘มา เหวํ, อาวุโส’ติ วเทสิฯ ",
"an4.173:10.2":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา นตฺถญฺญํ กิญฺจี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.173:10.3":	"‘มา เหวํ, อาวุโส’ติ วเทสิฯ ",
"an4.173:10.4":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถิ จ นตฺถิ จ อญฺญํ กิญฺจี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.173:10.5":	"‘มา เหวํ, อาวุโส’ติ วเทสิฯ ",
"an4.173:10.6":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา เนวตฺถิ โน นตฺถญฺญํ กิญฺจี’ติ, อิติ ปุฏฺโฐ สมาโน",
"an4.173:10.7":	"‘มา เหวํ, อาวุโส’ติ วเทสิฯ ",
"an4.173:10.8":	"ยถา กถํ ปน, อาวุโส, อิมสฺส ภาสิตสฺส อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"an4.173:11.1":	"“‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถญฺญํ กิญฺจี’ติ, อิติ วทํ อปฺปปญฺจํ ปปญฺเจติฯ ",
"an4.173:11.2":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา นตฺถญฺญํ กิญฺจี’ติ, อิติ วทํ อปฺปปญฺจํ ปปญฺเจติฯ ",
"an4.173:11.3":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา อตฺถิ จ นตฺถิ จ อญฺญํ กิญฺจี’ติ, อิติ วทํ อปฺปปญฺจํ ปปญฺเจติฯ ",
"an4.173:11.4":	"‘ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา เนวตฺถิ โน นตฺถญฺญํ กิญฺจี’ติ, อิติ วทํ อปฺปปญฺจํ ปปญฺเจติฯ ",
"an4.173:11.5":	"ยาวตา, อาวุโส, ฉนฺนํ ผสฺสายตนานํ คติ ตาวตา ปปญฺจสฺส คติ; ",
"an4.173:11.6":	"ยาวตา ปปญฺจสฺส คติ ตาวตา ฉนฺนํ ผสฺสายตนานํ คติฯ ",
"an4.173:11.7":	"ฉนฺนํ, อาวุโส, ผสฺสายตนานํ อเสสวิราคนิโรธา ปปญฺจนิโรโธ ปปญฺจวูปสโม”ติฯ ",
"an4.173:11.8":	"ตติยํฯ "
}	
