{	
"an4.121:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๒๑ ",
"an4.121:0.2":	"๑๓ฯ ภยวคฺค ",
"an4.121:0.3":	"อตฺตานุวาทสุตฺต ",
"an4.121:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, ภยานิฯ ",
"an4.121:1.2":	"กตมานิ จตฺตาริ? ",
"an4.121:1.3":	"อตฺตานุวาทภยํ, ปรานุวาทภยํ, ทณฺฑภยํ, ทุคฺคติภยํฯ ",
"an4.121:2.1":	"กตมญฺจ, ภิกฺขเว, อตฺตานุวาทภยํ? ",
"an4.121:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an4.121:2.3":	"‘อหญฺเจว โข ปน กาเยน ทุจฺจริตํ จเรยฺยํ, วาจาย ทุจฺจริตํ จเรยฺยํ, มนสา ทุจฺจริตํ จเรยฺยํ, กิญฺจ ตํ ยํ มํ อตฺตา สีลโต น อุปวเทยฺยา’ติฯ ",
"an4.121:2.4":	"โส อตฺตานุวาทภยสฺส ภีโต กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an4.121:2.5":	"อิทํ วุจฺจติ, ภิกฺขเว, อตฺตานุวาทภยํฯ ",
"an4.121:3.1":	"กตมญฺจ, ภิกฺขเว, ปรานุวาทภยํ? ",
"an4.121:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an4.121:3.3":	"‘อหญฺเจว โข ปน กาเยน ทุจฺจริตํ จเรยฺยํ, วาจาย ทุจฺจริตํ จเรยฺยํ, มนสา ทุจฺจริตํ จเรยฺยํ, กิญฺจ ตํ ยํ มํ ปเร สีลโต น อุปวเทยฺยุนฺ’ติฯ ",
"an4.121:3.4":	"โส ปรานุวาทภยสฺส ภีโต กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an4.121:3.5":	"อิทํ วุจฺจติ, ภิกฺขเว, ปรานุวาทภยํฯ ",
"an4.121:4.1":	"กตมญฺจ, ภิกฺขเว, ทณฺฑภยํ? ",
"an4.121:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปสฺสติ โจรํ อาคุจารึ, ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรนฺเต, ",
"an4.121:4.3":	"กสาหิปิ ตาเฬนฺเต, เวตฺเตหิปิ ตาเฬนฺเต, อทฺธทณฺฑเกหิปิ ตาเฬนฺเต, หตฺถมฺปิ ฉินฺทนฺเต, ปาทมฺปิ ฉินฺทนฺเต, หตฺถปาทมฺปิ ฉินฺทนฺเต, กณฺณมฺปิ ฉินฺทนฺเต, นาสมฺปิ ฉินฺทนฺเต, กณฺณนาสมฺปิ ฉินฺทนฺเต, พิลงฺคถาลิกมฺปิ กโรนฺเต, สงฺขมุณฺฑิกมฺปิ กโรนฺเต, ราหุมุขมฺปิ กโรนฺเต, โชติมาลิกมฺปิ กโรนฺเต, หตฺถปชฺโชติกมฺปิ กโรนฺเต, เอรกวตฺติกมฺปิ กโรนฺเต, จีรกวาสิกมฺปิ กโรนฺเต, เอเณยฺยกมฺปิ กโรนฺเต, พลิสมํสิกมฺปิ กโรนฺเต, กหาปณกมฺปิ กโรนฺเต, ขาราปตจฺฉิกมฺปิ กโรนฺเต, ปลิฆปริวตฺติกมฺปิ กโรนฺเต, ปลาลปีฐกมฺปิ กโรนฺเต, ตตฺเตนปิ เตเลน โอสิญฺจนฺเต, สุนเขหิปิ ขาทาเปนฺเต, ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺเต, อสินาปิ สีสํ ฉินฺทนฺเตฯ ",
"an4.121:5.1":	"ตสฺส เอวํ โหติ",
"an4.121:5.2":	"‘ยถารูปานํ โข ปาปกานํ กมฺมานํ เหตุ โจรํ อาคุจารึ ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรนฺติ, กสาหิปิ ตาเฬนฺติ …เป… อสินาปิ สีสํ ฉินฺทนฺติ, อหญฺเจว โข ปน เอวรูปํ ปาปกมฺมํ กเรยฺยํ, มมฺปิ ราชาโน คเหตฺวา เอวรูปา วิวิธา กมฺมการณา กาเรยฺยุํ, กสาหิปิ ตาเฬยฺยุํ, เวตฺเตหิปิ ตาเฬยฺยุํ, อทฺธทณฺฑเกหิปิ ตาเฬยฺยุํ, หตฺถมฺปิ ฉินฺเทยฺยุํ, ปาทมฺปิ ฉินฺเทยฺยุํ, หตฺถปาทมฺปิ ฉินฺเทยฺยุํ, กณฺณมฺปิ ฉินฺเทยฺยุํ, นาสมฺปิ ฉินฺเทยฺยุํ, กณฺณนาสมฺปิ ฉินฺเทยฺยุํ, พิลงฺคถาลิกมฺปิ กเรยฺยุํ, สงฺขมุณฺฑิกมฺปิ กเรยฺยุํ; ",
"an4.121:5.3":	"ราหุมุขมฺปิ กเรยฺยุํ, โชติมาลิกมฺปิ กเรยฺยุํ, หตฺถปชฺโชติกมฺปิ กเรยฺยุํ, เอรกวตฺติกมฺปิ กเรยฺยุํ, จีรกวาสิกมฺปิ กเรยฺยุํ, เอเณยฺยกมฺปิ กเรยฺยุํ, พลิสมํสิกมฺปิ กเรยฺยุํ, กหาปณกมฺปิ กเรยฺยุํ, ขาราปตจฺฉิกมฺปิ กเรยฺยุํ, ปลิฆปริวตฺติกมฺปิ กเรยฺยุํ, ปลาลปีฐกมฺปิ กเรยฺยุํ, ตตฺเตนปิ เตเลน โอสิญฺเจยฺยุํ, สุนเขหิปิ ขาทาเปยฺยุํ, ชีวนฺตมฺปิ สูเล อุตฺตาเสยฺยุํ, อสินาปิ สีสํ ฉินฺเทยฺยุนฺ’ติฯ ",
"an4.121:5.4":	"โส ทณฺฑภยสฺส ภีโต น ปเรสํ ปาภตํ วิลุมฺปนฺโต จรติฯ ",
"an4.121:5.5":	"กายทุจฺจริตํ ปหาย …เป… สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an4.121:5.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ทณฺฑภยํฯ ",
"an4.121:6.1":	"กตมญฺจ, ภิกฺขเว, ทุคฺคติภยํ? ",
"an4.121:6.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อิติ ปฏิสญฺจิกฺขติ",
"an4.121:6.3":	"‘กายทุจฺจริตสฺส โข ปาปโก วิปาโก อภิสมฺปรายํ, วจีทุจฺจริตสฺส ปาปโก วิปาโก อภิสมฺปรายํ, มโนทุจฺจริตสฺส ปาปโก วิปาโก อภิสมฺปรายํฯ ",
"an4.121:6.4":	"อหญฺเจว โข ปน กาเยน ทุจฺจริตํ จเรยฺยํ, วาจาย ทุจฺจริตํ จเรยฺยํ, มนสา ทุจฺจริตํ จเรยฺยํ, กิญฺจ ตํ ยาหํ น กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยนฺ’ติฯ ",
"an4.121:6.5":	"โส ทุคฺคติภยสฺส ภีโต กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, สุทฺธํ อตฺตานํ ปริหรติฯ ",
"an4.121:6.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุคฺคติภยํฯ ",
"an4.121:6.7":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ภยานี”ติฯ ",
"an4.121:6.8":	"ปฐมํฯ "
}	
