{	
"an4.33:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๓ ",
"an4.33:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.33:0.3":	"สีหสุตฺต ",
"an4.33:1.1":	"“สีโห, ภิกฺขเว, มิคราชา สายนฺหสมยํ อาสยา นิกฺขมติฯ ",
"an4.33:1.2":	"อาสยา นิกฺขมิตฺวา วิชมฺภติฯ ",
"an4.33:1.3":	"วิชมฺภิตฺวา สมนฺตา จตุทฺทิสา อนุวิโลเกติฯ ",
"an4.33:1.4":	"สมนฺตา จตุทฺทิสา อนุวิโลเกตฺวา ติกฺขตฺตุํ สีหนาทํ นทติฯ ",
"an4.33:1.5":	"ติกฺขตฺตุํ สีหนาทํ นทิตฺวา โคจราย ปกฺกมติฯ ",
"an4.33:1.6":	"เย โข ปน เต, ภิกฺขเว, ติรจฺฉานคตา ปาณา สีหสฺส มิครญฺโญ นทโต สทฺทํ สุณนฺติ, เต เยภุเยฺยน ภยํ สํเวคํ สนฺตาสํ อาปชฺชนฺติฯ ",
"an4.33:1.7":	"พิลํ พิลาสยา ปวิสนฺติ, ทกํ ทกาสยา ปวิสนฺติ, วนํ วนาสยา ปวิสนฺติ, อากาสํ ปกฺขิโน ภชนฺติฯ ",
"an4.33:1.8":	"เยปิ เต, ภิกฺขเว, รญฺโญ นาคา คามนิคมราชธานีสุ ทเฬฺหหิ วรตฺเตหิ พนฺธเนหิ พทฺธา, เตปิ ตานิ พนฺธนานิ สญฺฉินฺทิตฺวา สมฺปทาเลตฺวา ภีตา มุตฺตกรีสํ จชมานา เยน วา เตน วา ปลายนฺติฯ ",
"an4.33:1.9":	"เอวํ มหิทฺธิโก โข, ภิกฺขเว, สีโห มิคราชา ติรจฺฉานคตานํ ปาณานํ, เอวํ มเหสกฺโข เอวํ มหานุภาโวฯ ",
"an4.33:2.1":	"เอวเมวํ โข, ภิกฺขเว, ยทา ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา, โส ธมฺมํ เทเสติ",
"an4.33:2.2":	"‘อิติ สกฺกาโย, อิติ สกฺกายสมุทโย, อิติ สกฺกายนิโรโธ, อิติ สกฺกายนิโรธคามินี ปฏิปทา’ติฯ ",
"an4.33:2.3":	"เยปิ เต, ภิกฺขเว, เทวา ทีฆายุกา วณฺณวนฺโต สุขพหุลา อุจฺเจสุ วิมาเนสุ จิรฏฺฐิติกา, เตปิ ตถาคตสฺส ธมฺมเทสนํ สุตฺวา เยภุเยฺยน ภยํ สํเวคํ สนฺตาสํ อาปชฺชนฺติ",
"an4.33:2.4":	"‘อนิจฺจา วต กิร, โภ, มยํ สมานา นิจฺจมฺหาติ อมญฺญิมฺห; ",
"an4.33:2.5":	"อทฺธุวา วต กิร, โภ, มยํ สมานา ธุวมฺหาติ อมญฺญิมฺห; ",
"an4.33:2.6":	"อสสฺสตา วต กิร, โภ, มยํ สมานา สสฺสตมฺหาติ อมญฺญิมฺหฯ ",
"an4.33:2.7":	"มยํ กิร, โภ, อนิจฺจา อทฺธุวา อสสฺสตา สกฺกายปริยาปนฺนา’ติฯ ",
"an4.33:2.8":	"เอวํ มหิทฺธิโก โข, ภิกฺขเว, ตถาคโต สเทวกสฺส โลกสฺส, เอวํ มเหสกฺโข เอวํ มหานุภาโวติฯ ",
"an4.33:3.1":	"ยทา พุทฺโธ อภิญฺญาย, ",
"an4.33:3.2":	"ธมฺมจกฺกํ ปวตฺตยี; ",
"an4.33:3.3":	"สเทวกสฺส โลกสฺส, ",
"an4.33:3.4":	"สตฺถา อปฺปฏิปุคฺคโลฯ ",
"an4.33:4.1":	"สกฺกายญฺจ นิโรธญฺจ, ",
"an4.33:4.2":	"สกฺกายสฺส จ สมฺภวํ; ",
"an4.33:4.3":	"อริยญฺจฏฺฐงฺคิกํ มคฺคํ, ",
"an4.33:4.4":	"ทุกฺขูปสมคามินํฯ ",
"an4.33:5.1":	"เยปิ ทีฆายุกา เทวา, ",
"an4.33:5.2":	"วณฺณวนฺโต ยสสฺสิโน; ",
"an4.33:5.3":	"ภีตา สนฺตาสมาปาทุํ, ",
"an4.33:5.4":	"สีหเสฺสวิตเร มิคาฯ ",
"an4.33:6.1":	"อวีติวตฺตา สกฺกายํ, ",
"an4.33:6.2":	"อนิจฺจา กิร โภ มยํ; ",
"an4.33:6.3":	"สุตฺวา อรหโต วากฺยํ, ",
"an4.33:6.4":	"วิปฺปมุตฺตสฺส ตาทิโน”ติฯ ",
"an4.33:6.5":	"ตติยํฯ "
}	
