{	
"an4.187:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๘๗ ",
"an4.187:0.2":	"๑๙ฯ พฺราหฺมณวคฺค ",
"an4.187:0.3":	"วสฺสการสุตฺต ",
"an4.187:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an4.187:1.2":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an4.187:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"an4.187:2.1":	"“ชาเนยฺย นุ โข, โภ โคตม, อสปฺปุริโส อสปฺปุริสํ",
"an4.187:2.2":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติ? ",
"an4.187:2.3":	"“อฏฺฐานํ โข เอตํ, พฺราหฺมณ, อนวกาโส ยํ อสปฺปุริโส อสปฺปุริสํ ชาเนยฺย",
"an4.187:2.4":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติฯ ",
"an4.187:2.5":	"“ชาเนยฺย ปน, โภ โคตม, อสปฺปุริโส สปฺปุริสํ",
"an4.187:2.6":	"‘สปฺปุริโส อยํ ภวนฺ’”ติ? ",
"an4.187:2.7":	"“เอตมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ อนวกาโส ยํ อสปฺปุริโส สปฺปุริสํ ชาเนยฺย",
"an4.187:2.8":	"‘สปฺปุริโส อยํ ภวนฺ’”ติฯ ",
"an4.187:2.9":	"“ชาเนยฺย นุ โข, โภ โคตม, สปฺปุริโส สปฺปุริสํ",
"an4.187:2.10":	"‘สปฺปุริโส อยํ ภวนฺ’”ติ? ",
"an4.187:2.11":	"“ฐานํ โข เอตํ, พฺราหฺมณ, วิชฺชติ ยํ สปฺปุริโส สปฺปุริสํ ชาเนยฺย",
"an4.187:2.12":	"‘สปฺปุริโส อยํ ภวนฺ’”ติฯ ",
"an4.187:2.13":	"“ชาเนยฺย ปน, โภ โคตม, สปฺปุริโส อสปฺปุริสํ",
"an4.187:2.14":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติ? ",
"an4.187:2.15":	"“เอตมฺปิ โข, พฺราหฺมณ, ฐานํ วิชฺชติ ยํ สปฺปุริโส อสปฺปุริสํ ชาเนยฺย",
"an4.187:2.16":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติฯ ",
"an4.187:3.1":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an4.187:3.2":	"ยาว สุภาสิตญฺจิทํ โภตา โคตเมน",
"an4.187:3.3":	"‘อฏฺฐานํ โข เอตํ, พฺราหฺมณ, อนวกาโส ยํ อสปฺปุริโส อสปฺปุริสํ ชาเนยฺย—",
"an4.187:3.4":	"อสปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:3.5":	"เอตมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ อนวกาโส ยํ อสปฺปุริโส สปฺปุริสํ ชาเนยฺย—",
"an4.187:3.6":	"สปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:3.7":	"ฐานํ โข เอตํ, พฺราหฺมณ, วิชฺชติ ยํ สปฺปุริโส สปฺปุริสํ ชาเนยฺย—",
"an4.187:3.8":	"สปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:3.9":	"เอตมฺปิ โข, พฺราหฺมณ, ฐานํ วิชฺชติ ยํ สปฺปุริโส อสปฺปุริสํ ชาเนยฺย—",
"an4.187:3.10":	"อสปฺปุริโส อยํ ภวนฺ’ติฯ ",
"an4.187:4.1":	"เอกมิทํ, โภ โคตม, สมยํ โตเทยฺยสฺส พฺราหฺมณสฺส ปริสติ ปรูปารมฺภํ วตฺเตนฺติ",
"an4.187:4.2":	"‘พาโล อยํ ราชา เอเฬโยฺย สมเณ รามปุตฺเต อภิปฺปสนฺโน, สมเณ จ ปน รามปุตฺเต เอวรูปํ ปรมนิปจฺจการํ กโรติ, ยทิทํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมนฺติฯ ",
"an4.187:4.3":	"อิเมปิ รญฺโญ เอเฬยฺยสฺส ปริหารกา พาลา—",
"an4.187:4.4":	"ยมโก โมคฺคโลฺล อุคฺโค นาวินฺทกี คนฺธพฺโพ อคฺคิเวโสฺส, เย สมเณ รามปุตฺเต อภิปฺปสนฺนา, สมเณ จ ปน รามปุตฺเต เอวรูปํ ปรมนิปจฺจการํ กโรนฺติ, ยทิทํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมนฺ’ติฯ ",
"an4.187:4.5":	"ตฺยาสฺสุทํ โตเทโยฺย พฺราหฺมโณ อิมินา นเยน เนติฯ ",
"an4.187:4.6":	"‘ตํ กึ มญฺญนฺติ, โภนฺโต, ",
"an4.187:4.7":	"ปณฺฑิโต ราชา เอเฬโยฺย กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรหิ อลมตฺถทสตโร’ติ? ",
"an4.187:4.8":	"‘เอวํ, โภ, ปณฺฑิโต ราชา เอเฬโยฺย กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรหิ อลมตฺถทสตโรติฯ ",
"an4.187:5.1":	"ยสฺมา จ โข, โภ, สมโณ รามปุตฺโต รญฺญา เอเฬเยฺยน ปณฺฑิเตน ปณฺฑิตตโร กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรน อลมตฺถทสตโร, ตสฺมา ราชา เอเฬโยฺย สมเณ รามปุตฺเต อภิปฺปสนฺโน, สมเณ จ ปน รามปุตฺเต เอวรูปํ ปรมนิปจฺจการํ กโรติ, ยทิทํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมํ’ฯ ",
"an4.187:6.1":	"‘ตํ กึ มญฺญนฺติ, โภนฺโต, ",
"an4.187:6.2":	"ปณฺฑิตา รญฺโญ เอเฬยฺยสฺส ปริหารกา—",
"an4.187:6.3":	"ยมโก โมคฺคโลฺล อุคฺโค นาวินฺทกี คนฺธพฺโพ อคฺคิเวโสฺส, กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรหิ อลมตฺถทสตรา’ติ? ",
"an4.187:6.4":	"‘เอวํ, โภ, ปณฺฑิตา รญฺโญ เอเฬยฺยสฺส ปริหารกา—",
"an4.187:6.5":	"ยมโก โมคฺคโลฺล อุคฺโค นาวินฺทกี คนฺธพฺโพ อคฺคิเวโสฺส, กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรหิ อลมตฺถทสตราติฯ ",
"an4.187:7.1":	"ยสฺมา จ โข, โภ, สมโณ รามปุตฺโต รญฺโญ เอเฬยฺยสฺส ปริหารเกหิ ปณฺฑิเตหิ ปณฺฑิตตโร กรณียาธิกรณีเยสุ วจนียาธิวจนีเยสุ อลมตฺถทสตเรหิ อลมตฺถทสตโร, ตสฺมา รญฺโญ เอเฬยฺยสฺส ปริหารกา สมเณ รามปุตฺเต อภิปฺปสนฺนา; ",
"an4.187:7.2":	"สมเณ จ ปน รามปุตฺเต เอวรูปํ ปรมนิปจฺจการํ กโรนฺติ, ยทิทํ อภิวาทนํ ปจฺจุฏฺฐานํ อญฺชลิกมฺมํ สามีจิกมฺมนฺ’ติฯ ",
"an4.187:8.1":	"อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an4.187:8.2":	"ยาว สุภาสิตญฺจิทํ โภตา โคตเมน",
"an4.187:8.3":	"‘อฏฺฐานํ โข เอตํ, พฺราหฺมณ, อนวกาโส ยํ อสปฺปุริโส อสปฺปุริสํ ชาเนยฺย—",
"an4.187:8.4":	"อสปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:8.5":	"เอตมฺปิ โข, พฺราหฺมณ, อฏฺฐานํ อนวกาโส ยํ อสปฺปุริโส สปฺปุริสํ ชาเนยฺย—",
"an4.187:8.6":	"สปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:8.7":	"ฐานํ โข เอตํ, พฺราหฺมณ, วิชฺชติ ยํ สปฺปุริโส สปฺปุริสํ ชาเนยฺย—",
"an4.187:8.8":	"สปฺปุริโส อยํ ภวนฺติฯ ",
"an4.187:8.9":	"เอตมฺปิ โข, พฺราหฺมณ, ฐานํ วิชฺชติ ยํ สปฺปุริโส อสปฺปุริสํ ชาเนยฺย—",
"an4.187:8.10":	"อสปฺปุริโส อยํ ภวนฺ’ติฯ ",
"an4.187:8.11":	"หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉามฯ ",
"an4.187:8.12":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"an4.187:8.13":	"“ยสฺสทานิ ตฺวํ, พฺราหฺมณ, กาลํ มญฺญสี”ติฯ ",
"an4.187:9.1":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"an4.187:9.2":	"สตฺตมํฯ "
}	
