{	
"an4.185:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๘๕ ",
"an4.185:0.2":	"๑๙ฯ พฺราหฺมณวคฺค ",
"an4.185:0.3":	"พฺราหฺมณสจฺจสุตฺต ",
"an4.185:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an4.185:1.2":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกา สิปฺปินิกาตีเร ปริพฺพาชการาเม ปฏิวสนฺติ, เสยฺยถิทํ อนฺนภาโร วรธโร สกุลุทายี จ ปริพฺพาชโก อญฺเญ จ อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกาฯ ",
"an4.185:1.3":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน สิปฺปินิกาตีเร ปริพฺพาชการาโม เตนุปสงฺกมิฯ ",
"an4.185:2.1":	"เตน โข ปน สมเยน เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรา กถา อุทปาทิ",
"an4.185:2.2":	"“อิติปิ พฺราหฺมณสจฺจานิ, อิติปิ พฺราหฺมณสจฺจานี”ติฯ ",
"an4.185:2.3":	"อถ โข ภควา เยน เต ปริพฺพาชกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา เต ปริพฺพาชเก เอตทโวจ",
"an4.185:3.1":	"“กาย นุตฺถ, ปริพฺพาชกา, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"an4.185:3.2":	"“อิธ, โภ โคตม, อมฺหากํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"an4.185:3.3":	"‘อิติปิ พฺราหฺมณสจฺจานิ, อิติปิ พฺราหฺมณสจฺจานี’”ติฯ ",
"an4.185:4.1":	"“จตฺตาริมานิ, ปริพฺพาชกา, พฺราหฺมณสจฺจานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"an4.185:4.2":	"กตมานิ จตฺตาริ? ",
"an4.185:4.3":	"อิธ, ปริพฺพาชกา, พฺราหฺมโณ เอวมาห",
"an4.185:4.4":	"‘สพฺเพ ปาณา อวชฺฌา’ติฯ ",
"an4.185:4.5":	"อิติ วทํ พฺราหฺมโณ สจฺจํ อาห, โน มุสาฯ ",
"an4.185:4.6":	"โส เตน น สมโณติ มญฺญติ, น พฺราหฺมโณติ มญฺญติ, น เสโยฺยหมสฺมีติ มญฺญติ, น สทิโสหมสฺมีติ มญฺญติ, น หีโนหมสฺมีติ มญฺญติฯ ",
"an4.185:4.7":	"อปิ จ ยเทว ตตฺถ สจฺจํ ตทภิญฺญาย ปาณานํเยว อนุทฺทยาย อนุกมฺปาย ปฏิปนฺโน โหติฯ ",
"an4.185:5.1":	"ปุน จปรํ, ปริพฺพาชกา, พฺราหฺมโณ เอวมาห",
"an4.185:5.2":	"‘สพฺเพ กามา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติฯ ",
"an4.185:5.3":	"อิติ วทํ พฺราหฺมโณ สจฺจมาห, โน มุสาฯ ",
"an4.185:5.4":	"โส เตน น สมโณติ มญฺญติ, น พฺราหฺมโณติ มญฺญติ, น เสโยฺยหมสฺมีติ มญฺญติ, น สทิโสหมสฺมีติ มญฺญติ, น หีโนหมสฺมีติ มญฺญติฯ ",
"an4.185:5.5":	"อปิ จ ยเทว ตตฺถ สจฺจํ ตทภิญฺญาย กามานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"an4.185:6.1":	"ปุน จปรํ, ปริพฺพาชกา, พฺราหฺมโณ เอวมาห",
"an4.185:6.2":	"‘สพฺเพ ภวา อนิจฺจา …เป… ตทภิญฺญาย ภวานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"an4.185:7.1":	"ปุน จปรํ, ปริพฺพาชกา, พฺราหฺมโณ เอวมาห",
"an4.185:7.2":	"‘นาหํ กฺวจนิ กสฺสจิ กิญฺจนตสฺมึ น จ มม กฺวจนิ กตฺถจิ กิญฺจนตตฺถี’ติฯ ",
"an4.185:7.3":	"อิติ วทํ พฺราหฺมโณ สจฺจํ อาห, โน มุสาฯ ",
"an4.185:7.4":	"โส เตน น สมโณติ มญฺญติ, น พฺราหฺมโณติ มญฺญติ, น เสโยฺยหมสฺมีติ มญฺญติ, น สทิโสหมสฺมีติ มญฺญติ, น หีโนหมสฺมีติ มญฺญติฯ ",
"an4.185:7.5":	"อปิ จ ยเทว ตตฺถ สจฺจํ ตทภิญฺญาย อากิญฺจญฺญํเยว ปฏิปทํ ปฏิปนฺโน โหติฯ ",
"an4.185:7.6":	"อิมานิ โข, ปริพฺพาชกา, จตฺตาริ พฺราหฺมณสจฺจานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานี”ติฯ ",
"an4.185:7.7":	"ปญฺจมํฯ "
}	
