{	
"an4.122:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๒๒ ",
"an4.122:0.2":	"๑๓ฯ ภยวคฺค ",
"an4.122:0.3":	"อูมิภยสุตฺต ",
"an4.122:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, ภยานิ อุทโกโรหนฺตสฺส ปาฏิกงฺขิตพฺพานิฯ ",
"an4.122:1.2":	"กตมานิ จตฺตาริ? ",
"an4.122:1.3":	"อูมิภยํ, กุมฺภีลภยํ, อาวฏฺฏภยํ, สุสุกาภยํ—",
"an4.122:1.4":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ภยานิ อุทโกโรหนฺตสฺส ปาฏิกงฺขิตพฺพานิฯ ",
"an4.122:1.5":	"เอวเมวํ โข, ภิกฺขเว, จตฺตาริ ภยานิ อิเธกจฺจสฺส กุลปุตฺตสฺส อิมสฺมึ ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตสฺส ปาฏิกงฺขิตพฺพานิฯ ",
"an4.122:1.6":	"กตมานิ จตฺตาริ? ",
"an4.122:1.7":	"อูมิภยํ, กุมฺภีลภยํ, อาวฏฺฏภยํ, สุสุกาภยํฯ ",
"an4.122:2.1":	"กตมญฺจ, ภิกฺขเว, อูมิภยํ? ",
"an4.122:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"an4.122:2.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"an4.122:2.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"an4.122:2.5":	"ตเมนํ ตถา ปพฺพชิตํ สมานํ สพฺรหฺมจาริโน โอวทนฺติ อนุสาสนฺติ",
"an4.122:2.6":	"‘เอวํ เต อภิกฺกมิตพฺพํ, เอวํ เต ปฏิกฺกมิตพฺพํ, เอวํ เต อาโลเกตพฺพํ, เอวํ เต วิโลเกตพฺพํ, เอวํ เต สมิญฺชิตพฺพํ, เอวํ เต ปสาริตพฺพํ, เอวํ เต สงฺฆาฏิปตฺตจีวรํ ธาเรตพฺพนฺ’ติฯ ",
"an4.122:2.7":	"ตสฺส เอวํ โหติ",
"an4.122:2.8":	"‘มยํ โข ปุพฺเพ อคาริยภูตา สมานา อญฺเญ โอวทามปิ อนุสาสามปิฯ ",
"an4.122:2.9":	"อิเม ปนมฺหากํ ปุตฺตมตฺตา มญฺเญ นตฺตมตฺตา มญฺเญ โอวทิตพฺพํ อนุสาสิตพฺพํ มญฺญนฺตี’ติฯ ",
"an4.122:2.10":	"โส กุปิโต อนตฺตมโน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an4.122:2.11":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อูมิภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"an4.122:2.12":	"อูมิภยนฺติ โข, ภิกฺขเว, โกธูปายาสเสฺสตํ อธิวจนํฯ ",
"an4.122:2.13":	"อิทํ วุจฺจติ, ภิกฺขเว, อูมิภยํฯ ",
"an4.122:3.1":	"กตมญฺจ, ภิกฺขเว, กุมฺภีลภยํ? ",
"an4.122:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"an4.122:3.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"an4.122:3.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"an4.122:3.5":	"ตเมนํ ตถา ปพฺพชิตํ สมานํ สพฺรหฺมจาริโน โอวทนฺติ อนุสาสนฺติ",
"an4.122:3.6":	"‘อิทํ เต ขาทิตพฺพํ, อิทํ เต น ขาทิตพฺพํ, อิทํ เต ภุญฺชิตพฺพํ, อิทํ เต น ภุญฺชิตพฺพํ, อิทํ เต สายิตพฺพํ, อิทํ เต น สายิตพฺพํ, อิทํ เต ปาตพฺพํ, อิทํ เต น ปาตพฺพํ, กปฺปิยํ เต ขาทิตพฺพํ, อกปฺปิยํ เต น ขาทิตพฺพํ, กปฺปิยํ เต ภุญฺชิตพฺพํ, อกปฺปิยํ เต น ภุญฺชิตพฺพํ, กปฺปิยํ เต สายิตพฺพํ, อกปฺปิยํ เต น สายิตพฺพํ, กปฺปิยํ เต ปาตพฺพํ, อกปฺปิยํ เต น ปาตพฺพํ, กาเล เต ขาทิตพฺพํ, วิกาเล เต น ขาทิตพฺพํ, กาเล เต ภุญฺชิตพฺพํ, วิกาเล เต น ภุญฺชิตพฺพํ, กาเล เต สายิตพฺพํ, วิกาเล เต น สายิตพฺพํ, กาเล เต ปาตพฺพํ, วิกาเล เต น ปาตพฺพนฺ’ติฯ ",
"an4.122:3.7":	"ตสฺส เอวํ โหติ",
"an4.122:3.8":	"‘มยํ โข ปุพฺเพ อคาริยภูตา สมานา ยํ อิจฺฉาม ตํ ขาทาม, ยํ น อิจฺฉาม น ตํ ขาทาม; ",
"an4.122:3.9":	"ยํ อิจฺฉาม ตํ ภุญฺชาม, ยํ น อิจฺฉาม น ตํ ภุญฺชาม; ",
"an4.122:3.10":	"ยํ อิจฺฉาม ตํ สายาม, ยํ น อิจฺฉาม น ตํ สายาม; ",
"an4.122:3.11":	"ยํ อิจฺฉาม ตํ ปิวาม, ยํ น อิจฺฉาม น ตํ ปิวาม; ",
"an4.122:3.12":	"กปฺปิยมฺปิ ขาทาม อกปฺปิยมฺปิ ขาทาม กปฺปิยมฺปิ ภุญฺชาม อกปฺปิยมฺปิ ภุญฺชาม กปฺปิยมฺปิ สายาม อกปฺปิยมฺปิ สายาม กปฺปิยมฺปิ ปิวาม อกปฺปิยมฺปิ ปิวาม, กาเลปิ ขาทาม วิกาเลปิ ขาทาม กาเลปิ ภุญฺชาม วิกาเลปิ ภุญฺชาม กาเลปิ สายาม วิกาเลปิ สายาม กาเลปิ ปิวาม วิกาเลปิ ปิวาม; ",
"an4.122:3.13":	"ยมฺปิ โน สทฺธา คหปติกา ทิวา วิกาเล ปณีตํ ขาทนียํ วา โภชนียํ วา เทนฺติ, ตตฺรปิเม มุขาวรณํ มญฺเญ กโรนฺตี’ติฯ ",
"an4.122:3.14":	"โส กุปิโต อนตฺตมโน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an4.122:3.15":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ กุมฺภีลภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"an4.122:3.16":	"กุมฺภีลภยนฺติ โข, ภิกฺขเว, โอทริกตฺตเสฺสตํ อธิวจนํฯ ",
"an4.122:3.17":	"อิทํ วุจฺจติ, ภิกฺขเว, กุมฺภีลภยํฯ ",
"an4.122:4.1":	"กตมญฺจ, ภิกฺขเว, อาวฏฺฏภยํ? ",
"an4.122:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"an4.122:4.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ, ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"an4.122:4.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"an4.122:4.5":	"โส เอวํ ปพฺพชิโต สมาโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an4.122:4.6":	"โส ตตฺถ ปสฺสติ คหปตึ วา คหปติปุตฺตํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํฯ ",
"an4.122:4.7":	"ตสฺส เอวํ โหติ",
"an4.122:4.8":	"‘มยํ โข ปุพฺเพ อคาริยภูตา สมานา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาริมฺหา; ",
"an4.122:4.9":	"สํวิชฺชนฺติ โข ปน เม กุเล โภคาฯ ",
"an4.122:4.10":	"สกฺกา โภเค จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"an4.122:4.11":	"ยนฺนูนาหํ สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติตฺวา โภเค จ ภุญฺเชยฺยํ ปุญฺญานิ จ กเรยฺยนฺ’ติฯ ",
"an4.122:4.12":	"โส สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an4.122:4.13":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อาวฏฺฏภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"an4.122:4.14":	"อาวฏฺฏภยนฺติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"an4.122:4.15":	"อิทํ วุจฺจติ, ภิกฺขเว, อาวฏฺฏภยํฯ ",
"an4.122:5.1":	"กตมญฺจ, ภิกฺขเว, สุสุกาภยํ? ",
"an4.122:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"an4.122:5.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"an4.122:5.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"an4.122:5.5":	"โส เอวํ ปพฺพชิโต สมาโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติ อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อรกฺขิเตน จิตฺเตน อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิฯ ",
"an4.122:5.6":	"โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"an4.122:5.7":	"ตสฺส มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"an4.122:5.8":	"โส ราคานุทฺธํสิเตน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"an4.122:5.9":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ สุสุกาภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"an4.122:5.10":	"สุสุกาภยนฺติ โข, ภิกฺขเว, มาตุคามเสฺสตํ อธิวจนํฯ ",
"an4.122:5.11":	"อิทํ วุจฺจติ, ภิกฺขเว, สุสุกาภยํฯ ",
"an4.122:5.12":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ภยานิ อิเธกจฺจสฺส กุลปุตฺตสฺส อิมสฺมึ ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิตสฺส ปาฏิกงฺขิตพฺพานี”ติฯ ",
"an4.122:5.13":	"ทุติยํฯ "
}	
