{	
"an4.234:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๓๔ ",
"an4.234:0.2":	"๒๔ฯ กมฺมวคฺค ",
"an4.234:0.3":	"โสณกายนสุตฺต ",
"an4.234:1.1":	"อถ โข สิขาโมคฺคลฺลาโน พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an4.234:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สิขาโมคฺคลฺลาโน พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an4.234:2.1":	"“ปุริมานิ, โภ โคตม, ทิวสานิ ปุริมตรานิ โสณกายโน มาณโว เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ เอตทโวจ",
"an4.234:2.2":	"‘สมโณ โคตโม สพฺพกมฺมานํ อกิริยํ ปญฺญเปติ, สพฺพกมฺมานํ โข ปน อกิริยํ ปญฺญเปนฺโต อุจฺเฉทํ อาห โลกสฺส’—",
"an4.234:2.3":	"กมฺมสจฺจายํ, โภ, โลโก กมฺมสมารมฺภฏฺฐายี”ติฯ ",
"an4.234:3.1":	"“ทสฺสนมฺปิ โข อหํ, พฺราหฺมณ, โสณกายนสฺส มาณวสฺส นาภิชานามิ; ",
"an4.234:3.2":	"กุโต ปเนวรูโป กถาสลฺลาโปฯ ",
"an4.234:3.3":	"จตฺตาริมานิ, พฺราหฺมณ, กมฺมานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"an4.234:3.4":	"กตมานิ จตฺตาริ? ",
"an4.234:3.5":	"อตฺถิ, พฺราหฺมณ, กมฺมํ กณฺหํ กณฺหวิปากํ; ",
"an4.234:3.6":	"อตฺถิ, พฺราหฺมณ, กมฺมํ สุกฺกํ สุกฺกวิปากํ; ",
"an4.234:3.7":	"อตฺถิ, พฺราหฺมณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ; ",
"an4.234:3.8":	"อตฺถิ, พฺราหฺมณ, กมฺมํ อกณฺหอสุกฺกํ อกณฺหอสุกฺกวิปากํ กมฺมกฺขยาย สํวตฺตติฯ ",
"an4.234:4.1":	"กตมญฺจ, พฺราหฺมณ, กมฺมํ กณฺหํ กณฺหวิปากํ? ",
"an4.234:4.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ สพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"an4.234:4.3":	"โส สพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขริตฺวา สพฺยาพชฺฌํ โลกํ อุปปชฺชติฯ ",
"an4.234:4.4":	"ตเมนํ สพฺยาพชฺฌํ โลกํ อุปปนฺนํ สมานํ สพฺยาพชฺฌา ผสฺสา ผุสนฺติฯ ",
"an4.234:4.5":	"โส สพฺยาพชฺเฌหิ ผเสฺสหิ ผุฏฺโฐ สมาโน สพฺยาพชฺฌํ เวทนํ เวทิยติ เอกนฺตทุกฺขํ, เสยฺยถาปิ สตฺตา เนรยิกาฯ ",
"an4.234:4.6":	"อิทํ วุจฺจติ, พฺราหฺมณ, กมฺมํ กณฺหํ กณฺหวิปากํฯ ",
"an4.234:5.1":	"กตมญฺจ, พฺราหฺมณ, กมฺมํ สุกฺกํ สุกฺกวิปากํ? ",
"an4.234:5.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ อพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขโรติ, อพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขโรติ, อพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"an4.234:5.3":	"โส อพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขริตฺวา, อพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขริตฺวา, อพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขริตฺวา อพฺยาพชฺฌํ โลกํ อุปปชฺชติฯ ",
"an4.234:5.4":	"ตเมนํ อพฺยาพชฺฌํ โลกํ อุปปนฺนํ สมานํ อพฺยาพชฺฌา ผสฺสา ผุสนฺติฯ ",
"an4.234:5.5":	"โส อพฺยาพชฺเฌหิ ผเสฺสหิ ผุฏฺโฐ สมาโน อพฺยาพชฺฌํ เวทนํ เวทิยติ เอกนฺตสุขํ, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"an4.234:5.6":	"อิทํ วุจฺจติ, พฺราหฺมณ, กมฺมํ สุกฺกํ สุกฺกวิปากํฯ ",
"an4.234:6.1":	"กตมญฺจ, พฺราหฺมณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ? ",
"an4.234:6.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ กายสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ วจีสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"an4.234:6.3":	"โส สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ กายสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ วจีสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ มโนสงฺขารํ อภิสงฺขริตฺวา สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ โลกํ อุปปชฺชติฯ ",
"an4.234:6.4":	"ตเมนํ สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ โลกํ อุปปนฺนํ สมานํ สพฺยาพชฺฌาปิ อพฺยาพชฺฌาปิ ผสฺสา ผุสนฺติฯ ",
"an4.234:6.5":	"โส สพฺยาพชฺเฌหิปิ อพฺยาพชฺเฌหิปิ ผเสฺสหิ ผุฏฺโฐ สมาโน สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ เวทนํ เวทิยติ โวกิณฺณสุขทุกฺขํ, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"an4.234:6.6":	"อิทํ วุจฺจติ, พฺราหฺมณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํฯ ",
"an4.234:7.1":	"กตมญฺจ, พฺราหฺมณ, กมฺมํ อกณฺหอสุกฺกํ อกณฺหอสุกฺกวิปากํ กมฺมกฺขยาย สํวตฺตติ? ",
"an4.234:7.2":	"ตตฺร, พฺราหฺมณ, ยมิทํ กมฺมํ กณฺหํ กณฺหวิปากํ ตสฺส ปหานาย ยา เจตนา, ยมิทํ กมฺมํ สุกฺกํ สุกฺกวิปากํ ตสฺส ปหานาย ยา เจตนา, ยมิทํ กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ ตสฺส ปหานาย ยา เจตนา—",
"an4.234:7.3":	"อิทํ วุจฺจติ, พฺราหฺมณ, กมฺมํ อกณฺหอสุกฺกํ อกณฺหอสุกฺกวิปากํ กมฺมกฺขยาย สํวตฺตติฯ ",
"an4.234:7.4":	"อิมานิ โข, พฺราหฺมณ, จตฺตาริ กมฺมานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานี”ติฯ ",
"an4.234:7.5":	"ตติยํฯ "
}	
