{	
"an4.41:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๔๑ ",
"an4.41:0.2":	"๕ฯ โรหิตสฺสวคฺค ",
"an4.41:0.3":	"สมาธิภาวนาสุตฺต ",
"an4.41:1.1":	"“จตโสฺส อิมา, ภิกฺขเว, สมาธิภาวนาฯ ",
"an4.41:1.2":	"กตมา จตโสฺส? ",
"an4.41:1.3":	"อตฺถิ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติ; ",
"an4.41:1.4":	"อตฺถิ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติ; ",
"an4.41:1.5":	"อตฺถิ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติ; ",
"an4.41:1.6":	"อตฺถิ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติฯ ",
"an4.41:2.1":	"กตมา จ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติ? ",
"an4.41:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"an4.41:2.3":	"อยํ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ทิฏฺฐธมฺมสุขวิหาราย สํวตฺตติฯ ",
"an4.41:3.1":	"กตมา จ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติ? ",
"an4.41:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อาโลกสญฺญํ มนสิ กโรติ, ทิวาสญฺญํ อธิฏฺฐาติ—",
"an4.41:3.3":	"ยถา ทิวา ตถา รตฺตึ, ยถา รตฺตึ ตถา ทิวาฯ ",
"an4.41:3.4":	"อิติ วิวเฏน เจตสา อปริโยนทฺเธน สปฺปภาสํ จิตฺตํ ภาเวติฯ ",
"an4.41:3.5":	"อยํ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา ญาณทสฺสนปฺปฏิลาภาย สํวตฺตติฯ ",
"an4.41:4.1":	"กตมา จ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติ? ",
"an4.41:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน วิทิตา เวทนา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติ; ",
"an4.41:4.3":	"วิทิตา สญฺญา …เป… วิทิตา วิตกฺกา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"an4.41:4.4":	"อยํ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา สติสมฺปชญฺญาย สํวตฺตติฯ ",
"an4.41:5.1":	"กตมา จ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติ? ",
"an4.41:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสี วิหรติ",
"an4.41:5.3":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"an4.41:5.4":	"อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
"an4.41:5.5":	"อิติ สญฺญา, อิติ สญฺญาย สมุทโย, อิติ สญฺญาย อตฺถงฺคโม; ",
"an4.41:5.6":	"อิติ สงฺขารา, อิติ สงฺขารานํ สมุทโย, อิติ สงฺขารานํ อตฺถงฺคโม; ",
"an4.41:5.7":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"an4.41:5.8":	"อยํ, ภิกฺขเว, สมาธิภาวนา ภาวิตา พหุลีกตา อาสวานํ ขยาย สํวตฺตติฯ ",
"an4.41:5.9":	"อิมา โข, ภิกฺขเว, จตโสฺส สมาธิภาวนาฯ ",
"an4.41:5.10":	"อิทญฺจ ปน เมตํ, ภิกฺขเว, สนฺธาย ภาสิตํ ปารายเน ปุณฺณกปเญฺห",
"an4.41:6.1":	"‘สงฺขาย โลกสฺมึ ปโรปรานิ, ",
"an4.41:6.2":	"ยสฺสิญฺชิตํ นตฺถิ กุหิญฺจิ โลเก; ",
"an4.41:6.3":	"สนฺโต วิธูโม อนีโฆ นิราโส, ",
"an4.41:6.4":	"อตาริ โส ชาติชรนฺติ พฺรูมี’”ติฯ ",
"an4.41:6.5":	"ปฐมํฯ "
}	
