{	
"an4.28:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๘ ",
"an4.28:0.2":	"๓ฯ อุรุเวลวคฺค ",
"an4.28:0.3":	"อริยวํสสุตฺต ",
"an4.28:1.1":	"“จตฺตาโรเม, ภิกฺขเว, อริยวํสา อคฺคญฺญา รตฺตญฺญา วํสญฺญา โปราณา อสงฺกิณฺณา อสงฺกิณฺณปุพฺพา, น สงฺกียนฺติ น สงฺกียิสฺสนฺติ, อปฺปฏิกุฏฺฐา สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.28:1.2":	"กตเม จตฺตาโร? ",
"an4.28:1.3":	"อิธ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที, น จ จีวรเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ, อลทฺธา จ จีวรํ น ปริตสฺสติ, ลทฺธา จ จีวรํ อคธิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ",
"an4.28:1.4":	"ตาย จ ปน อิตรีตรจีวรสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ, โน ปรํ วมฺเภติฯ ",
"an4.28:1.5":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปติสฺสโต, อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ โปราเณ อคฺคญฺเญ อริยวํเส ฐิโตฯ ",
"an4.28:2.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที, น จ ปิณฺฑปาตเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ, อลทฺธา จ ปิณฺฑปาตํ น ปริตสฺสติ, ลทฺธา จ ปิณฺฑปาตํ อคธิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ",
"an4.28:2.2":	"ตาย จ ปน อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ, โน ปรํ วมฺเภติฯ ",
"an4.28:2.3":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปติสฺสโต, อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ โปราเณ อคฺคญฺเญ อริยวํเส ฐิโตฯ ",
"an4.28:3.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สนฺตุฏฺโฐ โหติ อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที, น จ เสนาสนเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ, อลทฺธา จ เสนาสนํ น ปริตสฺสติ, ลทฺธา จ เสนาสนํ อคธิโต อมุจฺฉิโต อนชฺโฌสนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติ; ",
"an4.28:3.2":	"ตาย จ ปน อิตรีตรเสนาสนสนฺตุฏฺฐิยา เนวตฺตานุกฺกํเสติ, โน ปรํ วมฺเภติฯ ",
"an4.28:3.3":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปติสฺสโต, อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ โปราเณ อคฺคญฺเญ อริยวํเส ฐิโตฯ ",
"an4.28:4.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ภาวนาราโม โหติ ภาวนารโต, ปหานาราโม โหติ ปหานรโต; ",
"an4.28:4.2":	"ตาย จ ปน ภาวนารามตาย ภาวนารติยา ปหานารามตาย ปหานรติยา เนวตฺตานุกฺกํเสติ, โน ปรํ วมฺเภติฯ ",
"an4.28:4.3":	"โย หิ ตตฺถ ทกฺโข อนลโส สมฺปชาโน ปติสฺสโต, อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ โปราเณ อคฺคญฺเญ อริยวํเส ฐิโตฯ ",
"an4.28:4.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร อริยวํสา อคฺคญฺญา รตฺตญฺญา วํสญฺญา โปราณา อสงฺกิณฺณา อสงฺกิณฺณปุพฺพา, น สงฺกียนฺติ น สงฺกียิสฺสนฺติ, อปฺปฏิกุฏฺฐา สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.28:5.1":	"อิเมหิ จ ปน, ภิกฺขเว, จตูหิ อริยวํเสหิ สมนฺนาคโต ภิกฺขุ ปุรตฺถิมาย เจปิ ทิสาย วิหรติ เสฺวว อรตึ สหติ, น ตํ อรติ สหติ; ",
"an4.28:5.2":	"ปจฺฉิมาย เจปิ ทิสาย วิหรติ เสฺวว อรตึ สหติ, น ตํ อรติ สหติ; ",
"an4.28:5.3":	"อุตฺตราย เจปิ ทิสาย วิหรติ เสฺวว อรตึ สหติ, น ตํ อรติ สหติ; ",
"an4.28:5.4":	"ทกฺขิณาย เจปิ ทิสาย วิหรติ เสฺวว อรตึ สหติ, น ตํ อรติ สหติฯ ",
"an4.28:5.5":	"ตํ กิสฺส เหตุ? ",
"an4.28:5.6":	"อรติรติสโห หิ, ภิกฺขเว, ธีโรติฯ ",
"an4.28:6.1":	"นารติ สหติ ธีรํ, ",
"an4.28:6.2":	"นารติ ธีรํ สหติ; ",
"an4.28:6.3":	"ธีโรว อรตึ สหติ, ",
"an4.28:6.4":	"ธีโร หิ อรติสฺสโหฯ ",
"an4.28:7.1":	"สพฺพกมฺมวิหายีนํ, ",
"an4.28:7.2":	"ปนุณฺณํ โก นิวารเย; ",
"an4.28:7.3":	"เนกฺขํ ชมฺโพนทเสฺสว, ",
"an4.28:7.4":	"โก ตํ นินฺทิตุมรหติ; ",
"an4.28:7.5":	"เทวาปิ นํ ปสํสนฺติ, ",
"an4.28:7.6":	"พฺรหฺมุนาปิ ปสํสิโต”ติฯ ",
"an4.28:7.7":	"อฏฺฐมํฯ "
}	
