{	
"an4.131:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๓๑ ",
"an4.131:0.2":	"๑๔ฯ ปุคฺคลวคฺค ",
"an4.131:0.3":	"สํโยชนสุตฺต ",
"an4.131:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.131:1.2":	"กตเม จตฺตาโร? ",
"an4.131:1.3":	"อิธ, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติฯ ",
"an4.131:2.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติฯ ",
"an4.131:3.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติฯ ",
"an4.131:4.1":	"อิธ ปน, ภิกฺขเว, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, ภวปฏิลาภิยานิ สํโยชนานิ ปหีนานิ โหนฺติฯ ",
"an4.131:5.1":	"กตมสฺส, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ อปฺปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ? ",
"an4.131:5.2":	"สกทาคามิสฺสฯ ",
"an4.131:5.3":	"อิมสฺส โข, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ อปฺปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิฯ ",
"an4.131:6.1":	"กตมสฺส, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ? ",
"an4.131:6.2":	"อุทฺธํโสตสฺส อกนิฏฺฐคามิโนฯ ",
"an4.131:6.3":	"อิมสฺส โข, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิฯ ",
"an4.131:7.1":	"กตมสฺส, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิ? ",
"an4.131:7.2":	"อนฺตราปรินิพฺพายิสฺสฯ ",
"an4.131:7.3":	"อิมสฺส โข, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ อปฺปหีนานิฯ ",
"an4.131:8.1":	"กตมสฺส, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ ปหีนานิ? ",
"an4.131:8.2":	"อรหโตฯ ",
"an4.131:8.3":	"อิมสฺส โข, ภิกฺขเว, ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, อุปปตฺติปฏิลาภิยานิ สํโยชนานิ ปหีนานิ, ภวปฏิลาภิยานิ สํโยชนานิ ปหีนานิฯ ",
"an4.131:8.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.131:8.5":	"ปฐมํฯ "
}	
