{	
"an4.202:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๐๒ ",
"an4.202:0.2":	"๒๑ฯ สปฺปุริสวคฺค ",
"an4.202:0.3":	"อสฺสทฺธสุตฺต ",
"an4.202:1.1":	"“อสปฺปุริสญฺจ โว, ภิกฺขเว, เทเสสฺสามิ, อสปฺปุริเสน อสปฺปุริสตรญฺจ; ",
"an4.202:1.2":	"สปฺปุริสญฺจ, สปฺปุริเสน สปฺปุริสตรญฺจฯ ตํ สุณาถ …เป…ฯ ",
"an4.202:2.1":	"“กตโม จ, ภิกฺขเว, อสปฺปุริโส? ",
"an4.202:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อสฺสทฺโธ โหติ, อหิริโก โหติ, อโนตฺตปฺปี โหติ, อปฺปสฺสุโต โหติ, กุสีโต โหติ, มุฏฺฐสฺสติ โหติ, ทุปฺปญฺโญ โหติฯ ",
"an4.202:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริโสฯ ",
"an4.202:3.1":	"กตโม จ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโร? ",
"an4.202:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา จ อสฺสทฺโธ โหติ, ปรญฺจ อสฺสทฺธิเย สมาทเปติ; ",
"an4.202:3.3":	"อตฺตนา จ อหิริโก โหติ, ปรญฺจ อหิริกตาย สมาทเปติ; ",
"an4.202:3.4":	"อตฺตนา จ อโนตฺตปฺปี โหติ, ปรญฺจ อโนตฺตปฺเป สมาทเปติ; ",
"an4.202:3.5":	"อตฺตนา จ อปฺปสฺสุโต โหติ, ปรญฺจ อปฺปสฺสุเต สมาทเปติ; ",
"an4.202:3.6":	"อตฺตนา จ กุสีโต โหติ, ปรญฺจ โกสชฺเช สมาทเปติ; ",
"an4.202:3.7":	"อตฺตนา จ มุฏฺฐสฺสติ โหติ, ปรญฺจ มุฏฺฐสฺสจฺเจ สมาทเปติ; ",
"an4.202:3.8":	"อตฺตนา จ ทุปฺปญฺโญ โหติ, ปรญฺจ ทุปฺปญฺญตาย สมาทเปติฯ ",
"an4.202:3.9":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโรฯ ",
"an4.202:4.1":	"กตโม จ, ภิกฺขเว, สปฺปุริโส? ",
"an4.202:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สทฺโธ โหติ, หิริมา โหติ, โอตฺตปฺปี โหติ, พหุสฺสุโต โหติ, อารทฺธวีริโย โหติ, สติมา โหติ, ปญฺญวา โหติฯ ",
"an4.202:4.3":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริโสฯ ",
"an4.202:5.1":	"กตโม จ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร? ",
"an4.202:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา จ สทฺธาสมฺปนฺโน โหติ, ปรญฺจ สทฺธาสมฺปทาย สมาทเปติ; ",
"an4.202:5.3":	"อตฺตนา จ หิริมา โหติ, ปรญฺจ หิริมตาย สมาทเปติ; ",
"an4.202:5.4":	"อตฺตนา จ โอตฺตปฺปี โหติ, ปรญฺจ โอตฺตปฺเป สมาทเปติ; ",
"an4.202:5.5":	"อตฺตนา จ พหุสฺสุโต โหติ, ปรญฺจ พาหุสจฺเจ สมาทเปติ; ",
"an4.202:5.6":	"อตฺตนา จ อารทฺธวีริโย โหติ, ปรญฺจ วีริยารมฺเภ สมาทเปติ; ",
"an4.202:5.7":	"อตฺตนา จ อุปฏฺฐิตสฺสติ โหติ, ปรญฺจ สติอุปฏฺฐาเน สมาทเปติ; ",
"an4.202:5.8":	"อตฺตนา จ ปญฺญาสมฺปนฺโน โหติ, ปรญฺจ ปญฺญาสมฺปทาย สมาทเปติฯ ",
"an4.202:5.9":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร”ติฯ ",
"an4.202:5.10":	"ทุติยํฯ "
}	
