{	
"an4.183:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๘๓ ",
"an4.183:0.2":	"๑๙ฯ พฺราหฺมณวคฺค ",
"an4.183:0.3":	"สุตสุตฺต ",
"an4.183:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an4.183:1.2":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an4.183:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"an4.183:2.1":	"“อหญฺหิ, โภ โคตม, เอวํวาที เอวํทิฏฺฐิ",
"an4.183:2.2":	"‘โย โกจิ ทิฏฺฐํ ภาสติ—",
"an4.183:2.3":	"เอวํ เม ทิฏฺฐนฺติ, นตฺถิ ตโต โทโส; ",
"an4.183:2.4":	"โย โกจิ สุตํ ภาสติ—",
"an4.183:2.5":	"เอวํ เม สุตนฺติ, นตฺถิ ตโต โทโส; ",
"an4.183:2.6":	"โย โกจิ มุตํ ภาสติ—",
"an4.183:2.7":	"เอวํ เม มุตนฺติ, นตฺถิ ตโต โทโส; ",
"an4.183:2.8":	"โย โกจิ วิญฺญาตํ ภาสติ—",
"an4.183:2.9":	"เอวํ เม วิญฺญาตนฺติ, นตฺถิ ตโต โทโส’”ติฯ ",
"an4.183:3.1":	"“นาหํ, พฺราหฺมณ, สพฺพํ ทิฏฺฐํ ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.2":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ ทิฏฺฐํ น ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.3":	"นาหํ, พฺราหฺมณ, สพฺพํ สุตํ ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.4":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ สุตํ น ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.5":	"นาหํ, พฺราหฺมณ, สพฺพํ มุตํ ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.6":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ มุตํ น ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.7":	"นาหํ, พฺราหฺมณ, สพฺพํ วิญฺญาตํ ภาสิตพฺพนฺติ วทามิ; ",
"an4.183:3.8":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ วิญฺญาตํ น ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:4.1":	"ยญฺหิ, พฺราหฺมณ, ทิฏฺฐํ ภาสโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ ทิฏฺฐํ น ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:4.2":	"ยญฺจ ขฺวสฺส, พฺราหฺมณ, ทิฏฺฐํ อภาสโต กุสลา ธมฺมา ปริหายนฺติ, อกุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ ทิฏฺฐํ ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:5.1":	"ยญฺหิ, พฺราหฺมณ, สุตํ ภาสโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ สุตํ น ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:5.2":	"ยญฺจ ขฺวสฺส, พฺราหฺมณ, สุตํ อภาสโต กุสลา ธมฺมา ปริหายนฺติ, อกุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ สุตํ ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:6.1":	"ยญฺหิ, พฺราหฺมณ, มุตํ ภาสโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ มุตํ น ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:6.2":	"ยญฺจ ขฺวสฺส, พฺราหฺมณ, มุตํ อภาสโต กุสลา ธมฺมา ปริหายนฺติ, อกุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ มุตํ ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:7.1":	"ยญฺหิ, พฺราหฺมณ, วิญฺญาตํ ภาสโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูปํ วิญฺญาตํ น ภาสิตพฺพนฺติ วทามิฯ ",
"an4.183:7.2":	"ยญฺจ ขฺวสฺส, พฺราหฺมณ, วิญฺญาตํ อภาสโต กุสลา ธมฺมา ปริหายนฺติ, อกุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูปํ วิญฺญาตํ ภาสิตพฺพนฺติ วทามี”ติฯ ",
"an4.183:8.1":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"an4.183:8.2":	"ตติยํฯ "
}	
