{	
"an4.160:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๖๐ ",
"an4.160:0.2":	"๑๖ฯ อินฺทฺริยวคฺค ",
"an4.160:0.3":	"สุคตวินยสุตฺต ",
"an4.160:1.1":	"“สุคโต วา, ภิกฺขเว, โลเก ติฏฺฐมาโน สุคตวินโย วา ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานํฯ ",
"an4.160:2.1":	"กตโม จ, ภิกฺขเว, สุคโต? ",
"an4.160:2.2":	"อิธ, ภิกฺขเว, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"an4.160:2.3":	"อยํ, ภิกฺขเว, สุคโตฯ ",
"an4.160:3.1":	"กตโม จ, ภิกฺขเว, สุคตวินโย? ",
"an4.160:3.2":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"an4.160:3.3":	"อยํ, ภิกฺขเว, สุคตวินโยฯ ",
"an4.160:3.4":	"เอวํ สุคโต วา, ภิกฺขเว, โลเก ติฏฺฐมาโน สุคตวินโย วา ตทสฺส พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺติฯ ",
"an4.160:4.1":	"จตฺตาโรเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"an4.160:4.2":	"กตเม จตฺตาโร? ",
"an4.160:4.3":	"อิธ, ภิกฺขเว, ภิกฺขู ทุคฺคหิตํ สุตฺตนฺตํ ปริยาปุณนฺติ ทุนฺนิกฺขิตฺเตหิ ปทพฺยญฺชเนหิฯ ",
"an4.160:4.4":	"ทุนฺนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ ทุนฺนโย โหติฯ ",
"an4.160:4.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an4.160:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขู ทุพฺพจา โหนฺติ โทวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา อกฺขมา อปฺปทกฺขิณคฺคาหิโน อนุสาสนึฯ ",
"an4.160:5.2":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an4.160:6.1":	"ปุน จปรํ, ภิกฺขเว, เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต น สกฺกจฺจํ สุตฺตนฺตํ ปรํ วาเจนฺติฯ ",
"an4.160:6.2":	"เตสํ อจฺจเยน ฉินฺนมูลโก สุตฺตนฺโต โหติ อปฺปฏิสรโณฯ ",
"an4.160:6.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an4.160:7.1":	"ปุน จปรํ, ภิกฺขเว, เถรา ภิกฺขู พาหุลิกา โหนฺติ สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an4.160:7.2":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an4.160:7.3":	"สาปิ โหติ พาหุลิกา สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา, น วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an4.160:7.4":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตติฯ ",
"an4.160:7.5":	"อิเม โข, ภิกฺขเว, จตฺตาโร ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺตีติฯ ",
"an4.160:8.1":	"จตฺตาโรเม, ภิกฺขเว, ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺติฯ ",
"an4.160:8.2":	"กตเม จตฺตาโร? ",
"an4.160:8.3":	"อิธ, ภิกฺขเว, ภิกฺขู สุคฺคหิตํ สุตฺตนฺตํ ปริยาปุณนฺติ สุนิกฺขิตฺเตหิ ปทพฺยญฺชเนหิฯ ",
"an4.160:8.4":	"สุนิกฺขิตฺตสฺส, ภิกฺขเว, ปทพฺยญฺชนสฺส อตฺโถปิ สุนโย โหติฯ ",
"an4.160:8.5":	"อยํ, ภิกฺขเว, ปฐโม ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an4.160:9.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขู สุวจา โหนฺติ โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา ขมา ปทกฺขิณคฺคาหิโน อนุสาสนึฯ ",
"an4.160:9.2":	"อยํ, ภิกฺขเว, ทุติโย ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an4.160:10.1":	"ปุน จปรํ, ภิกฺขเว, เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต สกฺกจฺจํ สุตฺตนฺตํ ปรํ วาเจนฺติฯ ",
"an4.160:10.2":	"เตสํ อจฺจเยน นจฺฉินฺนมูลโก สุตฺตนฺโต โหติ สปฺปฏิสรโณฯ ",
"an4.160:10.3":	"อยํ, ภิกฺขเว, ตติโย ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an4.160:11.1":	"ปุน จปรํ, ภิกฺขเว, เถรา ภิกฺขู น พาหุลิกา โหนฺติ น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภนฺติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an4.160:11.2":	"เตสํ ปจฺฉิมา ชนตา ทิฏฺฐานุคตึ อาปชฺชติฯ ",
"an4.160:11.3":	"สาปิ โหติ น พาหุลิกา น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, วีริยํ อารภติ อปฺปตฺตสฺส ปตฺติยา อนธิคตสฺส อธิคมาย อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"an4.160:11.4":	"อยํ, ภิกฺขเว, จตุตฺโถ ธมฺโม สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตติฯ ",
"an4.160:11.5":	"อิเม โข, ภิกฺขเว, จตฺตาโร ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺตี”ติฯ ",
"an4.160:11.6":	"ทสมํฯ ",
"an4.160:11.7":	"อินฺทฺริยวคฺโค ปฐโมฯ ",
"an4.160:12.0":	"ตสฺสุทฺทานํ ",
"an4.160:12.1":	"อินฺทฺริยานิ สทฺธา ปญฺญา, ",
"an4.160:12.2":	"สติ สงฺขานปญฺจมํ; ",
"an4.160:12.3":	"กปฺโป โรโค ปริหานิ, ",
"an4.160:12.4":	"ภิกฺขุนี สุคเตน จาติฯ "
}	
