{	
"an4.195:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๕ ",
"an4.195:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.195:0.3":	"วปฺปสุตฺต ",
"an4.195:1.1":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"an4.195:1.2":	"อถ โข วปฺโป สกฺโก นิคณฺฐสาวโก เยนายสฺมา มหาโมคฺคลฺลาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข วปฺปํ สกฺกํ นิคณฺฐสาวกํ อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"an4.195:2.1":	"“อิธสฺส, วปฺป, กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต อวิชฺชาวิราคา วิชฺชุปฺปาทาฯ ",
"an4.195:2.2":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติ? ",
"an4.195:2.3":	"“ปสฺสามหํ, ภนฺเต, ตํ ฐานํฯ ",
"an4.195:2.4":	"อิธสฺส, ภนฺเต, ปุพฺเพ ปาปกมฺมํ กตํ อวิปกฺกวิปากํฯ ",
"an4.195:2.5":	"ตโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติฯ ",
"an4.195:2.6":	"อยญฺเจว โข ปน อายสฺมโต มหาโมคฺคลฺลานสฺส วปฺเปน สกฺเกน นิคณฺฐสาวเกน สทฺธึ อนฺตรากถา วิปฺปกตา โหติฯ ",
"an4.195:3.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"an4.195:4.1":	"“กาย นุตฺถ, โมคฺคลฺลาน, เอตรหิ กถาย สนฺนิสินฺนา; กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"an4.195:4.2":	"“อิธาหํ, ภนฺเต, วปฺปํ สกฺกํ นิคณฺฐสาวกํ เอตทโวจํ",
"an4.195:4.3":	"‘อิธสฺส, วปฺป, กาเยน สํวุโต วาจาย สํวุโต มนสา สํวุโต อวิชฺชาวิราคา วิชฺชุปฺปาทาฯ ",
"an4.195:4.4":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ’ติ? ",
"an4.195:4.5":	"เอวํ วุตฺเต, ภนฺเต, วปฺโป สกฺโก นิคณฺฐสาวโก มํ เอตทโวจ",
"an4.195:4.6":	"‘ปสฺสามหํ, ภนฺเต, ตํ ฐานํฯ ",
"an4.195:4.7":	"อิธสฺส, ภนฺเต, ปุพฺเพ ปาปกมฺมํ กตํ อวิปกฺกวิปากํฯ ",
"an4.195:4.8":	"ตโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ’ติฯ ",
"an4.195:4.9":	"อยํ โข โน, ภนฺเต, วปฺเปน สกฺเกน นิคณฺฐสาวเกน สทฺธึ อนฺตรากถา วิปฺปกตา; อถ ภควา อนุปฺปตฺโต”ติฯ ",
"an4.195:5.1":	"อถ โข ภควา วปฺปํ สกฺกํ นิคณฺฐสาวกํ เอตทโวจ",
"an4.195:5.2":	"“สเจ เม ตฺวํ, วปฺป, อนุญฺเญยฺยญฺเจว อนุชาเนยฺยาสิ, ปฏิกฺโกสิตพฺพญฺจ ปฏิกฺโกเสยฺยาสิ, ยสฺส จ เม ภาสิตสฺส อตฺถํ น ชาเนยฺยาสิ มเมเวตฺถ อุตฺตริ ปฏิปุจฺเฉยฺยาสิ",
"an4.195:5.3":	"‘อิทํ, ภนฺเต, กถํ, อิมสฺส โก อตฺโถ’ติ, สิยา โน เอตฺถ กถาสลฺลาโป”ติฯ ",
"an4.195:5.4":	"“อนุญฺเญยฺยญฺเจวาหํ, ภนฺเต, ภควโต อนุชานิสฺสามิ, ปฏิกฺโกสิตพฺพญฺจ ปฏิกฺโกสิสฺสามิ, ยสฺส จาหํ ภควโต ภาสิตสฺส อตฺถํ น ชานิสฺสามิ ภควนฺตํเยเวตฺถ อุตฺตริ ปฏิปุจฺฉิสฺสามิ",
"an4.195:5.5":	"‘อิทํ, ภนฺเต, กถํ, อิมสฺส โก อตฺโถ’ติ? ",
"an4.195:5.6":	"โหตุ โน เอตฺถ กถาสลฺลาโป”ติฯ ",
"an4.195:6.1":	"“ตํ กึ มญฺญสิ, วปฺป, ",
"an4.195:6.2":	"เย กายสมารมฺภปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, กายสมารมฺภา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an4.195:6.3":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติ, สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"an4.195:6.4":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติ? ",
"an4.195:6.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.195:7.1":	"“ตํ กึ มญฺญสิ, วปฺป, ",
"an4.195:7.2":	"เย วจีสมารมฺภปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, วจีสมารมฺภา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an4.195:7.3":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an4.195:7.4":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"an4.195:7.5":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติ? ",
"an4.195:7.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.195:8.1":	"“ตํ กึ มญฺญสิ, วปฺป, ",
"an4.195:8.2":	"เย มโนสมารมฺภปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, มโนสมารมฺภา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an4.195:8.3":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an4.195:8.4":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"an4.195:8.5":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติ? ",
"an4.195:8.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.195:9.1":	"“ตํ กึ มญฺญสิ, วปฺป, ",
"an4.195:9.2":	"เย อวิชฺชาปจฺจยา อุปฺปชฺชนฺติ อาสวา วิฆาตปริฬาหา, อวิชฺชาวิราคา วิชฺชุปฺปาทา เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"an4.195:9.3":	"โส นวญฺจ กมฺมํ น กโรติ, ปุราณญฺจ กมฺมํ ผุสฺส ผุสฺส พฺยนฺตีกโรติฯ ",
"an4.195:9.4":	"สนฺทิฏฺฐิกา นิชฺชรา อกาลิกา เอหิปสฺสิกา โอปเนยฺยิกา ปจฺจตฺตํ เวทิตพฺพา วิญฺญูหิฯ ",
"an4.195:9.5":	"ปสฺสสิ โน ตฺวํ, วปฺป, ตํ ฐานํ ยโตนิทานํ ปุริสํ ทุกฺขเวทนิยา อาสวา อสฺสเวยฺยุํ อภิสมฺปรายนฺ”ติ? ",
"an4.195:9.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"an4.195:10.1":	"“เอวํ สมฺมา วิมุตฺตจิตฺตสฺส โข, วปฺป, ภิกฺขุโน ฉ สตตวิหารา อธิคตา โหนฺติฯ ",
"an4.195:10.2":	"โส จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน; อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an4.195:10.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"an4.195:10.4":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"an4.195:10.5":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"an4.195:10.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"an4.195:10.7":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน; อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an4.195:10.8":	"โส กายปริยนฺติกํ เวทนํ เวทิยมาโน ‘กายปริยนฺติกํ เวทนํ เวทิยามี’ติ ปชานาติ; ชีวิตปริยนฺติกํ เวทนํ เวทิยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทิยามี’ติ ปชานาติ; ",
"an4.195:10.9":	"‘กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตี ภวิสฺสนฺตี’ติ ปชานาติฯ ",
"an4.195:11.1":	"เสยฺยถาปิ, วปฺป, ถูณํ ปฏิจฺจ ฉายา ปญฺญายติฯ ",
"an4.195:11.2":	"อถ ปุริโส อาคจฺเฉยฺย กุทฺทาลปิฏกํ อาทายฯ ",
"an4.195:11.3":	"โส ตํ ถูณํ มูเล ฉินฺเทยฺย; ",
"an4.195:11.4":	"มูเล ฉินฺทิตฺวา ปลิขเณยฺย; ",
"an4.195:11.5":	"ปลิขณิตฺวา มูลานิ อุทฺธเรยฺย, อนฺตมโส อุสีรนาฬิมตฺตานิปิฯ ",
"an4.195:11.6":	"โส ตํ ถูณํ ขณฺฑาขณฺฑิกํ ฉินฺเทยฺยฯ ",
"an4.195:11.7":	"ขณฺฑาขณฺฑิกํ เฉตฺวา ผาเลยฺยฯ ",
"an4.195:11.8":	"ผาเลตฺวา สกลิกํ สกลิกํ กเรยฺยฯ ",
"an4.195:11.9":	"สกลิกํ สกลิกํ กตฺวา วาตาตเป วิโสเสยฺยฯ ",
"an4.195:11.10":	"วาตาตเป วิโสเสตฺวา อคฺคินา ฑเหยฺยฯ ",
"an4.195:11.11":	"อคฺคินา ฑเหตฺวา มสึ กเรยฺยฯ ",
"an4.195:11.12":	"มสึ กริตฺวา มหาวาเต วา โอผุเณยฺย นทิยา วา สีฆโสตาย ปวาเหยฺยฯ ",
"an4.195:11.13":	"เอวํ หิสฺส, วปฺป, ยา ถูณํ ปฏิจฺจ ฉายา สา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"an4.195:12.1":	"เอวเมวํ โข, วปฺป, เอวํ สมฺมา วิมุตฺตจิตฺตสฺส ภิกฺขุโน ฉ สตตวิหารา อธิคตา โหนฺติฯ ",
"an4.195:12.2":	"โส จกฺขุนา รูปํ ทิสฺวา เนว สุมโน โหติ น ทุมฺมโน; อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an4.195:12.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"an4.195:12.4":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"an4.195:12.5":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"an4.195:12.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"an4.195:12.7":	"มนสา ธมฺมํ วิญฺญาย เนว สุมโน โหติ น ทุมฺมโน; อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"an4.195:12.8":	"โส กายปริยนฺติกํ เวทนํ เวทิยมาโน ‘กายปริยนฺติกํ เวทนํ เวทิยามี’ติ ปชานาติ; ชีวิตปริยนฺติกํ เวทนํ เวทิยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทิยามี’ติ ปชานาติ; ",
"an4.195:12.9":	"‘กายสฺส เภทา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตี ภวิสฺสนฺตี’ติ ปชานาติ”ฯ ",
"an4.195:13.1":	"เอวํ วุตฺเต, วปฺโป สกฺโก นิคณฺฐสาวโก ภควนฺตํ เอตทโวจ",
"an4.195:13.2":	"“เสยฺยถาปิ, ภนฺเต, ปุริโส อุทยตฺถิโก อสฺสปณิยํ โปเสยฺยฯ ",
"an4.195:13.3":	"โส อุทยญฺเจว นาธิคจฺเฉยฺย, อุตฺตริญฺจ กิลมถสฺส วิฆาตสฺส ภาคี อสฺสฯ ",
"an4.195:13.4":	"เอวเมวํ โข อหํ, ภนฺเต, อุทยตฺถิโก พาเล นิคณฺเฐ ปยิรุปาสึฯ ",
"an4.195:13.5":	"สฺวาหํ อุทยญฺเจว นาธิคจฺฉึ, อุตฺตริญฺจ กิลมถสฺส วิฆาตสฺส ภาคี อโหสึฯ ",
"an4.195:13.6":	"เอสาหํ, ภนฺเต, อชฺชตคฺเค โย เม พาเลสุ นิคณฺเฐสุ ปสาโท ตํ มหาวาเต วา โอผุณามิ นทิยา วา สีฆโสตาย ปวาเหมิฯ ",
"an4.195:13.7":	"อภิกฺกนฺตํ, ภนฺเต …เป… อุปาสกํ มํ, ภนฺเต, ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"an4.195:13.8":	"ปญฺจมํฯ "
}	
