{	
"an4.30:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๐ ",
"an4.30:0.2":	"๓ฯ อุรุเวลวคฺค ",
"an4.30:0.3":	"ปริพฺพาชกสุตฺต ",
"an4.30:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an4.30:1.2":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกา สิปฺปินิกาตีเร ปริพฺพาชการาเม ปฏิวสนฺติ, เสยฺยถิทํ อนฺนภาโร วรธโร สกุลุทายี จ ปริพฺพาชโก อญฺเญ จ อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกาฯ ",
"an4.30:1.3":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน สิปฺปินิกาตีรํ ปริพฺพาชการาโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข ภควา เต ปริพฺพาชเก เอตทโวจ",
"an4.30:2.1":	"“จตฺตาริมานิ, ปริพฺพาชกา, ธมฺมปทานิ อคฺคญฺญานิ รตฺตญฺญานิ วํสญฺญานิ โปราณานิ อสงฺกิณฺณานิ อสงฺกิณฺณปุพฺพานิ, น สงฺกียนฺติ น สงฺกียิสฺสนฺติ, อปฺปฏิกุฏฺฐานิ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.30:2.2":	"กตมานิ จตฺตาริ? ",
"an4.30:2.3":	"อนภิชฺฌา, ปริพฺพาชกา, ธมฺมปทํ อคฺคญฺญํ รตฺตญฺญํ วํสญฺญํ โปราณํ อสงฺกิณฺณํ อสงฺกิณฺณปุพฺพํ, น สงฺกียติ น สงฺกียิสฺสติ, อปฺปฏิกุฏฺฐํ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.30:2.4":	"อพฺยาปาโท, ปริพฺพาชกา, ธมฺมปทํ …เป… สมฺมาสติ, ปริพฺพาชกา, ธมฺมปทํ …เป… สมฺมาสมาธิ, ปริพฺพาชกา, ธมฺมปทํ อคฺคญฺญํ รตฺตญฺญํ วํสญฺญํ โปราณํ อสงฺกิณฺณํ อสงฺกิณฺณปุพฺพํ, น สงฺกียติ น สงฺกียิสฺสติ, อปฺปฏิกุฏฺฐํ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.30:2.5":	"อิมานิ โข, ปริพฺพาชกา, จตฺตาริ ธมฺมปทานิ อคฺคญฺญานิ รตฺตญฺญานิ วํสญฺญานิ โปราณานิ อสงฺกิณฺณานิ อสงฺกิณฺณปุพฺพานิ, น สงฺกียนฺติ น สงฺกียิสฺสนฺติ, อปฺปฏิกุฏฺฐานิ สมเณหิ พฺราหฺมเณหิ วิญฺญูหิฯ ",
"an4.30:3.1":	"โย โข, ปริพฺพาชกา, เอวํ วเทยฺย",
"an4.30:3.2":	"‘อหเมตํ อนภิชฺฌํ ธมฺมปทํ ปจฺจกฺขาย อภิชฺฌาลุํ กาเมสุ ติพฺพสาราคํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสามี’ติ, ตมหํ ตตฺถ เอวํ วเทยฺยํ",
"an4.30:3.3":	"‘เอตุ วทตุ พฺยาหรตุ ปสฺสามิสฺสานุภาวนฺ’ติฯ ",
"an4.30:3.4":	"โส วต, ปริพฺพาชกา, อนภิชฺฌํ ธมฺมปทํ ปจฺจกฺขาย อภิชฺฌาลุํ กาเมสุ ติพฺพสาราคํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an4.30:4.1":	"โย โข, ปริพฺพาชกา, เอวํ วเทยฺย",
"an4.30:4.2":	"‘อหเมตํ อพฺยาปาทํ ธมฺมปทํ ปจฺจกฺขาย พฺยาปนฺนจิตฺตํ ปทุฏฺฐมนสงฺกปฺปํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสามี’ติ, ตมหํ ตตฺถ เอวํ วเทยฺยํ",
"an4.30:4.3":	"‘เอตุ วทตุ พฺยาหรตุ ปสฺสามิสฺสานุภาวนฺ’ติฯ ",
"an4.30:4.4":	"โส วต, ปริพฺพาชกา, อพฺยาปาทํ ธมฺมปทํ ปจฺจกฺขาย พฺยาปนฺนจิตฺตํ ปทุฏฺฐมนสงฺกปฺปํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an4.30:5.1":	"โย โข, ปริพฺพาชกา, เอวํ วเทยฺย",
"an4.30:5.2":	"‘อหเมตํ สมฺมาสตึ ธมฺมปทํ ปจฺจกฺขาย มุฏฺฐสฺสตึ อสมฺปชานํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสามี’ติ, ตมหํ ตตฺถ เอวํ วเทยฺยํ",
"an4.30:5.3":	"‘เอตุ วทตุ พฺยาหรตุ ปสฺสามิสฺสานุภาวนฺ’ติฯ ",
"an4.30:5.4":	"โส วต, ปริพฺพาชกา, สมฺมาสตึ ธมฺมปทํ ปจฺจกฺขาย มุฏฺฐสฺสตึ อสมฺปชานํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an4.30:6.1":	"โย โข, ปริพฺพาชกา, เอวํ วเทยฺย",
"an4.30:6.2":	"‘อหเมตํ สมฺมาสมาธึ ธมฺมปทํ ปจฺจกฺขาย อสมาหิตํ วิพฺภนฺตจิตฺตํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสามี’ติ, ตมหํ ตตฺถ เอวํ วเทยฺยํ",
"an4.30:6.3":	"‘เอตุ วทตุ พฺยาหรตุ ปสฺสามิสฺสานุภาวนฺ’ติฯ ",
"an4.30:6.4":	"โส วต, ปริพฺพาชกา, สมฺมาสมาธึ ธมฺมปทํ ปจฺจกฺขาย อสมาหิตํ วิพฺภนฺตจิตฺตํ สมณํ วา พฺราหฺมณํ วา ปญฺญาเปสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"an4.30:7.1":	"โย โข, ปริพฺพาชกา, อิมานิ จตฺตาริ ธมฺมปทานิ ครหิตพฺพํ ปฏิกฺโกสิตพฺพํ มญฺเญยฺย, ตสฺส ทิฏฺเฐว ธมฺเม จตฺตาโร สหธมฺมิกา วาทานุปาตา คารยฺหา ฐานา อาคจฺฉนฺติฯ ",
"an4.30:7.2":	"กตเม จตฺตาโร? ",
"an4.30:7.3":	"อนภิชฺฌญฺเจ ภวํ ธมฺมปทํ ครหติ ปฏิกฺโกสติ, เย จ หิ อภิชฺฌาลู กาเมสุ ติพฺพสาราคา สมณพฺราหฺมณา เต โภโต ปุชฺชา เต โภโต ปาสํสาฯ ",
"an4.30:7.4":	"อพฺยาปาทญฺเจ ภวํ ธมฺมปทํ ครหติ ปฏิกฺโกสติ, เย จ หิ พฺยาปนฺนจิตฺตา ปทุฏฺฐมนสงฺกปฺปา สมณพฺราหฺมณา เต โภโต ปุชฺชา เต โภโต ปาสํสาฯ ",
"an4.30:7.5":	"สมฺมาสติญฺเจ ภวํ ธมฺมปทํ ครหติ ปฏิกฺโกสติ, เย จ หิ มุฏฺฐสฺสตี อสมฺปชานา สมณพฺราหฺมณา เต โภโต ปุชฺชา เต โภโต ปาสํสาฯ ",
"an4.30:7.6":	"สมฺมาสมาธิญฺเจ ภวํ ธมฺมปทํ ครหติ ปฏิกฺโกสติ, เย จ หิ อสมาหิตา วิพฺภนฺตจิตฺตา สมณพฺราหฺมณา เต โภโต ปุชฺชา เต โภโต ปาสํสาฯ ",
"an4.30:8.1":	"โย โข, ปริพฺพาชกา, อิมานิ จตฺตาริ ธมฺมปทานิ ครหิตพฺพํ ปฏิกฺโกสิตพฺพํ มญฺเญยฺย, ตสฺส ทิฏฺเฐว ธมฺเม อิเม จตฺตาโร สหธมฺมิกา วาทานุปาตา คารยฺหา ฐานา อาคจฺฉนฺติฯ ",
"an4.30:8.2":	"เยปิ เต ปริพฺพาชกา อเหสุํ อุกฺกลา วสฺสภญฺญา อเหตุกวาทา อกิริยวาทา นตฺถิกวาทา, เตปิ อิมานิ จตฺตาริ ธมฺมปทานิ น ครหิตพฺพํ น ปฏิกฺโกสิตพฺพํ อมญฺญึสุฯ ",
"an4.30:8.3":	"ตํ กิสฺส เหตุ? ",
"an4.30:8.4":	"นินฺทาพฺยาโรสเนาปารมฺภภยาติฯ ",
"an4.30:9.1":	"อพฺยาปนฺโน สทา สโต, ",
"an4.30:9.2":	"อชฺฌตฺตํ สุสมาหิโต; ",
"an4.30:9.3":	"อภิชฺฌาวินเย สิกฺขํ, ",
"an4.30:9.4":	"อปฺปมตฺโตติ วุจฺจตี”ติฯ ",
"an4.30:9.5":	"ทสมํฯ ",
"an4.30:9.6":	"อุรุเวลวคฺโค ตติโยฯ ",
"an4.30:10.0":	"ตสฺสุทฺทานํ ",
"an4.30:10.1":	"เทฺว อุรุเวลา โลโก กาฬโก, ",
"an4.30:10.2":	"พฺรหฺมจริเยน ปญฺจมํ; ",
"an4.30:10.3":	"กุหํ สนฺตุฏฺฐิ วํโส จ, ",
"an4.30:10.4":	"ธมฺมปทํ ปริพฺพาชเกน จาติฯ "
}	
