{	
"an4.192:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๙๒ ",
"an4.192:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.192:0.3":	"ฐานสุตฺต ",
"an4.192:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, ฐานานิ จตูหิ ฐาเนหิ เวทิตพฺพานิฯ ",
"an4.192:1.2":	"กตมานิ จตฺตาริ? ",
"an4.192:1.3":	"สํวาเสน, ภิกฺขเว, สีลํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"an4.192:1.4":	"สํโวหาเรน, ภิกฺขเว, โสเจยฺยํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"an4.192:1.5":	"อาปทาสุ, ภิกฺขเว, ถาโม เวทิตพฺโพ, โส จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนฯ ",
"an4.192:1.6":	"สากจฺฉาย, ภิกฺขเว, ปญฺญา เวทิตพฺพา, สา จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนาติฯ ",
"an4.192:2.1":	"‘สํวาเสน, ภิกฺขเว, สีลํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, ",
"an4.192:2.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.192:2.3":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สํวสมาโน เอวํ ชานาติ",
"an4.192:2.4":	"‘ทีฆรตฺตํ โข อยมายสฺมา ขณฺฑการี ฉิทฺทการี สพลการี กมฺมาสการี, น สนฺตตการี น สนฺตตวุตฺติ; ",
"an4.192:2.5":	"สีเลสุ ทุสฺสีโล อยมายสฺมา, นายมายสฺมา สีลวา’ติฯ ",
"an4.192:3.1":	"อิธ ปน, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สํวสมาโน เอวํ ชานาติ",
"an4.192:3.2":	"‘ทีฆรตฺตํ โข อยมายสฺมา อขณฺฑการี อจฺฉิทฺทการี อสพลการี อกมฺมาสการี สนฺตตการี สนฺตตวุตฺติ; ",
"an4.192:3.3":	"สีเลสุ สีลวา อยมายสฺมา, นายมายสฺมา ทุสฺสีโล’ติฯ ",
"an4.192:3.4":	"‘สํวาเสน, ภิกฺขเว, สีลํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.192:4.1":	"‘สํโวหาเรน, ภิกฺขเว, โสเจยฺยํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, ",
"an4.192:4.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.192:4.3":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สํโวหรมาโน เอวํ ชานาติ",
"an4.192:4.4":	"‘อญฺญถา โข อยมายสฺมา เอเกน เอโก โวหรติ, อญฺญถา ทฺวีหิ, อญฺญถา ตีหิ, อญฺญถา สมฺพหุเลหิ; ",
"an4.192:4.5":	"โวกฺกมติ อยมายสฺมา ปุริมโวหารา ปจฺฉิมโวหารํ; ",
"an4.192:4.6":	"อปริสุทฺธโวหาโร อยมายสฺมา, นายมายสฺมา ปริสุทฺธโวหาโร’ติฯ ",
"an4.192:5.1":	"อิธ ปน, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สํโวหรมาโน เอวํ ชานาติ",
"an4.192:5.2":	"‘ยเถว โข อยมายสฺมา เอเกน เอโก โวหรติ, ตถา ทฺวีหิ, ตถา ตีหิ, ตถา สมฺพหุเลหิฯ ",
"an4.192:5.3":	"นายมายสฺมา โวกฺกมติ ปุริมโวหารา ปจฺฉิมโวหารํ; ",
"an4.192:5.4":	"ปริสุทฺธโวหาโร อยมายสฺมา, นายมายสฺมา อปริสุทฺธโวหาโร’ติฯ ",
"an4.192:5.5":	"‘สํโวหาเรน, ภิกฺขเว, โสเจยฺยํ เวทิตพฺพํ, ตญฺจ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.192:6.1":	"‘อาปทาสุ, ภิกฺขเว, ถาโม เวทิตพฺโพ, โส จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, ",
"an4.192:6.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.192:6.3":	"อิธ, ภิกฺขเว, เอกจฺโจ ญาติพฺยสเนน วา ผุฏฺโฐ สมาโน, โภคพฺยสเนน วา ผุฏฺโฐ สมาโน, โรคพฺยสเนน วา ผุฏฺโฐ สมาโน น อิติ ปฏิสญฺจิกฺขติ",
"an4.192:6.4":	"‘ตถาภูโต โข อยํ โลกสนฺนิวาโส ตถาภูโต อยํ อตฺตภาวปฏิลาโภ ยถาภูเต โลกสนฺนิวาเส ยถาภูเต อตฺตภาวปฏิลาเภ อฏฺฐ โลกธมฺมา โลกํ อนุปริวตฺตนฺติ โลโก จ อฏฺฐ โลกธมฺเม อนุปริวตฺตติ—",
"an4.192:6.5":	"ลาโภ จ, อลาโภ จ, ยโส จ, อยโส จ, นินฺทา จ, ปสํสา จ, สุขญฺจ, ทุกฺขญฺจา’ติฯ ",
"an4.192:6.6":	"โส ญาติพฺยสเนน วา ผุฏฺโฐ สมาโน โภคพฺยสเนน วา ผุฏฺโฐ สมาโน โรคพฺยสเนน วา ผุฏฺโฐ สมาโน โสจติ กิลมติ ปริเทวติ, อุรตฺตาฬึ กนฺทติ, สมฺโมหํ อาปชฺชติฯ ",
"an4.192:7.1":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ญาติพฺยสเนน วา ผุฏฺโฐ สมาโน โภคพฺยสเนน วา ผุฏฺโฐ สมาโน โรคพฺยสเนน วา ผุฏฺโฐ สมาโน อิติ ปฏิสญฺจิกฺขติ",
"an4.192:7.2":	"‘ตถาภูโต โข อยํ โลกสนฺนิวาโส ตถาภูโต อยํ อตฺตภาวปฏิลาโภ ยถาภูเต โลกสนฺนิวาเส ยถาภูเต อตฺตภาวปฏิลาเภ อฏฺฐ โลกธมฺมา โลกํ อนุปริวตฺตนฺติ โลโก จ อฏฺฐ โลกธมฺเม อนุปริวตฺตติ—",
"an4.192:7.3":	"ลาโภ จ, อลาโภ จ, ยโส จ, อยโส จ, นินฺทา จ, ปสํสา จ, สุขญฺจ, ทุกฺขญฺจา’ติฯ ",
"an4.192:7.4":	"โส ญาติพฺยสเนน วา ผุฏฺโฐ สมาโน โภคพฺยสเนน วา ผุฏฺโฐ สมาโน โรคพฺยสเนน วา ผุฏฺโฐ สมาโน น โสจติ น กิลมติ น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"an4.192:7.5":	"‘อาปทาสุ, ภิกฺขเว, ถาโม เวทิตพฺโพ, โส จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, ",
"an4.192:7.6":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.192:8.1":	"‘สากจฺฉาย, ภิกฺขเว, ปญฺญา เวทิตพฺพา, สา จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, ",
"an4.192:8.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.192:8.3":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สากจฺฉายมาโน เอวํ ชานาติ",
"an4.192:8.4":	"‘ยถา โข อิมสฺส อายสฺมโต อุมฺมคฺโค ยถา จ อภินีหาโร ยถา จ ปญฺหาสมุทาหาโร, ทุปฺปญฺโญ อยมายสฺมา, นายมายสฺมา ปญฺญวาฯ ",
"an4.192:8.5":	"ตํ กิสฺส เหตุ? ",
"an4.192:8.6":	"ตถา หิ อยมายสฺมา น เจว คมฺภีรํ อตฺถปทํ อุทาหรติ สนฺตํ ปณีตํ อตกฺกาวจรํ นิปุณํ ปณฺฑิตเวทนียํฯ ",
"an4.192:8.7":	"ยญฺจ อยมายสฺมา ธมฺมํ ภาสติ ตสฺส จ นปฺปฏิพโล สงฺขิตฺเตน วา วิตฺถาเรน วา อตฺถํ อาจิกฺขิตุํ เทเสตุํ ปญฺญาเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํฯ ",
"an4.192:8.8":	"ทุปฺปญฺโญ อยมายสฺมา, นายมายสฺมา ปญฺญวา’ติฯ ",
"an4.192:9.1":	"เสยฺยถาปิ, ภิกฺขเว, จกฺขุมา ปุริโส อุทกรหทสฺส ตีเร ฐิโต ปเสฺสยฺย ปริตฺตํ มจฺฉํ อุมฺมุชฺชมานํฯ ",
"an4.192:9.2":	"ตสฺส เอวมสฺส",
"an4.192:9.3":	"‘ยถา โข อิมสฺส มจฺฉสฺส อุมฺมคฺโค ยถา จ อูมิฆาโต ยถา จ เวคายิตตฺตํ, ปริตฺโต อยํ มจฺโฉ, นายํ มจฺโฉ มหนฺโต’ติฯ ",
"an4.192:9.4":	"เอวเมวํ โข, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สากจฺฉายมาโน เอวํ ชานาติ",
"an4.192:9.5":	"‘ยถา โข อิมสฺส อายสฺมโต อุมฺมคฺโค ยถา จ อภินีหาโร ยถา จ ปญฺหาสมุทาหาโร, ทุปฺปญฺโญ อยมายสฺมา, นายมายสฺมา ปญฺญวาฯ ",
"an4.192:9.6":	"ตํ กิสฺส เหตุ? ",
"an4.192:9.7":	"ตถา หิ อยมายสฺมา น เจว คมฺภีรํ อตฺถปทํ อุทาหรติ สนฺตํ ปณีตํ อตกฺกาวจรํ นิปุณํ ปณฺฑิตเวทนียํฯ ",
"an4.192:9.8":	"ยญฺจ อยมายสฺมา ธมฺมํ ภาสติ, ตสฺส จ น ปฏิพโล สงฺขิตฺเตน วา วิตฺถาเรน วา อตฺถํ อาจิกฺขิตุํ เทเสตุํ ปญฺญาเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํฯ ",
"an4.192:9.9":	"ทุปฺปญฺโญ อยมายสฺมา, นายมายสฺมา ปญฺญวา’ติฯ ",
"an4.192:10.1":	"อิธ ปน, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สากจฺฉายมาโน เอวํ ชานาติ",
"an4.192:10.2":	"‘ยถา โข อิมสฺส อายสฺมโต อุมฺมคฺโค ยถา จ อภินีหาโร ยถา จ ปญฺหาสมุทาหาโร, ปญฺญวา อยมายสฺมา, นายมายสฺมา ทุปฺปญฺโญฯ ",
"an4.192:10.3":	"ตํ กิสฺส เหตุ? ",
"an4.192:10.4":	"ตถา หิ อยมายสฺมา คมฺภีรญฺเจว อตฺถปทํ อุทาหรติ สนฺตํ ปณีตํ อตกฺกาวจรํ นิปุณํ ปณฺฑิตเวทนียํฯ ",
"an4.192:10.5":	"ยญฺจ อยมายสฺมา ธมฺมํ ภาสติ, ตสฺส จ ปฏิพโล สงฺขิตฺเตน วา วิตฺถาเรน วา อตฺถํ อาจิกฺขิตุํ เทเสตุํ ปญฺญาเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํฯ ",
"an4.192:10.6":	"ปญฺญวา อยมายสฺมา, นายมายสฺมา ทุปฺปญฺโญ’ติฯ ",
"an4.192:11.1":	"เสยฺยถาปิ, ภิกฺขเว, จกฺขุมา ปุริโส อุทกรหทสฺส ตีเร ฐิโต ปเสฺสยฺย มหนฺตํ มจฺฉํ อุมฺมุชฺชมานํฯ ",
"an4.192:11.2":	"ตสฺส เอวมสฺส",
"an4.192:11.3":	"‘ยถา โข อิมสฺส มจฺฉสฺส อุมฺมคฺโค ยถา จ อูมิฆาโต ยถา จ เวคายิตตฺตํ, มหนฺโต อยํ มจฺโฉ, นายํ มจฺโฉ ปริตฺโต’ติฯ ",
"an4.192:11.4":	"เอวเมวํ โข, ภิกฺขเว, ปุคฺคโล ปุคฺคเลน สทฺธึ สากจฺฉายมาโน เอวํ ชานาติ",
"an4.192:11.5":	"‘ยถา โข อิมสฺส อายสฺมโต อุมฺมคฺโค ยถา จ อภินีหาโร ยถา จ ปญฺหาสมุทาหาโร, ปญฺญวา อยมายสฺมา, นายมายสฺมา ทุปฺปญฺโญฯ ",
"an4.192:11.6":	"ตํ กิสฺส เหตุ? ",
"an4.192:11.7":	"ตถา หิ อยมายสฺมา คมฺภีรญฺเจว อตฺถปทํ อุทาหรติ สนฺตํ ปณีตํ อตกฺกาวจรํ นิปุณํ ปณฺฑิตเวทนียํฯ ",
"an4.192:11.8":	"ยญฺจ อยมายสฺมา ธมฺมํ ภาสติ, ตสฺส จ ปฏิพโล สงฺขิตฺเตน วา วิตฺถาเรน วา อตฺถํ อาจิกฺขิตุํ เทเสตุํ ปญฺญาเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุํฯ ",
"an4.192:11.9":	"ปญฺญวา อยมายสฺมา, นายมายสฺมา ทุปฺปญฺโญ’ติฯ ",
"an4.192:12.1":	"‘สากจฺฉาย, ภิกฺขเว, ปญฺญา เวทิตพฺพา, สา จ โข ทีเฆน อทฺธุนา, น อิตฺตรํ; มนสิกโรตา, โน อมนสิกโรตา; ปญฺญวตา, โน ทุปฺปญฺเญนา’ติ, อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.192:12.2":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ฐานานิ อิเมหิ จตูหิ ฐาเนหิ เวทิตพฺพานี”ติฯ ",
"an4.192:12.3":	"ทุติยํฯ "
}	
