{	
"an4.188:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๘๘ ",
"an4.188:0.2":	"๑๙ฯ พฺราหฺมณวคฺค ",
"an4.188:0.3":	"อุปกสุตฺต ",
"an4.188:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"an4.188:1.2":	"อถ โข อุปโก มณฺฑิกาปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุปโก มณฺฑิกาปุตฺโต ภควนฺตํ เอตทโวจ",
"an4.188:2.1":	"“อหญฺหิ, ภนฺเต, เอวํวาที เอวํทิฏฺฐิ",
"an4.188:2.2":	"‘โย โกจิ ปรูปารมฺภํ วตฺเตติ, ปรูปารมฺภํ วตฺเตนฺโต สพฺโพ โส น อุปปาเทติฯ ",
"an4.188:2.3":	"อนุปปาเทนฺโต คารโยฺห โหติ อุปวชฺโช’”ติฯ ",
"an4.188:2.4":	"“ปรูปารมฺภญฺเจ, อุปก, วตฺเตติ ปรูปารมฺภํ วตฺเตนฺโต น อุปปาเทติ, อนุปปาเทนฺโต คารโยฺห โหติ อุปวชฺโชฯ ",
"an4.188:2.5":	"ตฺวํ โข, อุปก, ปรูปารมฺภํ วตฺเตสิ, ปรูปารมฺภํ วตฺเตนฺโต น อุปปาเทสิ, อนุปปาเทนฺโต คารโยฺห โหสิ อุปวชฺโช”ติฯ ",
"an4.188:2.6":	"“เสยฺยถาปิ, ภนฺเต, อุมฺมุชฺชมานกํเยว มหตา ปาเสน พนฺเธยฺย; ",
"an4.188:2.7":	"เอวเมวํ โข อหํ, ภนฺเต, อุมฺมุชฺชมานโกเยว ภควตา มหตา วาทปาเสน พทฺโธ”ติฯ ",
"an4.188:3.1":	"“อิทํ อกุสลนฺติ โข, อุปก, มยา ปญฺญตฺตํฯ ",
"an4.188:3.2":	"ตตฺถ อปริมาณา ปทา อปริมาณา พฺยญฺชนา อปริมาณา ตถาคตสฺส ธมฺมเทสนา—",
"an4.188:3.3":	"อิติปิทํ อกุสลนฺติฯ ",
"an4.188:3.4":	"ตํ โข ปนิทํ อกุสลํ ปหาตพฺพนฺติ โข, อุปก, มยา ปญฺญตฺตํฯ ",
"an4.188:3.5":	"ตตฺถ อปริมาณา ปทา อปริมาณา พฺยญฺชนา อปริมาณา ตถาคตสฺส ธมฺมเทสนา—",
"an4.188:3.6":	"อิติปิทํ อกุสลํ ปหาตพฺพนฺติฯ ",
"an4.188:4.1":	"อิทํ กุสลนฺติ โข, อุปก, มยา ปญฺญตฺตํฯ ",
"an4.188:4.2":	"ตตฺถ อปริมาณา ปทา อปริมาณา พฺยญฺชนา อปริมาณา ตถาคตสฺส ธมฺมเทสนา—",
"an4.188:4.3":	"อิติปิทํ กุสลนฺติฯ ",
"an4.188:4.4":	"ตํ โข ปนิทํ กุสลํ ภาเวตพฺพนฺติ โข, อุปก, มยา ปญฺญตฺตํฯ ",
"an4.188:4.5":	"ตตฺถ อปริมาณา ปทา อปริมาณา พฺยญฺชนา อปริมาณา ตถาคตสฺส ธมฺมเทสนา—",
"an4.188:4.6":	"อิติปิทํ กุสลํ ภาเวตพฺพนฺ”ติฯ ",
"an4.188:5.1":	"อถ โข อุปโก มณฺฑิกาปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ยาวตโก อโหสิ ภควตา สทฺธึ กถาสลฺลาโป ตํ สพฺพํ รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส อาโรเจสิฯ ",
"an4.188:5.2":	"เอวํ วุตฺเต, ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต กุปิโต อนตฺตมโน อุปกํ มณฺฑิกาปุตฺตํ เอตทโวจ",
"an4.188:5.3":	"“ยาว ธํสี วตายํ โลณการทารโก ยาว มุขโร ยาว ปคพฺโพ ยตฺร หิ นาม ตํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อาสาเทตพฺพํ มญฺญิสฺสติ; ",
"an4.188:5.4":	"อเปหิ ตฺวํ, อุปก, วินสฺส, มา ตํ อทฺทสนฺ”ติฯ ",
"an4.188:5.5":	"อฏฺฐมํฯ "
}	
