{	
"an4.46:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๔๖ ",
"an4.46:0.2":	"๕ฯ โรหิตสฺสวคฺค ",
"an4.46:0.3":	"ทุติยโรหิตสฺสสุตฺต ",
"an4.46:1.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"an4.46:1.2":	"“อิมํ, ภิกฺขเว, รตฺตึ โรหิตโสฺส เทวปุตฺโต อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, ภิกฺขเว, โรหิตโสฺส เทวปุตฺโต มํ เอตทโวจ",
"an4.46:1.3":	"‘ยตฺถ นุ โข, ภนฺเต, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, สกฺกา นุ โข โส, ภนฺเต, คมเนน โลกสฺส อนฺโต ญาตุํ วา ทฏฺฐุํ วา ปาปุณิตุํ วา’ติ? ",
"an4.46:1.4":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, โรหิตสฺสํ เทวปุตฺตํ เอตทโวจํ",
"an4.46:1.5":	"‘ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี’ติฯ ",
"an4.46:1.6":	"เอวํ วุตฺเต, ภิกฺขเว, โรหิตโสฺส เทวปุตฺโต มํ เอตทโวจ",
"an4.46:1.7":	"‘อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"an4.46:1.8":	"ยาว สุภาสิตมิทํ, ภนฺเต, ภควตา—",
"an4.46:1.9":	"ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามิ’ฯ ",
"an4.46:2.1":	"ภูตปุพฺพาหํ, ภนฺเต, โรหิตโสฺส นาม อิสิ อโหสึ โภชปุตฺโต อิทฺธิมา เวหาสงฺคโมฯ ",
"an4.46:2.2":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูโป ชโว อโหสิ, เสยฺยถาปิ นาม ทฬฺหธมฺมา ธนุคฺคโห สิกฺขิโต กตหตฺโถ กตูปาสโน ลหุเกน อสเนน อปฺปกสิเรน ติริยํ ตาลจฺฉายํ อติปาเตยฺยฯ ",
"an4.46:2.3":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูโป ปทวีติหาโร อโหสิ, เสยฺยถาปิ นาม ปุรตฺถิมา สมุทฺทา ปจฺฉิโม สมุทฺโทฯ ",
"an4.46:2.4":	"ตสฺส มยฺหํ, ภนฺเต, เอวรูเปน ชเวน สมนฺนาคตสฺส เอวรูเปน จ ปทวีติหาเรน เอวรูปํ อิจฺฉาคตํ อุปฺปชฺชิ",
"an4.46:2.5":	"‘อหํ คมเนน โลกสฺส อนฺตํ ปาปุณิสฺสามี’ติฯ ",
"an4.46:2.6":	"โส โข อหํ, ภนฺเต, อญฺญเตฺรว อสิตปีตขายิตสายิตา อญฺญตฺร อุจฺจารปสฺสาวกมฺมา อญฺญตฺร นิทฺทากิลมถปฏิวิโนทนา วสฺสสตายุโก วสฺสสตชีวี วสฺสสตํ คนฺตฺวา อปฺปตฺวาว โลกสฺส อนฺตํ อนฺตราเยว กาลงฺกโตฯ ",
"an4.46:3.1":	"อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"an4.46:3.2":	"ยาว สุภาสิตมิทํ, ภนฺเต, ภควตา",
"an4.46:3.3":	"‘ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี’ติฯ ",
"an4.46:3.4":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, โรหิตสฺสํ เทวปุตฺตํ เอตทโวจํ",
"an4.46:4.1":	"‘ยตฺถ โข, อาวุโส, น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, นาหํ, ตํ คมเนน โลกสฺส อนฺตํ ญาเตยฺยํ ทฏฺเฐยฺยํ ปตฺเตยฺยนฺติ วทามี’ติฯ ",
"an4.46:4.2":	"น จาหํ, อาวุโส, อปฺปตฺวาว โลกสฺส อนฺตํ ทุกฺขสฺสนฺตกิริยํ วทามิฯ ",
"an4.46:4.3":	"อปิ จาหํ, อาวุโส, อิมสฺมึเยว พฺยามมตฺเต กเฬวเร สสญฺญิมฺหิ สมนเก โลกญฺจ ปญฺญาเปมิ โลกสมุทยญฺจ โลกนิโรธญฺจ โลกนิโรธคามินิญฺจ ปฏิปทนฺติฯ ",
"an4.46:5.1":	"คมเนน น ปตฺตพฺโพ, ",
"an4.46:5.2":	"โลกสฺสนฺโต กุทาจนํ; ",
"an4.46:5.3":	"น จ อปฺปตฺวา โลกนฺตํ, ",
"an4.46:5.4":	"ทุกฺขา อตฺถิ ปโมจนํฯ ",
"an4.46:6.1":	"ตสฺมา หเว โลกวิทู สุเมโธ, ",
"an4.46:6.2":	"โลกนฺตคู วุสิตพฺรหฺมจริโย; ",
"an4.46:6.3":	"โลกสฺส อนฺตํ สมิตาวิ ญตฺวา, ",
"an4.46:6.4":	"นาสีสตี โลกมิมํ ปรญฺจา”ติฯ ",
"an4.46:6.5":	"ฉฏฺฐํฯ "
}	
