{	
"an4.10:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๐ ",
"an4.10:0.2":	"๑ฯ ภณฺฑคามวคฺค ",
"an4.10:0.3":	"โยคสุตฺต ",
"an4.10:1.1":	"“จตฺตาโรเม, ภิกฺขเว, โยคาฯ ",
"an4.10:1.2":	"กตเม จตฺตาโร? ",
"an4.10:1.3":	"กามโยโค, ภวโยโค, ทิฏฺฐิโยโค, อวิชฺชาโยโคฯ ",
"an4.10:1.4":	"กตโม จ, ภิกฺขเว, กามโยโค? ",
"an4.10:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ กามานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานาติฯ ",
"an4.10:1.6":	"ตสฺส กามานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ อปฺปชานโต โย กาเมสุ กามราโค กามนนฺที กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห กามชฺโฌสานํ กามตณฺหา สานุเสติฯ ",
"an4.10:1.7":	"อยํ วุจฺจติ, ภิกฺขเว, กามโยโคฯ ",
"an4.10:1.8":	"อิติ กามโยโคฯ ",
"an4.10:2.1":	"ภวโยโค จ กถํ โหติ? ",
"an4.10:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ภวานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานาติฯ ",
"an4.10:2.3":	"ตสฺส ภวานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ อปฺปชานโต โย ภเวสุ ภวราโค ภวนนฺที ภวเสฺนโห ภวมุจฺฉา ภวปิปาสา ภวปริฬาโห ภวชฺโฌสานํ ภวตณฺหา สานุเสติฯ ",
"an4.10:2.4":	"อยํ วุจฺจติ, ภิกฺขเว, ภวโยโคฯ ",
"an4.10:2.5":	"อิติ กามโยโค ภวโยโคฯ ",
"an4.10:3.1":	"ทิฏฺฐิโยโค จ กถํ โหติ? ",
"an4.10:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานาติฯ ",
"an4.10:3.3":	"ตสฺส ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ อปฺปชานโต โย ทิฏฺฐีสุ ทิฏฺฐิราโค ทิฏฺฐินนฺที ทิฏฺฐิเสฺนโห ทิฏฺฐิมุจฺฉา ทิฏฺฐิปิปาสา ทิฏฺฐิปริฬาโห ทิฏฺฐิชฺโฌสานํ ทิฏฺฐิตณฺหา สานุเสติฯ ",
"an4.10:3.4":	"อยํ วุจฺจติ, ภิกฺขเว, ทิฏฺฐิโยโคฯ ",
"an4.10:3.5":	"อิติ กามโยโค ภวโยโค ทิฏฺฐิโยโคฯ ",
"an4.10:4.1":	"อวิชฺชาโยโค จ กถํ โหติ? ",
"an4.10:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานาติฯ ",
"an4.10:4.3":	"ตสฺส ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ อปฺปชานโต ยา ฉสุ ผสฺสายตเนสุ อวิชฺชา อญฺญาณํ สานุเสติฯ ",
"an4.10:4.4":	"อยํ วุจฺจติ, ภิกฺขเว, อวิชฺชาโยโคฯ ",
"an4.10:4.5":	"อิติ กามโยโค ภวโยโค ทิฏฺฐิโยโค อวิชฺชาโยโค, ",
"an4.10:4.6":	"สํยุตฺโต ปาปเกหิ อกุสเลหิ ธมฺเมหิ สงฺกิเลสิเกหิ โปโนภวิเกหิ สทเรหิ ทุกฺขวิปาเกหิ อายตึ ชาติชรามรณิเกหิฯ ตสฺมา อโยคกฺเขมีติ วุจฺจติฯ ",
"an4.10:4.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร โยคาฯ ",
"an4.10:5.1":	"จตฺตาโรเม, ภิกฺขเว, วิสํโยคาฯ ",
"an4.10:5.2":	"กตเม จตฺตาโร? ",
"an4.10:5.3":	"กามโยควิสํโยโค, ภวโยควิสํโยโค, ทิฏฺฐิโยควิสํโยโค, อวิชฺชาโยควิสํโยโคฯ ",
"an4.10:5.4":	"กตโม จ, ภิกฺขเว, กามโยควิสํโยโค? ",
"an4.10:5.5":	"อิธ, ภิกฺขเว, เอกจฺโจ กามานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานาติฯ ",
"an4.10:5.6":	"ตสฺส กามานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานโต โย กาเมสุ กามราโค กามนนฺที กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห กามชฺโฌสานํ กามตณฺหา สา นานุเสติฯ ",
"an4.10:5.7":	"อยํ วุจฺจติ, ภิกฺขเว, กามโยควิสํโยโคฯ ",
"an4.10:5.8":	"อิติ กามโยควิสํโยโคฯ ",
"an4.10:6.1":	"ภวโยควิสํโยโค จ กถํ โหติ? ",
"an4.10:6.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ภวานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานาติฯ ",
"an4.10:6.3":	"ตสฺส ภวานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานโต โย ภเวสุ ภวราโค ภวนนฺที ภวเสฺนโห ภวมุจฺฉา ภวปิปาสา ภวปริฬาโห ภวชฺโฌสานํ ภวตณฺหา สา นานุเสติฯ ",
"an4.10:6.4":	"อยํ วุจฺจติ, ภิกฺขเว, ภวโยควิสํโยโคฯ ",
"an4.10:6.5":	"อิติ กามโยควิสํโยโค ภวโยควิสํโยโคฯ ",
"an4.10:7.1":	"ทิฏฺฐิโยควิสํโยโค จ กถํ โหติ? ",
"an4.10:7.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานาติฯ ",
"an4.10:7.3":	"ตสฺส ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานโต โย ทิฏฺฐีสุ ทิฏฺฐิราโค ทิฏฺฐินนฺที ทิฏฺฐิเสฺนโห ทิฏฺฐิมุจฺฉา ทิฏฺฐิปิปาสา ทิฏฺฐิปริฬาโห ทิฏฺฐิชฺโฌสานํ ทิฏฺฐิตณฺหา สา นานุเสติฯ ",
"an4.10:7.4":	"อยํ วุจฺจติ, ภิกฺขเว, ทิฏฺฐิโยควิสํโยโคฯ ",
"an4.10:7.5":	"อิติ กามโยควิสํโยโค ภวโยควิสํโยโค ทิฏฺฐิโยควิสํโยโคฯ ",
"an4.10:8.1":	"อวิชฺชาโยควิสํโยโค จ กถํ โหติ? ",
"an4.10:8.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานาติฯ ",
"an4.10:8.3":	"ตสฺส ฉนฺนํ ผสฺสายตนานํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานโต ยา ฉสุ ผสฺสายตเนสุ อวิชฺชา อญฺญาณํ สา นานุเสติฯ ",
"an4.10:8.4":	"อยํ วุจฺจติ, ภิกฺขเว, อวิชฺชาโยควิสํโยโคฯ ",
"an4.10:8.5":	"อิติ กามโยควิสํโยโค ภวโยควิสํโยโค ทิฏฺฐิโยควิสํโยโค อวิชฺชาโยควิสํโยโค, ",
"an4.10:8.6":	"วิสํยุตฺโต ปาปเกหิ อกุสเลหิ ธมฺเมหิ สงฺกิเลสิเกหิ โปโนภวิเกหิ สทเรหิ ทุกฺขวิปาเกหิ อายตึ ชาติชรามรณิเกหิฯ ตสฺมา โยคกฺเขมีติ วุจฺจติฯ ",
"an4.10:8.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร วิสํโยคาติฯ ",
"an4.10:9.1":	"กามโยเคน สํยุตฺตา, ",
"an4.10:9.2":	"ภวโยเคน จูภยํ; ",
"an4.10:9.3":	"ทิฏฺฐิโยเคน สํยุตฺตา, ",
"an4.10:9.4":	"อวิชฺชาย ปุรกฺขตาฯ ",
"an4.10:10.1":	"สตฺตา คจฺฉนฺติ สํสารํ, ",
"an4.10:10.2":	"ชาติมรณคามิโน; ",
"an4.10:10.3":	"เย จ กาเม ปริญฺญาย, ",
"an4.10:10.4":	"ภวโยคญฺจ สพฺพโสฯ ",
"an4.10:11.1":	"ทิฏฺฐิโยคํ สมูหจฺจ, ",
"an4.10:11.2":	"อวิชฺชญฺจ วิราชยํ; ",
"an4.10:11.3":	"สพฺพโยควิสํยุตฺตา, ",
"an4.10:11.4":	"เต เว โยคาติคา มุนี”ติฯ ",
"an4.10:11.5":	"ทสมํฯ ",
"an4.10:11.6":	"ภณฺฑคามวคฺโค ปฐโมฯ ",
"an4.10:12.0":	"ตสฺสุทฺทานํ ",
"an4.10:12.1":	"อนุพุทฺธํ ปปติตํ เทฺว, ",
"an4.10:12.2":	"ขตา อนุโสตปญฺจมํ; ",
"an4.10:12.3":	"อปฺปสฺสุโต จ โสภนํ, ",
"an4.10:12.4":	"เวสารชฺชํ ตณฺหาโยเคน เต ทสาติฯ "
}	
