{	
"an4.67:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๖๗ ",
"an4.67:0.2":	"๗ฯ ปตฺตกมฺมวคฺค ",
"an4.67:0.3":	"อหิราชสุตฺต ",
"an4.67:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"an4.67:1.2":	"เตน โข ปน สมเยน สาวตฺถิยํ อญฺญตโร ภิกฺขุ อหินา ทฏฺโฐ กาลงฺกโต โหติฯ ",
"an4.67:1.3":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"an4.67:1.4":	"“อิธ, ภนฺเต, สาวตฺถิยํ อญฺญตโร ภิกฺขุ อหินา ทฏฺโฐ กาลงฺกโต”ติฯ ",
"an4.67:2.1":	"“น หิ นูน โส, ภิกฺขเว, ภิกฺขุ จตฺตาริ อหิราชกุลานิ เมตฺเตน จิตฺเตน ผริฯ ",
"an4.67:2.2":	"สเจ หิ โส, ภิกฺขเว, ภิกฺขุ จตฺตาริ อหิราชกุลานิ เมตฺเตน จิตฺเตน ผเรยฺย, น หิ โส, ภิกฺขเว, ภิกฺขุ อหินา ทฏฺโฐ กาลํ กเรยฺยฯ ",
"an4.67:3.1":	"กตมานิ จตฺตาริ? ",
"an4.67:3.2":	"วิรูปกฺขํ อหิราชกุลํ, เอราปถํ อหิราชกุลํ, ฉพฺยาปุตฺตํ อหิราชกุลํ, กณฺหาโคตมกํ อหิราชกุลํฯ ",
"an4.67:3.3":	"น หิ นูน โส, ภิกฺขเว, ภิกฺขุ อิมานิ จตฺตาริ อหิราชกุลานิ เมตฺเตน จิตฺเตน ผริฯ ",
"an4.67:3.4":	"สเจ หิ โส, ภิกฺขเว, ภิกฺขุ อิมานิ จตฺตาริ อหิราชกุลานิ เมตฺเตน จิตฺเตน ผเรยฺย, น หิ โส, ภิกฺขเว, ภิกฺขุ อหินา ทฏฺโฐ กาลํ กเรยฺยฯ ",
"an4.67:4.1":	"อนุชานามิ, ภิกฺขเว, อิมานิ จตฺตาริ อหิราชกุลานิ เมตฺเตน จิตฺเตน ผริตุํ อตฺตคุตฺติยา อตฺตรกฺขาย อตฺตปริตฺตายาติฯ ",
"an4.67:5.1":	"วิรูปกฺเขหิ เม เมตฺตํ, ",
"an4.67:5.2":	"เมตฺตํ เอราปเถหิ เม; ",
"an4.67:5.3":	"ฉพฺยาปุตฺเตหิ เม เมตฺตํ, ",
"an4.67:5.4":	"เมตฺตํ กณฺหาโคตมเกหิ จฯ ",
"an4.67:6.1":	"อปาทเกหิ เม เมตฺตํ, ",
"an4.67:6.2":	"เมตฺตํ ทฺวิปาทเกหิ เม; ",
"an4.67:6.3":	"จตุปฺปเทหิ เม เมตฺตํ, ",
"an4.67:6.4":	"เมตฺตํ พหุปฺปเทหิ เมฯ ",
"an4.67:7.1":	"มา มํ อปาทโก หึสิ, ",
"an4.67:7.2":	"มา มํ หึสิ ทฺวิปาทโก; ",
"an4.67:7.3":	"มา มํ จตุปฺปโท หึสิ, ",
"an4.67:7.4":	"มา มํ หึสิ พหุปฺปโทฯ ",
"an4.67:8.1":	"สพฺเพ สตฺตา สพฺเพ ปาณา, ",
"an4.67:8.2":	"สพฺเพ ภูตา จ เกวลา; ",
"an4.67:8.3":	"สพฺเพ ภทฺรานิ ปสฺสนฺตุ, ",
"an4.67:8.4":	"มา กญฺจิ ปาปมาคมาฯ ",
"an4.67:9.1":	"อปฺปมาโณ พุทฺโธ, ",
"an4.67:9.2":	"อปฺปมาโณ ธมฺโม; ",
"an4.67:9.3":	"อปฺปมาโณ สงฺโฆ, ",
"an4.67:9.4":	"ปมาณวนฺตานิ สรีสปานิฯ ",
"an4.67:10.1":	"อหิวิจฺฉิกา สตปที, ",
"an4.67:10.2":	"อุณฺณนาภี สรพู มูสิกา; ",
"an4.67:10.3":	"กตา เม รกฺขา กตา เม ปริตฺตา, ",
"an4.67:10.4":	"ปฏิกฺกมนฺตุ ภูตานิ; ",
"an4.67:10.5":	"โสหํ นโม ภควโต, ",
"an4.67:10.6":	"นโม สตฺตนฺนํ สมฺมาสมฺพุทฺธานนฺ”ติฯ ",
"an4.67:10.7":	"สตฺตมํฯ "
}	
