{	
"an4.51:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๕๑ ",
"an4.51:0.2":	"๖ฯ ปุญฺญาภิสนฺทวคฺค ",
"an4.51:0.3":	"ปฐมปุญฺญาภิสนฺทสุตฺต ",
"an4.51:1.1":	"สาวตฺถินิทานํฯ ",
"an4.51:1.2":	"“จตฺตาโรเม, ภิกฺขเว, ปุญฺญาภิสนฺทา กุสลาภิสนฺทา สุขสฺสาหารา โสวคฺคิกา สุขวิปากา สคฺคสํวตฺตนิกา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an4.51:1.3":	"กตเม จตฺตาโร? ",
"an4.51:1.4":	"ยสฺส, ภิกฺขเว, ภิกฺขุ จีวรํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an4.51:2.1":	"ยสฺส, ภิกฺขเว, ภิกฺขุ ปิณฺฑปาตํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an4.51:3.1":	"ยสฺส, ภิกฺขเว, ภิกฺขุ เสนาสนํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an4.51:4.1":	"ยสฺส, ภิกฺขเว, ภิกฺขุ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชมาโน อปฺปมาณํ เจโตสมาธึ อุปสมฺปชฺช วิหรติ, อปฺปมาโณ ตสฺส ปุญฺญาภิสนฺโท กุสลาภิสนฺโท สุขสฺสาหาโร โสวคฺคิโก สุขวิปาโก สคฺคสํวตฺตนิโก อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตติฯ ",
"an4.51:4.2":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุญฺญาภิสนฺทา กุสลาภิสนฺทา สุขสฺสาหารา โสวคฺคิกา สุขวิปากา สคฺคสํวตฺตนิกา อิฏฺฐาย กนฺตาย มนาปาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"an4.51:5.1":	"อิเมหิ จ ปน, ภิกฺขเว, จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเหตุํ",
"an4.51:6.1":	"เสยฺยถาปิ, ภิกฺขเว, มหาสมุทฺเท น สุกรํ อุทกสฺส ปมาณํ คเหตุํ",
"an4.51:6.2":	"เอวเมวํ โข, ภิกฺขเว, อิเมหิ จตูหิ ปุญฺญาภิสนฺเทหิ กุสลาภิสนฺเทหิ สมนฺนาคตสฺส อริยสาวกสฺส น สุกรํ ปุญฺญสฺส ปมาณํ คเหตุํ",
"an4.51:7.1":	"มโหทธึ อปริมิตํ มหาสรํ, ",
"an4.51:7.2":	"พหุเภรวํ รตนวรานมาลยํ; ",
"an4.51:7.3":	"นชฺโช ยถา นรคณสงฺฆเสวิตา, ",
"an4.51:7.4":	"ปุถู สวนฺตี อุปยนฺติ สาครํฯ ",
"an4.51:8.1":	"เอวํ นรํ อนฺนทปานวตฺถทํ, ",
"an4.51:8.2":	"เสยฺยานิสชฺชตฺถรณสฺส ทายกํ; ",
"an4.51:8.3":	"ปุญฺญสฺส ธารา อุปยนฺติ ปณฺฑิตํ, ",
"an4.51:8.4":	"นชฺโช ยถา วาริวหาว สาครนฺ”ติฯ ",
"an4.51:8.5":	"ปฐมํฯ "
}	
