{	
"an4.130:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๓๐ ",
"an4.130:0.2":	"๑๓ฯ ภยวคฺค ",
"an4.130:0.3":	"จกฺกวตฺติอจฺฉริยสุตฺต ",
"an4.130:1.1":	"“จตฺตาโรเม, ภิกฺขเว, อจฺฉริยา อพฺภุตา ธมฺมา รญฺเญ จกฺกวตฺติมฺหิฯ ",
"an4.130:1.2":	"กตเม จตฺตาโร? ",
"an4.130:1.3":	"สเจ, ภิกฺขเว, ขตฺติยปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:1.4":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:1.5":	"อติตฺตาว, ภิกฺขเว, ขตฺติยปริสา โหติ, อถ ราชา จกฺกวตฺตี ตุณฺหี ภวติฯ ",
"an4.130:2.1":	"สเจ, ภิกฺขเว, พฺราหฺมณปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:2.2":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:2.3":	"อติตฺตาว, ภิกฺขเว, พฺราหฺมณปริสา โหติ, อถ ราชา จกฺกวตฺตี ตุณฺหี ภวติฯ ",
"an4.130:3.1":	"สเจ, ภิกฺขเว, คหปติปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:3.2":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:3.3":	"อติตฺตาว, ภิกฺขเว, คหปติปริสา โหติ, อถ ราชา จกฺกวตฺตี ตุณฺหี ภวติฯ ",
"an4.130:4.1":	"สเจ, ภิกฺขเว, สมณปริสา ราชานํ จกฺกวตฺตึ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:4.2":	"ตตฺร เจ ราชา จกฺกวตฺตี ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:4.3":	"อติตฺตาว, ภิกฺขเว, สมณปริสา โหติ, อถ ราชา จกฺกวตฺตี ตุณฺหี ภวติฯ ",
"an4.130:4.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา รญฺเญ จกฺกวตฺติมฺหิฯ ",
"an4.130:5.1":	"เอวเมวํ โข, ภิกฺขเว, จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเทฯ ",
"an4.130:5.2":	"กตเม จตฺตาโร? ",
"an4.130:5.3":	"สเจ, ภิกฺขเว, ภิกฺขุปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:5.4":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:5.5":	"อติตฺตาว, ภิกฺขเว, ภิกฺขุปริสา โหติ, อถ อานนฺโท ตุณฺหี ภวติฯ ",
"an4.130:6.1":	"สเจ, ภิกฺขเว, ภิกฺขุนิปริสา …เป… สเจ, ภิกฺขเว, อุปาสกปริสา …เป… สเจ, ภิกฺขเว, อุปาสิกาปริสา อานนฺทํ ทสฺสนาย อุปสงฺกมติ, ทสฺสเนนปิ สา อตฺตมนา โหติฯ ",
"an4.130:6.2":	"ตตฺร เจ อานนฺโท ธมฺมํ ภาสติ, ภาสิเตนปิ สา อตฺตมนา โหติฯ ",
"an4.130:6.3":	"อติตฺตาว, ภิกฺขเว, อุปาสิกาปริสา โหติ, อถ อานนฺโท ตุณฺหี ภวติฯ ",
"an4.130:6.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร อจฺฉริยา อพฺภุตา ธมฺมา อานนฺเท”ติฯ ",
"an4.130:6.5":	"ทสมํฯ ",
"an4.130:6.6":	"ภยวคฺโค ตติโยฯ ",
"an4.130:7.0":	"ตสฺสุทฺทานํ ",
"an4.130:7.1":	"อตฺตานุวาทอูมิ จ, ",
"an4.130:7.2":	"เทฺว จ นานา เทฺว จ โหนฺติ; ",
"an4.130:7.3":	"เมตฺตา เทฺว จ อจฺฉริยา, ",
"an4.130:7.4":	"อปรา จ ตถา ทุเวติฯ "
}	
