{	
"an4.4:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๔ ",
"an4.4:0.2":	"๑ฯ ภณฺฑคามวคฺค ",
"an4.4:0.3":	"ทุติยขตสุตฺต ",
"an4.4:1.1":	"“จตูสุ, ภิกฺขเว, มิจฺฉา ปฏิปชฺชมาโน พาโล อพฺยตฺโต อสปฺปุริโส ขตํ อุปหตํ อตฺตานํ ปริหรติ สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an4.4:1.2":	"กตเมสุ จตูสุ? ",
"an4.4:1.3":	"มาตริ, ภิกฺขเว, มิจฺฉา ปฏิปชฺชมาโน พาโล อพฺยตฺโต อสปฺปุริโส ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an4.4:1.4":	"ปิตริ, ภิกฺขเว, มิจฺฉา ปฏิปชฺชมาโน …เป… ตถาคเต, ภิกฺขเว, มิจฺฉา ปฏิปชฺชมาโน …เป… ตถาคตสาวเก, ภิกฺขเว, มิจฺฉา ปฏิปชฺชมาโน พาโล อพฺยตฺโต อสปฺปุริโส ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an4.4:1.5":	"อิเมสุ โข, ภิกฺขเว, จตูสุ มิจฺฉา ปฏิปชฺชมาโน พาโล อพฺยตฺโต อสปฺปุริโส ขตํ อุปหตํ อตฺตานํ ปริหรติ, สาวชฺโช จ โหติ สานุวชฺโช จ วิญฺญูนํ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"an4.4:2.1":	"จตูสุ, ภิกฺขเว, สมฺมา ปฏิปชฺชมาโน ปณฺฑิโต วิยตฺโต สปฺปุริโส อกฺขตํ อนุปหตํ อตฺตานํ ปริหรติ, อนวชฺโช จ โหติ อนนุวชฺโช จ วิญฺญูนํ, พหุญฺจ ปุญฺญํ ปสวติฯ ",
"an4.4:2.2":	"กตเมสุ จตูสุ? ",
"an4.4:2.3":	"มาตริ, ภิกฺขเว, สมฺมา ปฏิปชฺชมาโน ปณฺฑิโต วิยตฺโต สปฺปุริโส อกฺขตํ อนุปหตํ อตฺตานํ ปริหรติ, อนวชฺโช จ โหติ อนนุวชฺโช จ วิญฺญูนํ, พหุญฺจ ปุญฺญํ ปสวติฯ ",
"an4.4:2.4":	"ปิตริ, ภิกฺขเว, สมฺมา ปฏิปชฺชมาโน …เป… ตถาคเต, ภิกฺขเว, สมฺมา ปฏิปชฺชมาโน …เป… ตถาคตสาวเก, ภิกฺขเว, สมฺมา ปฏิปชฺชมาโน ปณฺฑิโต วิยตฺโต สปฺปุริโส อกฺขตํ อนุปหตํ อตฺตานํ ปริหรติ, อนวชฺโช จ โหติ อนนุวชฺโช จ วิญฺญูนํ, พหุญฺจ ปุญฺญํ ปสวติฯ ",
"an4.4:2.5":	"อิเมสุ โข, ภิกฺขเว, จตูสุ สมฺมา ปฏิปชฺชมาโน ปณฺฑิโต วิยตฺโต สปฺปุริโส อกฺขตํ อนุปหตํ อตฺตานํ ปริหรติ, อนวชฺโช จ โหติ อนนุวชฺโช จ วิญฺญูนํ, พหุญฺจ ปุญฺญํ ปสวตีติฯ ",
"an4.4:3.1":	"มาตริ ปิตริ จาปิ, ",
"an4.4:3.2":	"โย มิจฺฉา ปฏิปชฺชติ; ",
"an4.4:3.3":	"ตถาคเต วา สมฺพุทฺเธ, ",
"an4.4:3.4":	"อถ วา ตสฺส สาวเก; ",
"an4.4:3.5":	"พหุญฺจ โส ปสวติ, ",
"an4.4:3.6":	"อปุญฺญํ ตาทิโส นโรฯ ",
"an4.4:4.1":	"ตาย นํ อธมฺมจริยาย, ",
"an4.4:4.2":	"มาตาปิตูสุ ปณฺฑิตา; ",
"an4.4:4.3":	"อิเธว นํ ครหนฺติ, ",
"an4.4:4.4":	"เปจฺจาปายญฺจ คจฺฉติฯ ",
"an4.4:5.1":	"มาตริ ปิตริ จาปิ, ",
"an4.4:5.2":	"โย สมฺมา ปฏิปชฺชติ; ",
"an4.4:5.3":	"ตถาคเต วา สมฺพุทฺเธ, ",
"an4.4:5.4":	"อถ วา ตสฺส สาวเก; ",
"an4.4:5.5":	"พหุญฺจ โส ปสวติ, ",
"an4.4:5.6":	"ปุญฺญํ เอตาทิโส นโรฯ ",
"an4.4:6.1":	"ตาย นํ ธมฺมจริยาย, ",
"an4.4:6.2":	"มาตาปิตูสุ ปณฺฑิตา; ",
"an4.4:6.3":	"อิเธว นํ ปสํสนฺติ, ",
"an4.4:6.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"an4.4:6.5":	"จตุตฺถํฯ "
}	
