{	
"an4.61:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๖๑ ",
"an4.61:0.2":	"๗ฯ ปตฺตกมฺมวคฺค ",
"an4.61:0.3":	"ปตฺตกมฺมสุตฺต ",
"an4.61:1.1":	"อถ โข อนาถปิณฺฑิโก คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อนาถปิณฺฑิกํ คหปตึ ภควา เอตทโวจ",
"an4.61:2.1":	"“จตฺตาโรเม, คหปติ, ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an4.61:2.2":	"กตเม จตฺตาโร? ",
"an4.61:2.3":	"โภคา เม อุปฺปชฺชนฺตุ สหธมฺเมนาติ, อยํ ปฐโม ธมฺโม อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึฯ ",
"an4.61:3.1":	"โภเค ลทฺธา สหธมฺเมน ยโส เม อาคจฺฉตุ สห ญาตีหิ สห อุปชฺฌาเยหีติ, อยํ ทุติโย ธมฺโม อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึฯ ",
"an4.61:4.1":	"โภเค ลทฺธา สหธมฺเมน ยสํ ลทฺธา สห ญาตีหิ สห อุปชฺฌาเยหิ จิรํ ชีวามิ ทีฆมายุํ ปาเลมีติ, อยํ ตติโย ธมฺโม อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึฯ ",
"an4.61:5.1":	"โภเค ลทฺธา สหธมฺเมน ยสํ ลทฺธา สห ญาตีหิ สห อุปชฺฌาเยหิ จิรํ ชีวิตฺวา ทีฆมายุํ ปาเลตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชามีติ, อยํ จตุตฺโถ ธมฺโม อิฏฺโฐ กนฺโต มนาโป ทุลฺลโภ โลกสฺมึฯ ",
"an4.61:5.2":	"อิเม โข, คหปติ, จตฺตาโร ธมฺมา อิฏฺฐา กนฺตา มนาปา ทุลฺลภา โลกสฺมึฯ ",
"an4.61:6.1":	"อิเมสํ โข, คหปติ, จตุนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ จตฺตาโร ธมฺมา ปฏิลาภาย สํวตฺตนฺติฯ ",
"an4.61:6.2":	"กตเม จตฺตาโร? ",
"an4.61:6.3":	"สทฺธาสมฺปทา, สีลสมฺปทา, จาคสมฺปทา, ปญฺญาสมฺปทาฯ ",
"an4.61:7.1":	"กตมา จ, คหปติ, สทฺธาสมฺปทา? ",
"an4.61:7.2":	"อิธ, คหปติ, อริยสาวโก สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"an4.61:7.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ, สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"an4.61:7.4":	"อยํ วุจฺจติ, คหปติ, สทฺธาสมฺปทาฯ ",
"an4.61:8.1":	"กตมา จ, คหปติ, สีลสมฺปทา? ",
"an4.61:8.2":	"อิธ, คหปติ, อริยสาวโก ปาณาติปาตา ปฏิวิรโต โหติ …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติฯ ",
"an4.61:8.3":	"อยํ วุจฺจติ, คหปติ, สีลสมฺปทาฯ ",
"an4.61:9.1":	"กตมา จ, คหปติ, จาคสมฺปทา? ",
"an4.61:9.2":	"อิธ, คหปติ, อริยสาวโก วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ มุตฺตจาโค ปยตปาณิ โวสคฺครโต ยาจโยโค ทานสํวิภาครโตฯ ",
"an4.61:9.3":	"อยํ วุจฺจติ, คหปติ, จาคสมฺปทาฯ ",
"an4.61:10.1":	"กตมา จ, คหปติ, ปญฺญาสมฺปทา? ",
"an4.61:10.2":	"อภิชฺฌาวิสมโลภาภิภูเตน, คหปติ, เจตสา วิหรนฺโต อกิจฺจํ กโรติ, กิจฺจํ อปราเธติฯ ",
"an4.61:10.3":	"อกิจฺจํ กโรนฺโต กิจฺจํ อปราเธนฺโต ยสา จ สุขา จ ธํสติฯ ",
"an4.61:10.4":	"พฺยาปาทาภิภูเตน, คหปติ, เจตสา วิหรนฺโต อกิจฺจํ กโรติ, กิจฺจํ อปราเธติฯ ",
"an4.61:10.5":	"อกิจฺจํ กโรนฺโต กิจฺจํ อปราเธนฺโต ยสา จ สุขา จ ธํสติฯ ",
"an4.61:10.6":	"ถินมิทฺธาภิภูเตน, คหปติ, เจตสา วิหรนฺโต อกิจฺจํ กโรติ กิจฺจํ อปราเธติฯ ",
"an4.61:10.7":	"อกิจฺจํ กโรนฺโต กิจฺจํ อปราเธนฺโต ยสา จ สุขา จ ธํสติฯ ",
"an4.61:10.8":	"อุทฺธจฺจกุกฺกุจฺจาภิภูเตน, คหปติ, เจตสา วิหรนฺโต อกิจฺจํ กโรติ, กิจฺจํ อปราเธติฯ ",
"an4.61:10.9":	"อกิจฺจํ กโรนฺโต กิจฺจํ อปราเธนฺโต ยสา จ สุขา จ ธํสติฯ ",
"an4.61:10.10":	"วิจิกิจฺฉาภิภูเตน, คหปติ, เจตสา วิหรนฺโต อกิจฺจํ กโรติ, กิจฺจํ อปราเธติฯ ",
"an4.61:10.11":	"อกิจฺจํ กโรนฺโต กิจฺจํ อปราเธนฺโต ยสา จ สุขา จ ธํสติฯ ",
"an4.61:11.1":	"ส โข โส, คหปติ, อริยสาวโก อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา อภิชฺฌาวิสมโลภํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"an4.61:11.2":	"พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา พฺยาปาทํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"an4.61:11.3":	"ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"an4.61:11.4":	"อุทฺธจฺจกุกฺกุจฺจํ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา อุทฺธจฺจกุกฺกุจฺจํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"an4.61:11.5":	"วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา วิจิกิจฺฉํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"an4.61:12.1":	"ยโต จ โข, คหปติ, อริยสาวกสฺส อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"an4.61:12.2":	"พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"an4.61:12.3":	"ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"an4.61:12.4":	"อุทฺธจฺจกุกฺกุจฺจํ จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา อุทฺธจฺจกุกฺกุจฺจํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"an4.61:12.5":	"วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโสติ, อิติ วิทิตฺวา วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"an4.61:12.6":	"อยํ วุจฺจติ, คหปติ, อริยสาวโก มหาปญฺโญ ปุถุปญฺโญ อาปาตทโส ปญฺญาสมฺปนฺโนฯ ",
"an4.61:12.7":	"อยํ วุจฺจติ, คหปติ, ปญฺญาสมฺปทาฯ ",
"an4.61:12.8":	"อิเมสํ โข, คหปติ, จตุนฺนํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ ทุลฺลภานํ โลกสฺมึ อิเม จตฺตาโร ธมฺมา ปฏิลาภาย สํวตฺตนฺติฯ ",
"an4.61:13.1":	"ส โข โส, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ จตฺตาริ ปตฺตกมฺมานิ กตฺตา โหติฯ ",
"an4.61:13.2":	"กตมานิ จตฺตาริ? ",
"an4.61:13.3":	"อิธ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ อตฺตานํ สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an4.61:13.4":	"มาตาปิตโร สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an4.61:13.5":	"ปุตฺตทารทาสกมฺมกรโปริเส สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an4.61:13.6":	"มิตฺตามจฺเจ สุเขติ ปีเณติ สมฺมา สุขํ ปริหรติฯ ",
"an4.61:13.7":	"อิทมสฺส ปฐมํ ฐานคตํ โหติ ปตฺตคตํ อายตนโส ปริภุตฺตํฯ ",
"an4.61:14.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ยา ตา โหนฺติ อาปทา อคฺคิโต วา อุทกโต วา ราชโต วา โจรโต วา อปฺปิยโต วา ทายาทโต, ตถารูปาสุ อาปทาสุ ปริโยธาย สํวตฺตติฯ ",
"an4.61:14.2":	"โสตฺถึ อตฺตานํ กโรติฯ ",
"an4.61:14.3":	"อิทมสฺส ทุติยํ ฐานคตํ โหติ ปตฺตคตํ อายตนโส ปริภุตฺตํฯ ",
"an4.61:15.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ ปญฺจพลึ กตฺตา โหติ—",
"an4.61:15.2":	"ญาติพลึ, อติถิพลึ, ปุพฺพเปตพลึ, ราชพลึ, เทวตาพลึฯ ",
"an4.61:15.3":	"อิทมสฺส ตติยํ ฐานคตํ โหติ ปตฺตคตํ อายตนโส ปริภุตฺตํฯ ",
"an4.61:16.1":	"ปุน จปรํ, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ เย เต สมณพฺราหฺมณา มทปฺปมาทา ปฏิวิรตา ขนฺติโสรจฺเจ นิวิฏฺฐา เอกมตฺตานํ ทเมนฺติ, เอกมตฺตานํ สเมนฺติ, เอกมตฺตานํ ปรินิพฺพาเปนฺติ, ตถารูเปสุ สมณพฺราหฺมเณสุ อุทฺธคฺคิกํ ทกฺขิณํ ปติฏฺฐาเปติ โสวคฺคิกํ สุขวิปากํ สคฺคสํวตฺตนิกํฯ ",
"an4.61:16.2":	"อิทมสฺส จตุตฺถํ ฐานคตํ โหติ ปตฺตคตํ อายตนโส ปริภุตฺตํฯ ",
"an4.61:17.1":	"ส โข โส, คหปติ, อริยสาวโก อุฏฺฐานวีริยาธิคเตหิ โภเคหิ พาหาพลปริจิเตหิ เสทาวกฺขิตฺเตหิ ธมฺมิเกหิ ธมฺมลทฺเธหิ อิมานิ จตฺตาริ ปตฺตกมฺมานิ กตฺตา โหติฯ ",
"an4.61:17.2":	"ยสฺส กสฺสจิ, คหปติ, อญฺญตฺร อิเมหิ จตูหิ ปตฺตกมฺเมหิ โภคา ปริกฺขยํ คจฺฉนฺติ, อิเม วุจฺจนฺติ, คหปติ, โภคา อฏฺฐานคตา อปตฺตคตา อนายตนโส ปริภุตฺตาฯ ",
"an4.61:17.3":	"ยสฺส กสฺสจิ, คหปติ, อิเมหิ จตูหิ ปตฺตกมฺเมหิ โภคา ปริกฺขยํ คจฺฉนฺติ, อิเม วุจฺจนฺติ, คหปติ, โภคา ฐานคตา ปตฺตคตา อายตนโส ปริภุตฺตาติฯ ",
"an4.61:18.1":	"ภุตฺตา โภคา ภตา ภจฺจา, ",
"an4.61:18.2":	"วิติณฺณา อาปทาสุ เม; ",
"an4.61:18.3":	"อุทฺธคฺคา ทกฺขิณา ทินฺนา, ",
"an4.61:18.4":	"อโถ ปญฺจพลี กตา; ",
"an4.61:18.5":	"อุปฏฺฐิตา สีลวนฺโต, ",
"an4.61:18.6":	"สญฺญตา พฺรหฺมจารโยฯ ",
"an4.61:19.1":	"ยทตฺถํ โภคํ อิจฺเฉยฺย, ",
"an4.61:19.2":	"ปณฺฑิโต ฆรมาวสํ; ",
"an4.61:19.3":	"โส เม อตฺโถ อนุปฺปตฺโต, ",
"an4.61:19.4":	"กตํ อนนุตาปิยํฯ ",
"an4.61:20.1":	"เอตํ อนุสฺสรํ มจฺโจ, ",
"an4.61:20.2":	"อริยธมฺเม ฐิโต นโร; ",
"an4.61:20.3":	"อิเธว นํ ปสํสนฺติ, ",
"an4.61:20.4":	"เปจฺจ สคฺเค ปโมทตี”ติฯ ",
"an4.61:20.5":	"ปฐมํฯ "
}	
