{	
"an4.53:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๕๓ ",
"an4.53:0.2":	"๖ฯ ปุญฺญาภิสนฺทวคฺค ",
"an4.53:0.3":	"ปฐมสํวาสสุตฺต ",
"an4.53:1.1":	"เอกํ สมยํ ภควา อนฺตรา จ มธุรํ อนฺตรา จ เวรญฺชํ อทฺธานมคฺคปฺปฏิปนฺโน โหติฯ ",
"an4.53:1.2":	"สมฺพหุลาปิ โข คหปตี จ คหปตานิโย จ อนฺตรา จ มธุรํ อนฺตรา จ เวรญฺชํ อทฺธานมคฺคปฺปฏิปนฺนา โหนฺติฯ ",
"an4.53:1.3":	"อถ โข ภควา มคฺคา โอกฺกมฺม อญฺญตรสฺมึ รุกฺขมูเล (…) นิสีทิฯ ",
"an4.53:1.4":	"อทฺทสํสุ โข คหปตี จ คหปตานิโย จ ภควนฺตํ อญฺญตรสฺมึ รุกฺขมูเล นิสินฺนํฯ ",
"an4.53:1.5":	"ทิสฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต คหปตี จ คหปตานิโย จ ภควา เอตทโวจ",
"an4.53:2.1":	"“จตฺตาโรเม, คหปตโย, สํวาสาฯ ",
"an4.53:2.2":	"กตเม จตฺตาโร? ",
"an4.53:2.3":	"ฉโว ฉวาย สทฺธึ สํวสติ, ",
"an4.53:2.4":	"ฉโว เทวิยา สทฺธึ สํวสติ, ",
"an4.53:2.5":	"เทโว ฉวาย สทฺธึ สํวสติ, ",
"an4.53:2.6":	"เทโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.53:3.1":	"กถญฺจ, คหปตโย, ฉโว ฉวาย สทฺธึ สํวสติ? ",
"an4.53:3.2":	"อิธ, คหปตโย, สามิโก โหติ ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที สุราเมรยมชฺชปมาทฏฺฐายี ทุสฺสีโล ปาปธมฺโม มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.53:3.3":	"ภริยาปิสฺส โหติ ปาณาติปาตินี อทินฺนาทายินี กาเมสุมิจฺฉาจารินี มุสาวาทินี สุราเมรยมชฺชปมาทฏฺฐายินี ทุสฺสีลา ปาปธมฺมา มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.53:3.4":	"เอวํ โข, คหปตโย, ฉโว ฉวาย สทฺธึ สํวสติฯ ",
"an4.53:4.1":	"กถญฺจ, คหปตโย, ฉโว เทวิยา สทฺธึ สํวสติ? ",
"an4.53:4.2":	"อิธ, คหปตโย, สามิโก โหติ ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที สุราเมรยมชฺชปมาทฏฺฐายี ทุสฺสีโล ปาปธมฺโม มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.53:4.3":	"ภริยา ขฺวสฺส โหติ ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา สีลวตี กลฺยาณธมฺมา วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.53:4.4":	"เอวํ โข, คหปตโย, ฉโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.53:5.1":	"กถญฺจ, คหปตโย, เทโว ฉวาย สทฺธึ สํวสติ? ",
"an4.53:5.2":	"อิธ, คหปตโย, สามิโก โหติ ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต กาเมสุมิจฺฉาจารา ปฏิวิรโต มุสาวาทา ปฏิวิรโต สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต สีลวา กลฺยาณธมฺโม วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.53:5.3":	"ภริยา ขฺวสฺส โหติ ปาณาติปาตินี …เป… สุราเมรยมชฺชปมาทฏฺฐายินี ทุสฺสีลา ปาปธมฺมา มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.53:5.4":	"เอวํ โข, คหปตโย, เทโว ฉวาย สทฺธึ สํวสติฯ ",
"an4.53:6.1":	"กถญฺจ, คหปตโย, เทโว เทวิยา สทฺธึ สํวสติ? ",
"an4.53:6.2":	"อิธ, คหปตโย, สามิโก โหติ ปาณาติปาตา ปฏิวิรโต …เป… สีลวา กลฺยาณธมฺโม วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.53:6.3":	"ภริยาปิสฺส โหติ ปาณาติปาตา ปฏิวิรตา …เป… สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตา สีลวตี กลฺยาณธมฺมา วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.53:6.4":	"เอวํ โข, คหปตโย, เทโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.53:6.5":	"อิเม โข, คหปตโย, จตฺตาโร สํวาสาติฯ ",
"an4.53:7.1":	"อุโภ จ โหนฺติ ทุสฺสีลา, ",
"an4.53:7.2":	"กทริยา ปริภาสกา; ",
"an4.53:7.3":	"เต โหนฺติ ชานิปตโย, ",
"an4.53:7.4":	"ฉวา สํวาสมาคตาฯ ",
"an4.53:8.1":	"สามิโก โหติ ทุสฺสีโล, ",
"an4.53:8.2":	"กทริโย ปริภาสโก; ",
"an4.53:8.3":	"ภริยา สีลวตี โหติ, ",
"an4.53:8.4":	"วทญฺญู วีตมจฺฉรา; ",
"an4.53:8.5":	"สาปิ เทวี สํวสติ, ",
"an4.53:8.6":	"ฉเวน ปตินา สหฯ ",
"an4.53:9.1":	"สามิโก สีลวา โหติ, ",
"an4.53:9.2":	"วทญฺญู วีตมจฺฉโร; ",
"an4.53:9.3":	"ภริยา โหติ ทุสฺสีลา, ",
"an4.53:9.4":	"กทริยา ปริภาสิกา; ",
"an4.53:9.5":	"สาปิ ฉวา สํวสติ, ",
"an4.53:9.6":	"เทเวน ปตินา สหฯ ",
"an4.53:10.1":	"อุโภ สทฺธา วทญฺญู จ, ",
"an4.53:10.2":	"สญฺญตา ธมฺมชีวิโน; ",
"an4.53:10.3":	"เต โหนฺติ ชานิปตโย, ",
"an4.53:10.4":	"อญฺญมญฺญํ ปิยํวทาฯ ",
"an4.53:11.1":	"อตฺถาสํ ปจุรา โหนฺติ, ",
"an4.53:11.2":	"ผาสุกํ อุปชายติ; ",
"an4.53:11.3":	"อมิตฺตา ทุมฺมนา โหนฺติ, ",
"an4.53:11.4":	"อุภินฺนํ สมสีลินํฯ ",
"an4.53:12.1":	"อิธ ธมฺมํ จริตฺวาน, ",
"an4.53:12.2":	"สมสีลพฺพตา อุโภ; ",
"an4.53:12.3":	"นนฺทิโน เทวโลกสฺมึ, ",
"an4.53:12.4":	"โมทนฺติ กามกามิโน”ติฯ ",
"an4.53:12.5":	"ตติยํฯ "
}	
