{	
"an4.5:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๕ ",
"an4.5:0.2":	"๑ฯ ภณฺฑคามวคฺค ",
"an4.5:0.3":	"อนุโสตสุตฺต ",
"an4.5:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.5:1.2":	"กตเม จตฺตาโร? ",
"an4.5:1.3":	"อนุโสตคามี ปุคฺคโล, ปฏิโสตคามี ปุคฺคโล, ฐิตตฺโต ปุคฺคโล, ติณฺโณ ปารงฺคโต ถเล ติฏฺฐติ พฺราหฺมโณฯ ",
"an4.5:1.4":	"กตโม จ, ภิกฺขเว, อนุโสตคามี ปุคฺคโล? ",
"an4.5:1.5":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล กาเม จ ปฏิเสวติ, ปาปญฺจ กมฺมํ กโรติฯ ",
"an4.5:1.6":	"อยํ วุจฺจติ, ภิกฺขเว, อนุโสตคามี ปุคฺคโลฯ ",
"an4.5:2.1":	"กตโม จ, ภิกฺขเว, ปฏิโสตคามี ปุคฺคโล? ",
"an4.5:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล กาเม จ นปฺปฏิเสวติ, ปาปญฺจ กมฺมํ น กโรติ, สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อสฺสุมุโขปิ รุทมาโน ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติฯ ",
"an4.5:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปฏิโสตคามี ปุคฺคโลฯ ",
"an4.5:3.1":	"กตโม จ, ภิกฺขเว, ฐิตตฺโต ปุคฺคโล? ",
"an4.5:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ, ตตฺถ ปรินิพฺพายี, อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"an4.5:3.3":	"อยํ วุจฺจติ, ภิกฺขเว, ฐิตตฺโต ปุคฺคโลฯ ",
"an4.5:4.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ติณฺโณ ปารงฺคโต ถเล ติฏฺฐติ พฺราหฺมโณ? ",
"an4.5:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an4.5:4.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล ติณฺโณ ปารงฺคโต ถเล ติฏฺฐติ พฺราหฺมโณฯ ",
"an4.5:4.4":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺติฯ ",
"an4.5:5.1":	"เย เกจิ กาเมสุ อสญฺญตา ชนา, ",
"an4.5:5.2":	"อวีตราคา อิธ กามโภคิโน; ",
"an4.5:5.3":	"ปุนปฺปุนํ ชาติชรูปคามิ เต, ",
"an4.5:5.4":	"ตณฺหาธิปนฺนา อนุโสตคามิโนฯ ",
"an4.5:6.1":	"ตสฺมา หิ ธีโร อิธุปฏฺฐิตสฺสตี, ",
"an4.5:6.2":	"กาเม จ ปาเป จ อเสวมาโน; ",
"an4.5:6.3":	"สหาปิ ทุกฺเขน ชเหยฺย กาเม, ",
"an4.5:6.4":	"ปฏิโสตคามีติ ตมาหุ ปุคฺคลํฯ ",
"an4.5:7.1":	"โย เว กิเลสานิ ปหาย ปญฺจ, ",
"an4.5:7.2":	"ปริปุณฺณเสโข อปริหานธมฺโม; ",
"an4.5:7.3":	"เจโตวสิปฺปตฺโต สมาหิตินฺทฺริโย, ",
"an4.5:7.4":	"ส เว ฐิตตฺโตติ นโร ปวุจฺจติฯ ",
"an4.5:8.1":	"ปโรปรา ยสฺส สเมจฺจ ธมฺมา, ",
"an4.5:8.2":	"วิธูปิตา อตฺถคตา น สนฺติ; ",
"an4.5:8.3":	"ส เว มุนิ วุสิตพฺรหฺมจริโย, ",
"an4.5:8.4":	"โลกนฺตคู ปารคโตติ วุจฺจตี”ติฯ ",
"an4.5:8.5":	"ปญฺจมํฯ "
}	
