{	
"an4.40:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๔๐ ",
"an4.40:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.40:0.3":	"อุทายีสุตฺต ",
"an4.40:1.1":	"อถ โข อุทายี พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา …เป… เอกมนฺตํ นิสินฺโน โข อุทายี พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"an4.40:1.2":	"“ภวมฺปิ โน โคตโม ยญฺญํ วณฺเณตี”ติ? ",
"an4.40:1.3":	"“น โข อหํ, พฺราหฺมณ, สพฺพํ ยญฺญํ วณฺเณมิ; ",
"an4.40:1.4":	"น ปนาหํ, พฺราหฺมณ, สพฺพํ ยญฺญํ น วณฺเณมิฯ ",
"an4.40:1.5":	"ยถารูเป โข, พฺราหฺมณ, ยญฺเญ คาโว หญฺญนฺติ, อเชฬกา หญฺญนฺติ, กุกฺกุฏสูกรา หญฺญนฺติ, วิวิธา ปาณา สงฺฆาตํ อาปชฺชนฺติ; ",
"an4.40:1.6":	"เอวรูปํ โข อหํ, พฺราหฺมณ, สารมฺภํ ยญฺญํ น วณฺเณมิฯ ",
"an4.40:1.7":	"ตํ กิสฺส เหตุ? ",
"an4.40:1.8":	"เอวรูปญฺหิ, พฺราหฺมณ, สารมฺภํ ยญฺญํ น อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาฯ ",
"an4.40:2.1":	"ยถารูเป จ โข, พฺราหฺมณ, ยญฺเญ เนว คาโว หญฺญนฺติ, น อเชฬกา หญฺญนฺติ, น กุกฺกุฏสูกรา หญฺญนฺติ, น วิวิธา ปาณา สงฺฆาตํ อาปชฺชนฺติ; ",
"an4.40:2.2":	"เอวรูปํ โข อหํ, พฺราหฺมณ, นิรารมฺภํ ยญฺญํ วณฺเณมิ, ยทิทํ นิจฺจทานํ อนุกุลยญฺญํฯ ",
"an4.40:2.3":	"ตํ กิสฺส เหตุ? ",
"an4.40:2.4":	"เอวรูปญฺหิ, พฺราหฺมณ, นิรารมฺภํ ยญฺญํ อุปสงฺกมนฺติ อรหนฺโต วา อรหตฺตมคฺคํ วา สมาปนฺนาติฯ ",
"an4.40:3.1":	"อภิสงฺขตํ นิรารมฺภํ, ",
"an4.40:3.2":	"ยญฺญํ กาเลน กปฺปิยํ; ",
"an4.40:3.3":	"ตาทิสํ อุปสํยนฺติ, ",
"an4.40:3.4":	"สญฺญตา พฺรหฺมจารโยฯ ",
"an4.40:4.1":	"วิวฏจฺฉทา เย โลเก, ",
"an4.40:4.2":	"วีติวตฺตา กุลํ คตึ; ",
"an4.40:4.3":	"ยญฺญเมตํ ปสํสนฺติ, ",
"an4.40:4.4":	"พุทฺธา ยญฺญสฺส โกวิทาฯ ",
"an4.40:5.1":	"ยญฺเญ วา ยทิ วา สทฺเธ, ",
"an4.40:5.2":	"หพฺยํ กตฺวา ยถารหํ; ",
"an4.40:5.3":	"ปสนฺนจิตฺโต ยชติ, ",
"an4.40:5.4":	"สุเขตฺเต พฺรหฺมจาริสุฯ ",
"an4.40:6.1":	"สุหุตํ สุยิฏฺฐํ สุปฺปตฺตํ, ",
"an4.40:6.2":	"ทกฺขิเณเยฺยสุ ยํ กตํ; ",
"an4.40:6.3":	"ยญฺโญ จ วิปุโล โหติ, ",
"an4.40:6.4":	"ปสีทนฺติ จ เทวตาฯ ",
"an4.40:7.1":	"เอวํ ยชิตฺวา เมธาวี, ",
"an4.40:7.2":	"สทฺโธ มุตฺเตน เจตสา; ",
"an4.40:7.3":	"อพฺยาพชฺฌํ สุขํ โลกํ, ",
"an4.40:7.4":	"ปณฺฑิโต อุปปชฺชตี”ติฯ ",
"an4.40:7.5":	"ทสมํฯ ",
"an4.40:7.6":	"จกฺกวคฺโค จตุตฺโถฯ ",
"an4.40:8.0":	"ตสฺสุทฺทานํ ",
"an4.40:8.1":	"จกฺโก สงฺคโห สีโห, ",
"an4.40:8.2":	"ปสาโท วสฺสกาเรน ปญฺจมํ; ",
"an4.40:8.3":	"โทโณ อปริหานิโย ปติลีโน, ",
"an4.40:8.4":	"อุชฺชโย อุทายินา เต ทสาติฯ "
}	
