{	
"an4.87:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๘๗ ",
"an4.87:0.2":	"๙ฯ มจลวคฺค ",
"an4.87:0.3":	"ปุตฺตสุตฺต ",
"an4.87:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.87:1.2":	"กตเม จตฺตาโร? ",
"an4.87:1.3":	"สมณมจโล, สมณปุณฺฑรีโก, สมณปทุโม, สมเณสุ สมณสุขุมาโลฯ ",
"an4.87:2.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล สมณมจโล โหติ? ",
"an4.87:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เสโข โหติ ปาฏิปโท; ",
"an4.87:2.3":	"อนุตฺตรํ โยคกฺเขมํ ปตฺถยมาโน วิหรติฯ ",
"an4.87:2.4":	"เสยฺยถาปิ, ภิกฺขเว, รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เชฏฺโฐ ปุตฺโต อาภิเสโก อนภิสิตฺโต มจลปฺปตฺโต; ",
"an4.87:2.5":	"เอวเมวํ โข, ภิกฺขเว, ภิกฺขุ เสโข โหติ ปาฏิปโท, อนุตฺตรํ โยคกฺเขมํ ปตฺถยมาโน วิหรติฯ ",
"an4.87:2.6":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล สมณมจโล โหติฯ ",
"an4.87:3.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล สมณปุณฺฑรีโก โหติ? ",
"an4.87:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, โน จ โข อฏฺฐ วิโมกฺเข กาเยน ผุสิตฺวา วิหรติฯ ",
"an4.87:3.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล สมณปุณฺฑรีโก โหติฯ ",
"an4.87:4.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล สมณปทุโม โหติ? ",
"an4.87:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อฏฺฐ จ วิโมกฺเข กาเยน ผุสิตฺวา วิหรติฯ ",
"an4.87:4.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล สมณปทุโม โหติฯ ",
"an4.87:5.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล สมเณสุ สมณสุขุมาโล โหติ? ",
"an4.87:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยาจิโตว พหุลํ จีวรํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ ปิณฺฑปาตํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ เสนาสนํ ปริภุญฺชติ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชติ, อปฺปํ อยาจิโตฯ ",
"an4.87:5.3":	"เยหิ โข ปน สพฺรหฺมจารีหิ สทฺธึ วิหรติ, ตฺยสฺส มนาเปเนว พหุลํ กายกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ วจีกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ มโนกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; ",
"an4.87:5.4":	"มนาปํเยว พหุลํ อุปหารํ อุปหรนฺติ, อปฺปํ อมนาปํฯ ",
"an4.87:5.5":	"ยานิ โข ปน ตานิ เวทยิตานิ ปิตฺตสมุฏฺฐานานิ วา เสมฺหสมุฏฺฐานานิ วา วาตสมุฏฺฐานานิ วา สนฺนิปาติกานิ วา อุตุปริณามชานิ วา วิสมปริหารชานิ วา โอปกฺกมิกานิ วา กมฺมวิปากชานิ วา, ตานิ ปนสฺส น พหุเทว อุปฺปชฺชนฺติฯ อปฺปาพาโธ โหติฯ ",
"an4.87:5.6":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, ",
"an4.87:5.7":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an4.87:5.8":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล สมเณสุ สมณสุขุมาโล โหติฯ ",
"an4.87:6.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย สมเณสุ สมณสุขุมาโลติ, มเมว ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย สมเณสุ สมณสุขุมาโลติฯ ",
"an4.87:6.2":	"อหญฺหิ, ภิกฺขเว, ยาจิโตว พหุลํ จีวรํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ ปิณฺฑปาตํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ เสนาสนํ ปริภุญฺชามิ, อปฺปํ อยาจิโต; ยาจิโตว พหุลํ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชามิ, อปฺปํ อยาจิโตฯ ",
"an4.87:6.3":	"เยหิ โข ปน ภิกฺขูหิ สทฺธึ วิหรามิ เต เม มนาเปเนว พหุลํ กายกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ วจีกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาเปเนว พหุลํ มโนกมฺเมน สมุทาจรนฺติ, อปฺปํ อมนาเปน; มนาปํเยว พหุลํ อุปหารํ อุปหรนฺติ, อปฺปํ อมนาปํฯ ",
"an4.87:6.4":	"ยานิ โข ปน ตานิ เวทยิตานิ ปิตฺตสมุฏฺฐานานิ วา เสมฺหสมุฏฺฐานานิ วา วาตสมุฏฺฐานานิ วา สนฺนิปาติกานิ วา อุตุปริณามชานิ วา วิสมปริหารชานิ วา โอปกฺกมิกานิ วา กมฺมวิปากชานิ วา, ตานิ เม น พหุเทว อุปฺปชฺชนฺติฯ อปฺปาพาโธหมสฺมิฯ ",
"an4.87:6.5":	"จตุนฺนํ โข ปนสฺมิ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภี, ",
"an4.87:6.6":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"an4.87:7.1":	"ยญฺหิ ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย สมเณสุ สมณสุขุมาโลติ, มเมว ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย สมเณสุ สมณสุขุมาโลติฯ ",
"an4.87:7.2":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.87:7.3":	"สตฺตมํฯ "
}	
