{	
"an4.50:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๕๐ ",
"an4.50:0.2":	"๕ฯ โรหิตสฺสวคฺค ",
"an4.50:0.3":	"อุปกฺกิเลสสุตฺต ",
"an4.50:1.1":	"“จตฺตาโรเม, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:1.2":	"กตเม จตฺตาโร? ",
"an4.50:1.3":	"อพฺภา, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลสา, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:2.1":	"มหิกา, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลสา, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:3.1":	"ธูโม รโช, ภิกฺขเว, จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:4.1":	"ราหุ, ภิกฺขเว, อสุรินฺโท จนฺทิมสูริยานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:4.2":	"อิเม โข, ภิกฺขเว, จตฺตาโร จนฺทิมสูริยานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา จนฺทิมสูริยา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:5.1":	"เอวเมวํ โข, ภิกฺขเว, จตฺตาโรเม สมณพฺราหฺมณานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:5.2":	"กตเม จตฺตาโร? ",
"an4.50:5.3":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สุรํ ปิวนฺติ เมรยํ, สุราเมรยปานา อปฺปฏิวิรตาฯ ",
"an4.50:5.4":	"อยํ, ภิกฺขเว, ปฐโม สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:6.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เมถุนํ ธมฺมํ ปฏิเสวนฺติ, เมถุนสฺมา ธมฺมา อปฺปฏิวิรตาฯ ",
"an4.50:6.2":	"อยํ, ภิกฺขเว, ทุติโย สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:7.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา ชาตรูปรชตํ สาทิยนฺติ, ชาตรูปรชตปฏิคฺคหณา อปฺปฏิวิรตาฯ ",
"an4.50:7.2":	"อยํ, ภิกฺขเว, ตติโย สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:8.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา มิจฺฉาชีเวน ชีวนฺติ, มิจฺฉาชีวา อปฺปฏิวิรตาฯ ",
"an4.50:8.2":	"อยํ, ภิกฺขเว, จตุตฺโถ สมณพฺราหฺมณานํ อุปกฺกิเลโส, เยน อุปกฺกิเลเสน อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺติฯ ",
"an4.50:8.3":	"อิเม โข, ภิกฺขเว, จตฺตาโร สมณพฺราหฺมณานํ อุปกฺกิเลสา, เยหิ อุปกฺกิเลเสหิ อุปกฺกิลิฏฺฐา เอเก สมณพฺราหฺมณา น ตปนฺติ น ภาสนฺติ น วิโรจนฺตีติฯ ",
"an4.50:9.1":	"ราคโทสปริกฺกิฏฺฐา, ",
"an4.50:9.2":	"เอเก สมณพฺราหฺมณา; ",
"an4.50:9.3":	"อวิชฺชานิวุตา โปสา, ",
"an4.50:9.4":	"ปิยรูปาภินนฺทิโนฯ ",
"an4.50:10.1":	"สุรํ ปิวนฺติ เมรยํ, ",
"an4.50:10.2":	"ปฏิเสวนฺติ เมถุนํ; ",
"an4.50:10.3":	"รชตํ ชาตรูปญฺจ, ",
"an4.50:10.4":	"สาทิยนฺติ อวิทฺทสู; ",
"an4.50:10.5":	"มิจฺฉาชีเวน ชีวนฺติ, ",
"an4.50:10.6":	"เอเก สมณพฺราหฺมณาฯ ",
"an4.50:11.1":	"เอเต อุปกฺกิเลสา วุตฺตา, ",
"an4.50:11.2":	"พุทฺเธนาทิจฺจพนฺธุนา; ",
"an4.50:11.3":	"เยหิ อุปกฺกิเลเสหิ, ",
"an4.50:11.4":	"เอเก สมณพฺราหฺมณา; ",
"an4.50:11.5":	"น ตปนฺติ น ภาสนฺติ, ",
"an4.50:11.6":	"อสุทฺธา สรชา มคาฯ ",
"an4.50:12.1":	"อนฺธกาเรน โอนทฺธา, ",
"an4.50:12.2":	"ตณฺหาทาสา สเนตฺติกา; ",
"an4.50:12.3":	"วฑฺเฒนฺติ กฏสึ โฆรํ, ",
"an4.50:12.4":	"อาทิยนฺติ ปุนพฺภวนฺ”ติฯ ",
"an4.50:12.5":	"ทสมํฯ ",
"an4.50:12.6":	"โรหิตสฺสวคฺโค ปญฺจโมฯ ",
"an4.50:13.0":	"ตสฺสุทฺทานํ ",
"an4.50:13.1":	"สมาธิปญฺหา เทฺว โกธา, ",
"an4.50:13.2":	"โรหิตสฺสาปเร ทุเว; ",
"an4.50:13.3":	"สุวิทูรวิสาขวิปลฺลาสา, ",
"an4.50:13.4":	"อุปกฺกิเลเสน เต ทสาติฯ ",
"an4.50:13.5":	"ปฐโม ปณฺณาสโก สมตฺโตฯ "
}	
