{	
"an4.14:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๔ ",
"an4.14:0.2":	"๒ฯ จรวคฺค ",
"an4.14:0.3":	"สํวรสุตฺต ",
"an4.14:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, ปธานานิฯ ",
"an4.14:1.2":	"กตมานิ จตฺตาริ? ",
"an4.14:1.3":	"สํวรปฺปธานํ, ปหานปฺปธานํ, ภาวนาปฺปธานํ, อนุรกฺขณาปฺปธานํฯ ",
"an4.14:1.4":	"กตมญฺจ, ภิกฺขเว, สํวรปฺปธานํ? ",
"an4.14:1.5":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"an4.14:1.6":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an4.14:1.7":	"โสเตน สทฺทํ สุตฺวา … ",
"an4.14:1.8":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"an4.14:1.9":	"ชิวฺหาย รสํ สายิตฺวา … ",
"an4.14:1.10":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"an4.14:1.11":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหี, ",
"an4.14:1.12":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"an4.14:1.13":	"อิทํ วุจฺจติ, ภิกฺขเว, สํวรปฺปธานํฯ ",
"an4.14:2.1":	"กตมญฺจ, ภิกฺขเว, ปหานปฺปธานํ? ",
"an4.14:2.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ; ",
"an4.14:2.3":	"อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… ",
"an4.14:2.4":	"อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… ",
"an4.14:2.5":	"อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"an4.14:2.6":	"อิทํ วุจฺจติ, ภิกฺขเว, ปหานปฺปธานํฯ ",
"an4.14:3.1":	"กตมญฺจ, ภิกฺขเว, ภาวนาปฺปธานํ? ",
"an4.14:3.2":	"อิธ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ, ",
"an4.14:3.3":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an4.14:3.4":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an4.14:3.5":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an4.14:3.6":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an4.14:3.7":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"an4.14:3.8":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"an4.14:3.9":	"อิทํ วุจฺจติ, ภิกฺขเว, ภาวนาปฺปธานํฯ ",
"an4.14:4.1":	"กตมญฺจ, ภิกฺขเว, อนุรกฺขณาปฺปธานํ? ",
"an4.14:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ ภทฺทกํ สมาธินิมิตฺตํ อนุรกฺขติ อฏฺฐิกสญฺญํ ปุฬวกสญฺญํ วินีลกสญฺญํ วิจฺฉิทฺทกสญฺญํ อุทฺธุมาตกสญฺญํฯ ",
"an4.14:4.3":	"อิทํ วุจฺจติ, ภิกฺขเว, อนุรกฺขณาปฺปธานํฯ ",
"an4.14:4.4":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ปธานานีติฯ ",
"an4.14:5.1":	"สํวโร จ ปหานญฺจ, ",
"an4.14:5.2":	"ภาวนา อนุรกฺขณา; ",
"an4.14:5.3":	"เอเต ปธานา จตฺตาโร, ",
"an4.14:5.4":	"เทสิตาทิจฺจพนฺธุนา; ",
"an4.14:5.5":	"เยหิ ภิกฺขุ อิธาตาปี, ",
"an4.14:5.6":	"ขยํ ทุกฺขสฺส ปาปุเณ”ติฯ ",
"an4.14:5.7":	"จตุตฺถํฯ "
}	
