{	
"an4.94:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๙๔ ",
"an4.94:0.2":	"๑๐ฯ อสุรวคฺค ",
"an4.94:0.3":	"ตติยสมาธิสุตฺต ",
"an4.94:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.94:1.2":	"กตเม จตฺตาโร? ",
"an4.94:1.3":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี โหติ อชฺฌตฺตํ เจโตสมถสฺส, น ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.94:1.4":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี โหติ อธิปญฺญาธมฺมวิปสฺสนาย, น ลาภี อชฺฌตฺตํ เจโตสมถสฺสฯ ",
"an4.94:1.5":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล น เจว ลาภี โหติ อชฺฌตฺตํ เจโตสมถสฺส น จ ลาภี อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.94:1.6":	"อิธ ปน, ภิกฺขเว, เอกจฺโจ ปุคฺคโล ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.94:2.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี อชฺฌตฺตํ เจโตสมถสฺส น ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน ยฺวายํ ปุคฺคโล ลาภี อธิปญฺญาธมฺมวิปสฺสนาย โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an4.94:2.2":	"‘กถํ นุ โข, อาวุโส, สงฺขารา ทฏฺฐพฺพา? ",
"an4.94:2.3":	"กถํ สงฺขารา สมฺมสิตพฺพา? ",
"an4.94:2.4":	"กถํ สงฺขารา วิปสฺสิตพฺพา’ติ? ",
"an4.94:2.5":	"ตสฺส โส ยถาทิฏฺฐํ ยถาวิทิตํ พฺยากโรติ",
"an4.94:2.6":	"‘เอวํ โข, อาวุโส, สงฺขารา ทฏฺฐพฺพา, เอวํ สงฺขารา สมฺมสิตพฺพา, เอวํ สงฺขารา วิปสฺสิตพฺพา’ติฯ ",
"an4.94:2.7":	"โส อปเรน สมเยน ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.94:3.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี อธิปญฺญาธมฺมวิปสฺสนาย น ลาภี อชฺฌตฺตํ เจโตสมถสฺส, เตน, ภิกฺขเว, ปุคฺคเลน ยฺวายํ ปุคฺคโล ลาภี อชฺฌตฺตํ เจโตสมถสฺส โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an4.94:3.2":	"‘กถํ นุ โข, อาวุโส, จิตฺตํ สณฺฐเปตพฺพํ? ",
"an4.94:3.3":	"กถํ จิตฺตํ สนฺนิสาเทตพฺพํ? ",
"an4.94:3.4":	"กถํ จิตฺตํ เอโกทิ กาตพฺพํ? ",
"an4.94:3.5":	"กถํ จิตฺตํ สมาทหาตพฺพนฺ’ติ? ",
"an4.94:3.6":	"ตสฺส โส ยถาทิฏฺฐํ ยถาวิทิตํ พฺยากโรติ",
"an4.94:3.7":	"‘เอวํ โข, อาวุโส, จิตฺตํ สณฺฐเปตพฺพํ, เอวํ จิตฺตํ สนฺนิสาเทตพฺพํ, เอวํ จิตฺตํ เอโกทิ กาตพฺพํ, เอวํ จิตฺตํ สมาทหาตพฺพนฺ’ติฯ ",
"an4.94:3.8":	"โส อปเรน สมเย ลาภี เจว โหติ อธิปญฺญาธมฺมวิปสฺสนาย ลาภี จ อชฺฌตฺตํ เจโตสมถสฺสฯ ",
"an4.94:4.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล น เจว ลาภี อชฺฌตฺตํ เจโตสมถสฺส น จ ลาภี อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน ยฺวายํ ปุคฺคโล ลาภี เจว อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนาย โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"an4.94:4.2":	"‘กถํ นุ โข, อาวุโส, จิตฺตํ สณฺฐเปตพฺพํ? ",
"an4.94:4.3":	"กถํ จิตฺตํ สนฺนิสาเทตพฺพํ? ",
"an4.94:4.4":	"กถํ จิตฺตํ เอโกทิ กาตพฺพํ? ",
"an4.94:4.5":	"กถํ จิตฺตํ สมาทหาตพฺพํ? ",
"an4.94:4.6":	"กถํ สงฺขารา ทฏฺฐพฺพา? ",
"an4.94:4.7":	"กถํ สงฺขารา สมฺมสิตพฺพา? ",
"an4.94:4.8":	"กถํ สงฺขารา วิปสฺสิตพฺพา’ติ? ",
"an4.94:4.9":	"ตสฺส โส ยถาทิฏฺฐํ ยถาวิทิตํ พฺยากโรติ",
"an4.94:4.10":	"‘เอวํ โข, อาวุโส, จิตฺตํ สณฺฐเปตพฺพํ, เอวํ จิตฺตํ สนฺนิสาเทตพฺพํ, เอวํ จิตฺตํ เอโกทิ กาตพฺพํ, เอวํ จิตฺตํ สมาทหาตพฺพํ, เอวํ สงฺขารา ทฏฺฐพฺพา, เอวํ สงฺขารา สมฺมสิตพฺพา, เอวํ สงฺขารา วิปสฺสิตพฺพา’ติฯ ",
"an4.94:4.11":	"โส อปเรน สมเยน ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนายฯ ",
"an4.94:5.1":	"ตตฺร, ภิกฺขเว, ยฺวายํ ปุคฺคโล ลาภี เจว โหติ อชฺฌตฺตํ เจโตสมถสฺส ลาภี จ อธิปญฺญาธมฺมวิปสฺสนาย, เตน, ภิกฺขเว, ปุคฺคเลน เตสุ เจว กุสเลสุ ธมฺเมสุ ปติฏฺฐาย อุตฺตริ อาสวานํ ขยาย โยโค กรณีโยฯ ",
"an4.94:5.2":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.94:5.3":	"จตุตฺถํฯ "
}	
