{	
"an4.159:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๕๙ ",
"an4.159:0.2":	"๑๖ฯ อินฺทฺริยวคฺค ",
"an4.159:0.3":	"ภิกฺขุนีสุตฺต ",
"an4.159:1.1":	"เอวํ เม สุตํ—",
"an4.159:1.2":	"เอกํ สมยํ อายสฺมา อานนฺโท โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"an4.159:1.3":	"อถ โข อญฺญตรา ภิกฺขุนี อญฺญตรํ ปุริสํ อามนฺเตสิ",
"an4.159:1.4":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนโยฺย อานนฺโท เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อยฺยสฺส อานนฺทสฺส ปาเท สิรสา วนฺท",
"an4.159:1.5":	"‘อิตฺถนฺนามา, ภนฺเต, ภิกฺขุนี อาพาธิกินี ทุกฺขิตา พาฬฺหคิลานาฯ ",
"an4.159:1.6":	"สา อยฺยสฺส อานนฺทสฺส ปาเท สิรสา วนฺทตี’ติฯ เอวญฺจ วเทหิ",
"an4.159:1.7":	"‘สาธุ กิร, ภนฺเต, อโยฺย อานนฺโท เยน ภิกฺขุนุปสฺสโย เยน สา ภิกฺขุนี เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"an4.159:1.8":	"“เอวํ, อเยฺย”ติ โข โส ปุริโส ตสฺสา ภิกฺขุนิยา ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an4.159:2.1":	"“อิตฺถนฺนามา, ภนฺเต, ภิกฺขุนี อาพาธิกินี ทุกฺขิตา พาฬฺหคิลานาฯ ",
"an4.159:2.2":	"สา อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทติ, เอวญฺจ วเทติ",
"an4.159:2.3":	"‘สาธุ กิร, ภนฺเต, อายสฺมา อานนฺโท เยน ภิกฺขุนุปสฺสโย เยน สา ภิกฺขุนี เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"an4.159:2.4":	"อธิวาเสสิ โข อายสฺมา อานนฺโท ตุณฺหีภาเวนฯ ",
"an4.159:3.1":	"อถ โข อายสฺมา อานนฺโท นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ภิกฺขุนุปสฺสโย เยน สา ภิกฺขุนี เตนุปสงฺกมิฯ ",
"an4.159:3.2":	"อทฺทสา โข สา ภิกฺขุนี อายสฺมนฺตํ อานนฺทํ ทูรโตว อาคจฺฉนฺตํฯ ",
"an4.159:3.3":	"ทิสฺวา สสีสํ ปารุปิตฺวา มญฺจเก นิปชฺชิฯ ",
"an4.159:3.4":	"อถ โข อายสฺมา อานนฺโท เยน สา ภิกฺขุนี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา อานนฺโท ตํ ภิกฺขุนึ เอตทโวจ",
"an4.159:4.1":	"“อาหารสมฺภูโต อยํ, ภคินิ, กาโย อาหารํ นิสฺสายฯ ",
"an4.159:4.2":	"อาหาโร ปหาตพฺโพฯ ",
"an4.159:4.3":	"ตณฺหาสมฺภูโต อยํ, ภคินิ, กาโย ตณฺหํ นิสฺสายฯ ",
"an4.159:4.4":	"ตณฺหา ปหาตพฺพาฯ ",
"an4.159:4.5":	"มานสมฺภูโต อยํ, ภคินิ, กาโย มานํ นิสฺสายฯ ",
"an4.159:4.6":	"มาโน ปหาตพฺโพฯ ",
"an4.159:4.7":	"เมถุนสมฺภูโต อยํ, ภคินิ, กาโยฯ ",
"an4.159:4.8":	"เมถุเน จ เสตุฆาโต วุตฺโต ภควตาฯ ",
"an4.159:5.1":	"‘อาหารสมฺภูโต อยํ, ภคินิ, กาโย อาหารํ นิสฺสายฯ ",
"an4.159:5.2":	"อาหาโร ปหาตพฺโพ’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an4.159:5.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.159:5.4":	"อิธ, ภคินิ, ภิกฺขุ ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"an4.159:5.5":	"‘เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหายฯ อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิฯ ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"an4.159:5.6":	"โส อปเรน สมเยน อาหารํ นิสฺสาย อาหารํ ปชหติฯ ",
"an4.159:5.7":	"‘อาหารสมฺภูโต อยํ, ภคินิ, กาโย อาหารํ นิสฺสาย อาหาโร ปหาตพฺโพ’ติ, ",
"an4.159:5.8":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.159:6.1":	"‘ตณฺหาสมฺภูโต อยํ, ภคินิ, กาโย ตณฺหํ นิสฺสายฯ ",
"an4.159:6.2":	"ตณฺหา ปหาตพฺพา’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an4.159:6.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.159:6.4":	"อิธ, ภคินิ, ภิกฺขุ สุณาติ",
"an4.159:6.5":	"‘อิตฺถนฺนาโม กิร ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"an4.159:6.6":	"ตสฺส เอวํ โหติ",
"an4.159:6.7":	"‘กุทาสฺสุ นาม อหมฺปิ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสามี’ติฯ ",
"an4.159:6.8":	"โส อปเรน สมเยน ตณฺหํ นิสฺสาย ตณฺหํ ปชหติฯ ",
"an4.159:6.9":	"‘ตณฺหาสมฺภูโต อยํ, ภคินิ, กาโย ตณฺหํ นิสฺสาย ตณฺหา ปหาตพฺพา’ติ, ",
"an4.159:6.10":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.159:7.1":	"‘มานสมฺภูโต อยํ, ภคินิ, กาโย มานํ นิสฺสายฯ ",
"an4.159:7.2":	"มาโน ปหาตพฺโพ’ติ, อิติ โข ปเนตํ วุตฺตํฯ ",
"an4.159:7.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"an4.159:7.4":	"อิธ, ภคินิ, ภิกฺขุ สุณาติ",
"an4.159:7.5":	"‘อิตฺถนฺนาโม กิร ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"an4.159:7.6":	"ตสฺส เอวํ โหติ",
"an4.159:7.7":	"‘โส หิ นาม อายสฺมา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสติ; ",
"an4.159:7.8":	"กิมงฺคํ ปนาหนฺ’ติฯ ",
"an4.159:7.9":	"โส อปเรน สมเยน มานํ นิสฺสาย มานํ ปชหติฯ ",
"an4.159:7.10":	"‘มานสมฺภูโต อยํ, ภคินิ, กาโย, มานํ นิสฺสาย มาโน ปหาตพฺโพ’ติ, ",
"an4.159:7.11":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"an4.159:8.1":	"เมถุนสมฺภูโต อยํ, ภคินิ, กาโยฯ ",
"an4.159:8.2":	"เมถุเน จ เสตุฆาโต วุตฺโต ภควตา”ติฯ ",
"an4.159:9.1":	"อถ โข สา ภิกฺขุนี มญฺจกา วุฏฺฐหิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา อายสฺมโต อานนฺทสฺส ปาเทสุ สิรสา นิปติตฺวา อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"an4.159:9.2":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา, ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยาหํ เอวมกาสึฯ ",
"an4.159:9.3":	"ตสฺสา เม, ภนฺเต, อโยฺย อานนฺโท อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ, อายตึ สํวรายา”ติฯ ",
"an4.159:9.4":	"“ตคฺฆ ตํ, ภคินิ, อจฺจโย อจฺจคมา, ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยา ตฺวํ เอวมกาสิฯ ",
"an4.159:9.5":	"ยโต จ โข ตฺวํ, ภคินิ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"an4.159:9.6":	"วุทฺธิ เหสา, ภคินิ, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ อายตึ สํวรํ อาปชฺชตี”ติฯ ",
"an4.159:9.7":	"นวมํฯ "
}	
