{	
"an4.200:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๐๐ ",
"an4.200:0.2":	"๒๐ฯ มหาวคฺค ",
"an4.200:0.3":	"เปมสุตฺต ",
"an4.200:1.1":	"“จตฺตาริมานิ, ภิกฺขเว, เปมานิ ชายนฺติฯ ",
"an4.200:1.2":	"กตมานิ จตฺตาริ? ",
"an4.200:1.3":	"เปมา เปมํ ชายติ, ",
"an4.200:1.4":	"เปมา โทโส ชายติ, ",
"an4.200:1.5":	"โทสา เปมํ ชายติ, ",
"an4.200:1.6":	"โทสา โทโส ชายติฯ ",
"an4.200:2.1":	"กถญฺจ, ภิกฺขเว, เปมา เปมํ ชายติ? ",
"an4.200:2.2":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคลสฺส อิฏฺโฐ โหติ กนฺโต มนาโปฯ ",
"an4.200:2.3":	"ตํ ปเร อิฏฺเฐน กนฺเตน มนาเปน สมุทาจรนฺติฯ ",
"an4.200:2.4":	"ตสฺส เอวํ โหติ",
"an4.200:2.5":	"‘โย โข มฺยายํ ปุคฺคโล อิฏฺโฐ กนฺโต มนาโป, ตํ ปเร อิฏฺเฐน กนฺเตน มนาเปน สมุทาจรนฺตี’ติฯ ",
"an4.200:2.6":	"โส เตสุ เปมํ ชเนติฯ ",
"an4.200:2.7":	"เอวํ โข, ภิกฺขเว, เปมา เปมํ ชายติฯ ",
"an4.200:3.1":	"กถญฺจ, ภิกฺขเว, เปมา โทโส ชายติ? ",
"an4.200:3.2":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคลสฺส อิฏฺโฐ โหติ กนฺโต มนาโปฯ ",
"an4.200:3.3":	"ตํ ปเร อนิฏฺเฐน อกนฺเตน อมนาเปน สมุทาจรนฺติฯ ",
"an4.200:3.4":	"ตสฺส เอวํ โหติ",
"an4.200:3.5":	"‘โย โข มฺยายํ ปุคฺคโล อิฏฺโฐ กนฺโต มนาโป, ตํ ปเร อนิฏฺเฐน อกนฺเตน อมนาเปน สมุทาจรนฺตี’ติฯ ",
"an4.200:3.6":	"โส เตสุ โทสํ ชเนติฯ ",
"an4.200:3.7":	"เอวํ โข, ภิกฺขเว, เปมา โทโส ชายติฯ ",
"an4.200:4.1":	"กถญฺจ, ภิกฺขเว, โทสา เปมํ ชายติ? ",
"an4.200:4.2":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคลสฺส อนิฏฺโฐ โหติ อกนฺโต อมนาโปฯ ",
"an4.200:4.3":	"ตํ ปเร อนิฏฺเฐน อกนฺเตน อมนาเปน สมุทาจรนฺติฯ ",
"an4.200:4.4":	"ตสฺส เอวํ โหติ",
"an4.200:4.5":	"‘โย โข มฺยายํ ปุคฺคโล อนิฏฺโฐ อกนฺโต อมนาโป, ตํ ปเร อนิฏฺเฐน อกนฺเตน อมนาเปน สมุทาจรนฺตี’ติฯ ",
"an4.200:4.6":	"โส เตสุ เปมํ ชเนติฯ ",
"an4.200:4.7":	"เอวํ โข, ภิกฺขเว, โทสา เปมํ ชายติฯ ",
"an4.200:5.1":	"กถญฺจ, ภิกฺขเว, โทสา โทโส ชายติ? ",
"an4.200:5.2":	"อิธ, ภิกฺขเว, ปุคฺคโล ปุคฺคลสฺส อนิฏฺโฐ โหติ อกนฺโต อมนาโปฯ ",
"an4.200:5.3":	"ตํ ปเร อิฏฺเฐน กนฺเตน มนาเปน สมุทาจรนฺติฯ ",
"an4.200:5.4":	"ตสฺส เอวํ โหติ",
"an4.200:5.5":	"‘โย โข มฺยายํ ปุคฺคโล อนิฏฺโฐ อกนฺโต อมนาโป, ตํ ปเร อิฏฺเฐน กนฺเตน มนาเปน สมุทาจรนฺตี’ติฯ ",
"an4.200:5.6":	"โส เตสุ โทสํ ชเนติฯ ",
"an4.200:5.7":	"เอวํ โข, ภิกฺขเว, โทสา โทโส ชายติฯ ",
"an4.200:5.8":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ เปมานิ ชายนฺติฯ ",
"an4.200:6.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an4.200:6.2":	"ยมฺปิสฺส เปมา เปมํ ชายติ ตมฺปิสฺส ตสฺมึ สมเย น โหติ, โยปิสฺส เปมา โทโส ชายติ โสปิสฺส ตสฺมึ สมเย น โหติ, ยมฺปิสฺส โทสา เปมํ ชายติ ตมฺปิสฺส ตสฺมึ สมเย น โหติ, โยปิสฺส โทสา โทโส ชายติ โสปิสฺส ตสฺมึ สมเย น โหติฯ ",
"an4.200:7.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ …เป… ตติยํ ฌานํ …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"an4.200:7.2":	"ยมฺปิสฺส เปมา เปมํ ชายติ ตมฺปิสฺส ตสฺมึ สมเย น โหติ, โยปิสฺส เปมา โทโส ชายติ โสปิสฺส ตสฺมึ สมเย น โหติ, ยมฺปิสฺส โทสา เปมํ ชายติ ตมฺปิสฺส ตสฺมึ สมเย น โหติ, โยปิสฺส โทสา โทโส ชายติ โสปิสฺส ตสฺมึ สมเย น โหติฯ ",
"an4.200:8.1":	"ยสฺมึ, ภิกฺขเว, สมเย ภิกฺขุ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, ยมฺปิสฺส เปมา เปมํ ชายติ ตมฺปิสฺส ปหีนํ โหติ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํ, โยปิสฺส เปมา โทโส ชายติ โสปิสฺส ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโม, ",
"an4.200:8.2":	"ยมฺปิสฺส โทสา เปมํ ชายติ ตมฺปิสฺส ปหีนํ โหติ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํ, โยปิสฺส โทสา โทโส ชายติ โสปิสฺส ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an4.200:8.3":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ เนว อุเสฺสเนติ น ปฏิเสเนติ น ธูปายติ น ปชฺชลติ น สมฺปชฺฌายติฯ ",
"an4.200:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อุเสฺสเนติ? ",
"an4.200:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ, อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํ; ",
"an4.200:9.3":	"เวทนํ อตฺตโต สมนุปสฺสติ, เวทนาวนฺตํ วา อตฺตานํ, อตฺตนิ วา เวทนํ, เวทนาย วา อตฺตานํ; ",
"an4.200:9.4":	"สญฺญํ อตฺตโต สมนุปสฺสติ, สญฺญาวนฺตํ วา อตฺตานํ, อตฺตนิ วา สญฺญํ, สญฺญาย วา อตฺตานํ; ",
"an4.200:9.5":	"สงฺขาเร อตฺตโต สมนุปสฺสติ, สงฺขารวนฺตํ วา อตฺตานํ, อตฺตนิ วา สงฺขาเร, สงฺขาเรสุ วา อตฺตานํ; ",
"an4.200:9.6":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ, อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"an4.200:9.7":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อุเสฺสเนติฯ ",
"an4.200:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น อุเสฺสเนติ? ",
"an4.200:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ, น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํ; ",
"an4.200:10.3":	"น เวทนํ อตฺตโต สมนุปสฺสติ, น เวทนาวนฺตํ วา อตฺตานํ, น อตฺตนิ วา เวทนํ, น เวทนาย วา อตฺตานํ; ",
"an4.200:10.4":	"น สญฺญํ อตฺตโต สมนุปสฺสติ, น สญฺญาวนฺตํ วา อตฺตานํ, น อตฺตนิ วา สญฺญํ, น สญฺญาย วา อตฺตานํ; ",
"an4.200:10.5":	"น สงฺขาเร อตฺตโต สมนุปสฺสติ, น สงฺขารวนฺตํ วา อตฺตานํ, น อตฺตนิ วา สงฺขาเร, น สงฺขาเรสุ วา อตฺตานํ; ",
"an4.200:10.6":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ, น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"an4.200:10.7":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น อุเสฺสเนติฯ ",
"an4.200:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปฏิเสเนติ? ",
"an4.200:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อกฺโกสนฺตํ ปจฺจกฺโกสติ, โรสนฺตํ ปฏิโรสติ, ภณฺฑนฺตํ ปฏิภณฺฑติฯ ",
"an4.200:11.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปฏิเสเนติฯ ",
"an4.200:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ปฏิเสเนติ? ",
"an4.200:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อกฺโกสนฺตํ น ปจฺจกฺโกสติ, โรสนฺตํ น ปฏิโรสติ, ภณฺฑนฺตํ น ปฏิภณฺฑติฯ ",
"an4.200:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ปฏิเสเนติฯ ",
"an4.200:13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ธูปายติ? ",
"an4.200:13.2":	"อสฺมีติ, ภิกฺขเว, สติ อิตฺถสฺมีติ โหติ, เอวํสฺมีติ โหติ, อญฺญถาสฺมีติ โหติ, อสสฺมีติ โหติ, สตสฺมีติ โหติ, สนฺติ โหติ, อิตฺถํ สนฺติ โหติ, เอวํ สนฺติ โหติ, อญฺญถา สนฺติ โหติ, อปิหํ สนฺติ โหติ, อปิหํ อิตฺถํ สนฺติ โหติ, อปิหํ เอวํ สนฺติ โหติ, อปิหํ อญฺญถา สนฺติ โหติ, ภวิสฺสนฺติ โหติ, อิตฺถํ ภวิสฺสนฺติ โหติ, เอวํ ภวิสฺสนฺติ โหติ, อญฺญถา ภวิสฺสนฺติ โหติฯ ",
"an4.200:13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ธูปายติฯ ",
"an4.200:14.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ธูปายติ? ",
"an4.200:14.2":	"อสฺมีติ, ภิกฺขเว, อสติ อิตฺถสฺมีติ น โหติ, เอวํสฺมีติ น โหติ, อญฺญถาสฺมีติ น โหติ, อสสฺมีติ น โหติ, สตสฺมีติ น โหติ, สนฺติ น โหติ, อิตฺถํ สนฺติ น โหติ, เอวํ สนฺติ น โหติ, อญฺญถา สนฺติ น โหติ, อปิหํ สนฺติ น โหติ, อปิหํ อิตฺถํ สนฺติ น โหติ, อปิหํ เอวํ สนฺติ น โหติ, อปิหํ อญฺญถา สนฺติ น โหติ, ภวิสฺสนฺติ น โหติ, อิตฺถํ ภวิสฺสนฺติ น โหติ, เอวํ ภวิสฺสนฺติ น โหติ, อญฺญถา ภวิสฺสนฺติ น โหติฯ ",
"an4.200:14.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ธูปายติฯ ",
"an4.200:15.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ปชฺชลติ? ",
"an4.200:15.2":	"อิมินา อสฺมีติ, ภิกฺขเว, สติ อิมินา อิตฺถสฺมีติ โหติ, อิมินา เอวํสฺมีติ โหติ, อิมินา อญฺญถาสฺมีติ โหติ, อิมินา อสสฺมีติ โหติ, อิมินา สตสฺมีติ โหติ, อิมินา สนฺติ โหติ, อิมินา อิตฺถํ สนฺติ โหติ, อิมินา เอวํ สนฺติ โหติ, อิมินา อญฺญถา สนฺติ โหติ, อิมินา อปิหํ สนฺติ โหติ, อิมินา อปิหํ อิตฺถํ สนฺติ โหติ, อิมินา อปิหํ เอวํ สนฺติ โหติ, อิมินา อปิหํ อญฺญถา สนฺติ โหติ, อิมินา ภวิสฺสนฺติ โหติ, อิมินา อิตฺถํ ภวิสฺสนฺติ โหติ, อิมินา เอวํ ภวิสฺสนฺติ โหติ, อิมินา อญฺญถา ภวิสฺสนฺติ โหติฯ ",
"an4.200:15.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปชฺชลติฯ ",
"an4.200:16.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ปชฺชลติ? ",
"an4.200:16.2":	"อิมินา อสฺมีติ, ภิกฺขเว, อสติ อิมินา อิตฺถสฺมีติ น โหติ, อิมินา เอวํสฺมีติ น โหติ, อิมินา อญฺญถาสฺมีติ น โหติ, อิมินา อสสฺมีติ น โหติ, อิมินา สตสฺมีติ น โหติ, อิมินา สนฺติ น โหติ, อิมินา อิตฺถํ สนฺติ น โหติ, อิมินา เอวํ สนฺติ น โหติ, อิมินา อญฺญถา สนฺติ น โหติ, อิมินา อปิหํ สนฺติ น โหติ, อิมินา อปิหํ อิตฺถํ สนฺติ น โหติ, อิมินา อปิหํ เอวํ สนฺติ น โหติ, อิมินา อปิหํ อญฺญถา สนฺติ น โหติ, อิมินา ภวิสฺสนฺติ น โหติ, อิมินา อิตฺถํ ภวิสฺสนฺติ น โหติ, อิมินา เอวํ ภวิสฺสนฺติ น โหติ, อิมินา อญฺญถา ภวิสฺสนฺติ น โหติฯ ",
"an4.200:16.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ปชฺชลติฯ ",
"an4.200:17.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมฺปชฺฌายติ? ",
"an4.200:17.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อสฺมิมาโน ปหีโน น โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an4.200:17.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สมฺปชฺฌายติฯ ",
"an4.200:18.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น สมฺปชฺฌายติ? ",
"an4.200:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อสฺมิมาโน ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"an4.200:18.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น สมฺปชฺฌายตี”ติฯ ",
"an4.200:18.4":	"ทสมํฯ ",
"an4.200:18.5":	"มหาวคฺโค ปญฺจโมฯ ",
"an4.200:19.0":	"ตสฺสุทฺทานํ ",
"an4.200:19.1":	"โสตานุคตํ ฐานํ, ",
"an4.200:19.2":	"ภทฺทิย สามุคิย วปฺป สาฬฺหา จ; ",
"an4.200:19.3":	"มลฺลิก อตฺตนฺตาโป, ",
"an4.200:19.4":	"ตณฺหา เปเมน จ ทสา เตติฯ ",
"an4.200:19.5":	"จตุตฺโถ มหาปณฺณาสโก สมตฺโตฯ "
}	
