{	
"an4.205:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๐๕ ",
"an4.205:0.2":	"๒๑ฯ สปฺปุริสวคฺค ",
"an4.205:0.3":	"อฏฺฐงฺคิกสุตฺต ",
"an4.205:1.1":	"“อสปฺปุริสญฺจ โว, ภิกฺขเว, เทเสสฺสามิ, อสปฺปุริเสน อสปฺปุริสตรญฺจ; ",
"an4.205:1.2":	"สปฺปุริสญฺจ, สปฺปุริเสน สปฺปุริสตรญฺจฯ ตํ สุณาถ …เป…ฯ ",
"an4.205:2.1":	"“กตโม จ, ภิกฺขเว, อสปฺปุริโส? ",
"an4.205:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ มิจฺฉาทิฏฺฐิโก โหติ, มิจฺฉาสงฺกปฺโป โหติ, มิจฺฉาวาโจ โหติ, มิจฺฉากมฺมนฺโต โหติ, มิจฺฉาอาชีโว โหติ, มิจฺฉาวายาโม โหติ, มิจฺฉาสติ โหติ, มิจฺฉาสมาธิ โหติฯ ",
"an4.205:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริโสฯ ",
"an4.205:3.1":	"กตโม จ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโร? ",
"an4.205:3.2":	"อิธ ภิกฺขเว, เอกจฺโจ อตฺตนา จ มิจฺฉาทิฏฺฐิโก โหติ, ปรญฺจ มิจฺฉาทิฏฺฐิยา สมาทเปติ; ",
"an4.205:3.3":	"อตฺตนา จ มิจฺฉาสงฺกปฺโป โหติ, ปรญฺจ มิจฺฉาสงฺกปฺเป สมาทเปติ; ",
"an4.205:3.4":	"อตฺตนา จ มิจฺฉาวาโจ โหติ, ปรญฺจ มิจฺฉาวาจาย สมาทเปติ; ",
"an4.205:3.5":	"อตฺตนา จ มิจฺฉากมฺมนฺโต โหติ, ปรญฺจ มิจฺฉากมฺมนฺเต สมาทเปติ; ",
"an4.205:3.6":	"อตฺตนา จ มิจฺฉาอาชีโว โหติ, ปรญฺจ มิจฺฉาอาชีเว สมาทเปติ; ",
"an4.205:3.7":	"อตฺตนา จ มิจฺฉาวายาโม โหติ, ปรญฺจ มิจฺฉาวายาเม สมาทเปติ; ",
"an4.205:3.8":	"อตฺตนา จ มิจฺฉาสติ โหติ, ปรญฺจ มิจฺฉาสติยา สมาทเปติ; ",
"an4.205:3.9":	"อตฺตนา จ มิจฺฉาสมาธิ โหติ, ปรญฺจ มิจฺฉาสมาธิมฺหิ สมาทเปติฯ ",
"an4.205:3.10":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโรฯ ",
"an4.205:4.1":	"กตโม จ, ภิกฺขเว, สปฺปุริโส? ",
"an4.205:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สมฺมาทิฏฺฐิโก โหติ, สมฺมาสงฺกปฺโป โหติ, สมฺมาวาโจ โหติ, สมฺมากมฺมนฺโต โหติ, สมฺมาอาชีโว โหติ, สมฺมาวายาโม โหติ, สมฺมาสติ โหติ, สมฺมาสมาธิ โหติฯ ",
"an4.205:4.3":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริโสฯ ",
"an4.205:5.1":	"กตโม จ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร? ",
"an4.205:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา จ สมฺมาทิฏฺฐิโก โหติ, ปรญฺจ สมฺมาทิฏฺฐิยา สมาทเปติ; ",
"an4.205:5.3":	"อตฺตนา จ สมฺมาสงฺกปฺโป โหติ, ปรญฺจ สมฺมาสงฺกปฺเป สมาทเปติ; ",
"an4.205:5.4":	"อตฺตนา จ สมฺมาวาโจ โหติ, ปรญฺจ สมฺมาวาจาย สมาทเปติ; ",
"an4.205:5.5":	"อตฺตนา จ สมฺมากมฺมนฺโต โหติ, ปรญฺจ สมฺมากมฺมนฺเต สมาทเปติ; ",
"an4.205:5.6":	"อตฺตนา จ สมฺมาอาชีโว โหติ, ปรญฺจ สมฺมาอาชีเว สมาทเปติ; ",
"an4.205:5.7":	"อตฺตนา จ สมฺมาวายาโม โหติ, ปรญฺจ สมฺมาวายาเม สมาทเปติ; ",
"an4.205:5.8":	"อตฺตนา จ สมฺมาสติ โหติ, ปรญฺจ สมฺมาสติยา สมาทเปติ; ",
"an4.205:5.9":	"อตฺตนา จ สมฺมาสมาธิ โหติ, ปรญฺจ สมฺมาสมาธิมฺหิ สมาทเปติฯ ",
"an4.205:5.10":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร”ติฯ ",
"an4.205:5.11":	"ปญฺจมํฯ "
}	
