{	
"an4.54:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๕๔ ",
"an4.54:0.2":	"๖ฯ ปุญฺญาภิสนฺทวคฺค ",
"an4.54:0.3":	"ทุติยสํวาสสุตฺต ",
"an4.54:1.1":	"“จตฺตาโรเม, ภิกฺขเว, สํวาสาฯ ",
"an4.54:1.2":	"กตเม จตฺตาโร? ",
"an4.54:1.3":	"ฉโว ฉวาย สทฺธึ สํวสติ, ",
"an4.54:1.4":	"ฉโว เทวิยา สทฺธึ สํวสติ, ",
"an4.54:1.5":	"เทโว ฉวาย สทฺธึ สํวสติ, ",
"an4.54:1.6":	"เทโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.54:2.1":	"กถญฺจ, ภิกฺขเว, ฉโว ฉวาย สทฺธึ สํวสติฯ ",
"an4.54:2.2":	"อิธ, ภิกฺขเว, สามิโก โหติ ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิโก ทุสฺสีโล ปาปธมฺโม มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.54:2.3":	"ภริยาปิสฺส โหติ ปาณาติปาตินี อทินฺนาทายินี กาเมสุมิจฺฉาจารินี มุสาวาทินี ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปินี อภิชฺฌาลุนี พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐิกา ทุสฺสีลา ปาปธมฺมา มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.54:2.4":	"เอวํ โข, ภิกฺขเว, ฉโว ฉวาย สทฺธึ สํวสติฯ ",
"an4.54:3.1":	"กถญฺจ, ภิกฺขเว, ฉโว เทวิยา สทฺธึ สํวสติ? ",
"an4.54:3.2":	"อิธ, ภิกฺขเว, สามิโก โหติ ปาณาติปาตี …เป… มิจฺฉาทิฏฺฐิโก ทุสฺสีโล ปาปธมฺโม มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.54:3.3":	"ภริยา ขฺวสฺส โหติ ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลุนี อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐิกา สีลวตี กลฺยาณธมฺมา วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.54:3.4":	"เอวํ โข, ภิกฺขเว, ฉโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.54:4.1":	"กถญฺจ, ภิกฺขเว, เทโว ฉวาย สทฺธึ สํวสติ? ",
"an4.54:4.2":	"อิธ, ภิกฺขเว, สามิโก โหติ ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต กาเมสุมิจฺฉาจารา ปฏิวิรโต มุสาวาทา ปฏิวิรโต ปิสุณาย วาจาย ปฏิวิรโต ผรุสาย วาจาย ปฏิวิรโต สมฺผปฺปลาปา ปฏิวิรโต อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิโก สีลวา กลฺยาณธมฺโม วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.54:4.3":	"ภริยา ขฺวสฺส โหติ ปาณาติปาตินี …เป… มิจฺฉาทิฏฺฐิกา ทุสฺสีลา ปาปธมฺมา มจฺเฉรมลปริยุฏฺฐิเตน เจตสา อคารํ อชฺฌาวสติ อกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.54:4.4":	"เอวํ โข, ภิกฺขเว, เทโว ฉวาย สทฺธึ สํวสติฯ ",
"an4.54:5.1":	"กถญฺจ, ภิกฺขเว, เทโว เทวิยา สทฺธึ สํวสติ? ",
"an4.54:5.2":	"อิธ, ภิกฺขเว, สามิโก โหติ ปาณาติปาตา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิโก สีลวา กลฺยาณธมฺโม วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสกปริภาสโก สมณพฺราหฺมณานํ; ",
"an4.54:5.3":	"ภริยาปิสฺส โหติ ปาณาติปาตา ปฏิวิรตา …เป… สมฺมาทิฏฺฐิกา สีลวตี กลฺยาณธมฺมา วิคตมลมจฺเฉเรน เจตสา อคารํ อชฺฌาวสติ อนกฺโกสิกปริภาสิกา สมณพฺราหฺมณานํฯ ",
"an4.54:5.4":	"เอวํ โข, ภิกฺขเว, เทโว เทวิยา สทฺธึ สํวสติฯ ",
"an4.54:5.5":	"อิเม โข, ภิกฺขเว, จตฺตาโร สํวาสาติฯ ",
"an4.54:6.1":	"อุโภ จ โหนฺติ ทุสฺสีลา, ",
"an4.54:6.2":	"กทริยา ปริภาสกา; ",
"an4.54:6.3":	"เต โหนฺติ ชานิปตโย, ",
"an4.54:6.4":	"ฉวา สํวาสมาคตาฯ ",
"an4.54:7.1":	"สามิโก โหติ ทุสฺสีโล, ",
"an4.54:7.2":	"กทริโย ปริภาสโก; ",
"an4.54:7.3":	"ภริยา สีลวตี โหติ, ",
"an4.54:7.4":	"วทญฺญู วีตมจฺฉรา; ",
"an4.54:7.5":	"สาปิ เทวี สํวสติ, ",
"an4.54:7.6":	"ฉเวน ปตินา สหฯ ",
"an4.54:8.1":	"สามิโก สีลวา โหติ, ",
"an4.54:8.2":	"วทญฺญู วีตมจฺฉโร; ",
"an4.54:8.3":	"ภริยา โหติ ทุสฺสีลา, ",
"an4.54:8.4":	"กทริยา ปริภาสิกา; ",
"an4.54:8.5":	"สาปิ ฉวา สํวสติ, ",
"an4.54:8.6":	"เทเวน ปตินา สหฯ ",
"an4.54:9.1":	"อุโภ สทฺธา วทญฺญู จ, ",
"an4.54:9.2":	"สญฺญตา ธมฺมชีวิโน; ",
"an4.54:9.3":	"เต โหนฺติ ชานิปตโย, ",
"an4.54:9.4":	"อญฺญมญฺญํ ปิยํวทาฯ ",
"an4.54:10.1":	"อตฺถาสํ ปจุรา โหนฺติ, ",
"an4.54:10.2":	"ผาสุกํ อุปชายติ; ",
"an4.54:10.3":	"อมิตฺตา ทุมฺมนา โหนฺติ, ",
"an4.54:10.4":	"อุภินฺนํ สมสีลินํฯ ",
"an4.54:11.1":	"อิธ ธมฺมํ จริตฺวาน, ",
"an4.54:11.2":	"สมสีลพฺพตา อุโภ; ",
"an4.54:11.3":	"นนฺทิโน เทวโลกสฺมึ, ",
"an4.54:11.4":	"โมทนฺติ กามกามิโน”ติฯ ",
"an4.54:11.5":	"จตุตฺถํฯ "
}	
