{	
"an4.171:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๗๑ ",
"an4.171:0.2":	"๑๘ฯ สญฺเจตนิยวคฺค ",
"an4.171:0.3":	"เจตนาสุตฺต ",
"an4.171:1.1":	"“กาเย วา, ภิกฺขเว, สติ กายสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:1.2":	"วาจาย วา, ภิกฺขเว, สติ วจีสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:1.3":	"มเน วา, ภิกฺขเว, สติ มโนสญฺเจตนาเหตุ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ อวิชฺชาปจฺจยาวฯ ",
"an4.171:2.1":	"สามํ วา ตํ, ภิกฺขเว, กายสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:2.2":	"ปเร วาสฺส ตํ, ภิกฺขเว, กายสงฺขารํ อภิสงฺขโรนฺติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:2.3":	"สมฺปชาโน วา ตํ, ภิกฺขเว, กายสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:2.4":	"อสมฺปชาโน วา ตํ, ภิกฺขเว, กายสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:3.1":	"สามํ วา ตํ, ภิกฺขเว, วจีสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:3.2":	"ปเร วาสฺส ตํ, ภิกฺขเว, วจีสงฺขารํ อภิสงฺขโรนฺติ; ",
"an4.171:3.3":	"ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:3.4":	"สมฺปชาโน วา ตํ, ภิกฺขเว, วจีสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:3.5":	"อสมฺปชาโน วา ตํ, ภิกฺขเว, วจีสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:4.1":	"สามํ วา ตํ, ภิกฺขเว, มโนสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:4.2":	"ปเร วาสฺส ตํ, ภิกฺขเว, มโนสงฺขารํ อภิสงฺขโรนฺติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:4.3":	"สมฺปชาโน วา ตํ, ภิกฺขเว, มโนสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ; ",
"an4.171:4.4":	"อสมฺปชาโน วา ตํ, ภิกฺขเว, มโนสงฺขารํ อภิสงฺขโรติ, ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํฯ ",
"an4.171:5.1":	"อิเมสุ, ภิกฺขเว, ธมฺเมสุ อวิชฺชา อนุปติตา, ",
"an4.171:5.2":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา โส กาโย น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ, สา วาจา น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ, โส มโน น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขํ, ",
"an4.171:5.3":	"เขตฺตํ ตํ น โหติ …เป… วตฺถุ ตํ น โหติ …เป… อายตนํ ตํ น โหติ …เป… อธิกรณํ ตํ น โหติ ยํปจฺจยาสฺส ตํ อุปฺปชฺชติ อชฺฌตฺตํ สุขทุกฺขนฺติฯ ",
"an4.171:6.1":	"จตฺตาโรเม, ภิกฺขเว, อตฺตภาวปฏิลาภาฯ ",
"an4.171:6.2":	"กตเม จตฺตาโร? ",
"an4.171:6.3":	"อตฺถิ, ภิกฺขเว, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนา กมติ, โน ปรสญฺเจตนาฯ ",
"an4.171:6.4":	"อตฺถิ, ภิกฺขเว, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ ปรสญฺเจตนา กมติ, โน อตฺตสญฺเจตนาฯ ",
"an4.171:6.5":	"อตฺถิ, ภิกฺขเว, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนา จ กมติ ปรสญฺเจตนา จฯ ",
"an4.171:6.6":	"อตฺถิ, ภิกฺขเว, อตฺตภาวปฏิลาโภ, ยสฺมึ อตฺตภาวปฏิลาเภ เนวตฺตสญฺเจตนา กมติ, โน ปรสญฺเจตนาฯ ",
"an4.171:6.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร อตฺตภาวปฏิลาภา”ติฯ ",
"an4.171:7.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"an4.171:7.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิ",
"an4.171:7.3":	"‘ตตฺร, ภนฺเต, ยายํ อตฺตภาวปฏิลาโภ ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนา กมติ โน ปรสญฺเจตนา, อตฺตสญฺเจตนาเหตุ เตสํ สตฺตานํ ตมฺหา กายา จุติ โหติฯ ",
"an4.171:7.4":	"ตตฺร, ภนฺเต, ยายํ อตฺตภาวปฏิลาโภ ยสฺมึ อตฺตภาวปฏิลาเภ ปรสญฺเจตนา กมติ โน อตฺตสญฺเจตนา, ปรสญฺเจตนาเหตุ เตสํ สตฺตานํ ตมฺหา กายา จุติ โหติฯ ",
"an4.171:7.5":	"ตตฺร, ภนฺเต, ยายํ อตฺตภาวปฏิลาโภ ยสฺมึ อตฺตภาวปฏิลาเภ อตฺตสญฺเจตนา จ กมติ ปรสญฺเจตนา จ, อตฺตสญฺเจตนา จ ปรสญฺเจตนา จ เหตุ เตสํ สตฺตานํ ตมฺหา กายา จุติ โหติฯ ",
"an4.171:7.6":	"ตตฺร, ภนฺเต, ยายํ อตฺตภาวปฏิลาโภ ยสฺมึ อตฺตภาวปฏิลาเภ เนว อตฺตสญฺเจตนา กมติ โน ปรสญฺเจตนา, กตเม เตน เทวา ทฏฺฐพฺพา’”ติ? ",
"an4.171:7.7":	"“เนวสญฺญานาสญฺญายตนูปคา, สาริปุตฺต, เทวา เตน ทฏฺฐพฺพา”ติฯ ",
"an4.171:8.1":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา ตมฺหา กายา จุตา อาคามิโน โหนฺติ อาคนฺตาโร อิตฺถตฺตํ? ",
"an4.171:8.2":	"โก ปน, ภนฺเต, เหตุ โก ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา ตมฺหา กายา จุตา อนาคามิโน โหนฺติ อนาคนฺตาโร อิตฺถตฺตนฺ”ติ? ",
"an4.171:8.3":	"“อิธ, สาริปุตฺต, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ อปฺปหีนานิ โหนฺติ, โส ทิฏฺเฐว ธมฺเม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an4.171:8.4":	"โส ตทสฺสาเทติ, ตํ นิกาเมติ, เตน จ วิตฺตึ อาปชฺชติ; ",
"an4.171:8.5":	"ตตฺถ ฐิโต ตทธิมุตฺโต ตพฺพหุลวิหารี อปริหีโน กาลํ กุรุมาโน เนวสญฺญานาสญฺญายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an4.171:8.6":	"โส ตโต จุโต อาคามี โหติ อาคนฺตา อิตฺถตฺตํฯ ",
"an4.171:9.1":	"อิธ ปน, สาริปุตฺต, เอกจฺจสฺส ปุคฺคลสฺส โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, โส ทิฏฺเฐว ธมฺเม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"an4.171:9.2":	"โส ตทสฺสาเทติ, ตํ นิกาเมติ, เตน จ วิตฺตึ อาปชฺชติ; ",
"an4.171:9.3":	"ตตฺถ ฐิโต ตทธิมุตฺโต ตพฺพหุลวิหารี อปริหีโน กาลํ กุรุมาโน เนวสญฺญานาสญฺญายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"an4.171:9.4":	"โส ตโต จุโต อนาคามี โหติ อนาคนฺตา อิตฺถตฺตํฯ ",
"an4.171:10.1":	"อยํ โข, สาริปุตฺต, เหตุ อยํ ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา ตมฺหา กายา จุตา อาคามิโน โหนฺติ อาคนฺตาโร อิตฺถตฺตํฯ ",
"an4.171:10.2":	"อยํ ปน, สาริปุตฺต, เหตุ อยํ ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา ตมฺหา กายา จุตา อนาคามิโน โหนฺติ อนาคนฺตาโร อิตฺถตฺตนฺ”ติฯ ",
"an4.171:10.3":	"ปฐมํฯ "
}	
