{	
"an4.85:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๘๕ ",
"an4.85:0.2":	"๙ฯ มจลวคฺค ",
"an4.85:0.3":	"ตโมตมสุตฺต ",
"an4.85:1.1":	"“จตฺตาโรเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"an4.85:1.2":	"กตเม จตฺตาโร? ",
"an4.85:1.3":	"ตโม ตมปรายโณ, ",
"an4.85:1.4":	"ตโม โชติปรายโณ, ",
"an4.85:1.5":	"โชติ ตมปรายโณ, ",
"an4.85:1.6":	"โชติ โชติปรายโณฯ ",
"an4.85:2.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล ตโม โหติ ตมปรายโณ? ",
"an4.85:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล นีเจ กุเล ปจฺจาชาโต โหติ—จณฺฑาลกุเล วา เวนกุเล วา เนสาทกุเล วา รถการกุเล วา ปุกฺกุสกุเล วา ทลิทฺเท อปฺปนฺนปานโภชเน กสิรวุตฺติเก, ยตฺถ กสิเรน ฆาสจฺฉาโท ลพฺภติฯ ",
"an4.85:2.3":	"โส จ โหติ ทุพฺพณฺโณ ทุทฺทสิโก โอโกฏิมโก พวฺหาพาโธ กาโณ วา กุณี วา ขญฺโช วา ปกฺขหโต วา, น ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an4.85:2.4":	"โส กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an4.85:2.5":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an4.85:2.6":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล ตโม โหติ ตมปรายโณฯ ",
"an4.85:3.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล ตโม โหติ โชติปรายโณ? ",
"an4.85:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล นีเจ กุเล ปจฺจาชาโต โหติ—จณฺฑาลกุเล วา เวนกุเล วา เนสาทกุเล วา รถการกุเล วา ปุกฺกุสกุเล วา ทลิทฺเท อปฺปนฺนปานโภชเน กสิรวุตฺติเก, ยตฺถ กสิเรน ฆาสจฺฉาโท ลพฺภติ; ",
"an4.85:3.3":	"โส จ โหติ ทุพฺพณฺโณ ทุทฺทสิโก โอโกฏิมโก พวฺหาพาโธ กาโณ วา กุณี วา ขญฺโช วา ปกฺขหโต วา น ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an4.85:3.4":	"โส กาเยน สุจริตํ จรติ, วาจาย สุจริตํ จรติ, มนสา สุจริตํ จรติฯ ",
"an4.85:3.5":	"โส กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an4.85:3.6":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล ตโม โหติ โชติปรายโณฯ ",
"an4.85:4.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล โชติ โหติ ตมปรายโณ? ",
"an4.85:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อุจฺเจ กุเล ปจฺจาชาโต โหติ—ขตฺติยมหาสาลกุเล วา พฺราหฺมณมหาสาลกุเล วา คหปติมหาสาลกุเล วา อฑฺเฒ มหทฺธเน มหาโภเค ปหูตชาตรูปรชเต ปหูตวิตฺตูปกรเณ ปหูตธนธญฺเญ; ",
"an4.85:4.3":	"โส จ โหติ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an4.85:4.4":	"โส กาเยน ทุจฺจริตํ จรติ, วาจาย ทุจฺจริตํ จรติ, มนสา ทุจฺจริตํ จรติฯ ",
"an4.85:4.5":	"โส กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"an4.85:4.6":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล โชติ โหติ ตมปรายโณฯ ",
"an4.85:5.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล โชติ โหติ โชติปรายโณ? ",
"an4.85:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล อุจฺเจ กุเล ปจฺจาชาโต โหติ—ขตฺติยมหาสาลกุเล วา พฺราหฺมณมหาสาลกุเล วา คหปติมหาสาลกุเล วา อฑฺเฒ มหทฺธเน มหาโภเค ปหูตชาตรูปรชเต ปหูตวิตฺตูปกรเณ ปหูตธนธญฺเญ; ",
"an4.85:5.3":	"โส จ โหติ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"an4.85:5.4":	"โส กาเยน สุจริตํ จรติ, วาจาย สุจริตํ จรติ, มนสา สุจริตํ จรติฯ ",
"an4.85:5.5":	"โส กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"an4.85:5.6":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล โชติ โหติ โชติปรายโณฯ ",
"an4.85:5.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"an4.85:5.8":	"ปญฺจมํฯ "
}	
