{	
"an4.157:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๑๕๗ ",
"an4.157:0.2":	"๑๖ฯ อินฺทฺริยวคฺค ",
"an4.157:0.3":	"โรคสุตฺต ",
"an4.157:1.1":	"“เทฺวเม, ภิกฺขเว, โรคาฯ ",
"an4.157:1.2":	"กตเม เทฺว? ",
"an4.157:1.3":	"กายิโก จ โรโค เจตสิโก จ โรโคฯ ",
"an4.157:1.4":	"ทิสฺสนฺติ, ภิกฺขเว, สตฺตา กายิเกน โรเคน เอกมฺปิ วสฺสํ อาโรคฺยํ ปฏิชานมานา, เทฺวปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, ตีณิปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, จตฺตาริปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, ปญฺจปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, ทสปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, วีสติปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, ตึสมฺปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, จตฺตารีสมฺปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, ปญฺญาสมฺปิ วสฺสานิ อาโรคฺยํ ปฏิชานมานา, วสฺสสตมฺปิ, ภิโยฺยปิ อาโรคฺยํ ปฏิชานมานาฯ ",
"an4.157:1.5":	"เต, ภิกฺขเว, สตฺตา สุทุลฺลภา โลกสฺมึ เย เจตสิเกน โรเคน มุหุตฺตมฺปิ อาโรคฺยํ ปฏิชานนฺติ, อญฺญตฺร ขีณาสเวหิฯ ",
"an4.157:2.1":	"จตฺตาโรเม, ภิกฺขเว, ปพฺพชิตสฺส โรคาฯ ",
"an4.157:2.2":	"กตเม จตฺตาโร? ",
"an4.157:2.3":	"อิธ, ภิกฺขเว, ภิกฺขุ มหิจฺโฉ โหติ วิฆาตวา อสนฺตุฏฺโฐ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรนฯ ",
"an4.157:2.4":	"โส มหิจฺโฉ สมาโน วิฆาตวา อสนฺตุฏฺโฐ อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรน ปาปิกํ อิจฺฉํ ปณิทหติ อนวญฺญปฺปฏิลาภาย ลาภสกฺการสิโลกปฺปฏิลาภายฯ ",
"an4.157:2.5":	"โส อุฏฺฐหติ ฆฏติ วายมติ อนวญฺญปฺปฏิลาภาย ลาภสกฺการสิโลกปฺปฏิลาภายฯ ",
"an4.157:2.6":	"โส สงฺขาย กุลานิ อุปสงฺกมติ, สงฺขาย นิสีทติ, สงฺขาย ธมฺมํ ภาสติ, สงฺขาย อุจฺจารปสฺสาวํ สนฺธาเรติฯ ",
"an4.157:2.7":	"อิเม โข, ภิกฺขเว, จตฺตาโร ปพฺพชิตสฺส โรคาฯ ",
"an4.157:3.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"an4.157:3.2":	"‘น มหิจฺฉา ภวิสฺสาม วิฆาตวนฺโต อสนฺตุฏฺฐา อิตรีตรจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรน, น ปาปิกํ อิจฺฉํ ปณิทหิสฺสาม อนวญฺญปฺปฏิลาภาย ลาภสกฺการสิโลกปฺปฏิลาภาย, น อุฏฺฐหิสฺสาม น ฆเฏสฺสาม น วายมิสฺสาม อนวญฺญปฺปฏิลาภาย ลาภสกฺการสิโลกปฺปฏิลาภาย, ขมา ภวิสฺสาม สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติกา ภวิสฺสามา’ติฯ ",
"an4.157:3.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"an4.157:3.4":	"สตฺตมํฯ "
}	
