{	
"an4.70:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๗๐ ",
"an4.70:0.2":	"๗ฯ ปตฺตกมฺมวคฺค ",
"an4.70:0.3":	"อธมฺมิกสุตฺต ",
"an4.70:1.1":	"“ยสฺมึ, ภิกฺขเว, สมเย ราชาโน อธมฺมิกา โหนฺติ, ราชายุตฺตาปิ ตสฺมึ สมเย อธมฺมิกา โหนฺติฯ ",
"an4.70:1.2":	"ราชายุตฺเตสุ อธมฺมิเกสุ พฺราหฺมณคหปติกาปิ ตสฺมึ สมเย อธมฺมิกา โหนฺติฯ ",
"an4.70:1.3":	"พฺราหฺมณคหปติเกสุ อธมฺมิเกสุ เนคมชานปทาปิ ตสฺมึ สมเย อธมฺมิกา โหนฺติฯ ",
"an4.70:1.4":	"เนคมชานปเทสุ อธมฺมิเกสุ วิสมํ จนฺทิมสูริยา ปริวตฺตนฺติฯ ",
"an4.70:1.5":	"วิสมํ จนฺทิมสูริเยสุ ปริวตฺตนฺเตสุ วิสมํ นกฺขตฺตานิ ตารกรูปานิ ปริวตฺตนฺติฯ ",
"an4.70:1.6":	"วิสมํ นกฺขตฺเตสุ ตารกรูเปสุ ปริวตฺตนฺเตสุ วิสมํ รตฺตินฺทิวา ปริวตฺตนฺติฯ ",
"an4.70:1.7":	"วิสมํ รตฺตินฺทิเวสุ ปริวตฺตนฺเตสุ วิสมํ มาสทฺธมาสา ปริวตฺตนฺติฯ ",
"an4.70:1.8":	"วิสมํ มาสทฺธมาเสสุ ปริวตฺตนฺเตสุ วิสมํ อุตุสํวจฺฉรา ปริวตฺตนฺติฯ ",
"an4.70:1.9":	"วิสมํ อุตุสํวจฺฉเรสุ ปริวตฺตนฺเตสุ วิสมํ วาตา วายนฺติ วิสมา อปญฺชสาฯ ",
"an4.70:1.10":	"วิสมํ วาเตสุ วายนฺเตสุ วิสเมสุ อปญฺชเสสุ เทวตา ปริกุปิตา ภวนฺติฯ ",
"an4.70:1.11":	"เทวตาสุ ปริกุปิตาสุ เทโว น สมฺมา ธารํ อนุปฺปเวจฺฉติฯ ",
"an4.70:1.12":	"เทเว น สมฺมา ธารํ อนุปฺปเวจฺฉนฺเต วิสมปากานิ สสฺสานิ ภวนฺติฯ ",
"an4.70:1.13":	"วิสมปากานิ, ภิกฺขเว, สสฺสานิ มนุสฺสา ปริภุญฺชนฺตา อปฺปายุกา โหนฺติ ทุพฺพณฺณา จ พวฺหาพาธา จฯ ",
"an4.70:2.1":	"ยสฺมึ, ภิกฺขเว, สมเย ราชาโน ธมฺมิกา โหนฺติ, ราชายุตฺตาปิ ตสฺมึ สมเย ธมฺมิกา โหนฺติฯ ",
"an4.70:2.2":	"ราชายุตฺเตสุ ธมฺมิเกสุ พฺราหฺมณคหปติกาปิ ตสฺมึ สมเย ธมฺมิกา โหนฺติฯ ",
"an4.70:2.3":	"พฺราหฺมณคหปติเกสุ ธมฺมิเกสุ เนคมชานปทาปิ ตสฺมึ สมเย ธมฺมิกา โหนฺติฯ ",
"an4.70:2.4":	"เนคมชานปเทสุ ธมฺมิเกสุ สมํ จนฺทิมสูริยา ปริวตฺตนฺติฯ ",
"an4.70:2.5":	"สมํ จนฺทิมสูริเยสุ ปริวตฺตนฺเตสุ สมํ นกฺขตฺตานิ ตารกรูปานิ ปริวตฺตนฺติฯ ",
"an4.70:2.6":	"สมํ นกฺขตฺเตสุ ตารกรูเปสุ ปริวตฺตนฺเตสุ สมํ รตฺตินฺทิวา ปริวตฺตนฺติฯ ",
"an4.70:2.7":	"สมํ รตฺตินฺทิเวสุ ปริวตฺตนฺเตสุ สมํ มาสทฺธมาสา ปริวตฺตนฺติฯ ",
"an4.70:2.8":	"สมํ มาสทฺธมาเสสุ ปริวตฺตนฺเตสุ สมํ อุตุสํวจฺฉรา ปริวตฺตนฺติฯ ",
"an4.70:2.9":	"สมํ อุตุสํวจฺฉเรสุ ปริวตฺตนฺเตสุ สมํ วาตา วายนฺติ สมา ปญฺชสาฯ ",
"an4.70:2.10":	"สมํ วาเตสุ วายนฺเตสุ สเมสุ ปญฺชเสสุ เทวตา อปริกุปิตา ภวนฺติฯ ",
"an4.70:2.11":	"เทวตาสุ อปริกุปิตาสุ เทโว สมฺมา ธารํ อนุปฺปเวจฺฉติฯ ",
"an4.70:2.12":	"เทเว สมฺมา ธารํ อนุปฺปเวจฺฉนฺเต สมปากานิ สสฺสานิ ภวนฺติฯ ",
"an4.70:2.13":	"สมปากานิ, ภิกฺขเว, สสฺสานิ มนุสฺสา ปริภุญฺชนฺตา ทีฆายุกา จ โหนฺติ วณฺณวนฺโต จ พลวนฺโต จ อปฺปาพาธา จาติฯ ",
"an4.70:3.1":	"คุนฺนญฺเจ ตรมานานํ, ",
"an4.70:3.2":	"ชิมฺหํ คจฺฉติ ปุงฺคโว; ",
"an4.70:3.3":	"สพฺพา ตา ชิมฺหํ คจฺฉนฺติ, ",
"an4.70:3.4":	"เนตฺเต ชิมฺหํ คเต สติฯ ",
"an4.70:4.1":	"เอวเมวํ มนุเสฺสสุ, ",
"an4.70:4.2":	"โย โหติ เสฏฺฐสมฺมโต; ",
"an4.70:4.3":	"โส เจ อธมฺมํ จรติ, ",
"an4.70:4.4":	"ปเคว อิตรา ปชา; ",
"an4.70:4.5":	"สพฺพํ รฏฺฐํ ทุกฺขํ เสติ, ",
"an4.70:4.6":	"ราชา เจ โหติ อธมฺมิโกฯ ",
"an4.70:5.1":	"คุนฺนญฺเจ ตรมานานํ, ",
"an4.70:5.2":	"อุชุํ คจฺฉติ ปุงฺคโว; ",
"an4.70:5.3":	"สพฺพา ตา อุชุํ คจฺฉนฺติ, ",
"an4.70:5.4":	"เนตฺเต อุชุํ คเต สติฯ ",
"an4.70:6.1":	"เอวเมวํ มนุเสฺสสุ, ",
"an4.70:6.2":	"โย โหติ เสฏฺฐสมฺมโต; ",
"an4.70:6.3":	"โส สเจ ธมฺมํ จรติ, ",
"an4.70:6.4":	"ปเคว อิตรา ปชา; ",
"an4.70:6.5":	"สพฺพํ รฏฺฐํ สุขํ เสติ, ",
"an4.70:6.6":	"ราชา เจ โหติ ธมฺมิโก”ติฯ ",
"an4.70:6.7":	"ทสมํฯ ",
"an4.70:6.8":	"ปตฺตกมฺมวคฺโค ทุติโยฯ ",
"an4.70:7.0":	"ตสฺสุทฺทานํ ",
"an4.70:7.1":	"ปตฺตกมฺมํ อานณฺยโก, ",
"an4.70:7.2":	"สพฺรหฺมนิรยา รูเปน ปญฺจมํ; ",
"an4.70:7.3":	"สราคอหิราชา เทวทตฺโต, ",
"an4.70:7.4":	"ปธานํ อธมฺมิเกน จาติฯ "
}	
