{	
"an4.35:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๓๕ ",
"an4.35:0.2":	"๔ฯ จกฺกวคฺค ",
"an4.35:0.3":	"วสฺสการสุตฺต ",
"an4.35:1.1":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"an4.35:1.2":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"an4.35:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ภควนฺตํ เอตทโวจ",
"an4.35:2.1":	"“จตูหิ โข มยํ, โภ โคตม, ธมฺเมหิ สมนฺนาคตํ มหาปญฺญํ มหาปุริสํ ปญฺญาเปมฯ ",
"an4.35:2.2":	"กตเมหิ จตูหิ? ",
"an4.35:2.3":	"อิธ, โภ โคตม, พหุสฺสุโต โหติ ตสฺส ตเสฺสว สุตชาตสฺส ",
"an4.35:2.4":	"ตสฺส ตเสฺสว โข ปน ภาสิตสฺส อตฺถํ ชานาติ",
"an4.35:2.5":	"สติมา โข ปน โหติ จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตา ",
"an4.35:2.6":	"ยานิ โข ปน ตานิ คหฏฺฐกานิ กิงฺกรณียานิ, ตตฺถ ทกฺโข โหติ อนลโส, ตตฺรุปายาย วีมํสาย สมนฺนาคโต อลํ กาตุํ อลํ สํวิธาตุํฯ ",
"an4.35:2.7":	"อิเมหิ โข มยํ, โภ โคตม, จตูหิ ธมฺเมหิ สมนฺนาคตํ มหาปญฺญํ มหาปุริสํ ปญฺญาเปมฯ ",
"an4.35:2.8":	"สเจ เม, โภ โคตม, อนุโมทิตพฺพํ อนุโมทตุ เม ภวํ โคตโม; ",
"an4.35:2.9":	"สเจ ปน เม, โภ โคตม, ปฏิกฺโกสิตพฺพํ ปฏิกฺโกสตุ เม ภวํ โคตโม”ติฯ ",
"an4.35:3.1":	"“เนว โข ตฺยาหํ, พฺราหฺมณ, อนุโมทามิ น ปฏิกฺโกสามิฯ ",
"an4.35:3.2":	"จตูหิ โข อหํ, พฺราหฺมณ, ธมฺเมหิ สมนฺนาคตํ มหาปญฺญํ มหาปุริสํ ปญฺญาเปมิฯ ",
"an4.35:3.3":	"กตเมหิ จตูหิ? ",
"an4.35:3.4":	"อิธ, พฺราหฺมณ, พหุชนหิตาย ปฏิปนฺโน โหติ พหุชนสุขาย; ",
"an4.35:3.5":	"พหุ’สฺส ชนตา อริเย ญาเย ปติฏฺฐาปิตา, ยทิทํ กลฺยาณธมฺมตา กุสลธมฺมตาฯ ",
"an4.35:3.6":	"โส ยํ วิตกฺกํ อากงฺขติ วิตกฺเกตุํ ตํ วิตกฺกํ วิตกฺเกติ, ยํ วิตกฺกํ นากงฺขติ วิตกฺเกตุํ น ตํ วิตกฺกํ วิตกฺเกติ; ",
"an4.35:3.7":	"ยํ สงฺกปฺปํ อากงฺขติ สงฺกปฺเปตุํ ตํ สงฺกปฺปํ สงฺกปฺเปติ, ยํ สงฺกปฺปํ นากงฺขติ สงฺกปฺเปตุํ น ตํ สงฺกปฺปํ สงฺกปฺเปติฯ ",
"an4.35:3.8":	"อิติ เจโตวสิปฺปตฺโต โหติ วิตกฺกปเถฯ ",
"an4.35:3.9":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"an4.35:3.10":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"an4.35:3.11":	"เนว โข ตฺยาหํ, พฺราหฺมณ, อนุโมทามิ น ปน ปฏิกฺโกสามิฯ ",
"an4.35:3.12":	"อิเมหิ โข อหํ, พฺราหฺมณ, จตูหิ ธมฺเมหิ สมนฺนาคตํ มหาปญฺญํ มหาปุริสํ ปญฺญาเปมี”ติฯ ",
"an4.35:4.1":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"an4.35:4.2":	"ยาว สุภาสิตญฺจิทํ โภตา โคตเมนฯ ",
"an4.35:4.3":	"อิเมหิ จ มยํ, โภ โคตม, จตูหิ ธมฺเมหิ สมนฺนาคตํ ภวนฺตํ โคตมํ ธาเรม; ",
"an4.35:4.4":	"ภวญฺหิ โคตโม พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย; ",
"an4.35:4.5":	"พหุ เต ชนตา อริเย ญาเย ปติฏฺฐาปิตา, ยทิทํ กลฺยาณธมฺมตา กุสลธมฺมตาฯ ",
"an4.35:4.6":	"ภวญฺหิ โคตโม ยํ วิตกฺกํ อากงฺขติ วิตกฺเกตุํ ตํ วิตกฺกํ วิตกฺเกติ, ยํ วิตกฺกํ นากงฺขติ วิตกฺเกตุํ น ตํ วิตกฺกํ วิตกฺเกติ, ยํ สงฺกปฺปํ อากงฺขติ สงฺกปฺเปตุํ ตํ สงฺกปฺปํ สงฺกปฺเปติ, ยํ สงฺกปฺปํ นากงฺขติ สงฺกปฺเปตุํ น ตํ สงฺกปฺปํ สงฺกปฺเปติฯ ",
"an4.35:4.7":	"ภวญฺหิ โคตโม เจโตวสิปฺปตฺโต วิตกฺกปเถฯ ",
"an4.35:4.8":	"ภวญฺหิ โคตโม จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภีฯ ",
"an4.35:4.9":	"ภวญฺหิ โคตโม อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"an4.35:5.1":	"“อทฺธา โข ตฺยาหํ, พฺราหฺมณ, อาสชฺช อุปนีย วาจา ภาสิตาฯ ",
"an4.35:5.2":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิ",
"an4.35:5.3":	"‘อหญฺหิ, พฺราหฺมณ, พหุชนหิตาย ปฏิปนฺโน พหุชนสุขาย; ",
"an4.35:5.4":	"พหุ เม ชนตา อริเย ญาเย ปติฏฺฐาปิตา, ยทิทํ กลฺยาณธมฺมตา กุสลธมฺมตาฯ ",
"an4.35:5.5":	"อหญฺหิ, พฺราหฺมณ, ยํ วิตกฺกํ อากงฺขามิ วิตกฺเกตุํ ตํ วิตกฺกํ วิตกฺเกมิ, ยํ วิตกฺกํ นากงฺขามิ วิตกฺเกตุํ น ตํ วิตกฺกํ วิตกฺเกมิ, ยํ สงฺกปฺปํ อากงฺขามิ สงฺกปฺเปตุํ ตํ สงฺกปฺปํ สงฺกปฺเปมิ, ยํ สงฺกปฺปํ นากงฺขามิ สงฺกปฺเปตุํ น ตํ สงฺกปฺปํ สงฺกปฺเปมิฯ ",
"an4.35:5.6":	"อหญฺหิ, พฺราหฺมณ, เจโตวสิปฺปตฺโต วิตกฺกปเถฯ ",
"an4.35:5.7":	"อหญฺหิ, พฺราหฺมณ, จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี อกิจฺฉลาภี อกสิรลาภีฯ ",
"an4.35:5.8":	"อหญฺหิ, พฺราหฺมณ, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"an4.35:6.1":	"โย เวทิ สพฺพสตฺตานํ, ",
"an4.35:6.2":	"มจฺจุปาสปฺปโมจนํ; ",
"an4.35:6.3":	"หิตํ เทวมนุสฺสานํ, ",
"an4.35:6.4":	"ญายํ ธมฺมํ ปกาสยิ; ",
"an4.35:6.5":	"ยํ เว ทิสฺวา จ สุตฺวา จ, ",
"an4.35:6.6":	"ปสีทนฺติ พหู ชนาฯ ",
"an4.35:7.1":	"มคฺคามคฺคสฺส กุสโล, ",
"an4.35:7.2":	"กตกิจฺโจ อนาสโว; ",
"an4.35:7.3":	"พุทฺโธ อนฺติมสารีโร, ",
"an4.35:7.4":	"มหาปญฺโญ มหาปุริโสติ วุจฺจตี”ติฯ ",
"an4.35:7.5":	"ปญฺจมํฯ "
}	
