{	
"an4.203:0.1":	"องฺคุตฺตร นิกาย ๔ฯ๒๐๓ ",
"an4.203:0.2":	"๒๑ฯ สปฺปุริสวคฺค ",
"an4.203:0.3":	"สตฺตกมฺมสุตฺต ",
"an4.203:1.1":	"“อสปฺปุริสญฺจ โว, ภิกฺขเว, เทเสสฺสามิ, อสปฺปุริเสน อสปฺปุริสตรญฺจ; ",
"an4.203:1.2":	"สปฺปุริสญฺจ, สปฺปุริเสน สปฺปุริสตรญฺจฯ ตํ สุณาถ …เป…ฯ ",
"an4.203:2.1":	"“กตโม จ, ภิกฺขเว, อสปฺปุริโส? ",
"an4.203:2.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติฯ ",
"an4.203:2.3":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริโสฯ ",
"an4.203:3.1":	"กตโม จ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโร? ",
"an4.203:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา จ ปาณาติปาตี โหติ, ปรญฺจ ปาณาติปาเต สมาทเปติ; ",
"an4.203:3.3":	"อตฺตนา จ อทินฺนาทายี โหติ, ปรญฺจ อทินฺนาทาเน สมาทเปติ; ",
"an4.203:3.4":	"อตฺตนา จ กาเมสุมิจฺฉาจารี โหติ, ปรญฺจ กาเมสุมิจฺฉาจาเร สมาทเปติ; ",
"an4.203:3.5":	"อตฺตนา จ มุสาวาที โหติ, ปรญฺจ มุสาวาเท สมาทเปติ; ",
"an4.203:3.6":	"อตฺตนา จ ปิสุณวาโจ โหติ, ปรญฺจ ปิสุณาย วาจาย สมาทเปติ; ",
"an4.203:3.7":	"อตฺตนา จ ผรุสวาโจ โหติ, ปรญฺจ ผรุสาย วาจาย สมาทเปติ; ",
"an4.203:3.8":	"อตฺตนา จ สมฺผปฺปลาปี โหติ, ปรญฺจ สมฺผปฺปลาเป สมาทเปติฯ ",
"an4.203:3.9":	"อยํ วุจฺจติ, ภิกฺขเว, อสปฺปุริเสน อสปฺปุริสตโรฯ ",
"an4.203:4.1":	"กตโม จ, ภิกฺขเว, สปฺปุริโส? ",
"an4.203:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต, โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติฯ ",
"an4.203:4.3":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริโสฯ ",
"an4.203:5.1":	"กตโม จ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร? ",
"an4.203:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา จ ปาณาติปาตา ปฏิวิรโต โหติ, ปรญฺจ ปาณาติปาตา เวรมณิยา สมาทเปติ; ",
"an4.203:5.3":	"อตฺตนา จ อทินฺนาทานา ปฏิวิรโต โหติ, ปรญฺจ อทินฺนาทานา เวรมณิยา สมาทเปติ; ",
"an4.203:5.4":	"อตฺตนา จ กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, ปรญฺจ กาเมสุมิจฺฉาจารา เวรมณิยา สมาทเปติ; ",
"an4.203:5.5":	"อตฺตนา จ มุสาวาทา ปฏิวิรโต โหติ, ปรญฺจ มุสาวาทา เวรมณิยา สมาทเปติ; ",
"an4.203:5.6":	"อตฺตนา จ ปิสุณาย วาจาย ปฏิวิรโต โหติ, ปรญฺจ ปิสุณาย วาจาย เวรมณิยา สมาทเปติ; ",
"an4.203:5.7":	"อตฺตนา จ ผรุสาย วาจาย ปฏิวิรโต โหติ, ปรญฺจ ผรุสาย วาจาย เวรมณิยา สมาทเปติ; ",
"an4.203:5.8":	"อตฺตนา จ สมฺผปฺปลาปา ปฏิวิรโต โหติ, ปรญฺจ สมฺผปฺปลาปา เวรมณิยา สมาทเปติฯ ",
"an4.203:5.9":	"อยํ วุจฺจติ, ภิกฺขเว, สปฺปุริเสน สปฺปุริสตโร”ติฯ ",
"an4.203:5.10":	"ตติยํฯ "
}	
