{	
"sn41.8:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๘ ",
"sn41.8:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.8:0.3":	"นิคณฺฐนาฏปุตฺตสุตฺต ",
"sn41.8:1.1":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต มจฺฉิกาสณฺฑํ อนุปฺปตฺโต โหติ มหติยา นิคณฺฐปริสาย สทฺธึฯ ",
"sn41.8:1.2":	"อโสฺสสิ โข จิตฺโต คหปติ",
"sn41.8:1.3":	"อถ โข จิตฺโต คหปติ สมฺพหุเลหิ อุปาสเกหิ สทฺธึ เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺเฐน นาฏปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn41.8:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข จิตฺตํ คหปตึ นิคณฺโฐ นาฏปุตฺโต เอตทโวจ",
"sn41.8:1.5":	"“สทฺทหสิ ตฺวํ, คหปติ, สมณสฺส โคตมสฺส—",
"sn41.8:1.6":	"อตฺถิ อวิตกฺโก อวิจาโร สมาธิ, อตฺถิ วิตกฺกวิจารานํ นิโรโธ”ติ? ",
"sn41.8:2.1":	"“น ขฺวาหํ เอตฺถ, ภนฺเต, ภควโต สทฺธาย คจฺฉามิฯ ",
"sn41.8:2.2":	"อตฺถิ อวิตกฺโก อวิจาโร สมาธิ, อตฺถิ วิตกฺกวิจารานํ นิโรโธ”ติฯ ",
"sn41.8:2.3":	"เอวํ วุตฺเต, นิคณฺโฐ นาฏปุตฺโต อุโลฺลเกตฺวา เอตทโวจ",
"sn41.8:2.4":	"“อิทํ ภวนฺโต ปสฺสนฺตุ, ยาว อุชุโก จายํ จิตฺโต คหปติ, ยาว อสโฐ จายํ จิตฺโต คหปติ, ยาว อมายาวี จายํ จิตฺโต คหปติ, วาตํ วา โส ชาเลน พาเธตพฺพํ มญฺเญยฺย, โย วิตกฺกวิจาเร นิโรเธตพฺพํ มญฺเญยฺย, สกมุฏฺฐินา วา โส คงฺคาย โสตํ อาวาเรตพฺพํ มญฺเญยฺย, โย วิตกฺกวิจาเร นิโรเธตพฺพํ มญฺเญยฺยา”ติฯ ",
"sn41.8:3.1":	"“ตํ กึ มญฺญสิ, ภนฺเต, ",
"sn41.8:3.2":	"กตมํ นุ โข ปณีตตรํ—ญาณํ วา สทฺธา วา”ติ? ",
"sn41.8:3.3":	"“สทฺธาย โข, คหปติ, ญาณํเยว ปณีตตรนฺ”ติฯ ",
"sn41.8:3.4":	"“อหํ โข, ภนฺเต, ยาวเทว อากงฺขามิ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.8:3.5":	"อหํ โข, ภนฺเต, ยาวเทว อากงฺขามิ, วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.8:3.6":	"อหํ โข, ภนฺเต, ยาวเทว อากงฺขามิ, ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.8:3.7":	"อหํ โข, ภนฺเต, ยาวเทว อากงฺขามิ, สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.8:3.8":	"น โส ขฺวาหํ, ภนฺเต, เอวํ ชานนฺโต เอวํ ปสฺสนฺโต กสฺส อญฺญสฺส สมณสฺส วา พฺราหฺมณสฺส วา สทฺธาย คมิสฺสามิ? ",
"sn41.8:3.9":	"อตฺถิ อวิตกฺโก อวิจาโร สมาธิ, อตฺถิ วิตกฺกวิจารานํ นิโรโธ”ติฯ ",
"sn41.8:4.1":	"เอวํ วุตฺเต, นิคณฺโฐ นาฏปุตฺโต สกํ ปริสํ อปโลเกตฺวา เอตทโวจ",
"sn41.8:4.2":	"“อิทํ ภวนฺโต ปสฺสนฺตุ, ยาว อนุชุโก จายํ จิตฺโต คหปติ, ยาว สโฐ จายํ จิตฺโต คหปติ, ยาว มายาวี จายํ จิตฺโต คหปตี”ติฯ ",
"sn41.8:5.1":	"“อิทาเนว โข เต มยํ, ภนฺเต, ภาสิตํ",
"sn41.8:5.2":	"‘เอวํ อาชานาม อิทํ ภวนฺโต ปสฺสนฺตุ, ยาว อุชุโก จายํ จิตฺโต คหปติ, ยาว อสโฐ จายํ จิตฺโต คหปติ, ยาว อมายาวี จายํ จิตฺโต คหปตี’ติฯ ",
"sn41.8:5.3":	"อิทาเนว จ ปน มยํ, ภนฺเต, ภาสิตํ",
"sn41.8:5.4":	"‘เอวํ อาชานาม อิทํ ภวนฺโต ปสฺสนฺตุ, ยาว อนุชุโก จายํ จิตฺโต คหปติ, ยาว สโฐ จายํ จิตฺโต คหปติ, ยาว มายาวี จายํ จิตฺโต คหปตี’ติฯ ",
"sn41.8:5.5":	"สเจ เต, ภนฺเต, ปุริมํ สจฺจํ, ปจฺฉิมํ เต มิจฺฉาฯ ",
"sn41.8:5.6":	"สเจ ปน เต, ภนฺเต, ปุริมํ มิจฺฉา, ปจฺฉิมํ เต สจฺจํฯ ",
"sn41.8:5.7":	"อิเม โข ปน, ภนฺเต, ทส สหธมฺมิกา ปญฺหา อาคจฺฉนฺติฯ ",
"sn41.8:5.8":	"ยทา เนสํ อตฺถํ อาชาเนยฺยาสิ, อถ มํ ปฏิหเรยฺยาสิ สทฺธึ นิคณฺฐปริสายฯ ",
"sn41.8:5.9":	"เอโก ปโญฺห, เอโก อุทฺเทโส, เอกํ เวยฺยากรณํฯ ",
"sn41.8:5.10":	"เทฺว ปญฺหา, เทฺว อุทฺเทสา, เทฺว เวยฺยากรณานิฯ ",
"sn41.8:5.11":	"ตโย ปญฺหา, ตโย อุทฺเทสา, ตีณิ เวยฺยากรณานิฯ ",
"sn41.8:5.12":	"จตฺตาโร ปญฺหา, จตฺตาโร อุทฺเทสา, จตฺตาริ เวยฺยากรณานิฯ ",
"sn41.8:5.13":	"ปญฺจ ปญฺหา, ปญฺจ อุทฺเทสา, ปญฺจ เวยฺยากรณานิฯ ",
"sn41.8:5.14":	"ฉ ปญฺหา, ฉ อุทฺเทสา, ฉ เวยฺยากรณานิฯ ",
"sn41.8:5.15":	"สตฺต ปญฺหา, สตฺต อุทฺเทสา, สตฺต เวยฺยากรณานิฯ ",
"sn41.8:5.16":	"อฏฺฐ ปญฺหา, อฏฺฐ อุทฺเทสา, อฏฺฐ เวยฺยากรณานิฯ ",
"sn41.8:5.17":	"นว ปญฺหา, นว อุทฺเทสา, นว เวยฺยากรณานิฯ ",
"sn41.8:5.18":	"ทส ปญฺหา, ทส อุทฺเทสา, ทส เวยฺยากรณานี”ติฯ ",
"sn41.8:5.19":	"อถ โข จิตฺโต คหปติ นิคณฺฐํ นาฏปุตฺตํ อิเม ทส สหธมฺมิเก ปเญฺห อาปุจฺฉิตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"sn41.8:5.20":	"อฏฺฐมํฯ "
}	
