{	
"sn41.6:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๖ ",
"sn41.6:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.6:0.3":	"ทุติยกามภูสุตฺต ",
"sn41.6:1.1":	"เอกํ สมยํ อายสฺมา กามภู มจฺฉิกาสณฺเฑ วิหรติ อมฺพาฏกวเนฯ ",
"sn41.6:1.2":	"อถ โข จิตฺโต คหปติ เยนายสฺมา กามภู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ อายสฺมนฺตํ กามภุํ เอตทโวจ",
"sn41.6:1.3":	"“กติ นุ โข, ภนฺเต, สงฺขารา”ติ? ",
"sn41.6:1.4":	"“ตโย โข, คหปติ, สงฺขารา—",
"sn41.6:1.5":	"กายสงฺขาโร, วจีสงฺขาโร, จิตฺตสงฺขาโร”ติฯ ",
"sn41.6:1.6":	"“สาธุ, ภนฺเต”ติ โข จิตฺโต คหปติ อายสฺมโต กามภุสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อายสฺมนฺตํ กามภุํ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:1.7":	"“กตโม ปน, ภนฺเต, กายสงฺขาโร, กตโม วจีสงฺขาโร, กตโม จิตฺตสงฺขาโร”ติ? ",
"sn41.6:1.8":	"“อสฺสาสปสฺสาสา โข, คหปติ, กายสงฺขาโร, วิตกฺกวิจารา วจีสงฺขาโร, สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติฯ ",
"sn41.6:2.1":	"“สาธุ, ภนฺเต”ติ โข จิตฺโต คหปติ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:2.2":	"“กสฺมา ปน, ภนฺเต, อสฺสาสปสฺสาสา กายสงฺขาโร, กสฺมา วิตกฺกวิจารา วจีสงฺขาโร, กสฺมา สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติ? ",
"sn41.6:2.3":	"“อสฺสาสปสฺสาสา โข, คหปติ, กายิกาฯ เอเต ธมฺมา กายปฺปฏิพทฺธา, ตสฺมา อสฺสาสปสฺสาสา กายสงฺขาโรฯ ",
"sn41.6:2.4":	"ปุพฺเพ โข, คหปติ, วิตกฺเกตฺวา วิจาเรตฺวา ปจฺฉา วาจํ ภินฺทติ, ตสฺมา วิตกฺกวิจารา วจีสงฺขาโรฯ ",
"sn41.6:2.5":	"สญฺญา จ เวทนา จ เจตสิกาฯ เอเต ธมฺมา จิตฺตปฺปฏิพทฺธา, ตสฺมา สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติฯ ",
"sn41.6:3.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:3.2":	"“กถํ ปน, ภนฺเต, สญฺญาเวทยิตนิโรธสมาปตฺติ โหตี”ติ? ",
"sn41.6:3.3":	"“น โข, คหปติ, สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส ภิกฺขุโน เอวํ โหติ",
"sn41.6:3.4":	"‘อหํ สญฺญาเวทยิตนิโรธํ สมาปชฺชิสฺสนฺ’ติ วา ‘อหํ สญฺญาเวทยิตนิโรธํ สมาปชฺชามี’ติ วา ‘อหํ สญฺญาเวทยิตนิโรธํ สมาปนฺโน’ติ วาฯ ",
"sn41.6:3.5":	"อถ ขฺวสฺส ปุพฺเพว ตถา จิตฺตํ ภาวิตํ โหติ ยํ ตํ ตถตฺตาย อุปเนตี”ติฯ ",
"sn41.6:4.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:4.2":	"“สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส ปน, ภนฺเต, ภิกฺขุโน กตเม ธมฺมา ปฐมํ นิรุชฺฌนฺติ, ยทิ วา กายสงฺขาโร, ยทิ วา วจีสงฺขาโร, ยทิ วา จิตฺตสงฺขาโร”ติ? ",
"sn41.6:4.3":	"“สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส โข, คหปติ, ภิกฺขุโน วจีสงฺขาโร ปฐมํ นิรุชฺฌติ, ตโต กายสงฺขาโร, ตโต จิตฺตสงฺขาโร”ติฯ ",
"sn41.6:5.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:5.2":	"“ยฺวายํ, ภนฺเต, มโต กาลงฺกโต, โย จายํ ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน, อิเมสํ กึ นานากรณนฺ”ติ? ",
"sn41.6:5.3":	"“ยฺวายํ, คหปติ, มโต กาลงฺกโต ตสฺส กายสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, วจีสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, จิตฺตสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, อายุ ปริกฺขีโณ, อุสฺมา วูปสนฺตา, อินฺทฺริยานิ วิปริภินฺนานิฯ ",
"sn41.6:5.4":	"โย จ ขฺวายํ, คหปติ, ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน, ตสฺสปิ กายสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, วจีสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, จิตฺตสงฺขาโร นิรุทฺโธ ปฏิปฺปสฺสทฺโธ, อายุ อปริกฺขีโณ, อุสฺมา อวูปสนฺตา, อินฺทฺริยานิ วิปฺปสนฺนานิฯ ",
"sn41.6:5.5":	"ยฺวายํ, คหปติ, มโต กาลงฺกโต, โย จายํ ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน, อิทํ เนสํ นานากรณนฺ”ติฯ ",
"sn41.6:6.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:6.2":	"“กถํ ปน, ภนฺเต, สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐานํ โหตี”ติ? ",
"sn41.6:6.3":	"“น โข, คหปติ, สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส ภิกฺขุโน เอวํ โหติ",
"sn41.6:6.4":	"‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหิสฺสนฺ’ติ วา ‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหามี’ติ วา ‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิโต’ติ วาฯ ",
"sn41.6:6.5":	"อถ ขฺวสฺส ปุพฺเพว ตถา จิตฺตํ ภาวิตํ โหติ, ยํ ตํ ตถตฺตาย อุปเนตี”ติฯ ",
"sn41.6:7.1":	"“สาธุ, ภนฺเต …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:7.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส ปน, ภนฺเต, ภิกฺขุโน กตเม ธมฺมา ปฐมํ อุปฺปชฺชนฺติ, ยทิ วา กายสงฺขาโร, ยทิ วา วจีสงฺขาโร, ยทิ วา จิตฺตสงฺขาโร”ติ? ",
"sn41.6:7.3":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส, คหปติ, ภิกฺขุโน จิตฺตสงฺขาโร ปฐมํ อุปฺปชฺชติ, ตโต กายสงฺขาโร, ตโต วจีสงฺขาโร”ติฯ ",
"sn41.6:8.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:8.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตํ ปน, ภนฺเต, ภิกฺขุํ กติ ผสฺสา ผุสนฺติ”? ",
"sn41.6:8.3":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตํ โข, คหปติ, ภิกฺขุํ ตโย ผสฺสา ผุสนฺติ—",
"sn41.6:8.4":	"สุญฺญโต ผโสฺส, อนิมิตฺโต ผโสฺส, อปฺปณิหิโต ผโสฺส”ติฯ ",
"sn41.6:9.1":	"“สาธุ …เป… อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:9.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตสฺส ปน, ภนฺเต, ภิกฺขุโน กึนินฺนํ จิตฺตํ โหติ, กึโปณํ, กึปพฺภารนฺ”ติ? ",
"sn41.6:9.3":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตสฺส โข, คหปติ, ภิกฺขุโน วิเวกนินฺนํ จิตฺตํ โหติ วิเวกโปณํ วิเวกปพฺภารนฺ”ติฯ ",
"sn41.6:10.1":	"“สาธุ, ภนฺเต”ติ โข จิตฺโต คหปติ อายสฺมโต กามภุสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อายสฺมนฺตํ กามภุํ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"sn41.6:10.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา ปน, ภนฺเต, กติ ธมฺมา พหูปการา”ติ? ",
"sn41.6:10.3":	"“อทฺธา โข ตฺวํ, คหปติ, ยํ ปฐมํ ปุจฺฉิตพฺพํ ตํ ปุจฺฉสิฯ ",
"sn41.6:10.4":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิฯ ",
"sn41.6:10.5":	"สญฺญาเวทยิตนิโรธสมาปตฺติยา โข, คหปติ, เทฺว ธมฺมา พหูปการา—",
"sn41.6:10.6":	"สมโถ จ วิปสฺสนา จา”ติฯ ",
"sn41.6:10.7":	"ฉฏฺฐํฯ "
}	
