{	
"sn41.4:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๔ ",
"sn41.4:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.4:0.3":	"มหกปาฏิหาริยสุตฺต ",
"sn41.4:1.1":	"เอกํ สมยํ สมฺพหุลา เถรา ภิกฺขู มจฺฉิกาสณฺเฑ วิหรนฺติ อมฺพาฏกวเนฯ ",
"sn41.4:1.2":	"อถ โข จิตฺโต คหปติ เยน เถรา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เถเร ภิกฺขู อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ เถเร ภิกฺขู เอตทโวจ",
"sn41.4:1.3":	"“อธิวาเสนฺตุ เม, ภนฺเต เถรา, สฺวาตนาย โคกุเล ภตฺตนฺ”ติฯ ",
"sn41.4:1.4":	"อธิวาเสสุํ โข เถรา ภิกฺขู ตุณฺหีภาเวนฯ ",
"sn41.4:1.5":	"อถ โข จิตฺโต คหปติ เถรานํ ภิกฺขูนํ อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา เถเร ภิกฺขู อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn41.4:1.6":	"อถ โข เถรา ภิกฺขู ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน จิตฺตสฺส คหปติโน โคกุลํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทึสุฯ ",
"sn41.4:2.1":	"อถ โข จิตฺโต คหปติ เถเร ภิกฺขู ปณีเตน สปฺปิปายาเสน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"sn41.4:2.2":	"อถ โข เถรา ภิกฺขู ภุตฺตาวิโน โอนีตปตฺตปาณิโน อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"sn41.4:2.3":	"จิตฺโตปิ โข คหปติ “เสสกํ วิสฺสชฺเชถา”ติ วตฺวา เถเร ภิกฺขู ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"sn41.4:2.4":	"เตน โข ปน สมเยน อุณฺหํ โหติ กุถิตํ; ",
"sn41.4:2.5":	"เต จ เถรา ภิกฺขู ปเวลิยมาเนน มญฺเญ กาเยน คจฺฉนฺติ, ยถา ตํ โภชนํ ภุตฺตาวิโนฯ ",
"sn41.4:3.1":	"เตน โข ปน สมเยน อายสฺมา มหโก ตสฺมึ ภิกฺขุสงฺเฆ สพฺพนวโก โหติฯ ",
"sn41.4:3.2":	"อถ โข อายสฺมา มหโก อายสฺมนฺตํ เถรํ เอตทโวจ",
"sn41.4:3.3":	"“สาธุ ขฺวสฺส, ภนฺเต เถร, สีตโก จ วาโต วาเยยฺย, อพฺภสมฺปิลาโป จ อสฺส, เทโว จ เอกเมกํ ผุสาเยยฺยา”ติฯ ",
"sn41.4:4.1":	"“สาธุ ขฺวสฺส, อาวุโส มหก, ยํ สีตโก จ วาโต วาเยยฺย, อพฺภสมฺปิลาโป จ อสฺส, เทโว จ เอกเมกํ ผุสาเยยฺยา”ติฯ ",
"sn41.4:4.2":	"อถ โข อายสฺมา มหโก ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขริ ยถา สีตโก จ วาโต วายิ, อพฺภสมฺปิลาโป จ อสฺส, เทโว จ เอกเมกํ ผุสิฯ ",
"sn41.4:4.3":	"อถ โข จิตฺตสฺส คหปติโน เอตทโหสิ",
"sn41.4:4.4":	"“โย โข อิมสฺมึ ภิกฺขุสงฺเฆ สพฺพนวโก ภิกฺขุ ตสฺสายํ เอวรูโป อิทฺธานุภาโว”ติฯ ",
"sn41.4:4.5":	"อถ โข อายสฺมา มหโก อารามํ สมฺปาปุณิตฺวา อายสฺมนฺตํ เถรํ เอตทโวจ",
"sn41.4:4.6":	"“อลเมตฺตาวตา, ภนฺเต เถรา”ติ? ",
"sn41.4:4.7":	"“อลเมตฺตาวตา, อาวุโส มหกฯ ",
"sn41.4:4.8":	"กตเมตฺตาวตา, อาวุโส มหกฯ ",
"sn41.4:4.9":	"ปูชิตเมตฺตาวตา, อาวุโส มหกา”ติฯ ",
"sn41.4:4.10":	"อถ โข เถรา ภิกฺขู ยถาวิหารํ อคมํสุฯ ",
"sn41.4:4.11":	"อายสฺมาปิ มหโก สกํ วิหารํ อคมาสิฯ ",
"sn41.4:5.1":	"อถ โข จิตฺโต คหปติ เยนายสฺมา มหโก เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหกํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ อายสฺมนฺตํ มหกํ เอตทโวจ",
"sn41.4:5.2":	"“สาธุ เม, ภนฺเต, อโยฺย มหโก อุตฺตริ มนุสฺสธมฺมํ อิทฺธิปาฏิหาริยํ ทเสฺสตู”ติฯ ",
"sn41.4:5.3":	"“เตน หิ ตฺวํ, คหปติ, อาลินฺเท อุตฺตราสงฺคํ ปญฺญเปตฺวา ติณกลาปํ โอกาเสหี”ติฯ ",
"sn41.4:5.4":	"“เอวํ, ภนฺเต”ติ โข จิตฺโต คหปติ อายสฺมโต มหกสฺส ปฏิสฺสุตฺวา อาลินฺเท อุตฺตราสงฺคํ ปญฺญเปตฺวา ติณกลาปํ โอกาเสสิฯ ",
"sn41.4:5.5":	"อถ โข อายสฺมา มหโก วิหารํ ปวิสิตฺวา สูจิฆฏิกํ ทตฺวา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขริ ยถา ตาลจฺฉิคฺคเฬน จ อคฺคฬนฺตริกาย จ อจฺจิ นิกฺขมิตฺวา ติณานิ ฌาเปสิ, อุตฺตราสงฺคํ น ฌาเปสิฯ ",
"sn41.4:5.6":	"อถ โข จิตฺโต คหปติ อุตฺตราสงฺคํ ปปฺโผเฏตฺวา สํวิคฺโค โลมหฏฺฐชาโต เอกมนฺตํ อฏฺฐาสิฯ ",
"sn41.4:5.7":	"อถ โข อายสฺมา มหโก วิหารา นิกฺขมิตฺวา จิตฺตํ คหปตึ เอตทโวจ",
"sn41.4:5.8":	"“อลเมตฺตาวตา, คหปตี”ติ? ",
"sn41.4:6.1":	"“อลเมตฺตาวตา, ภนฺเต มหกฯ ",
"sn41.4:6.2":	"กตเมตฺตาวตา, ภนฺเต, มหกฯ ",
"sn41.4:6.3":	"ปูชิตเมตฺตาวตา, ภนฺเต มหกฯ ",
"sn41.4:6.4":	"อภิรมตุ, ภนฺเต, อโยฺย มหโก มจฺฉิกาสณฺเฑฯ ",
"sn41.4:6.5":	"รมณียํ อมฺพาฏกวนํฯ ",
"sn41.4:6.6":	"อหํ อยฺยสฺส มหกสฺส อุสฺสุกฺกํ กริสฺสามิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"sn41.4:6.7":	"“กลฺยาณํ วุจฺจติ, คหปตี”ติฯ ",
"sn41.4:6.8":	"อถ โข อายสฺมา มหโก เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย มจฺฉิกาสณฺฑมฺหา ปกฺกามิฯ ",
"sn41.4:6.9":	"ยํ มจฺฉิกาสณฺฑมฺหา ปกฺกามิ, ตถา ปกฺกนฺโตว อโหสิ; ",
"sn41.4:6.10":	"น ปุน ปจฺจาคจฺฉีติฯ ",
"sn41.4:6.11":	"จตุตฺถํฯ "
}	
