{	
"sn41.3:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๓ ",
"sn41.3:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.3:0.3":	"ทุติไยสิทตฺตสุตฺต ",
"sn41.3:1.1":	"เอกํ สมยํ สมฺพหุลา เถรา ภิกฺขู มจฺฉิกาสณฺเฑ วิหรนฺติ อมฺพาฏกวเนฯ ",
"sn41.3:1.2":	"อถ โข จิตฺโต คหปติ เยน เถรา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เถเร ภิกฺขู อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ เถเร ภิกฺขู เอตทโวจ",
"sn41.3:1.3":	"“อธิวาเสนฺตุ เม, ภนฺเต เถรา, สฺวาตนาย ภตฺตนฺ”ติฯ ",
"sn41.3:1.4":	"อธิวาเสสุํ โข เถรา ภิกฺขู ตุณฺหีภาเวนฯ ",
"sn41.3:1.5":	"อถ โข จิตฺโต คหปติ เถรานํ ภิกฺขูนํ อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา เถเร ภิกฺขู อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn41.3:1.6":	"อถ โข เถรา ภิกฺขู ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน จิตฺตสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทึสุฯ ",
"sn41.3:2.1":	"อถ โข จิตฺโต คหปติ เยน เถรา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เถเร ภิกฺขู อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ อายสฺมนฺตํ เถรํ เอตทโวจ",
"sn41.3:2.2":	"“ยา อิมา, ภนฺเต เถร, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ",
"sn41.3:2.3":	"‘สสฺสโต โลโกติ วา, อสสฺสโต โลโกติ วา, อนฺตวา โลโกติ วา, อนนฺตวา โลโกติ วา, ตํ ชีวํ ตํ สรีรนฺติ วา, อญฺญํ ชีวํ อญฺญํ สรีรนฺติ วา, โหติ ตถาคโต ปรํ มรณาติ วา, น โหติ ตถาคโต ปรํ มรณาติ วา, โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ วา, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วาฯ ",
"sn41.3:2.4":	"ยานิ จิมานิ ทฺวาสฏฺฐิ ทิฏฺฐิคตานิ พฺรหฺมชาเล ภณิตานิ; ",
"sn41.3:2.5":	"อิมา นุ โข, ภนฺเต, ทิฏฺฐิโย กิสฺมึ สติ โหนฺติ, กิสฺมึ อสติ น โหนฺตี”ติ? ",
"sn41.3:3.1":	"เอวํ วุตฺเต, อายสฺมา เถโร ตุณฺหี อโหสิฯ ",
"sn41.3:3.2":	"ทุติยมฺปิ โข จิตฺโต คหปติ …เป… ",
"sn41.3:3.3":	"ตติยมฺปิ โข จิตฺโต คหปติ อายสฺมนฺตํ เถรํ เอตทโวจ",
"sn41.3:3.4":	"“ยา อิมา, ภนฺเต เถร, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ—",
"sn41.3:3.5":	"สสฺสโต โลโกติ วา, อสสฺสโต โลโกติ วา, อนฺตวา โลโกติ วา, อนนฺตวา โลโกติ วา, ตํ ชีวํ ตํ สรีรนฺติ วา, อญฺญํ ชีวํ อญฺญํ สรีรนฺติ วา, โหติ ตถาคโต ปรํ มรณาติ วา, น โหติ ตถาคโต ปรํ มรณาติ วา, โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ วา, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ วาฯ ",
"sn41.3:3.6":	"ยานิ จิมานิ ทฺวาสฏฺฐิ ทิฏฺฐิคตานิ พฺรหฺมชาเล ภณิตานิ; ",
"sn41.3:3.7":	"อิมา นุ โข, ภนฺเต, ทิฏฺฐิโย กิสฺมึ สติ โหนฺติ, กิสฺมึ อสติ น โหนฺตี”ติ? ",
"sn41.3:3.8":	"ตติยมฺปิ โข อายสฺมา เถโร ตุณฺหี อโหสิฯ ",
"sn41.3:4.1":	"เตน โข ปน สมเยน อายสฺมา อิสิทตฺโต ตสฺมึ ภิกฺขุสงฺเฆ สพฺพนวโก โหติฯ ",
"sn41.3:4.2":	"อถ โข อายสฺมา อิสิทตฺโต อายสฺมนฺตํ เถรํ เอตทโวจ",
"sn41.3:4.3":	"“พฺยากโรมหํ, ภนฺเต เถร, จิตฺตสฺส คหปติโน เอตํ ปญฺหนฺ”ติ? ",
"sn41.3:4.4":	"“พฺยากโรหิ ตฺวํ, อาวุโส อิสิทตฺต, จิตฺตสฺส คหปติโน เอตํ ปญฺหนฺ”ติฯ ",
"sn41.3:4.5":	"“เอวญฺหิ ตฺวํ, คหปติ, ปุจฺฉสิ",
"sn41.3:4.6":	"‘ยา อิมา, ภนฺเต เถร, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ—",
"sn41.3:4.7":	"สสฺสโต โลโกติ วา …เป…; ",
"sn41.3:4.8":	"อิมา นุ โข, ภนฺเต, ทิฏฺฐิโย กิสฺมึ สติ โหนฺติ, กิสฺมึ อสติ น โหนฺตี’”ติ? ",
"sn41.3:4.9":	"“เอวํ, ภนฺเต”ฯ ",
"sn41.3:4.10":	"“ยา อิมา, คหปติ, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ",
"sn41.3:4.11":	"‘สสฺสโต โลโกติ วา, อสสฺสโต โลโกติ วา, อนฺตวา โลโกติ วา อนนฺตวา โลโกติ วา, ตํ ชีวํ ตํ สรีรนฺติ วา, อญฺญํ ชีวํ อญฺญํ สรีรนฺติ วา, โหติ ตถาคโต ปรํ มรณาติ วา, น โหติ ตถาคโต ปรํ มรณาติ วา, โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ วา, เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ วาฯ ",
"sn41.3:4.12":	"ยานิ จิมานิ ทฺวาสฏฺฐิ ทิฏฺฐิคตานิ พฺรหฺมชาเล ภณิตานิ; ",
"sn41.3:4.13":	"อิมา โข, คหปติ, ทิฏฺฐิโย สกฺกายทิฏฺฐิยา สติ โหนฺติ, สกฺกายทิฏฺฐิยา อสติ น โหนฺตี’”ติฯ ",
"sn41.3:5.1":	"“กถํ ปน, ภนฺเต, สกฺกายทิฏฺฐิ โหตี”ติ? ",
"sn41.3:5.2":	"“อิธ, คหปติ, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"sn41.3:5.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ, อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํ; ",
"sn41.3:5.4":	"เวทนํ อตฺตโต สมนุปสฺสติ …เป… ",
"sn41.3:5.5":	"สญฺญํ … ",
"sn41.3:5.6":	"สงฺขาเร … ",
"sn41.3:5.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ, อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn41.3:5.8":	"เอวํ โข, คหปติ, สกฺกายทิฏฺฐิ โหตี”ติฯ ",
"sn41.3:6.1":	"“กถํ ปน, ภนฺเต, สกฺกายทิฏฺฐิ น โหตี”ติ? ",
"sn41.3:6.2":	"“อิธ, คหปติ, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"sn41.3:6.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ, น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํ; ",
"sn41.3:6.4":	"น เวทนํ … ",
"sn41.3:6.5":	"น สญฺญํ … ",
"sn41.3:6.6":	"น สงฺขาเร … ",
"sn41.3:6.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ, น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"sn41.3:6.8":	"เอวํ โข, คหปติ, สกฺกายทิฏฺฐิ น โหตี”ติฯ ",
"sn41.3:7.1":	"“กุโต, ภนฺเต, อโยฺย อิสิทตฺโต อาคจฺฉตี”ติ? ",
"sn41.3:7.2":	"“อวนฺติยา โข, คหปติ, อาคจฺฉามี”ติฯ ",
"sn41.3:7.3":	"“อตฺถิ, ภนฺเต, อวนฺติยา อิสิทตฺโต นาม กุลปุตฺโต อมฺหากํ อทิฏฺฐสหาโย ปพฺพชิโต? ",
"sn41.3:7.4":	"ทิฏฺโฐ โส อายสฺมตา”ติ? ",
"sn41.3:7.5":	"“เอวํ, คหปตี”ติฯ ",
"sn41.3:7.6":	"“กหํ นุ โข โส, ภนฺเต, อายสฺมา เอตรหิ วิหรตี”ติ? ",
"sn41.3:7.7":	"เอวํ วุตฺเต, อายสฺมา อิสิทตฺโต ตุณฺหี อโหสิฯ ",
"sn41.3:7.8":	"“อโยฺย โน, ภนฺเต, อิสิทตฺโต”ติ? ",
"sn41.3:7.9":	"“เอวํ, คหปตี”ติฯ ",
"sn41.3:7.10":	"“อภิรมตุ, ภนฺเต, อโยฺย อิสิทตฺโต มจฺฉิกาสณฺเฑฯ ",
"sn41.3:7.11":	"รมณียํ อมฺพาฏกวนํฯ ",
"sn41.3:7.12":	"อหํ อยฺยสฺส อิสิทตฺตสฺส อุสฺสุกฺกํ กริสฺสามิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"sn41.3:7.13":	"“กลฺยาณํ วุจฺจติ, คหปตี”ติฯ ",
"sn41.3:8.1":	"อถ โข จิตฺโต คหปติ อายสฺมโต อิสิทตฺตสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา เถเร ภิกฺขู ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"sn41.3:8.2":	"อถ โข เถรา ภิกฺขู ภุตฺตาวิโน โอนีตปตฺตปาณิโน อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"sn41.3:8.3":	"อถ โข อายสฺมา เถโร อายสฺมนฺตํ อิสิทตฺตํ เอตทโวจ",
"sn41.3:8.4":	"“สาธุ โข ตํ, อาวุโส อิสิทตฺต, เอโส ปโญฺห ปฏิภาสิฯ ",
"sn41.3:8.5":	"เนโส ปโญฺห มํ ปฏิภาสิฯ ",
"sn41.3:8.6":	"เตนหาวุโส อิสิทตฺต, ยทา อญฺญถาปิ เอวรูโป ปโญฺห อาคจฺเฉยฺย, ตญฺเญเวตฺถ ปฏิภาเสยฺยา”ติฯ ",
"sn41.3:8.7":	"อถ โข อายสฺมา อิสิทตฺโต เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย มจฺฉิกาสณฺฑมฺหา ปกฺกามิฯ ",
"sn41.3:8.8":	"ยํ มจฺฉิกาสณฺฑมฺหา ปกฺกามิ, ตถา ปกฺกนฺโตว อโหสิ, น ปุน ปจฺจาคจฺฉีติฯ ",
"sn41.3:8.9":	"ตติยํฯ "
}	
