{	
"sn41.1:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๑ ",
"sn41.1:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.1:0.3":	"สํโยชนสุตฺต ",
"sn41.1:1.1":	"เอกํ สมยํ สมฺพหุลา เถรา ภิกฺขู มจฺฉิกาสณฺเฑ วิหรนฺติ อมฺพาฏกวเนฯ ",
"sn41.1:1.2":	"เตน โข ปน สมเยน สมฺพหุลานํ เถรานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn41.1:1.3":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา นานาพฺยญฺชนา อุทาหุ เอกตฺถา พฺยญฺชนเมว นานนฺ”ติ? ",
"sn41.1:1.4":	"ตเตฺรกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ โหติ",
"sn41.1:1.5":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จา”ติฯ ",
"sn41.1:1.6":	"เอกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ โหติ",
"sn41.1:1.7":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานนฺ”ติฯ ",
"sn41.1:2.1":	"เตน โข ปน สมเยน จิตฺโต คหปติ มิคปถกํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"sn41.1:2.2":	"อโสฺสสิ โข จิตฺโต คหปติ สมฺพหุลานํ กิร เถรานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn41.1:2.3":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา นานาพฺยญฺชนา อุทาหุ เอกตฺถา พฺยญฺชนเมว นานนฺ”ติ? ",
"sn41.1:2.4":	"ตเตฺรกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ",
"sn41.1:2.5":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จา”ติฯ ",
"sn41.1:2.6":	"เอกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ",
"sn41.1:2.7":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานนฺ”ติฯ ",
"sn41.1:3.1":	"อถ โข จิตฺโต คหปติ เยน เถรา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เถเร ภิกฺขู อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ เถเร ภิกฺขู เอตทโวจ",
"sn41.1:3.2":	"“สุตํ เมตํ, ภนฺเต, สมฺพหุลานํ กิร เถรานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ มณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn41.1:3.3":	"‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา นานาพฺยญฺชนา อุทาหุ เอกตฺถา พฺยญฺชนเมว นานนฺ”ติ? ",
"sn41.1:3.4":	"เอกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ",
"sn41.1:3.5":	"“‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จา”ติฯ ",
"sn41.1:3.6":	"เอกจฺเจหิ เถเรหิ ภิกฺขูหิ เอวํ พฺยากตํ “‘สํโยชนนฺ’ติ วา, อาวุโส, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานนฺ”ติฯ ",
"sn41.1:3.7":	"“เอวํ, คหปตี”ติฯ ",
"sn41.1:4.1":	"“‘สํโยชนนฺ’ติ วา, ภนฺเต, ‘สํโยชนิยา ธมฺมา’ติ วา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"sn41.1:4.2":	"เตน หิ, ภนฺเต, อุปมํ โว กริสฺสามิฯ ",
"sn41.1:4.3":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"sn41.1:4.4":	"เสยฺยถาปิ, ภนฺเต, กาโฬ จ พลีพทฺโท โอทาโต จ พลีพทฺโท เอเกน ทาเมน วา โยตฺเตน วา สํยุตฺตา อสฺสุฯ ",
"sn41.1:4.5":	"โย นุ โข เอวํ วเทยฺย",
"sn41.1:4.6":	"‘กาโฬ พลีพทฺโท โอทาตสฺส พลีพทฺทสฺส สํโยชนํ, โอทาโต พลีพทฺโท กาฬสฺส พลีพทฺทสฺส สํโยชนนฺ’ติ, สมฺมา นุ โข โส วทมาโน วเทยฺยา”ติ? ",
"sn41.1:4.7":	"“โน เหตํ, คหปติฯ ",
"sn41.1:4.8":	"น โข, คหปติ, กาโฬ พลีพทฺโท โอทาตสฺส พลีพทฺทสฺส สํโยชนํ, นปิ โอทาโต พลีพทฺโท กาฬสฺส พลีพทฺทสฺส สํโยชนํ; ",
"sn41.1:4.9":	"เยน โข เต เอเกน ทาเมน วา โยตฺเตน วา สํยุตฺตา ตํ ตตฺถ สํโยชนนฺ”ติฯ ",
"sn41.1:4.10":	"“เอวเมว โข, ภนฺเต, น จกฺขุ รูปานํ สํโยชนํ, น รูปา จกฺขุสฺส สํโยชนํ; ",
"sn41.1:4.11":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํฯ ",
"sn41.1:4.12":	"น โสตํ สทฺทานํ … ",
"sn41.1:4.13":	"น ฆานํ คนฺธานํ … ",
"sn41.1:4.14":	"น ชิวฺหา รสานํ … ",
"sn41.1:4.15":	"น กาโย โผฏฺฐพฺพานํ สํโยชนํ, น โผฏฺฐพฺพา กายสฺส สํโยชนํ; ",
"sn41.1:4.16":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนํฯ ",
"sn41.1:4.17":	"น มโน ธมฺมานํ สํโยชนํ, น ธมฺมา มนสฺส สํโยชนํ; ",
"sn41.1:4.18":	"ยญฺจ ตตฺถ ตทุภยํ ปฏิจฺจ อุปฺปชฺชติ ฉนฺทราโค ตํ ตตฺถ สํโยชนนฺ”ติฯ ",
"sn41.1:4.19":	"“ลาภา เต, คหปติ, สุลทฺธํ เต, คหปติ, ",
"sn41.1:4.20":	"ยสฺส เต คมฺภีเร พุทฺธวจเน ปญฺญาจกฺขุ กมตี”ติฯ ",
"sn41.1:4.21":	"ปฐมํฯ "
}	
