{	
"sn41.9:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๙ ",
"sn41.9:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.9:0.3":	"อเจลกสฺสปสุตฺต ",
"sn41.9:1.1":	"เตน โข ปน สมเยน อเจโล กสฺสโป มจฺฉิกาสณฺฑํ อนุปฺปตฺโต โหติ จิตฺตสฺส คหปติโน ปุราณคิหิสหาโยฯ ",
"sn41.9:1.2":	"อโสฺสสิ โข จิตฺโต คหปติ",
"sn41.9:1.3":	"อถ โข จิตฺโต คหปติ เยน อเจโล กสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อเจเลน กสฺสเปน สทฺธึ สมฺโมทิฯ ",
"sn41.9:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จิตฺโต คหปติ อเจลํ กสฺสปํ เอตทโวจ",
"sn41.9:1.5":	"“กีวจิรํ ปพฺพชิตสฺส, ภนฺเต กสฺสปา”ติ? ",
"sn41.9:1.6":	"“ตึสมตฺตานิ โข เม, คหปติ, วสฺสานิ ปพฺพชิตสฺสา”ติฯ ",
"sn41.9:1.7":	"“อิเมหิ ปน เต, ภนฺเต, ตึสมตฺเตหิ วเสฺสหิ อตฺถิ โกจิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"sn41.9:1.8":	"“อิเมหิ โข เม, คหปติ, ตึสมตฺเตหิ วเสฺสหิ ปพฺพชิตสฺส นตฺถิ โกจิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร, อญฺญตฺร นคฺเคยฺยา จ มุณฺเฑยฺยา จ ปาวฬนิปฺโผฏนาย จา”ติฯ ",
"sn41.9:1.9":	"เอวํ วุตฺเต, จิตฺโต คหปติ อเจลํ กสฺสปํ เอตทโวจ",
"sn41.9:1.10":	"“อจฺฉริยํ วต, โภ, อพฺภุตํ วต, โภฯ ",
"sn41.9:1.11":	"ธมฺมสฺส สฺวากฺขาตตา ยตฺร หิ นาม ตึสมตฺเตหิ วเสฺสหิ น โกจิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต อภวิสฺส ผาสุวิหาโร, อญฺญตฺร นคฺเคยฺยา จ มุณฺเฑยฺยา จ ปาวฬนิปฺโผฏนาย จา”ติฯ ",
"sn41.9:2.1":	"“ตุยฺหํ ปน, คหปติ, กีวจิรํ อุปาสกตฺตํ อุปคตสฺสา”ติ? ",
"sn41.9:2.2":	"“มยฺหมฺปิ โข ปน, ภนฺเต, ตึสมตฺตานิ วสฺสานิ อุปาสกตฺตํ อุปคตสฺสา”ติฯ ",
"sn41.9:2.3":	"“อิเมหิ ปน เต, คหปติ, ตึสมตฺเตหิ วเสฺสหิ อตฺถิ โกจิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"sn41.9:2.4":	"“คิหิโนปิ สิยา, ภนฺเตฯ ",
"sn41.9:2.5":	"อหญฺหิ, ภนฺเต, ยาวเทว อากงฺขามิ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.9:2.6":	"อหญฺหิ, ภนฺเต, ยาวเทว อากงฺขามิ, วิตกฺกวิจารานํ วูปสมา … ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.9:2.7":	"อหญฺหิ, ภนฺเต, ยาวเทว อากงฺขามิ, ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.9:2.8":	"อหญฺหิ, ภนฺเต, ยาวเทว อากงฺขามิ, สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn41.9:2.9":	"สเจ โข ปนาหํ, ภนฺเต, ภควโต ปฐมตรํ กาลํ กเรยฺยํ, อนจฺฉริยํ โข ปเนตํ ยํ มํ ภควา เอวํ พฺยากเรยฺย",
"sn41.9:2.10":	"‘นตฺถิ ตํ สํโยชนํ เยน สํโยชเนน สํยุตฺโต จิตฺโต คหปติ ปุน อิมํ โลกํ อาคจฺเฉยฺยา’”ติฯ ",
"sn41.9:2.11":	"เอวํ วุตฺเต, อเจโล กสฺสโป จิตฺตํ คหปตึ เอตทโวจ",
"sn41.9:2.12":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"sn41.9:2.13":	"ธมฺมสฺส สฺวากฺขาตตา, ยตฺร หิ นาม คิหี โอทาตวสโน เอวรูปํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ อธิคมิสฺสติ ผาสุวิหารํฯ ",
"sn41.9:2.14":	"ลเภยฺยาหํ, คหปติ, อิมสฺมึ ธมฺมวินเย ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"sn41.9:3.1":	"อถ โข จิตฺโต คหปติ อเจลํ กสฺสปํ อาทาย เยน เถรา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เถเร ภิกฺขู เอตทโวจ",
"sn41.9:3.2":	"“อยํ, ภนฺเต, อเจโล กสฺสโป อมฺหากํ ปุราณคิหิสหาโยฯ ",
"sn41.9:3.3":	"อิมํ เถรา ปพฺพาเชนฺตุ อุปสมฺปาเทนฺตุฯ ",
"sn41.9:3.4":	"อหมสฺส อุสฺสุกฺกํ กริสฺสามิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"sn41.9:3.5":	"อลตฺถ โข อเจโล กสฺสโป อิมสฺมึ ธมฺมวินเย ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"sn41.9:3.6":	"อจิรูปสมฺปนฺโน จ ปนายสฺมา กสฺสโป เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"sn41.9:3.7":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"sn41.9:3.8":	"อญฺญตโร จ ปนายสฺมา กสฺสโป อรหตํ อโหสีติฯ ",
"sn41.9:3.9":	"นวมํฯ "
}	
