{	
"sn41.10:0.1":	"สํยุตฺต นิกาย ๔๑ฯ๑๐ ",
"sn41.10:0.2":	"๑ฯ จิตฺตวคฺค ",
"sn41.10:0.3":	"คิลานทสฺสนสุตฺต ",
"sn41.10:1.1":	"เตน โข ปน สมเยน จิตฺโต คหปติ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"sn41.10:1.2":	"อถ โข สมฺพหุลา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา สงฺคมฺม สมาคมฺม จิตฺตํ คหปตึ เอตทโวจุํ",
"sn41.10:1.3":	"“ปณิเธหิ, คหปติ, อนาคตมทฺธานํ ราชา อสฺสํ จกฺกวตฺตี”ติฯ ",
"sn41.10:2.1":	"เอวํ วุตฺเต, จิตฺโต คหปติ ตา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา เอตทโวจ",
"sn41.10:2.2":	"“ตมฺปิ อนิจฺจํ, ตมฺปิ อทฺธุวํ, ตมฺปิ ปหาย คมนียนฺ”ติฯ ",
"sn41.10:2.3":	"เอวํ วุตฺเต, จิตฺตสฺส คหปติโน มิตฺตามจฺจา ญาติสาโลหิตา จิตฺตํ คหปตึ เอตทโวจุํ",
"sn41.10:2.4":	"“สตึ, อยฺยปุตฺต, อุปฏฺฐเปหิ, มา วิปฺปลปี”ติฯ ",
"sn41.10:2.5":	"“กึ ตาหํ วทามิ ยํ มํ ตุเมฺห เอวํ วเทถ",
"sn41.10:2.6":	"‘สตึ, อยฺยปุตฺต, อุปฏฺฐเปหิ, มา วิปฺปลปี’”ติ? ",
"sn41.10:2.7":	"“เอวํ โข ตฺวํ, อยฺยปุตฺต, วเทสิ",
"sn41.10:2.8":	"‘ตมฺปิ อนิจฺจํ, ตมฺปิ อทฺธุวํ, ตมฺปิ ปหาย คมนียนฺ’”ติฯ ",
"sn41.10:2.9":	"“ตถา หิ ปน มํ อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา เอวมาหํสุ",
"sn41.10:2.10":	"‘ปณิเธหิ, คหปติ, อนาคตมทฺธานํ ราชา อสฺสํ จกฺกวตฺตี’ติฯ ",
"sn41.10:2.11":	"ตาหํ เอวํ วทามิ",
"sn41.10:2.12":	"‘ตมฺปิ อนิจฺจํ …เป… ตมฺปิ ปหาย คมนียนฺ’”ติฯ ",
"sn41.10:2.13":	"“กึ ปน ตา, อยฺยปุตฺต, อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา อตฺถวสํ สมฺปสฺสมานา เอวมาหํสุ",
"sn41.10:2.14":	"‘ปณิเธหิ, คหปติ, อนาคตมทฺธานํ ราชา อสฺสํ จกฺกวตฺตี’”ติ? ",
"sn41.10:2.15":	"“ตาสํ โข อารามเทวตานํ วนเทวตานํ รุกฺขเทวตานํ โอสธิติณวนปฺปตีสุ อธิวตฺถานํ เทวตานํ เอวํ โหติ",
"sn41.10:2.16":	"‘อยํ โข จิตฺโต คหปติ, สีลวา กลฺยาณธมฺโมฯ ",
"sn41.10:2.17":	"สเจ ปณิทหิสฺสติ—",
"sn41.10:2.18":	"อนาคตมทฺธานํ ราชา อสฺสํ จกฺกวตฺตี’ติ, ‘ตสฺส โข อยํ อิชฺฌิสฺสติ, สีลวโต เจโตปณิธิ วิสุทฺธตฺตา ธมฺมิโก ธมฺมิกํ ผลํ อนุปสฺสตี’ติฯ ",
"sn41.10:2.19":	"อิมํ โข ตา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา อตฺถวสํ สมฺปสฺสมานา เอวมาหํสุ",
"sn41.10:2.20":	"‘ปณิเธหิ, คหปติ, อนาคตมทฺธานํ ราชา อสฺสํ จกฺกวตฺตี’ติฯ ",
"sn41.10:2.21":	"ตาหํ เอวํ วทามิ",
"sn41.10:2.22":	"‘ตมฺปิ อนิจฺจํ, ตมฺปิ อทฺธุวํ, ตมฺปิ ปหาย คมนียนฺ’”ติฯ ",
"sn41.10:3.1":	"“เตน หิ, อยฺยปุตฺต, อเมฺหปิ โอวทาหี”ติฯ ",
"sn41.10:3.2":	"“ตสฺมา หิ โว เอวํ สิกฺขิตพฺพํ—",
"sn41.10:3.3":	"พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา ภวิสฺสาม",
"sn41.10:3.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"sn41.10:3.5":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคตา ภวิสฺสาม",
"sn41.10:3.6":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติฯ ",
"sn41.10:3.7":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตา ภวิสฺสาม",
"sn41.10:3.8":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ อฏฺฐ ปุริสปุคฺคลา เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"sn41.10:3.9":	"ยํ โข ปน กิญฺจิ กุเล เทยฺยธมฺมํ สพฺพํ ตํ อปฺปฏิวิภตฺตํ ภวิสฺสติ สีลวนฺเตหิ กลฺยาณธมฺเมหีติ เอวญฺหิ โว สิกฺขิตพฺพนฺ”ติฯ ",
"sn41.10:3.10":	"อถ โข จิตฺโต คหปติ มิตฺตามจฺเจ ญาติสาโลหิเต พุทฺเธ จ ธมฺเม จ สงฺเฆ จ จาเค จ สมาทเปตฺวา กาลมกาสีติฯ ",
"sn41.10:3.11":	"ทสมํฯ ",
"sn41.10:3.12":	"จิตฺตวคฺโค ปฐโมฯ ",
"sn41.10:4.0":	"ตสฺสุทฺทานํ ",
"sn41.10:4.1":	"สํโยชนํ เทฺว อิสิทตฺตา, ",
"sn41.10:4.2":	"มหโก กามภูปิ จ; ",
"sn41.10:4.3":	"โคทตฺโต จ นิคณฺโฐ จ, ",
"sn41.10:4.4":	"อเจเลน คิลานทสฺสนนฺติฯ ",
"sn41.10:4.5":	"จิตฺตสํยุตฺตํ สมตฺตํฯ "
}	
