<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[PTS Page 195] [\q 195/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 498] [\x 498/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Nissaggiyaka&otilde;&oacute;o.</P>
</FONT><FONT FACE="Times_CSX+"><P>Ime kho pan&agrave;yasmanto ti&uuml;sa nissaggiy&agrave; p&agrave;cittiy&agrave; dhamm&agrave; uddesa&uuml; &agrave;gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varavaggo</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamaka&ntilde;hinasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati gotamake cetiye. Tena kho pana samayena bhagavat&agrave; bhikkh&aring;na&uuml; tic&atilde;vara&uuml; anu¤¤&agrave;ta&uuml; hoti. Jabbaggiy&agrave; bhikkh&aring; bhagavat&agrave; tic&atilde;vara&uuml; anu¤¤&agrave;tanti a¤¤eneva tic&atilde;varena g&agrave;ma&uuml; pavisanti, a¤¤ena tic&atilde;varena &agrave;r&agrave;me acchanti, a¤¤ena tic&atilde;varena nah&agrave;na&uuml; otaranti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; atirekac&atilde;vara&uuml; dh&agrave;ressant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "sacca&uuml; kira tumhe bhikkhave atirekac&atilde;vara&uuml; dh&agrave;reth&agrave;?"Ti. "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; atirekac&atilde;vara&uuml; dh&agrave;ressatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu atirekac&atilde;vara&uuml; dh&agrave;reyya nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;lapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena &agrave;yasmato &agrave;nandassa atirekac&atilde;vara&uuml; uppanna&uuml; hoti. &acirc;yasm&agrave; ca &agrave;nando ta&uuml; c&atilde;vara&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo hoti. &acirc;yasm&agrave; ca s&agrave;riputto s&agrave;kete viharati. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: "bhagavat&agrave; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; na atirekac&atilde;vara&uuml; dh&agrave;retabba"nti. Ida¤ca me atirekac&atilde;vara&uuml; uppanna&uuml;, aha¤cima&uuml; c&atilde;vara&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo, &agrave;yasm&agrave; ca [PTS Page 196] [\q 196/] s&agrave;riputto s&agrave;kete viharati, kathannukho may&agrave; pa&ntilde;ipajjitabba"nti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. "K&atilde;va cira&uuml; pan&agrave;nanda s&agrave;riputto &agrave;gacchissat&atilde;"?Ti. "Navama&uuml; v&agrave; bhagav&agrave; divasa&uuml; dasama&uuml; c&agrave;"ti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave das&agrave;haparama&uuml; atirekac&atilde;vara&uuml; dh&agrave;retu&uuml; eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jabbaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave;" machasa&uuml;. Adhika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 500] [\x 500/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ni&ntilde;&ntilde;hitac&atilde;varasmi&uuml; bhikkhun&agrave; ubbhatasmi&uuml; ka&ntilde;hine das&agrave;haparama&uuml; atirekac&atilde;vara&uuml; dh&agrave;retabba&uuml;. Ta&uuml; atikk&agrave;mayato nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ni&ntilde;&ntilde;hitac&atilde;varasminti bhikkhuno c&atilde;vara&uuml; kata&uuml; v&agrave; hoti na&ntilde;&ntilde;ha&uuml; v&agrave; vina&ntilde;&ntilde;ha&uuml; v&agrave; da&oacute;&oacute;ha&uuml; v&agrave; c&atilde;var&agrave;s&agrave; v&agrave; upacchinn&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbhatasmi&uuml; ka&ntilde;hineti a&ntilde;&ntilde;hanna&uuml; m&agrave;tik&agrave;na&uuml; a¤¤atar&agrave;ya m&agrave;tik&agrave;ya ubbhata&uuml; hoti, sa&iuml;ghena v&agrave; antar&agrave; ubbhata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Das&agrave;haparamanti das&agrave;haparamat&agrave;-1 dh&agrave;retabba&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekac&atilde;vara&uuml; n&agrave;ma: anadhi&ntilde;&ntilde;hita&uuml; avikappita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; atikk&agrave;mayato nissaggiya&uuml; hot&atilde;ti-2 ek&agrave;dase aru&otilde;uggamane nissaggiya&uuml; hoti nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajjitabba&uuml;: tena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "ida&uuml; me bhante c&atilde;vara&uuml; das&agrave;h&agrave;tikkanta&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hac&atilde;vara&uuml; d&agrave;tabba&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Ida&uuml; c&atilde;vara&uuml; itthann&agrave;massa bhikkhuno nissaggiya&uuml; sa&iuml;ghassa nissa&ntilde;&ntilde;ha&uuml;. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa bhikkhuno dadeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena bhikkhun&agrave; sambahule bhikkh&aring; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassu vacan&atilde;y&agrave;: "idamme bhante c&atilde;vara&uuml; das&agrave;h&agrave;tikkanta&uuml; [PTS Page 197] [\q 197/] nissaggiya&uuml;. Im&agrave;ha&uuml; &agrave;yasmant&agrave;na&uuml; nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hac&atilde;vara&uuml; d&agrave;tabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;antu me &agrave;yasmant&agrave;. Ida&uuml; c&atilde;vara&uuml; itthann&agrave;massa bhikkhuno nissaggiya&uuml;. &acirc;yasmant&agrave;na&uuml; nissa&ntilde;&ntilde;ha&uuml;. Yad&agrave;yasmant&agrave;na&uuml; pattakalla&uuml;, &agrave;yasmant&agrave; ima&uuml; c&atilde;vara&uuml; itthann&agrave;massa bhikkhuno dadeyyu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "ida&uuml; me &agrave;vuso c&atilde;vara&uuml; das&agrave;h&agrave;tikkanta&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; &agrave;yasmato nissaj&agrave;m&atilde;" ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Tena bhikkhun&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hac&atilde;vara&uuml; d&agrave;tabba&uuml;: "ima&uuml; c&atilde;vara&uuml; &agrave;yasmato dammi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Das&agrave;haparamat&agrave;ya. S&atilde;. Likhita. 2. 'Hot&atilde;ti' ida&uuml; pada&uuml; potthakesu atthi. Sikkh&agrave;pade pana natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 502] [\x 502/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Das&agrave;h&agrave;tikkante atikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml; das&agrave;h&agrave;tikkante vematiko, nissaggiya&uuml; p&agrave;cittiya&uuml;. Das&agrave;h&agrave;tikkante anatikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avikappite vikappitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avissajjite vissajjitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avilutte viluttasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissaggiya&uuml; c&atilde;vara&uuml; anissajitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante atikkantasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante vematiko, &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante anatikkantasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti antodas&agrave;ha&uuml; adhi&ntilde;&ntilde;heti vikappeti vissajjeti nassati vinassati &oacute;ayhati acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; nissa&ntilde;&ntilde;hac&atilde;vara&uuml; na denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave nissa&ntilde;&ntilde;hac&atilde;vara&uuml; na d&agrave;tabba&uuml;. Yo na dadeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamaka&ntilde;hinasikkh&agrave;pada&uuml; [PTS Page 198] [\q 198/] ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyaka&ntilde;hina sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhikkh&aring; bhikkh&aring;na&uuml; hatthe c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena janapadac&agrave;rika&uuml; pakkamanti. T&agrave;ni c&atilde;var&agrave;ni cira&uuml; nikkhitt&agrave;ni ka&otilde;&otilde;akit&agrave;ni honti. T&agrave;ni bhikkh&aring; ot&agrave;penti. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto te bhikkh&aring; t&agrave;ni c&atilde;var&agrave;ni ot&agrave;pente. Disv&agrave;na yena te bhikkh&aring; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; te bhikkh&aring; etadavoca: "kassim&agrave;ni &agrave;vuso c&atilde;var&agrave;ni ka&otilde;&otilde;akit&agrave;n&atilde;"ti. Atha kho te bhikkh&aring; &agrave;yasmato &agrave;nandassa etamattha&uuml; &agrave;rocesu&uuml;. &acirc;yasm&agrave; &agrave;nando ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhikkh&aring; bhikkh&aring;na&uuml; hatthe c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena janapadac&agrave;rika&uuml; pakkamissant&atilde;"ti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi, "sacca&uuml; kira bhikkhave bhikkh&aring; bhikkh&aring;na&uuml; hatthe c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena janapadac&agrave;rika&uuml; pakkamant&atilde;"ti? "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; bhikkh&aring;na&uuml; hatthe c&atilde;vara&uuml; nikkhipitv&agrave; santaruttarena janapadac&agrave;rika&uuml; pakkamissanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddosita sikkh&agrave;pada&uuml;, s&atilde;mu. Udos&atilde;ta sikkh&agrave;pada&uuml;, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 504] [\x 504/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ni&ntilde;&ntilde;hitac&atilde;varasmi&uuml; bhikkhun&agrave; ubbhatasmi&uuml; ka&ntilde;hine ekarattampi ce bhikkhu tic&atilde;varena vippavaseyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;la pa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena a¤¤ataro bhikkhu kosambiya&uuml; gil&agrave;no hoti. &amp;yen;&agrave;tak&agrave; tassa bhikkhuno santike duta&uuml; p&agrave;hesu&uuml;: "&agrave;gacchatu bhadanto maya&uuml; upa&ntilde;&ntilde;hahiss&agrave;m&agrave;"ti. Bhikkh&aring;pi evam&agrave;ha&uuml;su. "Gacch&agrave;vuso ¤&agrave;tak&agrave; ta&uuml; upa&ntilde;&ntilde;hahissant&atilde;"ti. So evam&agrave;ha: "bhagavat&agrave;vuso sikkh&agrave;pada&uuml; pa¤¤atta&uuml; na tic&atilde;varena vippavasitabba"nti. "Aha¤camhi gil&agrave;no, na sakkomi tic&atilde;vara&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, n&agrave;ha&uuml; [PTS Page 199] [\q 199/] gamiss&agrave;m&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa bhikkhuno tic&atilde;varena avippav&agrave;sasammuti&uuml; d&agrave;tu&uuml;. Eva¤ca pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante gil&agrave;no na sakkomi tic&atilde;vara&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, soha&uuml; bhante sa&iuml;gha&uuml; tic&atilde;varena avippav&agrave;sasammuti&uuml; y&agrave;c&agrave;mi"ti. Dutiyampi y&agrave;citabbo. Tatiyampi y&agrave;citabbo. Vyattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti tic&atilde;vara&uuml; &agrave;d&agrave;ya pakkamitu&uuml;. So sa&iuml;gha&uuml; tic&atilde;varena avippav&agrave;sasammuti&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;massa bhikkhuno tic&atilde;varena avippav&agrave;sasammuti&uuml; dadeyya: es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti tic&atilde;vara&uuml; &agrave;d&agrave;ya pakkamit&aring;&uuml;. So sa&iuml;gha&uuml; tic&atilde;varena avippav&agrave;sasammuti&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno tic&atilde;varena avippav&agrave;sasammuti&uuml; deti. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno tic&atilde;varena avippav&agrave;sasammutiy&agrave; d&agrave;na&uuml;, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dinn&agrave; sa&iuml;ghena itthann&agrave;massa bhikkhuno tic&atilde;varena avippav&agrave;sasammuti, khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ni&ntilde;&ntilde;hitac&atilde;varasmi&uuml; bhikkhun&agrave; ubbhatasmi&uuml; ka&ntilde;hine ekarattampi ce bhikkhu tic&atilde;varena vippavaseyya a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ni&ntilde;&ntilde;hitac&atilde;varasminti bhikkhuno c&atilde;vara&uuml; kata&uuml; v&agrave; hoti na&ntilde;&ntilde;ha&uuml; v&agrave; vina&ntilde;&ntilde;ha&uuml; v&agrave; da&oacute;&oacute;ha&uuml; v&agrave; c&atilde;var&agrave;s&agrave; v&agrave; upacchinn&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 506] [\x 506/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbhatasmi&uuml; ka&ntilde;hineti a&ntilde;&ntilde;hanna&uuml; m&agrave;tik&agrave;na&uuml; a¤¤atar&agrave;ya m&agrave;tik&agrave;ya ubbhata&uuml; hoti. Sa&iuml;ghena v&agrave; antar&agrave; ubbhata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekarattampi ce bhikkhu tic&atilde;varena vippavaseyy&agrave;ti sa&iuml;gh&agrave;&ntilde;iy&agrave; v&agrave; uttar&agrave;sa&iuml;gena v&agrave; antarav&agrave;sakena v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra bhikkhusammutiy&agrave;ti &ntilde;hapetv&agrave; bhikkhusammuti&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml; hot&atilde;ti saha aru&otilde;uggamanena-1 nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajjitabba&uuml; -pe- "idamme [PTS Page 200] [\q 200/] bhante c&atilde;vara&uuml; ratti&uuml; vippavuttha&uuml;-2 a¤¤atra bhikkhusammutiy&agrave; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;mi"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe-&agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. G&agrave;mo ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, nivesana&uuml; ek&aring;pac&agrave;ra&uuml; n&agrave;n&aring;pac&agrave;ra&uuml;, uddosito-3 ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, a&ntilde;&ntilde;o ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, m&agrave;lo ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, p&agrave;s&agrave;do ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, hammiya&uuml; ek&aring;pac&agrave;ra&uuml; n&agrave;n&aring;pac&agrave;ra&uuml;, n&agrave;v&agrave; ek&aring;pac&agrave;r&agrave; n&agrave;n&aring;pac&agrave;r&agrave;, sattho ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, khetta&uuml; ek&aring;pac&agrave;ra&uuml; n&agrave;n&aring;pac&agrave;ra&uuml;, dha¤¤akara&otilde;a&uuml; ek&aring;pac&agrave;ra&uuml; n&agrave;n&aring;pac&agrave;ra&uuml;, &agrave;r&agrave;mo ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, vih&agrave;ro ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro, rukkham&aring;la&uuml; ek&aring;pac&agrave;ra&uuml; n&agrave;n&aring;pac&agrave;ra&uuml;, ajjhok&agrave;so ek&aring;pac&agrave;ro n&agrave;n&aring;pac&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. G&agrave;mo ek&aring;pac&agrave;ro n&agrave;ma: ekakulassa g&agrave;mo hoti parikkhitto ca, antog&agrave;me c&atilde;vara&uuml; nikkhipitv&agrave; antog&agrave;me vatthabba&uuml;. Aparikkhitto hoti, yasmi&uuml; ghare c&atilde;vara&uuml; nikkhitta&uuml; hoti tasmi&uuml; ghare vatthabba&uuml; hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. N&agrave;n&agrave;kulassa g&agrave;mo hoti parikkhitto ca, yasmi&uuml; ghare c&atilde;vara&uuml; nikkhitta&uuml; hoti. Tasmi&uuml; ghare vatthabba&uuml; sabh&agrave;ye v&agrave; dv&agrave;ram&aring;le v&agrave; hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Sabh&agrave;ya&uuml; gacchantena hatthap&agrave;se c&atilde;vara&uuml; nikkhipitv&agrave; sabh&agrave;ye v&agrave; vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Sabh&agrave;ye c&atilde;vara&uuml; nikkhipitv&agrave; sabh&agrave;ye v&agrave; vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitto hoti, yasmi&uuml; ghare c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; ghare vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ekakulassa nivesana&uuml; hoti parikkhitta¤ca n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, antonivesane c&atilde;vara&uuml; nikkhipitv&agrave; antonivesane vatthabba&uuml;. Aparikkhitta&uuml; hoti, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. N&agrave;n&agrave;kulassa nivesana&uuml; hoti parikkhitta¤ca n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitta&uuml; hoti, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti tasmi&uuml; gabbhe vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Saha aru&otilde;uggaman&agrave;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Rattivippavuttha&uuml; machasa&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Udosito machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 508] [\x 508/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Ekakulassa uddosito hoti parikkhitto ca n&agrave;n&agrave;gabbho n&agrave;n&agrave;ovarak&agrave;, [PTS Page 201] [\q 201/] antouddosite c&atilde;vara&uuml; nikkhipitv&agrave; antouddosite vatthabba&uuml;. Aparikkhitto hoti, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. N&agrave;n&agrave;kulassa uddosito hoti parikkhitto ca n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitto hoti. Yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Ekakulassa a&ntilde;&ntilde;o hoti, antoa&ntilde;&ntilde;e c&atilde;vara&uuml; nikkhipitv&agrave; antoa&ntilde;&ntilde;e vatthabba&uuml; n&agrave;n&agrave;kulassa a&ntilde;&ntilde;o hoti n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ekakulassa m&agrave;lo hoti, antom&agrave;le c&atilde;vara&uuml; nikkhipitv&agrave; antom&agrave;le vatthabba&uuml;. N&agrave;n&agrave;kulassa m&agrave;lo hoti n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Ekakulassa p&agrave;s&agrave;do hoti, antop&agrave;s&agrave;de c&atilde;vara&uuml; nikkhipitv&agrave; antop&agrave;s&agrave;de vatthabba&uuml;. N&agrave;n&agrave;kulassa p&agrave;s&agrave;do hoti n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Ekakulassa hammiya&uuml; hoti, antohammiye c&atilde;vara&uuml; nikkhipitv&agrave; antohammiye vatthabba&uuml;. N&agrave;n&agrave;kulassa hammiya&uuml; hoti n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; gabbhe c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; gabbhe vattabba&uuml; dv&agrave;ram&aring;le v&agrave;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Ekakulassa n&agrave;v&agrave; hoti anton&agrave;v&agrave;ya c&atilde;vara&uuml; nikkhipitv&agrave; anton&agrave;v&agrave;ya vatthabba&uuml;. N&agrave;n&agrave;kulassa n&agrave;v&agrave; hoti n&agrave;n&agrave;gabbh&agrave; n&agrave;n&agrave;ovarak&agrave;, yasmi&uuml; ovarake c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; ovarake vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Ekakulassa sattho hoti, satthe c&atilde;vara&uuml; nikkhipitv&agrave; purato v&agrave; pacchato v&agrave; sattabbhantar&agrave; na vijahitabb&agrave;. Passato abbhantara&uuml; na vijahitabba&uuml;. N&agrave;n&agrave;kulassa sattho hoti, satthe c&atilde;vara&uuml; nikkhipitv&agrave; hatthap&agrave;s&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ekakulassa khetta&uuml; hoti parikkhitta¤ca, antokhette c&atilde;vara&uuml; nikkhipitv&agrave; antokhette vatthabba&uuml;. Aparikkhitta&uuml; hoti, hatthap&agrave;s&agrave; na vijahitabba&uuml;. N&agrave;n&agrave;kulassa khetta&uuml; hoti parikkhitta¤ca, antokhette c&atilde;vara&uuml; nikkhipitv&agrave; dv&agrave;ram&aring;le v&agrave; vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitta&uuml; hoti, hatthap&agrave;s&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 510] [\x 510/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Ekakulassa dha¤¤akara&otilde;a&uuml; hoti parikkhitta¤ca, antodha¤¤akara&otilde;e c&atilde;vara&uuml; nikkhipitv&agrave; antodha¤¤akara&otilde;e vatthabba&uuml;. Aparikkhitta&uuml; hoti, hatthap&agrave;s&agrave; na vijahitabba&uuml;. N&agrave;n&agrave;kulassa dha¤¤akara&otilde;a&uuml; hoti parikkhitta¤ca, antodha¤¤akara&otilde;e c&atilde;vara&uuml; nikkhipitv&agrave; dv&agrave;ram&aring;le v&agrave; vatthabba&uuml;, hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitta&uuml; hoti, hatth&agrave;p&agrave;s&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Ekakulassa &agrave;r&agrave;mo hoti parikkhitto ca, anto&agrave;r&agrave;me c&atilde;vara&uuml; nikkhipitv&agrave; anto&agrave;r&agrave;me vatthabba&uuml;. Aparikkhitto hoti, hatthap&agrave;s&agrave; na vijahitabba&uuml;. N&agrave;n&agrave;kulassa &agrave;r&agrave;mo hoti parikkhitto ca, anto&agrave;r&agrave;me c&atilde;vara&uuml; nikkhipitv&agrave; dv&agrave;ram&aring;le v&agrave; vatthabba&uuml;, hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitto hoti, hatth&agrave;p&agrave;s&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. [PTS Page 202] [\q 202/] ekakulassa vih&agrave;ro hoti parikkhitto ca, antovih&agrave;re c&atilde;vara&uuml; nikkhipitv&agrave; antovih&agrave;re vatthabba&uuml;. Aparikkhitto hoti, yasma&uuml; vih&agrave;re c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; vih&agrave;re vatthabba&uuml;, hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. N&agrave;n&agrave;kulassa vih&agrave;ro hoti parikkhitto ca, yasmi&uuml; vih&agrave;re c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; vih&agrave;re vatthabba&uuml; dv&agrave;ram&aring;le v&agrave;, hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;. Aparikkhitto hoti, yasmi&uuml; vih&agrave;re c&atilde;vara&uuml; nikkhitta&uuml; hoti, tasmi&uuml; vih&agrave;re vatthabba&uuml;. Hatthap&agrave;s&agrave; v&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Ekakulassa rukkham&aring;la&uuml; hoti ya&uuml; majjhantike k&agrave;le samant&agrave; ch&agrave;y&agrave; pharati, antoch&agrave;y&agrave;ya c&atilde;vara&uuml; nikkhipitv&agrave; anto ch&agrave;y&agrave;ya vatthabba&uuml;. N&agrave;n&agrave;kulassa rukkham&aring;la&uuml; hoti, hatthap&agrave;s&agrave; na vijahitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Ajjhok&agrave;so ek&aring;pac&agrave;ro n&agrave;ma: ag&agrave;make ara¤¤e samant&agrave; sattabbhantar&agrave; ek&aring;pac&agrave;ro, tato para&uuml; n&agrave;n&aring;pac&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Vippavutthe vippavutthasa¤¤&atilde; a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Vippavutthe vematiko a¤¤atra bhikkhusammutiy&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Vippavutthe avippavutthasa¤¤i a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Apaccuddha&ntilde;e pacc&aring;ddha&ntilde;asa¤¤&atilde; -pe- avissajjite vissajjitasa¤¤&atilde; -pe- ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde; -peavina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde; -pe- ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde; -peavilutte viluttasa¤¤&atilde; a¤¤atra bhikkhusammutiy&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissaggiya&uuml; c&atilde;vara&uuml; anissajitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa. Avippavutthe vippavutthasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. Avippavutthe vematiko, &agrave;patti dukka&ntilde;assa. Avippavutthe avippavutthasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. An&agrave;patti anto aru&otilde;e paccuddharati, vissajjeti, nassati, vinassati, &oacute;ayhati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, bhikkhusammutiy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyaka&ntilde;hinasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 512] [\x 512/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 3.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyaka&ntilde;hinasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤atarassa bhikkhuno ak&agrave;lac&atilde;vara&uuml; uppanna&uuml; hoti. Tassa ta&uuml; c&atilde;vara&uuml; kayiram&agrave;na&uuml; nappahoti. Atha [PTS Page 203] [\q 203/] kho so bhikkhu ta&uuml; c&atilde;vara&uuml; uss&agrave;petv&agrave; punappuna&uuml; vimajjati. Addas&agrave; kho bhagav&agrave; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto ta&uuml; bhikkhu&uuml; ta&uuml; c&atilde;vara&uuml; uss&agrave;petv&agrave; punappuna&uuml; vimajjanta&uuml;. Disv&agrave;na yena so bhikkhu tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kissa tva&uuml; bhikkhu ima&uuml; c&atilde;vara&uuml; uss&agrave;petv&agrave; punappuna&uuml; vimajjas&atilde;"ti? "Idamme bhante ak&agrave;lac&atilde;vara&uuml; uppanna&uuml; kayiram&agrave;na&uuml; nappahoti. Ten&agrave;ha&uuml; ima&uuml; c&atilde;vara&uuml; uss&agrave;petv&agrave; punappuna&uuml; vimajj&agrave;m&atilde;"ti. "Atthi pana te bhikkhu c&atilde;varapacc&agrave;s&agrave;"ti? "Atthi bhagav&agrave;"ti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: - "anuj&agrave;n&agrave;mi bhikkhave ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; c&atilde;varapacc&agrave;s&agrave; nikkhipitu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkh&aring; bhagavat&agrave; anu¤¤&agrave;ta&uuml; ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; c&atilde;varapacc&agrave;s&agrave; nikkhipitunti ak&agrave;lac&atilde;var&agrave;ni pa&ntilde;iggahetv&agrave; atirekam&agrave;sa&uuml; nikkhipanti t&agrave;ni c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hanti. Addas&agrave; kho &agrave;yasm&agrave; &agrave;nando sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto t&agrave;ni c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hante. Disv&agrave;na bhikkh&aring; &agrave;mantesi: "kassim&agrave;ni &agrave;vuso c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hant&atilde;"ti. Amh&agrave;ka&uuml; &agrave;vuso ak&agrave;lac&atilde;var&agrave;ni c&atilde;varapacc&agrave;s&agrave; nikkhitt&agrave;n&atilde;"ti. "K&atilde;va c&atilde;ra&uuml; pan&agrave;vuso im&agrave;ni c&atilde;var&agrave;ni nikkhitt&agrave;n&atilde;"ti. "Atirekam&agrave;sa&uuml; &agrave;vuso"ti. &acirc;yasm&agrave; &agrave;nando ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhikkh&aring; ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; atirekam&agrave;sa&uuml; nikkhipissant&atilde;"ti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. -Pe- "sacca&uuml; k&atilde;ra bhikkhave bhikkh&aring; ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; atirekam&agrave;sa&uuml; nikkhipant&atilde;"ti? "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; atirekam&agrave;sa&uuml; nikkhipissant&atilde;"ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ni&ntilde;&ntilde;hitac&atilde;varasmi&uuml; bhikkhun&agrave; ubbhatasmi&uuml; ka&ntilde;hine bhikkhuno paneva ak&agrave;lac&atilde;vara&uuml; uppajjeyya, &agrave;ka&iuml;kham&agrave;nena bhikkhun&agrave; pa&ntilde;iggahetabba&uuml;, pa&ntilde;iggahetv&agrave; khippameva k&agrave;retabba&uuml;. Nocassa p&agrave;rip&aring;ri, m&agrave;saparama&uuml; tena bhikkhun&agrave; ta&uuml; c&atilde;vara&uuml; nikkhipitabba&uuml; &aring;nassa p&agrave;rip&aring;riy&agrave; satiy&agrave; pacc&agrave;s&agrave;ya, tato ce uttari&uuml; nikkhipeyya satiy&agrave;pi pacc&agrave;s&agrave;ya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 204] [\q 204/] ni&ntilde;&ntilde;hitac&atilde;varasminti bhikkhuno c&atilde;vara&uuml; kata&uuml; v&agrave; hoti na&ntilde;&ntilde;ha&uuml; v&agrave; vina&ntilde;&ntilde;ha&uuml; v&agrave; da&oacute;&oacute;ha&uuml; c&agrave; c&atilde;var&agrave;s&agrave; v&agrave; upacchinn&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 514] [\x 514/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbhatasmi&uuml; ka&ntilde;hineti a&ntilde;&ntilde;hanna&uuml; m&agrave;tik&agrave;na&uuml; a¤¤atar&agrave;ya m&agrave;tik&agrave;ya ubbhata&uuml; hoti, sa&iuml;ghena v&agrave; antar&agrave; ubbhata&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ak&agrave;lac&atilde;vara&uuml; n&agrave;ma: anatthate ka&ntilde;hine ek&agrave;dasam&agrave;se uppanna&uuml;, atthate ka&ntilde;hine sattam&agrave;se uppanna&uuml;, k&agrave;lepi &agrave;dissa dinna&uuml;, eta&uuml; ak&agrave;lac&atilde;vara&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uppajjeyy&agrave;ti uppajjeyya sa&iuml;ghato v&agrave; ga&otilde;ato v&agrave; ¤&agrave;tito v&agrave; mittato v&agrave; pa&uuml;suk&aring;la&uuml; v&agrave; attano v&agrave; dhanena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kham&agrave;nen&agrave;ti iccham&agrave;nena pa&ntilde;iggahetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;iggahetv&agrave; khippameva k&agrave;retabbanti das&agrave;h&agrave; k&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No cassa p&agrave;rip&aring;r&atilde;ti kayiram&agrave;na&uuml; nappahoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;saparama&uuml; tena bhikkhun&agrave; ta&uuml; c&atilde;vara&uuml; nikkhipitabbanti m&agrave;saparamat&agrave; nikkhipitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nassa p&agrave;rip&aring;riy&agrave;ti &aring;nassa p&agrave;rip&aring;ratth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satiy&agrave; pacc&agrave;s&agrave;y&agrave;ti pacc&agrave;s&agrave; hoti sa&iuml;ghato v&agrave; ga&otilde;ato v&agrave; ¤&agrave;tito v&agrave; mittato v&agrave; pa&uuml;suk&aring;la&uuml; v&agrave; attano v&agrave; dhanena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; nikkhipeyya satiy&agrave;pi pacc&agrave;s&agrave;y&agrave;ti tadahuppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, das&agrave;h&agrave; k&agrave;retabba&uuml;. Dvihuppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, das&agrave;h&agrave; k&agrave;retabba&uuml;. T&atilde;huppanne -pe- catuhuppanne, -pepa¤c&agrave;huppanne -pe- ch&agrave;huppanne, -pe- satt&agrave;huppanne, -pea&ntilde;&ntilde;h&agrave;huppanne, -pe- nav&agrave;huppanne, -pe- das&agrave;huppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, das&agrave;h&agrave; k&agrave;retabba&uuml;. Ek&agrave;dase uppanne -pe- dv&agrave;dase uppanne -pe- terase uppanne -pe- cuddase uppanne -pepa&otilde;&otilde;arase uppanne -peso&euml;ase uppanne -pe- sattarase uppanne -pea&ntilde;&ntilde;h&agrave;rase uppanne -pe- ek&aring;nav&atilde;se uppanne -pe- v&atilde;se uppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, das&agrave;h&agrave; k&agrave;retabba&uuml;. Ekav&atilde;se uppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, nav&agrave;h&agrave; k&agrave;retabba&uuml;. Dv&agrave;v&atilde;se uppanne -petev&atilde;se uppanne -pecatuv&atilde;se uppanne -pe- pa¤cav&atilde;se uppanne -pe- chabb&atilde;se uppanne -pe- sattav&atilde;se uppanne -pe- a&ntilde;&ntilde;hav&atilde;se uppanne -pe- ekunati&uuml;se uppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, ek&agrave;h&agrave; k&agrave;retabba&uuml;. Ti&uuml;se uppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati, tadaheva adhi&ntilde;&ntilde;h&agrave;tabba&uuml;. Vikappetabba&uuml;. Vissajjetabba&uuml;. No ce adhi&ntilde;&ntilde;heyya v&agrave; vikappeyya v&agrave; vissajjeyya v&agrave;-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 516] [\x 516/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekati&uuml;se aru&otilde;uggamane nissaggiya&uuml; hoti, nissajitabba&uuml; [PTS Page 205] [\q 205/] sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave; eva¤ca pana bhikkhave nissajitabba&uuml; -pe- "idamme bhante ak&agrave;lac&atilde;vara&uuml; m&agrave;s&agrave;tikkanta&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pedadeyy&agrave;"ti -pe- dadeyyu"nti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Visabh&agrave;ge uppanne m&aring;lac&atilde;vare pacc&agrave;s&agrave;c&atilde;vara&uuml; uppajjati rattiyo ca ses&agrave; honti, na ak&agrave;m&agrave; k&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. M&agrave;s&agrave;tikkante atikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. M&agrave;s&agrave;tikkante vematiko -pe- m&agrave;s&agrave;tikkante anatikkantasa¤¤&atilde; -pe- anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa¤¤&atilde; -pe- avikappite vikappitasa¤¤&atilde; -pe- avissajjite vissajjitasa¤¤&atilde; -pe- ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde; -peavina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde; -pe- ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde; -peavilutte viluttasa¤¤&atilde; nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Nissaggiya&uuml; c&atilde;vara&uuml; anissajitv&agrave; paribhu¤jati &agrave;patti dukka&ntilde;assa. M&agrave;s&agrave;natikkante atikkantasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. M&agrave;s&agrave;natikkante vematiko, &agrave;patti dukka&ntilde;assa. M&agrave;s&agrave;natikkante anatikkantasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti antom&agrave;sa&uuml; adhi&ntilde;&ntilde;heti, vikappeti, vissajjeti, nassati, vinassati, &oacute;ayhati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyaka&ntilde;hinasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;ac&atilde;varasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasmato ud&agrave;yissa pur&agrave;&otilde;a dutiyik&agrave; bhikkhun&atilde;su pabbajit&agrave; hoti, s&agrave; &agrave;yasmato ud&agrave;yissa santike abhikkha&otilde;a&uuml; &agrave;gacchati, &agrave;yasm&agrave;pi ud&agrave;y&atilde; tass&agrave; bhikkhuniy&agrave; santike abhikkha&otilde;a&uuml; gacchati. Tena kho pana samayena &agrave;yasm&agrave; ud&agrave;y&atilde; tass&agrave; bhikkhuniy&agrave; santike bhattavissagga&uuml; karoti. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena s&agrave; bhikkhun&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; tass&agrave; bhikkhuniy&agrave; purato a&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; &agrave;sane nis&atilde;di, s&agrave;pi kho bhikkhun&atilde; &agrave;yasmato ud&agrave;yissa purato a&iuml;gaj&agrave;ta&uuml; vivaritv&agrave; nis&atilde;di. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; s&agrave;ratto tass&agrave; bhikkhuniy&agrave; a&iuml;gaj&agrave;ta&uuml; upanijjh&agrave;yi. Tassa asuci mucci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 518] [\x 518/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; ud&agrave;y&atilde; ta&uuml; bhikkhuni&uuml; etadavoca: "gaccha bhagini udaka&uuml; &agrave;hara, antarav&agrave;saka&uuml; dhoviss&agrave;m&atilde;"ti. "&acirc;harayya, [PTS Page 206] [\q 206/] ahameva dhoviss&agrave;m&atilde;"ti. Ta&uuml; asuci&uuml; ekadesa&uuml; mukhena aggahesi, ekadesa&uuml; a&iuml;gaj&agrave;te pakkhipi. S&agrave; tena gabbha&uuml; ga&otilde;hi. Bhikkhuniyo evam&agrave;ha&uuml;su: "abrahmac&agrave;rin&atilde; aya&uuml; bhikkhun&atilde; gabbhin&atilde;"ti. "N&agrave;ha&uuml; ayy&agrave; abrahmac&agrave;rin&atilde;"ti bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhuniyo ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma ayyo ud&agrave;y&atilde; bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;pessat&atilde;"ti. Atha kho t&agrave; bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;pessat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; ud&agrave;y&atilde; bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;pes&atilde;"ti? "Sacca&uuml; bhagav&agrave;". "&amp;yen;&agrave;tik&agrave; te ud&agrave;y&atilde; a¤¤&agrave;tik&agrave;"ti. "A¤¤&agrave;tik&agrave; bhagav&agrave;"ti. "A¤¤&agrave;tako moghapurisa a¤¤&agrave;tik&agrave;ya na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; p&agrave;s&agrave;dika&uuml; v&agrave; ap&agrave;s&agrave;dika&uuml; v&agrave;. Tattha n&agrave;ma tva&uuml; moghapurisa a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;pessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peyya v&agrave; raj&agrave;peyya v&agrave; &agrave;ko&ntilde;&agrave;peyya v&agrave; nissaggiya&uuml; p&agrave;c&atilde;ttiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave; n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde; n&agrave;ma: ubhato sa&iuml;ghe upasampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;ac&atilde;vara&uuml; n&agrave;ma: saki&uuml; nivatthampi saki&uuml; p&agrave;rutampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhov&agrave;ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa. Dhota&uuml; nissaggiya&uuml; hoti. Raj&agrave;ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa, ratta&uuml; nissaggiya&uuml; hoti. &acirc;ko&ntilde;eh&atilde;ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa, saki&uuml; p&agrave;&otilde;ippah&agrave;ra&uuml; v&agrave; muggarappah&agrave;ra&uuml; v&agrave; dinne nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Eva&uuml; ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante pur&agrave;&otilde;ac&atilde;vara&uuml; a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; dhov&agrave;pita&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 520] [\x 520/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. [PTS Page 207] [\q 207/] a¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peti raj&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peti &agrave;ko&ntilde;&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peti raj&agrave;peti &agrave;ko&ntilde;&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; raj&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml; -pe- raj&agrave;peti &agrave;ko&ntilde;&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. Raj&agrave;peti dhov&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. Raj&agrave;peti &agrave;ko&ntilde;&agrave;peti dhov&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; &agrave;ko&ntilde;&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; pur&agrave;&otilde;ac&atilde;vara&uuml; &agrave;ko&ntilde;&agrave;peti dhov&agrave;peti -pe- &agrave;ko&ntilde;&agrave;peti raj&agrave;peti -pe- &agrave;ko&ntilde;&agrave;peti dhov&agrave;peti raj&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. A¤¤&agrave;tik&agrave;ya vematiko -pe- a¤¤&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde; -pea¤¤assa pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;peti, &agrave;patti dukka&ntilde;assa. Nis&atilde;danapaccatthara&otilde;a&uuml; dhov&agrave;peti, &agrave;patti dukka&ntilde;assa. Ekato upasampann&agrave;ya dhov&agrave;peti, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; -pe- &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya vematiko -pe- &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde; -pe- an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. An&agrave;patti ¤&agrave;tik&agrave;ya dhovantiy&agrave; a¤¤&agrave;tik&agrave; dutiy&agrave; hoti, avutt&agrave; dhovati, aparibhutta&uuml; dhov&agrave;peti, c&atilde;vara&uuml; &ntilde;hapetv&agrave; a¤¤a&uuml; parikkh&agrave;ra&uuml; dhov&agrave;peti, sikkham&agrave;n&agrave;ya, s&agrave;ma&otilde;eriy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;ac&atilde;varasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 522] [\x 522/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varapa&ntilde;iggaha&otilde;asikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; s&agrave;vatthiya&uuml; viharati. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; [PTS Page 208] [\q 208/] pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml;-1 pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkant&agrave; yena andhavana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; div&agrave;vih&agrave;r&agrave;ya andhavana&uuml; ajjhogahetv&agrave; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nis&atilde;di. Tena kho pana samayena cor&agrave; katakamm&agrave; g&agrave;vi&uuml; vadhitv&agrave; ma&uuml;sa&uuml; gahetv&agrave; andhavana&uuml; pavisi&uuml;su. Addas&agrave; kho corag&agrave;ma&otilde;iko uppalava&otilde;&otilde;a&uuml; bhikkhuni&uuml; a¤¤atarasmi&uuml; rukkham&aring;le div&agrave;vih&agrave;ra&uuml; nisinna&uuml;, disv&agrave; sace me puttabh&agrave;tuk&agrave; passissanti vihe&ntilde;hayissanti ima&uuml; bhikkh&aring;ninti a¤¤ena maggena agam&agrave;si. Atha kho so corag&agrave;ma&otilde;iko ma&uuml;se pakkevarama&uuml;s&agrave;ni gahetv&agrave; pa&otilde;&otilde;apu&ntilde;a&uuml; -2 bandhitv&agrave; uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; avid&aring;re rukkhe &agrave;laggetv&agrave; "yo passati sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; dinna&uuml; yeva haratuti" vatv&agrave; pakk&agrave;mi. Assosi kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; sam&agrave;dhimh&agrave; vu&ntilde;&ntilde;hahitv&agrave; tassa corag&agrave;ma&otilde;ikassa ima&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;nassa. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; ta&uuml; ma&uuml;sa&uuml; gahetv&agrave; upassaya&uuml; agam&agrave;si. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; tass&agrave; rattiy&agrave; accayena ta&uuml; ma&uuml;sa&uuml; samp&agrave;detv&agrave; uttar&agrave;sa&iuml;ge bha&otilde;&oacute;ika&uuml; bandhitv&agrave; veh&agrave;sa&uuml; ababhuggantv&agrave; ve&euml;uvane paccu&ntilde;&ntilde;h&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhagav&agrave; g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;ho hoti. &acirc;yasm&agrave; ud&agrave;y&atilde; ohiyyako hoti vih&agrave;rap&agrave;lo. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; yen&agrave;yasm&agrave; ud&agrave;y&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; ud&agrave;yi&uuml; etadavoca: - "kaha&uuml; bhante bhagav&agrave;"ti. "Pavi&ntilde;&ntilde;ho bhagini bhagav&agrave; g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;y&agrave;"ti. "Ima&uuml; bhante ma&uuml;sa&uuml; bhagavato deh&atilde;"ti. "Santappito tay&agrave; bhagini bhagav&agrave; ma&uuml;sena. Sace me tva&uuml; antarav&agrave;saka&uuml; dadeyy&agrave;si, eva&uuml; ahampi santappito bhaveyya&uuml; antarav&agrave;saken&agrave;"ti. "Maya&uuml; kho bhante m&agrave;tug&agrave;m&agrave; n&agrave;ma kicchal&agrave;bh&agrave;, ida¤ca me antima&uuml; pa¤cama&uuml; c&atilde;vara&uuml;, n&agrave;ha&uuml; dass&agrave;m&atilde;"ti. "Seyyath&agrave;pi bhagini puriso hatthi&uuml; datv&agrave; kacche sajjeyya, -3 evameva kho tva&uuml; bhagini bhagavato ma&uuml;sa&uuml; datv&agrave; mayi antarav&agrave;sake-1 sajjas&atilde;"ti. Atha kho uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; &agrave;yasmat&agrave; ud&agrave;yin&agrave; nipp&atilde;&euml;iyam&agrave;n&agrave; antarav&agrave;saka&uuml; datv&agrave; upassaya&uuml; agam&agrave;si. Bhikkhuniyo uppalava&otilde;&otilde;&agrave;ya bhikkhuniy&agrave; pattac&atilde;vara&uuml; pa&ntilde;igga&otilde;hantiyo uppalava&otilde;&otilde;a&uuml; bhikkhuni&uuml; etadavocu&uuml;: "kaha&uuml; te ayye antarav&agrave;sako"ti. Uppalava&otilde;&otilde;&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhuniyo ujjh&agrave;yanti kh&atilde;yanti [PTS Page 209] [\q 209/] vip&agrave;centi: "katha&uuml; hi n&agrave;ma ayyo ud&agrave;y&atilde; bhikkhuniy&agrave; c&atilde;vara&uuml; pa&ntilde;iggahessati, kicchal&agrave;bho m&agrave;tug&agrave;mo"ti. Atha kho t&agrave; bhikkhuniyo bhikkhuna&uuml; etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vattiya&uuml;, katthavi 2. Pa&otilde;&otilde;epu&ntilde;a&uuml;. Sy&agrave;. 3. Vissajjeyya sy&agrave;. 4. Antarav&agrave;saka&uuml; na sajjas&atilde;ti. S&atilde;. Mu. Mayha&uuml; antarav&agrave;saka&uuml; vissajjeh&atilde;ti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 524] [\x 524/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ye te bhikkhu appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; ud&agrave;y&atilde; bhikkhuniy&agrave; c&atilde;vara&uuml; pa&ntilde;iggahessati"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; ud&agrave;y&atilde; bhikkhuniy&agrave; c&atilde;vara&uuml; pa&ntilde;iggahes&atilde;ti? "Sacca&uuml; bhagav&agrave;. " "&amp;yen;&agrave;tik&agrave; te ud&agrave;y&atilde; a¤¤&agrave;tik&agrave;"ti. "A¤¤&agrave;tik&agrave; bhagav&agrave;"ti. "A¤¤&agrave;tako moghapurisa a¤¤&agrave;tik&agrave;ya na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; santa&uuml; v&agrave;. Asanta&uuml; v&agrave; tattha n&agrave;ma tva&uuml; moghapurisa a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato c&atilde;vara&uuml; pa&ntilde;iggahessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato c&atilde;vara&uuml; pa&ntilde;igga&otilde;heyya, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;lapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena bhikkh&aring; kukkucc&agrave;yant&agrave; bhikkhun&atilde;na&uuml; p&agrave;riva&ntilde;&ntilde;akac&atilde;vara&uuml; na pa&ntilde;igga&otilde;hanti. Bhikkhuniyo ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma ayy&agrave; ambh&agrave;ka&uuml; p&agrave;riva&ntilde;&ntilde;akac&atilde;vara&uuml; nappa&ntilde;iggahessant&atilde;"ti. Assosu&uuml; kho bhikkh&aring; t&agrave;sa&uuml; bhikkh&aring;n&atilde;na&uuml; ujjh&agrave;yant&atilde;na&uuml; kh&atilde;yant&atilde;na&uuml; vip&agrave;cent&atilde;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave pa¤canna&uuml; p&agrave;riva&ntilde;&ntilde;aka&uuml; pa&ntilde;iggahetu&uuml;, bhikkhussa bhikkhuniy&agrave; sikkham&agrave;n&agrave;ya s&agrave;ma&otilde;erassa s&agrave;ma&otilde;eriy&agrave;. Anuj&agrave;n&agrave;mi bhikkhave imesa&uuml; pa¤canna&uuml; p&agrave;riva&ntilde;&ntilde;aka&uuml; pa&ntilde;iggahetu&uuml;. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato c&atilde;vara&uuml; pa&ntilde;igga&otilde;heyya a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;, nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave; n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;n&atilde; n&agrave;ma: ubhato sa&iuml;ghe upasampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 210] [\q 210/] c&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;ti &ntilde;hapetv&agrave; p&agrave;riva&ntilde;&ntilde;aka&uuml; pa&ntilde;igga&otilde;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 526] [\x 526/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. P&agrave;yoge dukka&ntilde;a&uuml;, pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "idamme bhante c&atilde;vara&uuml; a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato pa&ntilde;iggahita&uuml; a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; c&atilde;vara&uuml; pa&ntilde;igga&otilde;h&agrave;ti a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya vematiko c&atilde;vara&uuml; pa&ntilde;igga&otilde;h&agrave;ti a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde; c&atilde;vara&uuml; pa&ntilde;igga&otilde;h&agrave;ti a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ekato upasampann&agrave;ya hatthato c&atilde;vara&uuml; pa&ntilde;igga&otilde;h&agrave;ti a¤¤atra p&agrave;riva&ntilde;&ntilde;ak&agrave;, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; -pe- &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya vematiko -pe- &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde; -pe- an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti ¤&agrave;tik&agrave;ya, p&agrave;riva&ntilde;&ntilde;aka&uuml;, parittena v&agrave; vipula&uuml;, vipulena v&agrave; paritta&uuml;, bhikkhuviss&agrave;sa&uuml; ga&otilde;h&agrave;ti, t&agrave;vak&agrave;lika&uuml; ga&otilde;h&agrave;ti, c&atilde;vara&uuml; &ntilde;hapetv&agrave; a¤¤a&uuml; parikkh&agrave;ra&uuml; gha&otilde;h&agrave;ti, sikkham&agrave;n&agrave;ya, s&agrave;ma&otilde;eriy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varapa&ntilde;iggaha&otilde;asikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;takavi¤¤attisikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto pa&ntilde;&ntilde;o hoti dhammakatha&uuml; k&agrave;tu&uuml;. Atha kho a¤¤ataro se&ntilde;&ntilde;hiputto yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; se&ntilde;&ntilde;hiputta&uuml; &agrave;yasm&agrave; upanando sakyaputto dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho so se&ntilde;&ntilde;hiputto &agrave;yasmat&agrave; upanandena sakyaputtena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "vadeyy&agrave;tha bhante yena attho, pa&ntilde;ibal&agrave; maya&uuml; [PTS Page 211] [\q 211/] ayyassa d&agrave;tu&uuml; yadida&uuml; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;ra"nti. "Sace me tva&uuml; &agrave;vuso d&agrave;tuk&agrave;mo'si ito eka&uuml; s&agrave;&ntilde;aka&uuml; deh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 528] [\x 528/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Amh&agrave;ka&uuml; kho bhante kulaputt&agrave;na&uuml; kismi&uuml; viya ekas&agrave;&ntilde;aka&uuml; gantu&uuml;, &agrave;gamehi bhante y&agrave;va ghara&uuml; gacch&agrave;mi, ghara&uuml; gato ito v&agrave; eka&uuml; pahi&otilde;iss&agrave;mi, ito v&agrave; sundaratara"nti. Dutiyampi kho -pe- tatiyampi kho &agrave;yasm&agrave; upanando sakyaputto ta&uuml; se&ntilde;&ntilde;hiputta&uuml; etadavoca: - "sace me tva&uuml; &agrave;vuso d&agrave;tuk&agrave;mo'si, ito eka&uuml; s&agrave;&ntilde;aka&uuml; dehi"ti. "Ambh&agrave;ka&uuml; kho bhante kulaputt&agrave;na&uuml; kismi&uuml; viya ekas&agrave;&ntilde;aka&uuml; gantu&uuml;, &agrave;gamehi bhante y&agrave;va ghara&uuml; gacch&agrave;mi, ghara&uuml; gato ito v&agrave; eka&uuml; pahi&otilde;iss&agrave;mi, ito v&agrave; sundaratara"nti. "Kimpana tay&agrave; &agrave;vuso ad&agrave;tuk&agrave;mena pav&agrave;ritena, ya&uuml; tva&uuml; pav&agrave;retv&agrave; na des&atilde;"ti. Atha kho so se&ntilde;&ntilde;hiputto &agrave;yasmat&agrave; upanandena sakyaputtena nipp&atilde;&euml;iyam&agrave;no eka&uuml; s&agrave;&ntilde;aka&uuml; datv&agrave; agam&agrave;si. Manuss&agrave; ta&uuml; se&ntilde;&ntilde;hiputta&uuml; passitv&agrave;-1 etadavocu&uuml;: "kissa tva&uuml; ayyo ekas&agrave;&ntilde;ako &agrave;gacchas&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so se&ntilde;&ntilde;hiputto tesa&uuml; manuss&agrave;na&uuml; etamattha&uuml; &agrave;rocesi. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "mahicch&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; asantu&ntilde;&ntilde;h&agrave;, nayimesa&uuml; sukar&agrave; dhammanimantan&agrave;pi k&agrave;tu&uuml;. -2. "Katha&uuml; hi n&agrave;ma se&ntilde;&ntilde;hiputtena dhammanimantan&agrave;ya kayiram&agrave;n&agrave;ya s&agrave;&ntilde;aka&uuml; gahessant&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto se&ntilde;&ntilde;hiputta&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pessat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "sacca&uuml; kira tva&uuml; upananda se&ntilde;&ntilde;hiputta&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pes&atilde;?"Ti "sacca&uuml;. Bhagav&agrave;" "¤&agrave;tako te upananda a¤¤&agrave;tako?"Ti "a¤¤&agrave;tako bhagav&agrave;"ti. "A¤¤&agrave;tako moghapurisa a¤¤&agrave;takassa na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; santa&uuml; v&agrave; asanta&uuml; v&agrave;. Tattha n&agrave;ma tva&uuml; moghapurisa a¤¤&agrave;taka&uuml; se&ntilde;&ntilde;hiputta&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi¤¤&agrave;peyya, nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;lapa¤¤atti)</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena sambahul&agrave; bhikkh&aring; s&agrave;ket&agrave; [PTS Page 212] [\q 212/] s&agrave;vatthi&uuml; addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Antar&agrave;magge cor&agrave; nikkhamitv&agrave; te bhikkh&aring; acchindi&uuml;su. Atha kho te bhikkh&aring; "bhagavat&agrave; pa&ntilde;ikkhitta&uuml; a¤¤&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi¤¤&agrave;petunti" kukkucc&agrave;yant&agrave; na vi¤¤&agrave;pesu&uuml;. Yath&agrave; nagg&agrave;'va s&agrave;vatthi&uuml; gantv&agrave; bhikkh&aring; abhiv&agrave;denti. Bhikkh&aring; evam&agrave;ha&uuml;su: "sundar&agrave; kho ime &agrave;vuso &agrave;j&atilde;vak&agrave;, ye ime bhikkh&aring;-3 abhiv&agrave;dent&atilde;"ti. Te evam&agrave;ha&uuml;su: "na maya&uuml; &agrave;vuso &agrave;j&atilde;vak&agrave;, bhikkh&aring; maya"nti. Bhikkh&aring; &agrave;yasmanta&uuml; up&agrave;li&uuml; etadavocu&uuml;: "i&iuml;gh&agrave;vuso up&agrave;li ime anuyu¤j&agrave;h&atilde;"ti. Te anuyu¤jiyam&agrave;n&agrave; etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Natthi. Machasa&uuml;. 2. Na ime sukar&agrave; dhammanimantan&agrave;yapi k&agrave;tu&uuml;. Sy&agrave;. 3. Bhikkhusu. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 530] [\x 530/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho &agrave;yasm&agrave; up&agrave;li te bhikkh&aring; anuyu¤jitv&agrave; bhikkh&aring; etadavoca: "bhikkh&aring; ime &agrave;vuso, detha nesa&uuml; c&atilde;var&agrave;n&atilde;"ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; nagg&agrave; &agrave;gacchissanti, nanu n&agrave;ma ti&otilde;ena v&agrave; pa&otilde;&otilde;ena v&agrave; pa&ntilde;icch&agrave;detv&agrave; &agrave;gantabba"nti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave acchinnac&atilde;varassa v&agrave; na&ntilde;&ntilde;hac&atilde;varassa v&agrave; a¤¤&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi¤¤&agrave;petu&uuml;. Ya&uuml; &agrave;v&agrave;sa&uuml; pa&ntilde;hama&uuml; upagacchati, sace tattha hoti sa&iuml;ghassa vih&agrave;rac&atilde;vara&uuml; v&agrave; uttaratthara&otilde;a&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; bhisicchavi v&agrave; na&uuml; gahetv&agrave; p&agrave;rupitu&uuml;, labhitv&agrave; odahiss&agrave;m&atilde;"ti. No ce hoti sa&iuml;ghassa vih&agrave;rac&atilde;vara&uuml; v&agrave; uttaratthara&otilde;a&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; bhisicchavi v&agrave;, ti&otilde;ena v&agrave; pa&otilde;&otilde;ena v&agrave; pa&ntilde;icch&agrave;detv&agrave; &agrave;gantabba&uuml;. Nattheva naggena &agrave;gantabba&uuml;. Yo &agrave;gaccheyya. &acirc;patti dukka&ntilde;assa. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi¤¤&agrave;peyya a¤¤atra samay&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Tatth&agrave;ya&uuml; samayo: acchinnac&atilde;varo v&agrave; hoti bhikkhu na&ntilde;&ntilde;hac&atilde;varo v&agrave;. Aya&uuml; tattha samayo'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti)</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tako n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapati n&agrave;ma: yo koci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&agrave;n&atilde; n&agrave;ma: y&agrave; k&agrave;ci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 213] [\q 213/] c&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra samay&agrave;ti &ntilde;hapetv&agrave; samaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchinnac&atilde;varo n&agrave;ma: bhikkhussa c&atilde;vara&uuml; acchinna&uuml; hoti, r&agrave;j&aring;hi v&agrave; corehi v&agrave; dhuttehi v&agrave; yehi kehici v&agrave; acchinna&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na&ntilde;&ntilde;hac&atilde;varo n&agrave;ma: bhikkhussa c&atilde;vara&uuml; aggin&agrave; v&agrave; da&oacute;&oacute;ha&uuml; hoti, udakena v&agrave; vu&euml;ha&uuml; hoti, undurehi v&agrave; upacik&agrave;hi v&agrave; kh&agrave;yita&uuml; hoti, paribhogaji&otilde;&otilde;a&uuml; v&agrave; hoti. A¤¤atra samay&agrave; vi¤¤&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "idamme bhante c&atilde;vara&uuml; a¤¤&agrave;taka&uuml; gahapatika&uuml; a¤¤atra samay&agrave; vi¤¤&agrave;pita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe&agrave;yasmato damm&atilde;"ti -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 532] [\x 532/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. A¤¤&agrave;take a¤¤&agrave;takasa¤¤&atilde; a¤¤atra samay&agrave; c&atilde;vara&uuml; vi¤¤&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take vematiko a¤¤atra samay&agrave; c&atilde;vara&uuml; vi¤¤&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take ¤&agrave;takasa¤¤&atilde; a¤¤atra samay&agrave; c&atilde;vara&uuml; vi¤¤&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. &amp;yen;&agrave;take a¤¤&agrave;takasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take vematiko, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take ¤&agrave;takasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. An&agrave;patti samaye, ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a¤¤assatth&agrave;ya, attano dhanena, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;takavi¤¤attisikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 7.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatuttarisikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; acchinnac&atilde;varake bhikkh&aring; upasa&iuml;kamitv&agrave; eva&uuml; vadenti: "bhagavat&agrave; &agrave;vuso anu¤¤&agrave;ta&uuml; acchinnac&atilde;varassa v&agrave; na&ntilde;&ntilde;hac&atilde;varassa v&agrave; a¤¤&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi¤¤&agrave;petu&uuml;. Vi¤¤&agrave;petha &agrave;vuso c&atilde;varanti. " "Ala&uuml; &agrave;vuso laddha&uuml; ambhehi c&atilde;varanti. " "Maya&uuml; &agrave;yasmant&agrave;na&uuml; atth&agrave;ya-1 vi¤¤&agrave;pem&agrave;"ti. "Vi¤¤&agrave;petha &agrave;vuso"ti. Atha kho chabbaggiy&agrave; bhikkh&aring; a¤¤&agrave;take-2 gahapatike upasa&iuml;kamitv&agrave; etadavocu&uuml;: "acchinnac&atilde;varak&agrave; &agrave;vuso bhikkh&aring; &agrave;gat&agrave;, detha nesa&uuml; c&atilde;var&agrave;n&atilde;"ti bahu&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana [PTS Page 214] [\q 214/] samayena a¤¤ataro puriso sabh&agrave;ya&uuml; nisinno a¤¤atara&uuml; purisa&uuml; etadavoca: "acchinnac&atilde;varak&agrave; ayyo bhikkh&aring; &agrave;gat&agrave;, tesa&uuml; may&agrave; c&atilde;vara&uuml; dinna"nti. Sopi evam&agrave;ha "may&agrave;pi dinnanti". Aparopi evam&agrave;ha may&agrave;pi dinnanti. " Te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; bahu&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pessanti. Dussav&agrave;&otilde;ijja&uuml; v&agrave; sama&otilde;&agrave; sakyaputtiy&agrave; karissanti, pagg&agrave;hikas&agrave;la&uuml;-3 v&agrave; pas&agrave;ressant&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; na matta&uuml; j&agrave;nitv&agrave; bahu&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pessanti"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. 'Atth&agrave;ya' machasa&uuml;. Natthi. 2. 'A¤¤&agrave;take, ' machasa&uuml;. Nadissate. 3. Pa&ntilde;igg&agrave;hikas&agrave;la&uuml;, itipi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 534] [\x 534/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "Sacca&uuml; kira tumhe bhikkhave na matta&uuml; j&agrave;nitv&agrave; bahu&uuml; c&atilde;vara&uuml; vi¤¤&agrave;peth&agrave;"ti. "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; na matta&uuml; j&agrave;nitv&agrave; bahu&uuml; c&atilde;vara&uuml; vi¤¤&agrave;pessatha, neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Ta¤ce a¤¤&agrave;tako gahapati v&agrave; gahapat&agrave;n&atilde; v&agrave; bah&aring;hi c&atilde;varehi abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyya, santaruttaraparama&uuml; tena bhikkhun&agrave; tato c&atilde;vara&uuml; s&agrave;ditabba&uuml;. Tato ce uttar&atilde;&uuml;-1 s&agrave;diyeyya, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ta¤ce ti acchinnac&atilde;varaka&uuml; bhikkhu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tako n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapati n&agrave;ma: yo koci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&agrave;n&atilde; n&agrave;ma: y&agrave; k&agrave;ci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bah&aring;hi c&atilde;vareh&atilde;ti bahukehi c&atilde;varehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;reyy&agrave;ti y&agrave;vataka&uuml; icchasi t&agrave;vataka&uuml; ga&otilde;h&agrave;h&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santaruttaraparama&uuml; tena bhikkhun&agrave; tato c&atilde;vara&uuml; s&agrave;ditabbanti. Sace t&atilde;&otilde;i na&ntilde;&ntilde;h&agrave;ni honti dve s&agrave;ditabb&agrave;ni, dve na&ntilde;&ntilde;h&agrave;ni eka&uuml; s&agrave;ditabba&uuml;, eka&uuml; na&ntilde;&ntilde;ha&uuml; na ki¤ci s&agrave;ditabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; s&agrave;diyeyy&agrave;ti tatuttari&uuml; vi¤¤&agrave;peti, payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Idamme bhante c&atilde;vara&uuml; a¤¤&agrave;taka&uuml; gahapatika&uuml;-2 tatuttari&uuml; [PTS Page 215] [\q 215/] vi¤¤&agrave;pita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A¤¤&agrave;take a¤¤&agrave;takasa¤¤&atilde; tatuttar&atilde;&uuml; c&atilde;vara&uuml; vi¤¤&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take vematiko -pe- a¤¤&agrave;take ¤&agrave;takasa¤¤&atilde; tatuttar&atilde;&uuml; c&atilde;vara&uuml; vi¤¤&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. &amp;yen;&agrave;take a¤¤&agrave;takasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take vematiko, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take ¤&agrave;takasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti sesaka&uuml; &agrave;hariss&agrave;m&atilde;ti haranto gacchati, sesaka&uuml; tuyheva hotiti denti, na acchinnak&agrave;ra&otilde;&agrave; denti, na na&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave; denti, ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, attano dhanena, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatuttarisikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uttari, machasa&uuml;. 2. Gahapatika&uuml; upasa&iuml;kamitv&agrave;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 536] [\x 536/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamaupakkha&ntilde;asikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro puriso paj&agrave;pati&uuml; etadavoca: "ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. Assosi kho a¤¤ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu tassa purisassa ima&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;nassa. Atha kho so bhikkhu yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "mah&agrave;pu¤¤o'si tva&uuml; &agrave;vuso upananda, amukasmi&uuml; ok&agrave;se a¤¤ataro puriso paj&agrave;pati&uuml; etadavoca: ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. "Atth&agrave;vuso ma&uuml; so upa&ntilde;&ntilde;h&agrave;ko'ti. Atha kho &agrave;yasm&agrave; upanando sakyaputto yena so puriso tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; purisa&uuml; etadavoca: "sacca&uuml; kira ma&uuml; tva&uuml; &agrave;vuso c&atilde;varena acch&agrave;detuk&agrave;mos&atilde;"ti. "Api-1 ma'yya eva&uuml; hoti: "ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. "Sace kho ma&uuml; tva&uuml; &agrave;vuso c&atilde;varena acch&agrave;detuk&agrave;mo"si, "evar&aring;pena civarena acch&agrave;dehi ky&agrave;ha&uuml; tena acchannopi kariss&agrave;mi, y&agrave;ha&uuml; na paribhu¤jiss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so puriso ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "mahicch&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; asantu&ntilde;&ntilde;h&agrave;, nayime sukar&agrave; c&atilde;varena acch&agrave;detu&uuml;. Katha&uuml; hi n&agrave;ma ayyo upanando may&agrave; pubbe appav&agrave;rito ma&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tassa purisassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto pubbe appav&agrave;rito gahapatika&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; [PTS Page 216] [\q 216/] &agrave;rocesu&uuml; "sacca&uuml; kira tva&uuml; upananda pubbe appav&agrave;rito gahapatika&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajj&atilde;ti-2? "Sacca&uuml; bhagav&agrave;". "&amp;yen;&agrave;tako te upananda a¤¤&agrave;takoti"? "A¤¤&agrave;tako bhagav&agrave;"ti. 'A¤¤&agrave;tako moghapurisa a¤¤&agrave;takassa na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; santa&uuml; v&agrave; asanta&uuml; v&agrave;. Tattha n&agrave;ma tva&uuml; moghapurisa pubbe appav&agrave;rito a¤¤&agrave;taka&uuml; gahapati&uuml;-3 upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu&uuml; paneva uddissa a¤¤&agrave;takassa gahapatissa v&agrave; gahapat&agrave;niy&agrave; v&agrave; c&atilde;varacet&agrave;panna&uuml;-4 upakkha&ntilde;a&uuml; hoti, imin&agrave; c&atilde;varacet&agrave;pannena c&atilde;vara&uuml; cet&agrave;petv&agrave; itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;ti. Tatra ceso bhikkhu pubbe appav&agrave;rito upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjeyya: s&agrave;dhu vata ma&uuml; &agrave;yasm&agrave; imin&agrave; c&atilde;varacet&agrave;pantena evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; c&atilde;vara&uuml; cet&agrave;petv&agrave; acch&agrave;deh&atilde;ti kaly&agrave;&otilde;akamyata&uuml; up&agrave;d&agrave;ya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Api meyya eva&uuml; hoti. Machasa&uuml;. 2. &acirc;pajjasi, machasa&uuml;. 3. Gahapatika&uuml;, machasa&uuml; 4. C&atilde;varacet&agrave;pana&uuml;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 538] [\x 538/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhikkhu&uuml; paneva uddiss&agrave;ti bhikkhussatth&agrave;ya, bhikkhu&uuml; &agrave;ramma&otilde;a&uuml; karitv&agrave;, bhikkhu&uuml; acch&agrave;detuk&agrave;mo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tako n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapati n&agrave;ma: yo koci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&agrave;n&atilde; n&agrave;ma: y&agrave; k&agrave;ci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varacet&agrave;panna&uuml; n&agrave;ma: hira¤¤a&uuml; v&agrave; suva&otilde;&otilde;a&uuml; v&agrave; mutt&agrave; v&agrave; ma&otilde;i v&agrave; pav&agrave;&euml;o v&agrave; pha&euml;iko v&agrave; pa&ntilde;ako v&agrave; sutta&uuml; v&agrave; kapp&agrave;so v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imin&agrave; c&atilde;varacet&agrave;pannen&agrave;ti paccupa&ntilde;&ntilde;hitena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;petv&agrave;ti parivattetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acch&agrave;dess&agrave;m&atilde;ti dass&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ceso bhikkh&aring;ti ya&uuml; bhikkhu&uuml; uddissa c&atilde;varacet&agrave;panna&uuml; upakkha&ntilde;a&uuml; hoti, so bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbe appav&agrave;ritoti pubbe avutto hoti, k&atilde;disena te bhante c&atilde;varena attho, k&atilde;disa&uuml; te c&atilde;vara&uuml; cet&agrave;pem&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasa&iuml;kamitv&agrave;ti ghara&uuml; gantv&agrave;, yattha katthaci upasa&iuml;kamitv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vare vikappa&uuml; &agrave;pajjeyy&agrave;ti &agrave;yata&uuml; v&agrave; hotu vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 217] [\q 217/] imin&agrave; c&atilde;varacet&agrave;panten&agrave;ti paccupa&ntilde;&ntilde;hitena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave;ti &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;petv&agrave;ti parivattetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acch&agrave;deh&atilde;ti dajjehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kaly&agrave;&otilde;akamyata&uuml; up&agrave;d&agrave;y&agrave;ti s&agrave;dhatth&atilde;ko-1 mahagghatthiko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tassa vacanena &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave; cet&agrave;peti, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti, nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante c&atilde;vara&uuml; pubbe appav&agrave;rito a¤¤&agrave;taka&uuml; gahapatika&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;panna&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pedadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dhutthiko. Sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 540] [\x 540/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A¤¤&agrave;take a¤¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatika&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take vematiko -pe- a¤¤&agrave;take ¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatika&uuml; upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;. &amp;yen;&agrave;take a¤¤&agrave;takasa¤¤&atilde;. &acirc;patti dukka&ntilde;assa. &amp;yen;&agrave;take vematiko, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take ¤&agrave;takasa¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a¤¤assatth&agrave;ya, attano dhanena, mahaggha&uuml; cet&agrave;petuk&agrave;massa appaggha&uuml; cet&agrave;peti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamaupakkha&ntilde;asikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 9.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya upakkha&ntilde;asikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro puriso a¤¤atara&uuml; purisa&uuml; etadavoca: "aha&uuml; ayya&uuml; upananda&uuml;-1 c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. So'pi evam&agrave;ha: "ahampi ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. Assosi kho a¤¤ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu tesa&uuml; puris&agrave;na&uuml; ima&uuml; kath&agrave;sall&agrave;pa&uuml;. Atha kho so bhikkhu yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "mah&agrave;pu¤¤o'si tva&uuml; &agrave;vuso upananda amukasmi&uuml; [PTS Page 218] [\q 218/] ok&agrave;se a¤¤ataro puriso a¤¤atara&uuml; purisa&uuml; etadavoca: "aha&uuml; ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. So'pi evam&agrave;ha: ahampi ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. Atth&agrave;vuso ma&uuml; te upa&ntilde;&ntilde;h&agrave;k&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; upanando sakyaputto yena te puris&agrave; tenupa&iuml;kami, upasa&iuml;kamitv&agrave; te purise etadavoca: "sacca&uuml; kira ma&uuml; tumhe &agrave;vuso c&atilde;varehi acch&agrave;detuk&agrave;matth&agrave;"ti. "Api nayya eva&uuml; hoti, ayya&uuml; upananda&uuml; c&atilde;varehi acch&agrave;dess&agrave;m&agrave;"ti. "Sace kho ma&uuml; tumhe &agrave;vuso c&atilde;varehi acch&agrave;detuk&agrave;mattha, evar&aring;pena c&atilde;varena acch&agrave;detha, ky&agrave;ha&uuml; tehi acchanno'pi kariss&agrave;mi, y&agrave;n&agrave;ha&uuml; na paribhu¤jiss&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te puris&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "mahicch&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; asantu&ntilde;&ntilde;h&agrave;, nayime sukar&agrave; c&atilde;varehi acch&agrave;detu&uuml;, katha&uuml; hi n&agrave;ma ayyo upanando amhehi pubbe appav&agrave;rito upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; puris&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto pubbe appav&agrave;rito gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Aha&uuml; upananda&uuml;. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 542] [\x 542/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;recesu&uuml;. "Sacca&uuml; kira tva&uuml; upananda pubbe appav&agrave;rito gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajji?"Ti. "Sacca&uuml; bhagav&agrave;". "&amp;yen;&agrave;tak&agrave; te upananda a¤¤&agrave;tak&agrave;?"Ti "a¤¤&agrave;tak&agrave; bhagav&agrave;"ti. "A¤¤&agrave;tako moghapurisa a¤¤&agrave;tak&agrave;na&uuml; na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; santa&uuml; v&agrave; asanta&uuml; v&agrave;. Tattha n&agrave;ma tva&uuml; moghapurisa pubbe appav&agrave;rito a¤¤&agrave;take gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu&uuml; paneva uddissa ubhinna&uuml; a¤¤&agrave;tak&agrave;na&uuml; gahapat&atilde;na&uuml; v&agrave; gahapat&agrave;n&atilde;na&uuml; v&agrave; paccekac&atilde;varacet&agrave;pann&agrave; upakkha&ntilde;&agrave;-1 honti: imehi maya&uuml; paccekac&atilde;varacet&agrave;pantehi paccekac&atilde;var&agrave;ni cet&agrave;petv&agrave; itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varehi acch&agrave;dess&agrave;m&agrave;ti. Tatra ceso bhikkhu pubbe appav&agrave;rito upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjeyya: s&agrave;dhu vata ma&uuml; &agrave;yasmanto imehi paccekac&atilde;varacet&agrave;pannehi evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave; c&atilde;vara&uuml; cet&agrave;petv&agrave; acch&agrave;detha. Ubho'va sant&agrave; eken&agrave;ti, kaly&agrave;&otilde;akamyata&uuml; up&agrave;d&agrave;ya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. [PTS Page 219] [\q 219/] bhikkhu&uuml; paneva uddiss&agrave;ti bhikkhussatth&agrave;ya, bhikkhu&uuml; &agrave;ramma&otilde;a&uuml; karitv&agrave;, bhikkhu&uuml; acch&agrave;detuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhinnanti dvinna&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tak&agrave; n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&atilde; n&agrave;ma: ye keci ag&agrave;ra&uuml; ajjh&agrave;vasanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&agrave;niyo n&agrave;ma: y&agrave; k&agrave;ci ag&agrave;ra&uuml; ajjh&agrave;vasanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varacet&agrave;pant&agrave; n&agrave;ma: hira¤¤&agrave; v&agrave; suva&otilde;&otilde;&agrave; v&agrave; mutt&agrave; v&agrave; ma&otilde;i v&agrave; pav&agrave;&euml;&agrave; v&agrave; pha&euml;ik&agrave; v&agrave; pa&ntilde;ak&agrave; v&agrave; sutt&agrave; v&agrave; kapp&agrave;s&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi c&atilde;varacet&agrave;panneh&atilde;ti paccupa&ntilde;&ntilde;hitehi. Cet&agrave;petv&agrave;ti parivattetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acch&agrave;dess&agrave;m&agrave;ti dass&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ceso bhikkh&aring;ti ya&uuml; bhikkhu&uuml; uddissa c&atilde;varacet&agrave;pann&agrave; upakkha&ntilde;&agrave; honti, so bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbe appav&agrave;ritoti pubbe avutto hoti, k&atilde;disena te bhante c&atilde;varena attho, k&atilde;disa&uuml; te c&atilde;vara&uuml; cet&agrave;pem&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasa&iuml;kamitv&agrave;ti ghara&uuml; gantv&agrave;, yattha katthaci upasa&iuml;kamitv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. C&atilde;vara cet&agrave;pann&agrave;ni upakkha&ntilde;&agrave;ni. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 544] [\x 544/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vare vikappa&uuml; &agrave;pajjeyy&agrave;ti &agrave;yata&uuml; v&agrave; hotu vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi c&atilde;varacet&agrave;panneh&atilde;ti paccupa&ntilde;&ntilde;hitehi. Evar&aring;pa&uuml; v&agrave; evar&aring;pa&uuml; v&agrave;ti &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;petv&agrave;ti parivattetv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acch&agrave;deth&agrave;ti dajjetha. Ubho'va sant&agrave; eken&agrave;ti dvepi jan&agrave; ekena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kaly&agrave;&otilde;akamyata&uuml; up&agrave;d&agrave;y&agrave;ti s&agrave;dhatth&atilde;ko-1 mahagghatthiko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tassa vacanena &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; sa&otilde;ha&uuml; v&agrave; cet&agrave;penti. Payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante c&atilde;vara&uuml; pubbe appav&agrave;rito a¤¤&agrave;take gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;panna&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤&agrave;take a¤¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take vematiko -pe- a¤¤&agrave;take ¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;. &amp;yen;&agrave;take a¤¤&agrave;takasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take vematiko, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take ¤&agrave;takasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a¤¤assatth&agrave;ya, attano dhanena, mahaggha&uuml; cet&agrave;petuk&agrave;m&agrave;na&uuml; appaggha&uuml; cet&agrave;peti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyaupakkha&ntilde;asikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;dhutthiko. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 546] [\x 546/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 1. 10.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;jasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasmato upanandassa sakyaputtassa upa&ntilde;&ntilde;h&agrave;ko mah&agrave;matto &agrave;yasmato upanandassa sakyaputtassa d&aring;tena c&atilde;varacet&agrave;panna&uuml; p&agrave;hesi: imin&agrave; c&atilde;varacet&agrave;pannena c&atilde;vara&uuml; cet&agrave;petv&agrave; ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;deh&atilde;'ti. Atha kho so d&aring;to yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "ida&uuml; kho bhante &agrave;yasmanta&uuml; uddissa c&atilde;varacet&agrave;panna&uuml; &agrave;bhata&uuml;. Patiga&otilde;h&agrave;tu &agrave;yasm&agrave; c&atilde;varacet&agrave;pannanti. " Eva&uuml; [PTS Page 220] [\q 220/] vutte &agrave;yasm&agrave; upanando sakyaputto ta&uuml; d&aring;ta&uuml; etadavoca: "na kho maya&uuml; &agrave;vuso c&atilde;varacet&agrave;panna&uuml; patiga&otilde;h&agrave;ma, c&atilde;vara¤ca kho maya&uuml; patiga&otilde;h&agrave;ma k&agrave;lena kappiya"nti eva&uuml; vutte so d&aring;to &agrave;y&agrave;smanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "atthi pan&agrave;yasmato koci veyy&agrave;vaccakaro"ti. Tena kho pana samayena a¤¤ataro up&agrave;sako &agrave;r&agrave;ma&uuml; agam&agrave;si kenacideva kara&otilde;iyena. Atha kho &agrave;yasm&agrave; upanando sakyaputto ta&uuml; d&aring;ta&uuml; etadavoca: "eso kho &agrave;vuso up&agrave;sako bhikkh&aring;na&uuml; veyy&agrave;vaccakaro"ti. Atha kho so d&aring;to ta&uuml; up&agrave;saka&uuml; sa¤¤&agrave;petv&agrave; yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "ya&uuml; kho bhante &agrave;yasm&agrave; veyy&agrave;vaccakara&uuml; niddisi, sa¤¤atto so may&agrave;, upasa&iuml;kamatu &agrave;yasm&agrave; k&agrave;lena, c&atilde;varena ta&uuml; acch&agrave;dessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena so mah&agrave;matto &agrave;yasmato upanandassa sakyaputtassa santike d&aring;ta&uuml; p&agrave;hesi: "paribhu¤jatu ayyo ta&uuml; c&atilde;vara&uuml;. Icch&agrave;ma maya&uuml; ayyena ta&uuml; c&atilde;vara&uuml; paribhutta"nti. Atha kho &agrave;yasm&agrave; upanando sakyaputto ta&uuml; up&agrave;saka&uuml; na ki¤ci avac&agrave;si. Dutiyampi kho so mah&agrave;matto &agrave;yasmato upanandassa sakyaputtassa santike d&aring;ta&uuml; p&agrave;hesi: "paribhu¤jatu ayyo ta&uuml; c&atilde;vara&uuml;, icch&agrave;ma maya&uuml; ayyena ta&uuml; c&atilde;vara&uuml; paribhutta"nti. Dutiyampi kho &agrave;yasm&agrave; upanando sakyaputto ta&uuml; up&agrave;saka&uuml; na ki¤ci avac&agrave;si. Tatiyampi kho so mah&agrave;matto &agrave;yasmato upanandassa sakyaputtassa santike d&aring;ta&uuml; p&agrave;hesi: "paribhu¤jatu ayyo ta&uuml; c&atilde;vara&uuml;, icch&agrave;ma maya&uuml; ayyena ta&uuml; c&atilde;vara&uuml; paribhutta"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena negamassa samayo hoti. Negamena ca katik&agrave; kat&agrave; hoti: "yo pacch&agrave; &agrave;gacchati, pa¤¤&agrave;sa&uuml; baddho"ti. Atha kho &agrave;yasm&agrave; upanando sakyaputto yena so up&agrave;sako tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; up&agrave;saka&uuml; etadavoca: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 548] [\x 548/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Attho me &agrave;vuso c&atilde;varen&agrave;"ti. "Ajjunho bhante &agrave;gamehi, ajjanegamassa samayo hoti, negamena ca katik&agrave; kat&agrave; hoti: "yo pacch&agrave; &agrave;gacchati. Pa¤¤&agrave;sa&uuml; baddho"ti. "Ajjeva me &agrave;vuso c&atilde;vara&uuml; deh&atilde;"ti ova&ntilde;&ntilde;ik&agrave;ya par&agrave;masi. Atha kho so up&agrave;sako &agrave;yasmat&agrave; upanandena sakyaputtena nipp&atilde;&euml;iyam&agrave;no &agrave;yasmato upanandassa sakyaputtassa c&atilde;vara&uuml; cet&agrave;petv&agrave; pacch&agrave; agam&agrave;si. Manuss&agrave; ta&uuml; up&agrave;saka&uuml; etadavocu&uuml;" "kissa tva&uuml; ayyo pacch&agrave; &agrave;gatosi, pa¤¤&agrave;sa&uuml; jitos&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho so up&agrave;sako tesa&uuml; manuss&agrave;na&uuml; etamattha&uuml; &agrave;rocesi. Manuss&agrave; ujjh&agrave;yanti khiyanti vip&agrave;centi: "mahicch&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; asantu&ntilde;&ntilde;h&agrave;, [PTS Page 221] [\q 221/] nayimesa&uuml; sukara&uuml; veyy&agrave;vaccampi k&agrave;tu&uuml;. Katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando up&agrave;sakena "ajjunho bhante &agrave;gameh&atilde;"ti vuccam&agrave;no n&agrave;gamessat&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto up&agrave;sakena "ajjunho bhante &agrave;gameh&atilde;"ti vuccam&agrave;no n&agrave;gamessat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- "sacca&uuml; kira tva&uuml; upananda up&agrave;sakena ajjunho bhante &agrave;gameh&atilde;"ti vuccam&agrave;no n&agrave;games&atilde;"ti? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;. -Pe"katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa up&agrave;sakena 'ajjunho bhante &agrave;gameh&atilde;'ti vuccam&agrave;no n&agrave;gamessasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu&uuml; paneva uddissa r&agrave;j&agrave; v&agrave; r&agrave;jabhoggo v&agrave; br&agrave;hma&otilde;o v&agrave; gahapatiko v&agrave; d&aring;tena c&atilde;varacet&agrave;panna&uuml; pahi&otilde;eyya: 'imin&agrave; c&atilde;varacet&agrave;pannena c&atilde;vara&uuml; cet&agrave;petv&agrave; itthann&agrave;ma&uuml; bhikkhu&uuml; c&atilde;varena acch&agrave;deh&atilde;"ti. So ce d&aring;to ta&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: 'ida&uuml; kho bhante &agrave;yasmanta&uuml; uddissa c&atilde;varacet&agrave;panta&uuml; &agrave;bhata&uuml;. Patiga&otilde;h&agrave;tu &agrave;yasm&agrave; c&atilde;varacet&agrave;pantanti". Tena bhikkh&aring;n&agrave; so d&aring;to evamassa vacan&atilde;yo: 'na kho maya&uuml; &agrave;vuso c&atilde;varacet&agrave;panta&uuml; patiga&otilde;h&agrave;ma, c&atilde;vara¤ca kho maya&uuml; patiga&otilde;h&agrave;ma k&agrave;lena kappiya'nti. So ce d&aring;to ta&uuml; bhikkhu&uuml; eva&uuml; vadeyya: "atthi pan&agrave;yasmato koci veyy&agrave;vaccakaro'ti c&atilde;varatthikena bhikkhave bhikkhun&agrave; veyy&agrave;vaccakaro niddisitabbo &agrave;r&agrave;miko v&agrave; up&agrave;sako v&agrave;, 'eso kho &agrave;vuso bhikkh&aring;na&uuml; veyy&agrave;vaccakaro"ti. So ce d&aring;to ta&uuml; veyy&agrave;vaccakara&uuml; sa¤¤&agrave;petv&agrave; ta&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: 'ya&uuml; kho bhante &agrave;yasm&agrave; veyy&agrave;vaccakara&uuml; niddisi, sa¤¤atto so may&agrave;, upasa&iuml;kamatu &agrave;yasm&agrave; k&agrave;lena, c&atilde;varena ta&uuml; acch&agrave;dessat&atilde;'ti. C&atilde;varatthikena bhikkhave bhikkhun&agrave; veyy&agrave;vaccakaro upasa&iuml;kamitv&agrave; dvattikkhattu&uuml; codetabbo s&agrave;retabbo: 'attho me &agrave;vuso c&atilde;varen&agrave;ti;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 550] [\x 550/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvattikkhattu&uuml; codayam&agrave;no s&agrave;rayam&agrave;no ta&uuml; c&atilde;vara&uuml; abhinipph&agrave;deyya, icceta&uuml; kusala&uuml;. No ce abhinipph&agrave;deyya, catukkhattu&uuml; pa¤cakkhattu&uuml; chakkhattu&uuml; parama&uuml; tu&otilde;h&atilde;bhutena uddissa &ntilde;h&agrave;tabba&uuml;. Catukkhattu&uuml; pa¤cakkhattu&uuml; chakkhattu&uuml; parama&uuml; tu&otilde;h&atilde;bhuto uddissa [PTS Page 222] [\q 222/] ti&ntilde;&ntilde;ham&agrave;no ta&uuml; c&atilde;vara&uuml; abhinipph&agrave;deyya, icceta&uuml; kusala&uuml;. Tato ce uttari&uuml; v&agrave;yamam&agrave;no ta&uuml; c&atilde;vara&uuml; abhinipph&agrave;deyya nissaggiya&uuml; p&agrave;cittiya&uuml;. No ce abhinipph&agrave;deyya yatassa c&atilde;varacet&agrave;panna&uuml; &agrave;bhata&uuml;, tattha s&agrave;ma&uuml; v&agrave; gantabba&uuml; d&aring;to v&agrave; p&agrave;hetabbo: 'ya&uuml; kho tumhe &agrave;yasmanto bhikkhu&uuml; uddissa c&atilde;varacet&agrave;panna&uuml; pahi&otilde;ittha, na ta&uuml; tassa bhikkhuno ki¤ci attha&uuml; anubhoti. Yu¤jant&agrave;yasmanto saka&uuml; m&agrave; vo saka&uuml; vinass&agrave;'ti. Aya&uuml; tatthi s&agrave;mic&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Bhikkhu&uuml; paneva uddiss&agrave;ti bhikkhussatth&agrave;ya bhikkhu&uuml; &agrave;ramma&otilde;a&uuml; karitv&agrave; bhikkhu&uuml; acch&agrave;detuk&agrave;mo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;j&agrave; n&agrave;ma: yo koci rajja&uuml; k&agrave;reti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;jabhoggo n&agrave;ma: yo koci ra¤¤o bhattavetan&agrave;h&agrave;ro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Br&agrave;hma&otilde;o n&agrave;ma: j&agrave;tiy&agrave; br&agrave;hma&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapatiko n&agrave;ma: &ntilde;hapetv&agrave; r&agrave;j&agrave;na&uuml; r&agrave;jabhogga&uuml; br&agrave;hma&otilde;a&uuml; avaseso gahapatiko n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varacet&agrave;panna&uuml; n&agrave;ma: hira¤¤a&uuml; v&agrave; suva&otilde;&otilde;a&uuml; v&agrave; mutt&agrave; v&agrave; ma&otilde;i v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imin&agrave; c&atilde;varacet&agrave;pannen&agrave;ti paccupa&ntilde;&ntilde;hitena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;petv&agrave;ti parivattetv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acch&agrave;deh&atilde;ti dajjehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce d&aring;to ta&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: "ida&uuml; kho bhante &agrave;yasmanta&uuml; uddissa c&atilde;varacet&agrave;panna&uuml; &agrave;bhata&uuml;. Patiga&otilde;h&agrave;tu &agrave;yasm&agrave; c&atilde;varacet&agrave;panna"nti. Tena bhikkhun&agrave; so d&aring;to evamassa vacan&atilde;yo: "na kho maya&uuml; &agrave;vuso c&atilde;varacet&agrave;panna&uuml; patiga&otilde;h&agrave;ma, c&atilde;vara¤ca kho maya&uuml; patiga&otilde;h&agrave;ma k&agrave;lena kappiya"nti. So ce d&aring;to ta&uuml; bhikkhu&uuml; eva&uuml; vadeyya: "atthi pan&agrave;yasmato koci veyy&agrave;vaccakaro"ti. C&atilde;varatthikena bhikkhave bhikkhun&agrave; veyy&agrave;vaccakaro niddisitabbo, &agrave;r&agrave;miko v&agrave; up&agrave;sako v&agrave;: "eso kho &agrave;vuso bhikkh&aring;na&uuml; veyy&agrave;vaccakaro"ti. Na vattabbo: "tassa deh&atilde;"ti v&agrave; so v&agrave; nikkhipissati, so v&agrave; parivattessati, so v&agrave; cet&agrave;pessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce d&aring;to ta&uuml; veyy&agrave;vaccakara&uuml; sa¤¤&agrave;petv&agrave; ta&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: "ya&uuml; kho bhante &agrave;yasm&agrave; veyy&agrave;vaccakara&uuml; niddisi, sa¤¤atto so may&agrave;, upasa&iuml;kamatu &agrave;yasm&agrave; k&agrave;lena, c&atilde;varena ta&uuml; acch&agrave;dessat&atilde;"ti. C&atilde;varatthikena bhikkhave bhikkhun&agrave; veyy&agrave;vaccakaro upasa&iuml;kamitv&agrave; dvattikkhattu&uuml; codetabbo s&agrave;retabbo: "attho me &agrave;vuso c&atilde;varen&agrave;"ti. Na vattabbo: "dehi me c&atilde;vara&uuml;, &agrave;hara me c&atilde;vara&uuml;, parivattehi me c&atilde;vara&uuml;, cet&agrave;pehi me c&atilde;vara"nti. Dutiyampi vattabbo. Tatiyampi vattabbo. Sace abhinipph&agrave;deti icceta&uuml; kusala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 552] [\x 552/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>No ce abhinipph&agrave;deti, tattha gantv&agrave; tu&otilde;h&atilde;bhutena uddissa &ntilde;h&agrave;tabba&uuml;. Na &agrave;sane nis&atilde;ditabba&uuml;, na &agrave;misa&uuml; pa&ntilde;iggahetabba&uuml; na dhammo bh&agrave;sitabbo. "Ki&uuml; k&agrave;ra&otilde;&agrave; &agrave;gatos&atilde;"ti pucchiyam&agrave;no-1 j&agrave;n&agrave;hi-2 &agrave;vusoti vattabbo: sace &agrave;sane v&agrave; [PTS Page 223] [\q 223/] nis&atilde;dati, &agrave;misa&uuml; v&agrave; patiga&otilde;h&agrave;ti, dhamma&uuml; v&agrave; bh&agrave;sati, &ntilde;h&agrave;na&uuml; bha¤jati. Dutiyampi &ntilde;h&agrave;tabba&uuml;. Tatiyampi &ntilde;h&agrave;tabba&uuml;. Catukkhattu&uuml; codetv&agrave; catukakhattu&uuml; &ntilde;h&agrave;tabba&uuml;. Pa¤cakkhattu&uuml; codetv&agrave; dvikkhattu&uuml; &ntilde;h&agrave;tabba&uuml;. Chakkhattu&uuml; codetv&agrave; na &ntilde;h&agrave;tabba&uuml;. Tato ce uttari&uuml; v&agrave;yamam&agrave;no ta&uuml; c&atilde;vara&uuml; abhinipph&agrave;deti, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti, nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: -pe- "ida&uuml; me bhante c&atilde;vara&uuml; atirekatikkhattu&uuml; codan&agrave;ya atirekachakkhattu&uuml; &ntilde;h&agrave;nena abhinipph&agrave;dita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pedadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No ce abhinipph&agrave;deyya, yatassa civaracet&agrave;panna&uuml; &agrave;bhata&uuml; tattha s&agrave;ma&uuml; v&agrave; gantabba&uuml;, d&aring;to v&agrave; p&agrave;hetabbo. "Ya&uuml; kho tumhe &agrave;yasmanto bhikkhu&uuml; uddissa c&atilde;varacet&agrave;panna&uuml; pahi&otilde;ittha, na ta&uuml; tassa bhikkhuno ki¤ci attha&uuml; anubhoti. Yu¤jant&agrave;yasmanto saka&uuml;, m&agrave; vo saka&uuml; vinass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; tattha s&agrave;m&atilde;c&atilde;ti. Aya&uuml; tattha anudhammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atirekatikkhattu&uuml; codan&agrave;ya atirekachakkhattu&uuml; &ntilde;h&agrave;nena, atirekasa¤¤&atilde; abhinipph&agrave;deti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekatikkhattu&uuml; codan&agrave;ya atirekachakkhattu&uuml; &ntilde;h&agrave;nena vematiko abh&atilde;nipph&agrave;deti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekatikkhattu&uuml; codan&agrave;ya atirekachakkhattu&uuml; &ntilde;h&agrave;nena &aring;nakasa¤¤&atilde; abhinipph&agrave;deti nissaggiya&uuml; p&agrave;cittiya&uuml;. &aelig;nakatikkhattu&uuml; codan&agrave;ya &aring;nakachakkhattu&uuml; &ntilde;h&agrave;nena atirekasa¤¤&atilde; &agrave;patti dukka&ntilde;assa. &aelig;nakatikkhattu&uuml; codan&agrave;ya &aring;nakachakkhattu&uuml; &ntilde;h&agrave;nena vematiko &agrave;patti dukka&ntilde;assa. &aelig;nakatikkhattu&uuml; codan&agrave;ya &aring;nakachakkhattu&uuml; &ntilde;h&agrave;nena &aring;nakasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti tikkhattu&uuml; codan&agrave;ya chakkhattu&uuml; &ntilde;h&agrave;nena, &aring;nakachakkhattu&uuml; codan&agrave;ya &aring;nakachakkhattu&uuml; &ntilde;h&agrave;nena. Acodiyam&agrave;no deti, s&agrave;mik&agrave; codetv&agrave; denti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;jasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varavaggo pa&ntilde;hamo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbhata&uuml; ka&ntilde;hina&uuml; t&atilde;&otilde;i dhovana¤ca pa&ntilde;iggaho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tak&agrave;ni t&atilde;&otilde;eva ubhinna&uuml; d&aring;takena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Puccham&agrave;no - sy&agrave;. 2. Na j&agrave;n&agrave;si - s&atilde;mu.</FONT> </P>
</BODY>
</HTML>
