<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 554] [\x 554/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 224] [\q 224/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Kosiyavaggo</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. 2. 1.</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Kosiyasikkh&agrave;pada&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; &agrave;&euml;aviya&uuml; viharati agg&agrave;&euml;ave cetiye. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; kosiyak&agrave;rake upasa&iuml;kamitv&agrave; eva&uuml; vadenti: "bahu &agrave;vuso kosak&agrave;rake pacatha amh&agrave;kampi dassatha. Mayampi icch&agrave;ma kosiyamissaka&uuml; santhata&uuml; k&agrave;tu"nti. Te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; amhe upasa&iuml;kamitv&agrave; eva&uuml; cakkhanti, bah&aring; &agrave;vuso kosak&agrave;rake pacatha, amh&agrave;kampi dassatha, mayampi icch&agrave;ma kosiyamissaka&uuml; santhata&uuml; k&agrave;tunti. Amh&agrave;kampi al&agrave;bh&agrave; amh&agrave;kampi dulladdha&uuml;, ye maya&uuml; &agrave;j&atilde;vassa hetu puttad&agrave;rassa k&agrave;ra&otilde;&agrave; bah&aring; buddake p&agrave;&otilde;ake-1 sa&iuml;gh&agrave;ta&uuml; &agrave;p&agrave;dem&agrave;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; kosiyak&agrave;rake upasa&iuml;kamitv&agrave; eva&uuml; vakkhanti: - bah&aring; &agrave;vuso kosak&agrave;rake pacatha, amh&agrave;kampi dassatha, mayampi icch&agrave;ma kosiyamissaka&uuml; santhata&uuml; k&agrave;tunti. " Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tumhe bhikkhave kosiyak&agrave;rake upasa&iuml;kamitv&agrave; eva&uuml; vadetha: bah&aring; &agrave;vuso kosak&agrave;rake pacatha, amh&agrave;kampi dassatha, mayampi icch&agrave;ma kosiyamissaka&uuml; santhata&uuml; k&agrave;tu"nti. "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; kosiyak&agrave;rake upasa&iuml;kamitv&agrave; eva&uuml; vakkhatha, bah&aring; &agrave;vuso kosak&agrave;rake pacatha, amh&agrave;kampi dassatha, mayampi icch&agrave;ma kosiyamissaka&uuml; santhata&uuml; k&agrave;tu"nti. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu kosiyamissaka&uuml; satthata&uuml; k&agrave;r&agrave;peyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhata&uuml; n&agrave;ma: santharitv&agrave; kata&uuml; hoti av&agrave;yima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;r&agrave;peyy&agrave;ti ekenapi kosiya&uuml;sun&agrave; missetv&agrave; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml;: pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante kosiyamissaka&uuml; santhata&uuml; k&agrave;r&agrave;pita&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;ti, dadeyy&agrave;ti. Dadyeyunti, &agrave;yasmato damm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;&otilde;e machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 556] [\x 556/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. [PTS Page 225] [\q 225/] attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bhisi&uuml; v&agrave; bimbohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosiyasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suddhak&agrave;&euml;akasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;penti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pessanti, seyyath&agrave;pi gih&atilde; k&agrave;mabhogino, ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanati kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pessant&atilde;"ti? Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; "sacca&uuml; kira tumhe bhikkhave suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;peth&agrave;"ti?. "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;peyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;&euml;aka&uuml; n&agrave;ma: dve k&agrave;&euml;ak&agrave;ni j&agrave;tiy&agrave; k&agrave;&euml;aka&uuml; v&agrave; ra¤janak&agrave;&euml;aka&uuml; v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhata&uuml; n&agrave;ma: santharitv&agrave; kata&uuml; hoti av&agrave;yima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 558] [\x 558/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 226] [\q 226/] k&agrave;r&agrave;peyy&agrave;ti karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "idamme bhante suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pita&uuml; nissaggiya&uuml; im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. A¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bhisi&uuml; v&agrave; bimbohana&uuml; v&agrave; karoti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suddhak&agrave;&euml;akasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 3.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvebh&agrave;gasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena jabbaggiy&agrave; bhikkh&aring; bhagavat&agrave; pa&ntilde;ikkhitta&uuml; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;petunti te thoka&uuml; yeva od&agrave;ta&uuml; ante &agrave;diyitv&agrave; tatheva suddhak&agrave;&euml;ak&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;penti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; thoka&uuml;yeva od&agrave;ta&uuml; ante &agrave;diyitv&agrave; tatheva suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pessanti"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; "sacca&uuml; kira tumhe bhikkhave thoka&uuml;yeva od&agrave;ta&uuml; ante &agrave;diyitv&agrave; tatheva suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;peth&agrave;"ti. "Sacca&uuml; bhagav&agrave;, vigarahi buddho bhagav&agrave;, "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; thoka&uuml;yeva od&agrave;ta&uuml; ante &agrave;diyitv&agrave; tatheva suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; santhata&uuml; k&agrave;r&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe-" eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 560] [\x 560/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nava&uuml; pana bhikkhun&agrave; santhata&uuml; k&agrave;rayam&agrave;nena dve bh&agrave;g&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; &agrave;d&agrave;tabb&agrave;, tatiya&uuml; od&agrave;t&agrave;na&uuml;, catuttha&uuml; gocariy&agrave;na&uuml;, an&agrave;d&agrave; ce bhikkhu dve bh&agrave;ge suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; tatiya&uuml; od&agrave;t&agrave;na&uuml;, catuttha&uuml; gocariy&agrave;na&uuml;, nava&uuml; santhata&uuml; k&agrave;r&agrave;peyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Nava&uuml; n&agrave;ma: kara&otilde;a&uuml; up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhata&uuml; n&agrave;ma: santharitv&agrave; kata&uuml; hoti av&agrave;yima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti karot&agrave; v&agrave; k&agrave;r&agrave;pet&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve bh&agrave;g&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml;. &acirc;d&agrave;tabb&agrave;ti dh&agrave;rayitv&agrave; dve tul&agrave; &agrave;d&agrave;tabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiya&uuml; od&agrave;t&agrave;nanti tula&uuml; od&agrave;t&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuttha&uuml; gocariy&agrave;nanti tula&uuml; gocariy&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 227] [\q 227/] an&agrave;d&agrave; ce bhikkhu dve bh&agrave;ge suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; tatiya&uuml; od&agrave;t&agrave;na&uuml; catuttha&uuml; gocariy&agrave;nanti an&agrave;diyitv&agrave; dve tul&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml;, tula&uuml; od&agrave;t&agrave;na&uuml;, tula&uuml; gocariy&agrave;na&uuml; nava&uuml; santhata&uuml; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "idamme bhante nava&uuml; santhata&uuml; an&agrave;diyitv&agrave; (dve tul&agrave; suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml;, ) tula&uuml; od&agrave;t&agrave;na&uuml;, tula&uuml; gocariy&agrave;na&uuml; k&agrave;r&agrave;pita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;ti -pedadeyy&agrave;ti -pe- dadeyyunti -pe&agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti tula&uuml; od&agrave;t&agrave;na&uuml; tula&uuml; gocariy&agrave;na&uuml; &agrave;diyitv&agrave; karoti, bahutara&uuml; od&agrave;t&agrave;na&uuml; bahutara&uuml; gocariy&agrave;na&uuml; &agrave;diyitv&agrave; karoti, suddha&uuml; od&agrave;t&agrave;na&uuml; suddha&uuml; gocariy&agrave;na&uuml; &agrave;diyitv&agrave; karoti, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bhisi&uuml; v&agrave; bimbohana&uuml; v&agrave; karoti. Ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvebh&agrave;gasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;. Mu. Natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 562] [\x 562/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chabbassasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhikkh&aring; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;penti, te y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharanti: "e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;pessanti, y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharissanti: e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti. Amh&agrave;ka&uuml; pana saki&uuml; kat&agrave;ni santhat&agrave;ni pa¤capi chapi vass&agrave;ni honti, yesa&uuml; no d&agrave;rak&agrave; &aring;hadantipi ummihantipi undurehipi khajjanti. Ime pana sama&otilde;&agrave; sakyaputtiy&agrave; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;penti. Y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharanti: "e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; khiyant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;pessanti. Y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharissanti: "e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. [PTS Page 228] [\q 228/] "sacca&uuml; kira bhikkhave bhikkh&aring; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;penti. Y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharanti: "e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti. "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; anuvassa&uuml; santhata&uuml; k&agrave;r&agrave;pessanti. Y&agrave;canabahul&agrave; vi¤¤attibahul&agrave; viharissanti: "e&euml;akalom&agrave;ni detha e&euml;akalomehi attho"ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nava&uuml; pana bhikkhun&agrave; santhata&uuml; k&agrave;r&agrave;petv&agrave; jabbass&agrave;ni dh&agrave;retabba&uuml;. Orena ce channa&uuml; vass&agrave;na&uuml; ta&uuml; santhata&uuml; vissajjetv&agrave; v&agrave; avissajjetv&agrave; v&agrave; a¤¤a&uuml; nava&uuml; santhata&uuml; k&agrave;r&agrave;peyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;lapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a¤¤ataro bhikkhu kosambiya&uuml; gil&agrave;no hoti. &amp;yen;&agrave;tak&agrave; tassa bhikkhuno santike d&aring;ta&uuml; p&agrave;hesu&uuml;: "&agrave;gacchatu bhadanto, maya&uuml; upa&ntilde;&ntilde;hahiss&agrave;m&agrave;"ti. Bhikkh&aring;pi evam&agrave;ha&uuml;su: "gacch&agrave;vuso, ¤&agrave;tak&agrave; ta&uuml; upa&ntilde;&ntilde;hahissant&atilde;"ti. So evam&agrave;ha: "bhagavat&agrave; &agrave;vuso sikkh&agrave;pada&uuml; pa¤¤atta&uuml;: "nava&uuml; pana bhikkhun&agrave; santhata&uuml; k&agrave;r&agrave;petv&agrave; chabbass&agrave;ni dh&agrave;retabba"nti. "Aha¤camhi gil&agrave;no na sakkomi santhata&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, mayha¤ca vin&agrave; santhat&agrave; na ph&agrave;su hoti, n&agrave;ha&uuml; gamiss&agrave;m&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 564] [\x 564/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhamma&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave gil&agrave;nassa bhikkhuno santhatasammuti&uuml; d&agrave;tu&uuml;. Eva¤ca pana bhikkhave d&agrave;tabb&agrave;: tena gil&agrave;nena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante gil&agrave;no na sakkomi santhata&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, soha&uuml; bhante sa&iuml;gha&uuml; santhatasammuti&uuml; y&agrave;c&agrave;m&atilde;"ti. Dutiyampi y&agrave;citabbo, tatiyampi y&agrave;citabbo. Byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti santhata&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, so sa&iuml;gha&uuml; santhatasammuti&uuml; y&agrave;cati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;massa bhikkhuno santhatasammuti&uuml; dadeyya. Es&agrave; ¤atti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante [PTS Page 229] [\q 229/] sa&iuml;gho. Aya&uuml; itthann&agrave;mo bhikkhu gil&agrave;no na sakkoti santhata&uuml; &agrave;d&agrave;ya pakkamitu&uuml;, so sa&iuml;gha&uuml; santhatasammuti&uuml; y&agrave;cati. Sa&iuml;gho itthann&agrave;massa bhikkhuno santhatasammuti&uuml; deti, yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno santhatasammutiy&agrave; d&agrave;na&uuml;, so tu&otilde;hassa, yassanakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dinn&agrave; sa&iuml;ghena itthann&agrave;massa bhikkhuno santhatasammuti. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nava&uuml; pana bhikkhun&agrave; santhata&uuml; k&agrave;r&agrave;petv&agrave; chabbass&agrave;ni dh&agrave;retabba&uuml;, orena ce channa&uuml; vass&agrave;na&uuml; ta&uuml; santhata&uuml; vissajjetv&agrave; v&agrave; avissajjetv&agrave; v&agrave; a¤¤a&uuml; nava&uuml; santhata&uuml; k&agrave;r&agrave;peyya, a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Nava&uuml; n&agrave;ma: kara&otilde;a&uuml; up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhata&uuml; n&agrave;ma: santharitv&agrave; kata&uuml; hoti av&agrave;yima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;r&agrave;petv&agrave;ti karitv&agrave; v&agrave; k&agrave;r&agrave;petv&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chabbass&agrave;ni dh&agrave;retabbanti chabbassaparamat&agrave; dh&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Orena ce chanta&uuml; vass&agrave;nanti &aring;nakachabbass&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; satthata&uuml; vissajjetv&agrave;ti a¤¤esa&uuml; datv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avissajjetv&agrave;ti na kassaci datv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra bhikkhusammutiy&agrave;ti &ntilde;hapetv&agrave; bhikkhusammuti&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 566] [\x 566/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤a&uuml; nava&uuml; santhata&uuml; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante santhata&uuml; &aring;nakachabbass&agrave;ni k&agrave;r&agrave;pita&uuml; a¤¤atra bhikkhusammutiy&agrave; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;miti. -1. -Pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; parehi pariyos&agrave;peti. Nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. An&agrave;patti chabbass&agrave;ni karoti, atireka chabbass&agrave;ni karoti, a¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, a¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bhisi&uuml; v&agrave; bimbohana&uuml; v&agrave; karoti, bhikkhusammutiy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chabbassasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 230] [\q 230/] nis&atilde;danasanthata sikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: "icch&agrave;maha&uuml; bhikkhave tem&agrave;sa&uuml; pa&ntilde;isall&atilde;yitu&uuml;, namhi kenaci upasa&iuml;kamitabbo a¤¤atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;raken&agrave;"ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; n&agrave;ssudha koci bhagavanta&uuml; upasa&iuml;kamati, a¤¤atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Tena kho pana samayena s&agrave;vatthiy&agrave; sa&iuml;ghena katik&agrave; kat&agrave; hoti. "Icchat&agrave;vuso bhagav&agrave; tem&agrave;sa&uuml; pa&ntilde;isall&atilde;yitu&uuml;, na bhagav&agrave; kenaci upasa&iuml;kamitabbo a¤¤atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Yo bhagavanta&uuml; upasa&iuml;kamati, so p&agrave;cittiya&uuml; des&agrave;petabbo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; upaseno va&iuml;gantaputto sapariso yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; upasena&uuml; va&iuml;gantaputta&uuml; bhagav&agrave; etadavoca: "kacci vo upasena khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya&uuml;, kaccittha appakilamathena addh&agrave;na&uuml; &agrave;gat&agrave;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, appakilamathena ca maya&uuml; bhante addh&agrave;na&uuml; &agrave;gat&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissajj&agrave;mi machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 568] [\x 568/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena &agrave;yasmato upasenassa va&iuml;gantaputtassa saddhivih&agrave;riko bhikkh&aring; bhagavato avid&aring;re nisinno hoti. Atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "man&agrave;p&agrave;ni te bhikkhu pa&uuml;suk&aring;l&agrave;n&atilde;"ti. "Na kho me bhante man&agrave;p&agrave;ni pa&uuml;suk&aring;l&agrave;n&atilde;"ti. "Kissa pana tva&uuml; bhikkhu pa&uuml;sukuliko"ti. "Upajjh&agrave;yo me bhante pa&uuml;suk&aring;liko, eva&uuml; ahampi pa&uuml;suk&aring;liko"ti. Atha fakh&agrave; bhagav&agrave; &agrave;yasmanta&uuml; upasena&uuml; va&iuml;gantaputta&uuml; etadavoca: "p&agrave;s&agrave;dik&agrave; kho ty&agrave;ya&uuml; upasena paris&agrave;, "katha&uuml; tva&uuml; upasena parisa&uuml; vines&atilde;"ti. Yo ma&uuml; bhante upasampada&uuml; y&agrave;cati, t&agrave;ha&uuml;-1 eva&uuml; vad&agrave;mi: "aha&uuml; kho &agrave;vuso &agrave;ra¤¤iko pi&otilde;&oacute;ap&agrave;tiko pa&uuml;suk&aring;liko, sace tvampi &agrave;ra¤¤iko bhavissasi pi&otilde;&oacute;ap&agrave;tiko pa&uuml;suk&aring;liko, ev&agrave;hanta&uuml; upasamp&agrave;dess&agrave;mi"ti. Sace me pa&ntilde;isu&otilde;&agrave;ti, upasamp&agrave;demi. No ce me pa&ntilde;isu&otilde;&agrave;ti, na upasamp&agrave;demi. [PTS Page 231] [\q 231/] yo ma&uuml; nissaya&uuml; y&agrave;cati, t&agrave;ha&uuml; eva&uuml; vad&agrave;mi: "aha&uuml; kho &agrave;vuso &agrave;ra¤¤iko pi&otilde;&oacute;ap&agrave;tiko pa&uuml;suk&aring;liko, sace tvampi &agrave;ra¤¤iko bhavissasi pi&otilde;&oacute;ap&agrave;tiko pa&uuml;suk&aring;liko, ev&agrave;hante nissaya&uuml; dass&agrave;m&atilde;ti. Sace me pa&ntilde;isu&otilde;&agrave;ti, nissaya&uuml; demi. No ce me pa&ntilde;isu&otilde;&agrave;ti, na nissaya&uuml; demi. Eva&uuml; kho aha&uuml; bhante parisa&uuml; vinem&atilde;"ti. "S&agrave;dhu s&agrave;dhu upasena, s&agrave;dhu kho tva&uuml; upasena parisa&uuml; vinesi. J&agrave;n&agrave;si pana tva&uuml; upasena s&agrave;vatthiy&agrave; sa&iuml;ghassa katika"nti. "Na kho aha&uuml; bhante j&agrave;n&agrave;mi s&agrave;vatthiy&agrave; sa&iuml;ghassa katika"nti. S&agrave;vatthiy&agrave; kho upasena sa&iuml;ghena katik&agrave; kat&agrave;: "icchat&agrave;vuso bhagav&agrave; tem&agrave;sa&uuml; pa&ntilde;&atilde;sall&atilde;yitu&uuml;, na bhagav&agrave; kenaci upasa&iuml;kamitabbo a¤¤atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Yo bhagavanta&uuml; upasa&iuml;kamati, so p&agrave;cittiya&uuml; des&agrave;petabbo"ti. "Pa¤¤&agrave;yissati bhante s&agrave;vatthiy&agrave; sa&iuml;gho sak&agrave;ya katik&agrave;ya "na maya&uuml; appa¤¤atta&uuml; pa¤¤&agrave;pess&agrave;ma, pa¤¤atta&uuml; v&agrave; na samucch&atilde;ndiss&agrave;ma, yath&agrave; pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;"ti. "S&agrave;dh&aring; s&agrave;dh&aring; upasena, appa¤¤atta&uuml; na pa¤¤&agrave;petabba&uuml;, pa¤¤atta&uuml; v&agrave; na sam&aring;cchinditabba&uuml;, yath&agrave;pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattitabba&uuml;". "Anuj&agrave;n&agrave;mi upasena ye te bhikkh&aring; &agrave;ra¤¤ik&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; pa&uuml;suk&aring;lik&agrave; yath&agrave;sukha&uuml; ma&uuml; dassan&agrave;ya upasa&iuml;kamantu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena sambahul&agrave; bhikkh&aring; bahidv&agrave;rako&ntilde;&ntilde;hake &ntilde;hit&agrave; honti: "maya&uuml; &agrave;yasmanta&uuml; upasena&uuml; va&iuml;gantaputta&uuml; p&agrave;cittiya&uuml; des&agrave;pess&agrave;m&agrave;"ti. Atha kho &agrave;yasm&agrave; upaseno va&iuml;gantaputto sapariso u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho te bhikkh&aring; &agrave;yasmanta&uuml; upasena&uuml; va&iuml;gantaputta&uuml; etadavocu&uuml; "j&agrave;n&agrave;si pana tva&uuml; &agrave;vuso upasena s&agrave;vatthiy&agrave; sa&iuml;ghassa katika"nti. Bhagav&agrave;pi ma&uuml; &agrave;vuso evam&agrave;ha: "j&agrave;n&agrave;si pana-2. Tva&uuml; upasena s&agrave;vatthiy&agrave; sa&iuml;ghassa katika"nti.,,Na kho aha&uuml; bhante j&agrave;n&agrave;mi s&agrave;vatthiy&agrave; sa&iuml;ghassa katika,nti. S&agrave;vatthiy&agrave; kho upasena sa&iuml;ghena katik&agrave; kat&agrave;: "icchat&agrave;vuso bhagav&agrave; tem&agrave;sa&uuml; pa&ntilde;isall&atilde;yitu&uuml; na bhagav&agrave; kenaci upasa&iuml;kamitabbo a¤¤atra ekena pi&otilde;&oacute;ap&agrave;tan&atilde;h&agrave;rakena. Yo bhagavanta&uuml; upasa&iuml;kamati, so p&agrave;cittiya&uuml; des&agrave;petabbo"ti. "Pa¤¤&agrave;yissati bhante s&agrave;vatthiy&agrave; sa&iuml;gho sak&agrave;ya katik&agrave;ya. "Na maya&uuml; appa¤¤atta&uuml; pa¤¤&agrave;pess&agrave;ma, pa¤¤atta&uuml; v&agrave; na samucchindiss&agrave;ma, yath&agrave;pa¤¤attesu sikkh&agrave;pades&aring; sam&agrave;d&agrave;ya vattiss&agrave;m&agrave;"ti. Anu¤¤&agrave;t&agrave;vuso bhagavat&agrave; ye te bhikkh&aring; &agrave;ra¤¤ik&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; pa&uuml;suk&aring;lik&agrave; yath&agrave;sukha&uuml; ma&uuml; dasasan&agrave;ya upasa&iuml;kamantu"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tamaha&uuml; machasa&uuml;. 2. Machasa&uuml;. Natth&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 570] [\x 570/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atha kho te bhikkh&aring; "sacca&uuml; kho &agrave;yasm&agrave; upaseno &agrave;ha. Na appa¤¤atta&uuml; pa¤¤&agrave;petabba&uuml;, pa¤¤atta&uuml; v&agrave; na samucchinditabba&uuml;, yath&agrave;pa¤¤attesu sikkh&agrave;padesu sam&agrave;d&agrave;ya vattitabba"nti. Assosu&uuml; kho bhikkh&aring; anu¤¤&agrave;t&agrave; kira bhagavat&agrave; ye te bhikkh&aring; &agrave;ra¤¤ik&agrave; pi&otilde;&oacute;ap&agrave;tik&agrave; pa&uuml;suk&aring;lik&agrave; yath&agrave;sukha&uuml; ma&uuml; dassan&agrave;ya upasa&iuml;kamantu"ti. Te bhagavanta&uuml; dassana&uuml; pihent&agrave;-1 santhat&agrave;ni ujjhitv&agrave; &agrave;ra¤¤ika&iuml;ga&uuml; [PTS Page 232] [\q 232/] pi&otilde;&oacute;ap&agrave;tika&iuml;ga&uuml; pa&uuml;suk&aring;lika&iuml;ga&uuml; sam&agrave;diyi&uuml;su. Atha kho bhagav&agrave; sambahulehi bhikkh&aring;hi saddhi&uuml; sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto addasa santhat&agrave;ni tahi&uuml; tahi&uuml; ujjhit&agrave;ni, passitv&agrave; bhikkh&aring; &agrave;mantesi. "Kassim&agrave;ni bhikkhave santhat&agrave;ni tahi&uuml; tahi&uuml; ujjhit&agrave;n&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi, "tena hi bhikkhave bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya -pe- "eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Nis&atilde;danasanthata&uuml; na bhikkh&aring;n&agrave; k&agrave;rayam&agrave;nena pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatth&atilde; &agrave;d&agrave;tadabb&agrave; dubba&otilde;&otilde;akara&otilde;&agrave;ya. An&agrave;d&agrave; ce bhikkhu pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatthi&uuml; nava&uuml; nis&atilde;danasanthata&uuml; k&agrave;r&agrave;peyya, nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Nis&atilde;dana&uuml; n&agrave;ma: sadasa&uuml; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhata&uuml; n&agrave;ma: santharitv&agrave; kata&uuml; hoti av&agrave;yima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;rayam&agrave;nen&agrave;ti karonto v&agrave; k&agrave;r&agrave;pento v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;asanthata&uuml; n&agrave;ma: saki&uuml; nivatthampi saki&uuml; p&agrave;rutampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;mant&agrave; sugatavidatthi &agrave;d&agrave;tabb&agrave; dubba&otilde;&otilde;akara&otilde;&agrave;y&agrave;ti-2 va&ntilde;&ntilde;a&uuml; v&agrave; caturassa&uuml;-3 v&agrave; jinditv&agrave; ekadese v&agrave; santharitabba&uuml;, vija&ntilde;etv&agrave; v&agrave; santharitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;d&agrave; ce bhikkhu pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatthinti an&agrave;diyitv&agrave; pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatthi&uuml; nava&uuml; nis&atilde;danasanthata&uuml; karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "idamme bhante nis&atilde;danasanthata&uuml; an&agrave;diyitv&agrave; pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatthi&uuml; k&agrave;r&agrave;pita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. -Pe- dadeyy&agrave;ti -pe- dadeyyunt&atilde;, &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Attan&agrave; vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Attan&agrave; vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; attan&agrave; pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Parehi vippakata&uuml; parehi pariyos&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤assatth&agrave;ya karoti v&agrave; k&agrave;r&agrave;peti v&agrave;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dassan&agrave;ya pihayam&agrave;n&agrave;, sy&agrave;. 2. Thirabh&agrave;v&agrave;ya, machasa&uuml;. 3. Caturassara&uuml;. Katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 572] [\x 572/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. An&agrave;patti pur&agrave;&otilde;asanthatassa s&agrave;mant&agrave; sugatavidatthi&uuml; &agrave;diyitv&agrave; [PTS Page 233] [\q 233/] karoti. Alabhanto thokatara&uuml; &agrave;diyitv&agrave; karoti, alabhanto an&agrave;diyitv&agrave; karoti, a¤¤ena kata&uuml; pa&ntilde;ilabhitv&agrave; paribhu¤jati, vit&agrave;na&uuml; v&agrave; bhummatthara&otilde;a&uuml; v&agrave; s&agrave;&otilde;ip&agrave;k&agrave;ra&uuml; v&agrave; bhisi&uuml; v&agrave; bimbohana&uuml; v&agrave; karoti. Ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nis&atilde;danasanthatasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akaloma sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤atarassa bhikkhuno kosalesu janapadesu s&agrave;vatthi&uuml; gacchantassa antar&agrave; magge e&euml;akalom&agrave;ni uppajji&uuml;su. Atha kho so bhikkhu t&agrave;ni e&euml;akalom&agrave;ni uttar&agrave;sa&iuml;gena bha&otilde;&oacute;ika&uuml; bandhitv&agrave; agam&agrave;si. Manuss&agrave; ta&uuml; bhikkhu&uuml; passitv&agrave; uppa&otilde;&oacute;esu&uuml;: "kittakena te bhante k&atilde;t&agrave;ni, kittako udayo bhavissat&atilde;"ti so bhikkhu tehi manussehi uppa&otilde;&oacute;iyam&agrave;no ma&iuml;ku ahosi. Atha kho so bhikkhu s&agrave;vatthi&uuml; gantv&agrave; t&agrave;ni e&euml;akalom&agrave;ni &ntilde;hitakova &agrave;sumhi. Bhikkh&aring; ta&uuml; bhikkhu&uuml; etadavocu&uuml;: "kissa pana tva&uuml; &agrave;vuso im&agrave;ni e&euml;akalom&agrave;ni &ntilde;hitakova &agrave;sumbhas&atilde;"ti. "Tath&agrave; hi pan&agrave;ha&uuml; &agrave;vuso imesa&uuml; e&euml;akalom&agrave;na&uuml; k&agrave;ra&otilde;&agrave; manussehi uppa&otilde;&oacute;ito"ti. "K&atilde;va d&aring;rato pana tva&uuml; &agrave;vuso im&agrave;ni e&euml;akalom&agrave;ni &agrave;har&atilde;"ti. "Atirekatiyojana&uuml; &agrave;vuso"ti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhu atirekatiyojana&uuml; e&euml;akalom&agrave;ni &agrave;harissati"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; bhikkhu atirekatiyojana&uuml; e&euml;akalom&agrave;ni &agrave;har&atilde;"ti? "Sacca&uuml; bhagav&agrave;. " Higarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa atirekatiyojana e&euml;akalom&agrave;ni &agrave;harissasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhuno paneva addh&agrave;namaggappa&ntilde;ipannassa e&euml;akalom&agrave;ni uppajjeyyu&uuml;, &agrave;ka&iuml;kham&agrave;nena bhikkhun&agrave; pa&ntilde;iggahetabb&agrave;ni. Pa&ntilde;iggahetv&agrave; tiyojanaparama&uuml; sahatth&agrave; haritabb&agrave;ni-1. Asante h&agrave;rake. Tato ce uttari&uuml; hareyya asantepi h&agrave;rake nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. [PTS Page 234] [\q 234/] bhikkhuno paneva addh&agrave;namaggappa&ntilde;ipannass&agrave;ti patha&uuml; gacchantassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. H&agrave;retabb&agrave;ni. Mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 574] [\x 574/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akalom&agrave;ni uppajjeyyunti uppajjeyyu&uuml; sa&iuml;ghato v&agrave; ga&otilde;ato v&agrave; ¤&agrave;tito v&agrave; mittato v&agrave; pa&uuml;suk&aring;la&uuml; v&agrave; attano v&agrave; dhanena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ka&iuml;kham&agrave;nen&agrave;ti iccham&agrave;nena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;iggahetabb&agrave;ni, pa&ntilde;iggahetv&agrave; tiyojanaparama&uuml; sahatth&agrave; haritabb&agrave;n&atilde;ti, tiyojanaparamat&agrave; sahatth&agrave; haritabb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asante h&agrave;raketi n&agrave;¤¤o koci h&agrave;rako hoti itthi v&agrave; puriso v&agrave; gaha&ntilde;&ntilde;ho v&agrave; pabbajito v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; hareyya asantepi h&agrave;raketi pa&ntilde;hama&uuml; p&agrave;da&uuml; tiyojana&uuml; atikk&agrave;meti, &agrave;patti dukka&ntilde;assa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti. Nissaggiya&uuml; p&agrave;cittiya&uuml;-1. Anto tiyojane &ntilde;hito bahi tiyojana&uuml; p&agrave;teti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤assa y&agrave;ne v&agrave; bha&otilde;&oacute;e v&agrave; aj&agrave;nantassa pakkhipitv&agrave; tiyojana&uuml; atikk&agrave;meti, nissaggiy&agrave;ni honti. Nissajitabb&agrave;ni sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabb&agrave;ni: "im&agrave;ni me bhante e&euml;akalom&agrave;ni tiyojana&uuml; atikk&agrave;mit&agrave;ni nissaggiy&agrave;ni, im&agrave;n&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;mi"ti -pe- dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;"ti. -Pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atirekatiyojane atirekasa¤¤&atilde; -2 atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekatiyojane vematiko -2 atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekatiyojane &aring;nakasa¤¤&atilde;-2. Atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. &aelig;nakatiyojane atirekasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &aelig;nakatiyojane vematiko, &agrave;patti dukka&ntilde;assa. &aelig;nakatiyojane &aring;nakasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. An&agrave;patti tiyojana&uuml; harati, &aring;nakatiyojana&uuml; harati, tiyojana&uuml; haratipi pacc&agrave;haratipi, tiyojana&uuml; v&agrave;s&agrave;dhipp&agrave;yo gantv&agrave; tato para&uuml; harati, acchinna&uuml; pa&ntilde;ilabhitv&agrave; harati, nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; harati, a¤¤a&uuml; har&agrave;peti, ka&ntilde;abha&otilde;&oacute;a&uuml; harati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akalomasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissaggiy&agrave;ni honti sy&agrave;. 2. Tiyojana&uuml; atikk&agrave;meti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 576] [\x 576/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 7.</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akalomadhov&agrave;pana sikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bhikkhun&atilde;hi e&euml;akalom&agrave;ni [PTS Page 235] [\q 235/] dhov&agrave;pentipi raj&agrave;pentipi vija&ntilde;&agrave;pentipi. Bhikkhuniyo e&euml;akalom&agrave;ni dhovantiyo rajantiyo vija&ntilde;entiyo ri¤canti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤a&uuml;. Atha kho mah&agrave;paj&agrave;pat&atilde; gotam&atilde; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho mah&agrave;paj&agrave;pati&uuml; gotami&uuml; bhagav&agrave; etadavoca: "kacci gotami bhikkhuniyo appamatt&agrave; &agrave;t&agrave;piniyo pahitatt&agrave; viharant&atilde;"ti. "Kuto bhante bhikkhun&atilde;na&uuml; appam&agrave;do, ayy&agrave; chabbaggiy&agrave; bhikkhun&atilde;hi e&euml;akalom&agrave;ni dhov&agrave;pentipi raj&agrave;pentipi vija&ntilde;&agrave;pentipi, bhikkhun&atilde;yo e&euml;akalom&agrave;ni dhovantiyo rajantiyo vija&ntilde;entiyo ri¤canti uddesa&uuml; paripuccha&uuml; adhis&atilde;la&uuml; adhicitta&uuml; adhipa¤¤anti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho bhagav&agrave; mah&agrave;paj&agrave;pati&uuml; gotami&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho mah&agrave;paj&agrave;pati gotam&atilde; bhagavat&agrave; dhammiy&agrave; kath&agrave;ya sandassit&agrave; sam&agrave;dapit&agrave; samuttejit&agrave; sampaha&uuml;sit&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; chabbaggiye bhikkh&aring; pa&ntilde;ipucchi: "saccha&uuml; kira tumhe bhikkhave bhikkhun&atilde;hi e&euml;akalom&agrave;ni dhov&agrave;pethapi raj&agrave;pethapi vija&ntilde;&agrave;pethapi"ti? "Sacca&uuml; bhagav&agrave;". "&amp;yen;&agrave;tik&agrave;yo tumh&agrave;ka&uuml; bhikkhave a¤¤&agrave;tik&agrave;yo"ti. "A¤¤&agrave;tik&agrave;yo bhagav&agrave;"ti. "A¤¤&agrave;tik&agrave; moghapuris&agrave; a¤¤&agrave;tik&agrave;na&uuml; na j&agrave;nanti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; p&agrave;s&agrave;dika&uuml; v&agrave; ap&agrave;s&agrave;dika&uuml; v&agrave;. Tattha n&agrave;ma tumhe moghapuris&agrave; a¤¤&agrave;tik&agrave;hi bhikkh&aring;n&atilde;hi e&euml;akalom&agrave;ni dhov&agrave;pessathapi raj&agrave;pessathapi vija&ntilde;&agrave;pessathapi. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; o&euml;akalom&agrave;ni dhov&agrave;peyya v&agrave; raj&agrave;peyya v&agrave; vija&ntilde;&agrave;peyya v&agrave;, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti yo y&agrave;diso -pe- bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tik&agrave; n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde; n&agrave;ma: ubhato sa&iuml;ghe upasampann&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 578] [\x 578/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. "Dhov&agrave;"ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa. Dhot&agrave;ni nissaggiy&agrave;ni honti. Raj&agrave;ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa. Ratt&agrave;ni nissaggiy&agrave;ni honti. "Vija&ntilde;eh&atilde;"ti &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa. Vija&ntilde;it&agrave;ni [PTS Page 236] [\q 236/] nissaggiy&agrave;ni honti. Nissajitabb&agrave;ni sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajatabb&agrave;ni: "im&agrave;ni me bhante e&euml;akalom&agrave;ni a¤¤&agrave;tik&agrave;ya bhikkhuniy&agrave; dhov&agrave;pit&agrave;ni nissaggiy&agrave;ni, im&agrave;n&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;ti -pe- dadeyy&agrave;ti -pe- dadeyyunti, -pe&agrave;yasmato dammiti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni dhov&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni dhov&agrave;peti raj&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni dhov&agrave;peti vija&ntilde;&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni dhov&agrave;peti raj&agrave;peti vija&ntilde;&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni raj&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni raj&agrave;peti vija&ntilde;&agrave;peti -pe- raj&agrave;peti dhov&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. -Pe- raj&agrave;peti vija&ntilde;&agrave;peti dhov&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni vija&ntilde;&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde; e&euml;akalom&agrave;ni vija&ntilde;&agrave;peti dhov&agrave;peti -pe- vija&ntilde;&agrave;peti raj&agrave;peti, nissaggiyena &agrave;patti dukka&ntilde;assa. -Pe- vija&ntilde;&agrave;peti dhov&agrave;peti raj&agrave;peti, nissaggiyena &agrave;patti dvinna&uuml; dukka&ntilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. A¤¤&agrave;tik&agrave;ya vematiko -pe- a¤¤&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde; -pea¤¤assa e&euml;akalom&agrave;ni dhov&agrave;peti, &agrave;patti dukka&ntilde;assa. Ekato upasampann&agrave;ya dhov&agrave;peti, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya a¤¤&agrave;tikasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya vematiko, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;tik&agrave;ya ¤&agrave;tikasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. An&agrave;patti ¤&agrave;tik&agrave;ya dhovantiy&agrave; a¤¤&agrave;tik&agrave; dutiy&agrave; hoti, avutt&agrave; dhovati, aparibhutta&uuml; ka&ntilde;abha&otilde;&oacute;a&uuml; dhov&agrave;peti, sikkham&agrave;n&agrave;ya, s&agrave;ma&otilde;eriy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akalomadhov&agrave;panasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 580] [\x 580/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;piyasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena [PTS Page 237] [\q 237/] &agrave;yasm&agrave; upanando sakyaputto r&agrave;jagahe a¤¤atarassa kulassa kulupago hoti niccabhattiko. Ya&uuml; tasmi&uuml; kule uppajjati kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; tato &agrave;yasmato upanandassa sakyaputtassa pa&ntilde;ivi&uuml;so-1 &ntilde;hap&atilde;yati. Tena kho pana samayena s&agrave;ya&uuml; tasmi&uuml; kule ma&uuml;sa&uuml; uppanna&uuml; hoti. Tato &agrave;yasmato upanandassa sakyaputtassa pa&ntilde;ivi&uuml;so &ntilde;hapito hoti. Tassa kulassa d&agrave;rako rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya rodati: "ma&uuml;sa&uuml; me deth&agrave;"ti. Atha kho so puriso paj&agrave;pati&uuml; etadavoca: "ayyassa pa&ntilde;ivi&uuml;sa&uuml; d&agrave;rakassa dehi, a¤¤a&uuml; cet&agrave;petv&agrave; ayyassa dass&agrave;m&agrave;"ti. Tassa-2 ta&uuml; ad&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; upanando sakyaputto pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena ta&uuml; kula&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho so puriso yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "hiyyo kho bhante s&agrave;ya&uuml; ma&uuml;sa&uuml; uppanna&uuml; ahosi, tato ayyassa pa&ntilde;ivi&uuml;so &ntilde;hapito. Aya&uuml; bhante d&agrave;rako rattiy&agrave; pacc&aring;sasamaya&uuml; paccu&ntilde;&ntilde;h&agrave;ya rodati: "ma&uuml;sa&uuml; me deth&agrave;"ti. Ayyassa pa&ntilde;ivi&uuml;so d&agrave;rakassa dinno. Kah&agrave;pa&otilde;ena bhante ki&uuml; &agrave;hariyyatu"ti. "Pariccatto me &agrave;vuso kah&agrave;pa&otilde;oti?" "&acirc;ma bhante pariccattoti. " "Ta¤¤eva me &agrave;vuso kah&agrave;pa&otilde;a&uuml; deh&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so puriso &agrave;yasmato upanandassa sakyaputtassa kah&agrave;pa&otilde;a&uuml; datv&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "yatheva maya&uuml; r&aring;piya&uuml; pa&ntilde;igga&otilde;h&agrave;ma, evameva ime sama&otilde;&agrave; sakyaputtiy&agrave; r&aring;piya&uuml; pa&ntilde;igga&otilde;hant&atilde;" ti. Assosu&uuml; kho bhikkh&aring; tassa purisassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto r&aring;piya&uuml; pa&ntilde;iggahessat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "sacca&uuml; kira tva&uuml; upananda r&aring;piya&uuml; pa&ntilde;iggahes&atilde;"ti? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa r&aring;piya&uuml; pa&ntilde;iggahessasi, neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;tar&aring;parajata&uuml; ugga&otilde;aheyya v&agrave; ugga&otilde;h&agrave;peyya v&agrave; upanikkhitta&uuml; v&agrave; s&agrave;diyeyya, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. [PTS Page 238] [\q 238/] yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;iviso. Machasa&uuml;. 2. Tassa ta&uuml; ad&agrave;si. Machasa&uuml; nadissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 582] [\x 582/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;tar&aring;pa&uuml; n&agrave;ma: satthuva&otilde;&otilde;o vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rajata&uuml; n&agrave;ma: kah&agrave;pa&otilde;o loham&agrave;sako d&agrave;rum&agrave;sako chatum&agrave;sako ye voh&agrave;ra&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;heyy&agrave;ti saya&uuml; ga&otilde;h&agrave;ti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ugga&otilde;h&agrave;peyy&agrave;ti a¤¤a&uuml; g&agrave;h&agrave;peti. Nissaggiya&uuml;-1 p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upanikkhitta&uuml; v&agrave; s&agrave;diyeyy&agrave;ti "ida&uuml; ayyassa hotu'ti upanikkhitta&uuml; s&agrave;diyati, nissaggiya&uuml; hoti, sa&iuml;ghamajjhe nissajitabba&uuml;. Eva¤ca pana bhikkhave nissajitabba&uuml;: tena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aha&uuml; bhante r&aring;piya&uuml; pa&ntilde;iggahesi&uuml;. Ida&uuml; me nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. Vyattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Sace tattha &agrave;gacchati &agrave;r&agrave;miko v&agrave; up&agrave;sako v&agrave;. So vattabbo: "&agrave;vuso ima&uuml; j&agrave;n&agrave;h&atilde;"ti. Sace so bha&otilde;ati "imin&agrave; ki&uuml; &agrave;hariyyatu"ti. Na vattabbo "ima&uuml; v&agrave; ima&uuml; v&agrave; &agrave;har&agrave;"ti. Kappiya&uuml; &agrave;cikkhitabba&uuml;: sappi v&agrave; tela&uuml; v&agrave; madhu v&agrave; ph&agrave;&otilde;ita&uuml; v&agrave;. Sace so tena parivattetv&agrave; kappiya&uuml; &agrave;harati, r&aring;piyapa&ntilde;igg&agrave;haka&uuml; &ntilde;hapetv&agrave; sabbeheva paribhu¤jitabba&uuml;. Eva¤ceta&uuml; labhetha, icceta&uuml; kusala&uuml;. No ve labhetha, so vattabbo: "&agrave;vuso ima&uuml; cha&oacute;&oacute;eh&atilde;"ti. Sace so cha&oacute;&oacute;eti, icceta&uuml; kusala&uuml;. No ce cha&oacute;&oacute;eti, pa¤caha&iuml;gehi samann&agrave;gato bhikkhu r&aring;piyacha&oacute;&oacute;ako sammannitabbo: yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, cha&oacute;&oacute;it&agrave;cha&oacute;&oacute;ita¤ca j&agrave;neyya. Eva¤ca pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo, y&agrave;citv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalona sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; r&aring;piyacha&oacute;&oacute;aka&uuml; sammanneyya, es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; r&aring;piyacha&oacute;&oacute;aka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno r&aring;piyacha&oacute;&oacute;akassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu r&aring;piyacha&oacute;&oacute;ako, khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissaggiya&uuml; hoti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 584] [\x 584/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena sammatena bhikkhun&agrave; animitta&uuml; katv&agrave; p&agrave;tetabba&uuml;. Sace nimitta&uuml; katv&agrave; p&agrave;teti, &agrave;patti dukka&ntilde;assa. [PTS Page 239] [\q 239/] r&aring;piye r&aring;piyasa¤¤&atilde; r&aring;piya&uuml; pa&ntilde;igga&otilde;h&agrave;ti, nissaggiya&uuml; p&agrave;cittiya&uuml;. R&aring;piye vematiko r&aring;piya&uuml; pa&ntilde;igga&otilde;h&agrave;ti, nissaggiya&uuml; p&agrave;cittiya&uuml;. R&aring;piye ar&aring;piyasa¤¤&atilde; r&aring;piya&uuml; pa&ntilde;igga&otilde;h&agrave;ti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ar&aring;piye r&aring;piyasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Ar&aring;piye vematiko, &agrave;patti dukka&ntilde;assa. Ar&aring;piye ar&aring;piyasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti ajjh&agrave;r&agrave;me v&agrave; ajjh&agrave;vasathe v&agrave; uggahetv&agrave; v&agrave; uggah&agrave;petv&agrave; v&agrave; nikkhipati, "yassa bhavissati so bharissat&atilde;"ti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;piyasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 9.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;piyasa&uuml;voh&agrave;ra sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjant&atilde;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjissanti, seyayath&agrave;pi gih&atilde; k&agrave;mabhogino"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml; ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjissant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- 'sacca&uuml; kira tumhe bhikkhave n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjath&agrave;'ti. 'Sacca&uuml; bhagav&agrave;'. Vigarahi buddho bhagav&agrave;. "Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjissatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjeyya, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;nappak&agrave;raka&uuml; n&agrave;ma: katampi akatampi kat&agrave;katampi. Kata&uuml; n&agrave;ma: s&atilde;s&aring;paga&uuml; g&atilde;v&aring;paga&uuml; hatth&aring;paga&uuml; p&agrave;d&aring;paga&uuml; ka&ntilde;&aring;paga&uuml;. Akata&uuml; n&agrave;ma: ghanakata&uuml; vuccati. Kat&agrave;kata&uuml; n&agrave;ma: tadubhaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 586] [\x 586/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 240] [\q 240/] r&aring;piya&uuml; n&agrave;ma: satthuva&otilde;&otilde;o kah&agrave;pa&otilde;o loham&agrave;sako d&agrave;rum&agrave;sako chatum&agrave;sako ye voh&agrave;ra&uuml; gacchanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;pajjeyy&agrave;ti katena kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;-1 katena akata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Katena kat&agrave;kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Akatena kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Akatena akata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Akatena kat&agrave;kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Kat&agrave;katena kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Kat&agrave;katena akata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Kat&agrave;katena kat&agrave;kata&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Sa&iuml;ghamajjhe nissajitabba. Eva¤ca pana bhikkhave nissajitabba&uuml;: tena bhikkh&aring;n&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Aha&uuml; bhante n&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajji&uuml;, ida&uuml; me nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Sace tattha &agrave;gacchati &agrave;r&agrave;miko v&agrave; up&agrave;sako v&agrave;, so vattabbo: "&agrave;vuso ima&uuml; j&agrave;n&agrave;h&atilde;"ti. Sace so bha&otilde;ati: "imin&agrave; ki&uuml; &agrave;hariyyatu"ti. Na vattabbo "ima&uuml; v&agrave; ima&uuml; v&agrave; &agrave;har&agrave;"ti. Kappiya&uuml; &agrave;cikkhitabba&uuml;: sappi v&agrave; tela&uuml; v&agrave; madhu v&agrave; ph&agrave;&otilde;ita&uuml; v&agrave;. Sace so tena parivattetv&agrave; kappiya&uuml; &agrave;harati. R&aring;piyacet&agrave;paka&uuml; &ntilde;hapetv&agrave; sabbeheva paribhu¤jitabba&uuml;. Eva¤ceta&uuml; labhetha icceta&uuml; kusala&uuml;. No ce labhetha, so vattabbo: "&agrave;vuso ima&uuml; cha&oacute;&oacute;eti. Sace so cha&oacute;&oacute;eti. Icceta&uuml; kusala&uuml;. No ce cha&oacute;&oacute;eti, pa¤caha&iuml;gehi samann&agrave;gato bhikkhu r&aring;piyacha&oacute;&oacute;ako sammannitabbo: yo na chand&agrave;gati&uuml; gaccheyya na dos&agrave;gati&uuml; gaccheyya na moh&agrave;gati&uuml; gaccheyya na bhay&agrave;gati&uuml; gaccheyya cha&oacute;&oacute;it&agrave;cha&oacute;&oacute;ita¤ca j&agrave;neyya. Eva¤ca pana bhikkhave sammannitabbo: pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo y&agrave;citv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; r&aring;piyacha&oacute;&oacute;aka&uuml; sammanneyya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; r&aring;piyacha&oacute;&oacute;aka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno r&aring;piyacha&oacute;&oacute;akassa sammuti, so tu&otilde;hassa. Yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu r&aring;piyacha&oacute;&oacute;ako. Khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena sammatena bhikkhun&agrave; animitta&uuml; katv&agrave; p&agrave;tetabba&uuml;. Sace nimitta&uuml; katv&agrave; p&agrave;teti, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissaggiya&uuml;. Hoti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 588] [\x 588/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. R&aring;piye r&aring;piyasa¤¤&atilde; r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. R&aring;piye vematiko r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. R&aring;piye ar&aring;piyasa¤¤&atilde; r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ar&aring;piye r&aring;piyasa¤¤&atilde; r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ar&aring;piye vematiko r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ar&aring;piye ar&aring;piyasa¤¤&atilde; r&aring;piya&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ar&aring;piye r&aring;piyasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Ar&aring;piye vematiko, &agrave;patti dukka&ntilde;assa. Ar&aring;piye ar&aring;piyasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. An&agrave;patti ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;piyasa&uuml;voh&agrave;rasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 2. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kayavikkayasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto pa&ntilde;&ntilde;o hoti c&atilde;varakamma&uuml; k&agrave;tu&uuml;. So pa&ntilde;apilotik&agrave;na&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; karitv&agrave; suratta&uuml; suparikammakata&uuml; katv&agrave; p&agrave;rupi. Atha kho a¤¤ataro paribb&agrave;jako mahaggha&uuml; pa&ntilde;a&uuml; p&agrave;rupitv&agrave; yen&agrave;yasm&agrave; upanando sakyaputto tenupasakkami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: [PTS Page 241] [\q 241/] "sundar&agrave; kho ty&agrave;ya&uuml; &agrave;vuso sa&iuml;gh&agrave;&ntilde;i, dehi me pa&ntilde;en&agrave;"ti. "J&agrave;n&agrave;hi &agrave;vuso"ti? "&acirc;m&agrave;vuso j&agrave;n&agrave;m&atilde;"ti. "Hand&agrave;vuso"ti ad&agrave;si. Atha kho so paribb&agrave;jako ta&uuml; sa&iuml;gh&agrave;&ntilde;i&uuml; p&agrave;rupitv&agrave; paribb&agrave;jak&agrave;r&agrave;ma&uuml; agam&agrave;si. Paribb&agrave;jak&agrave; ta&uuml; paribb&agrave;jaka&uuml; etadavocu&uuml;: "sundar&agrave; kho ty&agrave;ya&uuml; &agrave;vuso sa&iuml;gh&agrave;&ntilde;i, kuto tay&agrave; laddh&agrave;"ti? "Tena me &agrave;vuso pa&ntilde;ena parivattit&agrave;"ti. "Kat&atilde;hipi ty&agrave;ya&uuml; &agrave;vuso sa&iuml;gh&agrave;&ntilde;i bhavissati, so yeva te pa&ntilde;o varo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so paribb&agrave;jako "sacca&uuml; kho paribb&agrave;jak&agrave; &agrave;ha&uuml;su. Kat&atilde;hipi my&agrave;ya&uuml; sa&iuml;gh&agrave;&ntilde;i bhavissati, so yeva me pa&ntilde;o varo"ti yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "handa te &agrave;vuso sa&iuml;gh&agrave;&ntilde;i, dehi me pa&ntilde;a"nti. "Nanu tva&uuml; &agrave;vuso may&agrave; vutto j&agrave;n&agrave;hi &agrave;vusoti, n&agrave;ha&uuml; dass&agrave;m&atilde;";</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 590] [\x 590/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so paribb&agrave;jako ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: gih&atilde;pi na&uuml; gihissa vippa&ntilde;is&agrave;rissa deti-1, ki&uuml; pana pabbajito pabbajitassa na dassat&atilde;"ti. Assosu&uuml; kho bhikkhu tassa paribb&agrave;jakassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto paribb&agrave;jakena saddhi&uuml; kayavikkaya&uuml; sam&agrave;pajjissat&atilde;"ti. "Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; upananda paribb&agrave;jakena saddhi&uuml; kayavikkaya&uuml; sam&agrave;pajj&atilde;"ti?-2. "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa paribb&agrave;jakena saddhi&uuml; kayavikkaya&uuml; sam&agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu n&agrave;nappak&agrave;raka&uuml; kayavikkaya&uuml; sam&agrave;pajjeyya, nissaggiya&uuml; p&agrave;cittiyanti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;nappak&agrave;raka&uuml; n&agrave;ma: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;, antamaso cu&otilde;&otilde;api&otilde;&oacute;opi dantaka&ntilde;&ntilde;hampi dasikasuttampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kayavikkaya&uuml; sam&agrave;pajjeyy&agrave;ti 'imin&agrave; ima&uuml; dehi, imin&agrave; ima&uuml; &agrave;hara, imin&agrave; ima&uuml; parivattehi, imin&agrave; ima&uuml; cet&agrave;peh&atilde;'ti ajjh&agrave;carati, &agrave;patti dukka&ntilde;assa. Yato kayita¤ca hoti vikkayita¤ca, attano bha&otilde;&oacute;a&uuml; parahatthagata&uuml; parabha&otilde;&oacute;a&uuml;, attano hatthagata&uuml;, nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; [PTS Page 242] [\q 242/] puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "aha&uuml; bhante n&agrave;nappak&agrave;raka&uuml; kayavikkaya&uuml; sam&agrave;pajji&uuml;. Ida&uuml; me nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. -Pe- dadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato damm&atilde;ti"</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Kayavikkaye kayavikkayasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Kayavikkaye vematiko, nissaggiya&uuml; p&agrave;cittiya&uuml;. Kayavikkaye na kayavikkayasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Na kayavikkaye kayavikkayasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Na kayavikkaye vematiko, &agrave;patti dukka&ntilde;assa. Na kayavikkaye na kayavikkayasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti aggha&uuml; pucchati, kapp&atilde;yak&agrave;rakassa &agrave;cikkhati, ida&uuml; amh&agrave;ka&uuml; atthi amh&agrave;ka¤ca imin&agrave; ca imin&agrave; ca atthoti bha&otilde;ati. Ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kayavikkayasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosiyavaggo dutiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;: -</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosiy&agrave; suddhadvebh&agrave;g&agrave; chabbass&agrave;ni nis&atilde;dana&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve ca lom&agrave;ni ugga&otilde;he, ubho n&agrave;nappak&agrave;rak&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Denti machasa&uuml;. 2. Sam&agrave;pajjas&atilde;. Machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
