<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[BJT Page 592] [\x 592/] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><FONT FACE="Times_CSX+">[BJT Page 592] [\x 592/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Pattavaggo.</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. 3. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pattasikkh&agrave;pada&uuml;.</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; bah&aring; patte sannicaya&uuml; karonti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; bah&aring; patte sannicaya&uuml; karissanti, pattav&agrave;&otilde;ijja&uuml; v&agrave; sama&otilde;&agrave; sakyaputtiy&agrave; karissanti, &agrave;mattik&agrave;pa&otilde;a&uuml; v&agrave; pas&agrave;ressanti"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; atirekapatta&uuml; dh&agrave;ressant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "sacca&uuml; kira tumhe bhikkhave atirekapatta&uuml; dh&agrave;reth&agrave;"ti? "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; atirekapatta&uuml; dh&agrave;ressatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- [PTS Page 243] [\q 243/] eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu atirekapatta&uuml; dh&agrave;reyya, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(M&aring;lapa¤¤atti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena &agrave;yasmato &agrave;nandassa atirekapatto uppanno hoti, &agrave;yasm&agrave; ca &agrave;nando ta&uuml; patta&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo hoti. &acirc;yasm&agrave; ca s&agrave;riputto s&agrave;kete viharati. Atha kho &agrave;yasmato &agrave;nandassa etadahosi: bhagavat&agrave; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;: "na atirekapatto dh&agrave;retabbo"ti. Aya¤ca me atirekapatto uppanno, aha¤cima&uuml; patta&uuml; &agrave;yasmato s&agrave;riputtassa d&agrave;tuk&agrave;mo. &acirc;yasm&agrave; ca s&agrave;riputto s&agrave;kete viharati. Kathannu kho may&agrave; pa&ntilde;ipajjitabbanti. " Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 594] [\x 594/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. "K&atilde;va cira&uuml; pan&agrave;nanda s&agrave;riputto &agrave;gacchissat&atilde;"ti. "Navama&uuml; v&agrave; bhagav&agrave; divasa&uuml; dasama&uuml; v&agrave;"ti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi. "Anuj&agrave;n&agrave;mi bhikkhave das&agrave;haparama&uuml; atirekapatta&uuml; dh&agrave;retu&uuml;". Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Das&agrave;haparama&uuml; atirekapatto dh&agrave;retabbo, ta&uuml; atikk&agrave;mayato, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Dutiyapa¤¤ati. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Das&agrave;haparamanti das&agrave;haparamat&agrave; dh&agrave;retabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekapatto n&agrave;ma: anadhi&ntilde;&ntilde;hito avikappito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patto n&agrave;ma: dve patt&agrave;: ayopatto mattik&agrave;patto. Tayo pattassa va&otilde;&otilde;&agrave;: ukka&ntilde;&ntilde;ho patto majjhimo patto omako patto. Ukka&ntilde;&ntilde;ho n&agrave;ma patto a&oacute;&oacute;h&agrave;&euml;hakodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya&uuml; ca vya¤jana&uuml;. Majjhimo n&agrave;ma patto n&agrave;&euml;ikodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya&uuml; ca vya¤jana&uuml;. Omako n&agrave;ma patto patthodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya&uuml; ca vya¤jana&uuml;. Tato ukka&ntilde;&ntilde;ho apatto. Omako apatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; atikk&agrave;mayato nissaggiya&uuml; p&agrave;cittiya&uuml; hotiti (ek&agrave;dase puggalassa v&agrave;. Nissaggiyo hoti. ) Nissajitabbo sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; aru&otilde;ugga. Maeve¤ca pana bhikkhave nissajitabbo: tena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aya&uuml; me bhante patto [PTS Page 244] [\q 244/] das&agrave;h&agrave;tikkanto nissaggiyo. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Aya&uuml; patto itthann&agrave;massa bhikkhuno nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho, yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho ima&uuml; patta&uuml; itthann&agrave;massa bhikkhuno dadeyy&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena bhikkhun&agrave; sambahule bhikkh&aring; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassu vacan&atilde;y&agrave;: "aya&uuml; me bhante patto das&agrave;h&agrave;tikkanto nissaggiyo. Im&agrave;ha&uuml; &agrave;yasmant&agrave;na&uuml; nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;antu me &agrave;yasmant&agrave;. Aya&uuml; patto itthann&agrave;massa bhikkhuno nissaggiyo &agrave;yasmant&agrave;na&uuml; nissa&ntilde;&ntilde;ho yad&agrave;yasmant&agrave;na&uuml; pattakalla&uuml;, &agrave;yasmant&agrave; ima&uuml; patta&uuml; itthann&agrave;massa bhikkhuno dadeyyu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>( - ) S&atilde;mu natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 596] [\x 596/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena bhikkhun&agrave; eka&uuml; bhikkhu&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: "aya&uuml; me &agrave;vuso patto das&agrave;h&agrave;tikkanto nissaggiyo. Im&agrave;ha&uuml; &agrave;yasmato nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Tena bhikkhun&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo: ima&uuml; patta&uuml; &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Das&agrave;h&agrave;tikkante atikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Das&agrave;h&agrave;tikkante vematiko, nissaggiya&uuml; p&agrave;cittiya&uuml;. Das&agrave;h&agrave;tikkante anatikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avikappite vikappitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avissajjite vissajjitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Abhinne bhinnasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Avilutte viluttasa¤¤&atilde; nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissaggiya&uuml; patta&uuml; anissajitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante atikkantasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante vematiko &agrave;patti dukka&ntilde;assa. Das&agrave;h&agrave;natikkante anatikkantasa¤¤&atilde; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti antodas&agrave;ha&uuml; adhi&ntilde;&ntilde;h&agrave;ti, -1 vikappeti, vissajjeti, nassati, vinassati, bhijjati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; nissa&ntilde;&ntilde;hapatta&uuml; na denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "na bhikkhave nissa&ntilde;&ntilde;hapatto na d&agrave;tabbo. Yo na dadeyya, &agrave;patti dukka&ntilde;ass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;napa¤cabandhana sikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Tena kho pana samayena a¤¤atarena kumbhak&agrave;rena bhikkh&aring; pav&agrave;rit&agrave; honti: "yesa&uuml; ayy&agrave;na&uuml; pattena attho aha&uuml; patten&agrave;" ti. Tena kho pana samayena bhikkh&aring; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;penti. Yesa&uuml; buddak&agrave; patt&agrave; te mahante patte vi¤¤&agrave;penti. Yesa&uuml; mahant&agrave; patt&agrave; te buddake patte vi¤¤&agrave;penti. Atha kho so kumbhak&agrave;ro bhikkh&aring;na&uuml; bah&aring; patte karonto na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml;. Attan&agrave;pi na y&agrave;peti. Puttad&agrave;r&agrave;pissa kilamanti. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;pessanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhi&ntilde;&ntilde;heti. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 598] [\x 598/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; imesa&uuml; bah&aring; patte karonto [PTS Page 245] [\q 245/] na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml;. Attan&agrave;pi na y&agrave;peti. Puttad&agrave;r&agrave;pissa kilamant&atilde;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;pessant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave bhikkh&aring; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;pent&atilde;ti?" "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;pessanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "na bhikkhave patto vi¤¤&agrave;petabbo, yo vi¤¤&agrave;peyya, &agrave;patti dukka&ntilde;ass&agrave;ti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena a¤¤atarassa bhikkhuno patto bhinno hoti. Atha kho so bhikkhu "bhagavat&agrave; pa&ntilde;ikkhitta&uuml; patta&uuml; vi¤¤&agrave;petunti" kukkucc&agrave;yanto na vi¤¤&agrave;peti. Hatthesu pi&otilde;&oacute;&agrave;ya carati. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; hatthesu pi&otilde;&oacute;&agrave;ya carissanti, seyyath&agrave;pi a¤¤a-1 titthiy&agrave;"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave na&ntilde;&ntilde;hapattassa v&agrave; bhinnapattassa v&agrave; patta&uuml; vi¤¤&agrave;petunti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; "bhagavat&agrave; anu¤¤&agrave;ta&uuml; na&ntilde;&ntilde;hapattassa v&agrave; bhinnapattassa v&agrave; patta&uuml; vi¤¤&agrave;petunti, " te-2 appamattakenapi bhinnena appamattakenapi kha&otilde;&oacute;ena vilikhitamattenapi bah&aring; patte vi¤¤&agrave;penti. Atha kho so kumbhak&agrave;ro bhikkh&aring;na&uuml; tatheva bah&aring; patte karonto na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml;. Attan&agrave;pi na y&agrave;peti. Puttad&agrave;r&agrave;pissa kilamanti. Manuss&agrave; tatheva ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; na matta&uuml; j&agrave;nitv&agrave; bah&aring; patte vi¤¤&agrave;pessanti. Aya&uuml; imesa&uuml; bah&aring; patte karonto na sakkoti a¤¤a&uuml; vikk&agrave;yika&uuml; bha&otilde;&oacute;a&uuml; k&agrave;tu&uuml;. Attan&agrave;pi na y&agrave;peti. Puttad&agrave;r&agrave;pissa kilamant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; appamattakenapi [PTS Page 246] [\q 246/] bhinnena appamattakenapi kha&otilde;&oacute;ena vilikhitamattenapi bah&aring; patte vi¤¤&agrave;pessant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tumhe bhikkhave appamattakenapi bhinnena appamattakenapi kha&otilde;&oacute;ena vilikhitamattenapi bah&aring; patte vi¤¤&agrave;peth&agrave;"ti? "Sacca&uuml; bhagav&agrave;". Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; appamattakenapi bhinnena appamattakenapi kha&otilde;&oacute;ena vilikhitamattenapi bah&aring; patte vi¤¤&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. 'A¤¤a' iti ca 2. 'Te' iti ca machasa&uuml; nadissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 600] [\x 600/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu &aring;napa¤cabandhanena pattena a¤¤a&uuml; nava&uuml; patta&uuml; cet&agrave;peyya, nissaggiya&uuml; p&agrave;cittiya&uuml;. Tena bhikkhun&agrave; so patto bhikkhuparis&agrave;ya nissajitabbo. Yo ca tass&agrave; bhikkhuparis&agrave;ya pattapariyanto so tassa bhikkhuno pad&agrave;tabbo 'aya&uuml; te bhikkhu patto y&agrave;va bhedan&agrave;ya dh&agrave;retabbo'ti. Aya&uuml; tattha s&agrave;m&atilde;c&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;napa¤cabandhano n&agrave;ma patto: abandhano v&agrave; ekabandhano v&agrave; dvibandhano v&agrave; tibandhano v&agrave; catubandha&otilde;o v&agrave;. Abandhanok&agrave;so n&agrave;ma patto: yassa dva&iuml;gul&agrave; r&agrave;ji na hoti. Bandhanok&agrave;so n&agrave;ma patto: yassa dva&iuml;gul&agrave; r&agrave;ji hoti. Navo n&agrave;ma patto: vi¤¤atti&uuml; up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;peyy&agrave;ti vi¤¤&agrave;peti, payoge dukka&ntilde;a&uuml;, pa&ntilde;il&agrave;bhena nissaggiyo hoti. Sa&iuml;ghamajjhe nissajitabbo. Sabbeheva adhi&ntilde;&ntilde;hitapatta&uuml; gahetv&agrave; sannipatitabba&uuml;. Na l&agrave;mako patto adhi&ntilde;&ntilde;h&agrave;tabbo "mahaggha&uuml; patta&uuml; gahess&agrave;m&atilde;"ti. Sace l&agrave;maka&uuml; patta&uuml; adhi&ntilde;&ntilde;h&agrave;ti "mahaggha&uuml; patta&uuml; gahess&agrave;m&atilde;"ti, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca pana bhikkhave nissajitabbo: tena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkh&aring;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a¤jali&uuml; paggahetv&agrave; evamassa vacan&atilde;yo: 'aya&uuml; me bhante patto &aring;napa¤cabandhanena pattena cet&agrave;pito nissaggiyo. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Nissajitv&agrave; &agrave;patti desetabb&agrave;. Byattena bhikkhun&agrave; pa&ntilde;ibalena &agrave;patti pa&ntilde;iggahetabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤caha&iuml;gehi samann&agrave;gato bhikkhu pattag&agrave;h&agrave;pako sammannitabbo. Yo na chand&agrave;gati&uuml; gaccheyya, na dos&agrave;gati&uuml; gaccheyya, na moh&agrave;gati&uuml; gaccheyya, na bhay&agrave;gati&uuml; gaccheyya, gahit&agrave;gahita¤ca [PTS Page 247] [\q 247/] j&agrave;neyya. Eva¤ca pana bhikkhave sammannitabbo: "pa&ntilde;hama&uuml; bhikkhu y&agrave;citabbo, y&agrave;citv&agrave; byattena bhikkhun&agrave; pa&ntilde;ibalena sa&iuml;gho ¤&agrave;petabbo. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me bhante sa&iuml;gho. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; pattag&agrave;h&agrave;paka&uuml; sammanneyya. Es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me bhante sa&iuml;gho. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhu&uuml; pattag&agrave;h&agrave;paka&uuml; sammannati. Yass&agrave;yasmato khamati itthann&agrave;massa bhikkhuno pattag&agrave;h&agrave;pakassa sammuti, so tu&otilde;hassa, yassa nakkhamati, so bh&agrave;seyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammato sa&iuml;ghena itthann&agrave;mo bhikkhu pattag&agrave;h&agrave;pako, khamati sa&iuml;ghassa, tasm&agrave; tu&otilde;h&atilde; evameta&uuml; dh&agrave;ray&agrave;m&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 602] [\x 602/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena sammatena bhikkhun&agrave; patto g&agrave;hetabbo. Thero vattabbo: "ga&otilde;h&agrave;tu bhante thero patta"nti. Sace thero patta&uuml;-1 ga&otilde;h&agrave;ti, therassa patto dutiyassa g&agrave;hetabbo. Na ca tassa anuddayat&agrave;ya na gahetabbo. Yo na ga&otilde;heyya, &agrave;patti dukka&ntilde;assa. Apattakassa na g&agrave;hetabbo eteneva up&agrave;yena y&agrave;va sa&iuml;ghanavak&agrave; g&agrave;h&agrave;petabbo. Yo ca tass&agrave; bhikkhuparis&agrave;ya pattapariyanto so tassa bhikkhuno pad&agrave;tabbo: "aya&uuml; te bhikkhu patto y&agrave;va bhedan&agrave;ya dh&agrave;retabbo"ti. Tena bhikkhun&agrave; so patto na adese nikkhipitabbo, na abhogena bhu¤jitabbo, na vissajjetabbo, 'kath&agrave;ya&uuml; patto nasseyya v&agrave; vinasseyya v&agrave; bhijjeyya v&agrave;'ti. Sace adese v&agrave; nikkhipati abhogena v&agrave; bhu¤jati vissajjeti v&agrave;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; tattha s&agrave;mic&atilde;ti aya&uuml; tattha anudhammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Abandhanena pattena abandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Abandhanena pattena ekabandhana&uuml; patta&uuml; -pedvibandhana&uuml; patta&uuml; -pe- tibandhana&uuml; patta&uuml; -pe- catubandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ekabandhanena pattena abandhana&uuml; patta&uuml;-pe-ekabandhana&uuml; patta&uuml; -pe- dvibandhana&uuml; patta&uuml; -pe-tibandhana&uuml; patta&uuml;-pe-catubandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Dvibandhanena pattena abandhana&uuml; patta&uuml;-pe-ekabandhana&uuml; patta&uuml; -pe- dvibandhana&uuml; patta&uuml; -pe-tibandhana&uuml; patta&uuml;-pe-catubandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Tibandhanena pattena abandhana&uuml; patta&uuml;-pe-ekabandhana&uuml; patta&uuml; -pe- dvibandhana&uuml; patta&uuml; -pe-tibandhana&uuml; patta&uuml;-pe-catubandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Catubandhanena pattena abandhana&uuml; patta&uuml;-pe-ekabandhana&uuml; patta&uuml; -pe- dvibandhana&uuml; patta&uuml; -pe-tibandhana&uuml; patta&uuml;-pe-catubandhana&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Abandhanena pattena abandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, p&agrave;cittiya&uuml;. Abandhanena pattena ekabandhanok&agrave;sa&uuml; patta&uuml; nissaggiya&uuml;. -Pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti. Nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ekabandhanena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Patta&uuml; machasa&uuml; nadissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 604] [\x 604/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dvibandhanena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Tibandhanena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Catubandhanena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. [PTS Page 248] [\q 248/] abandhanok&agrave;sena pattena abandhana&uuml; patta&uuml; -pe- ekabandhana&uuml; patta&uuml; -pe- dvibandhana&uuml; patta&uuml; -petibandhana&uuml; patta&uuml; -pe- catubandhana&uuml; patta&uuml; -peekabandhanok&agrave;sena pattena -pe- dvibandhanok&agrave;sena pattena -pe- tibandhanok&agrave;sena pattena -pecatubandhanok&agrave;sena pattena abandhana&uuml; patta&uuml; -pe- ekabandhana&uuml; patta&uuml; -pecatubandhana&uuml; patta&uuml; -pe- abandhanok&agrave;sena pattena abandhanok&agrave;sa&uuml; patta&uuml; -pe- ekabandhanok&agrave;sa&uuml; patta&uuml; -pedvibandhanok&agrave;sa&uuml; patta&uuml; -pe- tibandhanok&agrave;sa&uuml; patta&uuml; -pecatubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Ekabandhanok&agrave;sena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Dvibandhanok&agrave;sena pattena -pe- tibandhanok&agrave;sena pattena abandhanok&agrave;sa&uuml; patta&uuml; -pe- ekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -pe- tibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Catubandhanok&agrave;sena pattena abandhanok&agrave;sa&uuml; patta&uuml; -peekabandhanok&agrave;sa&uuml; patta&uuml; -pe- dvibandhanok&agrave;sa&uuml; patta&uuml; -petibandhanok&agrave;sa&uuml; patta&uuml; -pe- catubandhanok&agrave;sa&uuml; patta&uuml; cet&agrave;peti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. An&agrave;patti na&ntilde;&ntilde;hapattassa, bhinnapattassa, ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;. A¤¤assatth&agrave;ya, attano dhanena, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;napa¤cabandhanasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 606] [\x 606/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 3.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajjasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; pilindivaccho r&agrave;jagahe pabbh&agrave;ra&uuml; sodh&agrave;peti le&otilde;a&uuml; kattuk&agrave;mo. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmanta&uuml; pilindivaccha&uuml; etadavoca: "ki&uuml; bhante thero k&agrave;r&agrave;pet&atilde;"ti. Pabbh&agrave;ra&uuml; mah&agrave;r&agrave;ja, sodh&agrave;pemi le&otilde;a&uuml; kattuk&agrave;mo"ti. "Attho bhante ayyassa &agrave;r&agrave;miken&agrave;"ti. Na kho mah&agrave;r&agrave;ja bhagavat&agrave; &agrave;r&agrave;miko anu¤¤&agrave;to"ti. "Tena hi bhante bhagavanta&uuml; pa&ntilde;ipucchitv&agrave; mama &agrave;roceyy&agrave;th&agrave;"ti. "Eva&uuml; mah&agrave;r&agrave;j&agrave;"ti kho &agrave;yasm&agrave; pilindivaccho ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa paccassosi. Atha kho &agrave;yasm&agrave; pilindivaccho r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmat&agrave; pilindivacchena dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; pilindivaccho bhagavato santiko d&aring;ta&uuml; p&agrave;hesi: "r&agrave;j&agrave; bhante m&agrave;gadho seniyo bimbis&agrave;ro &agrave;r&agrave;mika&uuml; d&agrave;tuk&agrave;mo. Katha&uuml; nu kho bhante may&agrave; pa&ntilde;ipajjitabba"nti. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave &agrave;r&agrave;mika"nti. Dutiyampi kho r&agrave;j&agrave; m&agrave;gadho [PTS Page 249] [\q 249/] seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tenupasa&iuml;kami upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimibis&agrave;ro &agrave;yasmanta&uuml; pilindivaccha&uuml; etadavoca: "anu¤¤&agrave;to bhante bhagavat&agrave; &agrave;r&agrave;miko"ti. "Eva&uuml; mah&agrave;r&agrave;j&agrave;"ti. "Tena hi bhante ayyassa &agrave;r&agrave;mika&uuml; damm&atilde;"ti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmato pilindivacchassa &agrave;r&agrave;mika&uuml; pa&ntilde;issu&otilde;itv&agrave; vissaritv&agrave; cirena sati&uuml; pa&ntilde;ilabhitv&agrave; a¤¤atara&uuml; sabbatthaka&uuml; mah&agrave;matta&uuml; &agrave;mantesi: "yo may&agrave; bha&otilde;e, ayyassa &agrave;r&agrave;miko pa&ntilde;issuto, dinno so &agrave;r&agrave;miko"ti. "Na kho dve ayyassa &agrave;r&agrave;miko dinno"ti. "K&atilde;va cira&uuml; nu kho bha&otilde;e ito hi ta&uuml; hot&atilde;"ti. Atha kho so mah&agrave;matto rattiyo viga&otilde;etv&agrave;-1 r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "pa¤ca deva rattisat&agrave;n&atilde;"ti. "Tena hi bha&otilde;e, ayyassa pa¤ca ar&agrave;mikasat&agrave;ni deh&atilde;"ti. "Eva&uuml; dev&agrave;"ti kho so mah&agrave;matto ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa pa&ntilde;issu&otilde;itv&agrave; &agrave;yasmato pilindivacchassa pa¤ca &agrave;r&agrave;mikasat&agrave;ni p&agrave;d&agrave;si. -2 P&agrave;&ntilde;iyekko g&agrave;mo nivisi. "&acirc;r&agrave;mikag&agrave;mako"tipi na&uuml; &agrave;ha&uuml;su "pilindig&agrave;mako"tipi na&uuml; &agrave;ha&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ga&otilde;etv&agrave;. Machasa&uuml;. 2. Ad&agrave;s&atilde;. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 608] [\x 608/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena &agrave;yasm&agrave; pilindivaccho tasmi&uuml; g&agrave;make kul&aring;pago hoti. Atha kho &agrave;yasm&agrave; pilindivaccho pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya pilindig&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Tena kho pana samayena tasmi&uuml; g&agrave;make ussavo hoti. D&agrave;rak&agrave;-1 ala&iuml;kat&agrave; m&agrave;l&agrave;kit&agrave; k&atilde;&euml;anti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho &agrave;yasm&agrave; pilindivaccho pilindig&agrave;make sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena a¤¤atarassa &agrave;r&agrave;mikassa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Tena kho pana samayena tass&agrave; &agrave;r&agrave;mikiniy&agrave; dh&atilde;t&agrave; a¤¤e d&agrave;rake ala&iuml;kate m&agrave;l&agrave;kite passitv&agrave; rodati: "m&agrave;l&agrave; me detha, ala&iuml;k&agrave;ra&uuml; me deth&agrave;"ti. Atha kho &agrave;yasm&agrave; pilindivaccho ta&uuml; &agrave;r&agrave;mik&atilde;ni&uuml; etadavoca: "kiss&agrave;ya&uuml; d&agrave;rik&agrave; rodat&atilde;"ti. "Kiss&agrave;ya&uuml; d&agrave;rik&agrave; rodat&atilde;"ti. "Aya&uuml; bhante d&agrave;rik&agrave; a¤¤e d&agrave;rake ala&iuml;kate m&agrave;l&agrave;kite passitv&agrave; rodati: "m&agrave;la&uuml; me detha ala&iuml;k&agrave;ra&uuml; me deth&agrave;"ti. "Kuto amh&agrave;ka&uuml; duggat&agrave;na&uuml; m&agrave;l&agrave;, kuto ala&iuml;k&agrave;r&agrave;"ti. -2 Atha kho &agrave;yasm&agrave; pilindivaccho a¤¤atara&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; gahetv&agrave; ta&uuml; &agrave;r&agrave;mikini&uuml; etadavoca: "handima&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; tass&agrave; d&agrave;rik&agrave;ya s&atilde;se pa&ntilde;imu¤c&agrave;"ti. Atha kho s&agrave; &agrave;r&agrave;mikin&atilde; ta&uuml; ti&otilde;a&otilde;&oacute;upaka&uuml; gahetv&agrave; tass&agrave; d&agrave;rik&agrave;ya s&atilde;se pa&ntilde;imu¤ci, s&agrave; ahosi suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; [PTS Page 250] [\q 250/] dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, natthi t&agrave;dis&agrave; ra¤¤epi antepure suva&otilde;&otilde;am&agrave;l&agrave;. Manuss&agrave; ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa &agrave;rocesu&uuml;: "amukassa deva &agrave;r&agrave;mikassa ghare suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, natthi t&agrave;dis&agrave; devass&agrave;pi antepure suva&otilde;&otilde;am&agrave;l&agrave;. Kuto tassa duggatassa, nissa&uuml;saya&uuml; corik&agrave;ya &agrave;bhat&agrave;"ti. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro ta&uuml; &agrave;r&agrave;mikakula&uuml; bandh&agrave;pesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Dutiyampi kho &agrave;yasm&agrave; pilindivaccho pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya pilindig&agrave;maka&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Pilindig&agrave;mike sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena tassa &agrave;r&agrave;mikassa nivesana&uuml; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa&ntilde;ivissake pucchi: "kaha&uuml; ida&uuml; &agrave;r&agrave;mikakula&uuml; gata"nti. "Etiss&agrave; bhante suva&otilde;&otilde;am&agrave;l&agrave;ya k&agrave;ra&otilde;&agrave; ra¤¤&agrave; bandh&agrave;pita"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atha kho &agrave;yasm&agrave; pilindivaccho yena ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa nivesana&uuml;, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; pilindivaccho tonupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; pilindivaccha&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho raj&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; &agrave;yasm&agrave; pilindivaccho etadavoca: "kissa mah&agrave;r&agrave;ja &agrave;r&agrave;mikakula&uuml; bandh&agrave;pita"nti. Tassa bhante &agrave;r&agrave;mikassa ghare suva&otilde;&otilde;am&agrave;l&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, natthi t&agrave;dis&agrave; amh&agrave;kampi antepure suva&otilde;&otilde;am&agrave;l&agrave;, kuto tassa duggatassa, nissa&uuml;saya&uuml; corik&agrave;ya &agrave;bhat&agrave;"ti. Atha kho &agrave;yasm&agrave; pilindivaccho ra¤¤o m&agrave;gadhassa seniyassa bimbis&agrave;rassa p&agrave;s&agrave;da&uuml; suva&otilde;&otilde;anti adhimucci, so ahosi sabbasova&otilde;&otilde;amayo. "Ida&uuml; pana te mah&agrave;r&agrave;ja t&agrave;vabahu&uuml; suva&otilde;&otilde;a&uuml; kuto"ti. "A¤¤&agrave;ta&uuml; bhante, ayyasseva so iddh&agrave;nubh&agrave;vo"ti ta&uuml; &agrave;r&agrave;mikakula&uuml; mu¤c&agrave;pesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. D&agrave;rik&agrave;. Machasa&uuml;. 2. Ala&iuml;k&agrave;roti. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 610] [\x 610/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Manuss&agrave; ayyena kira pilindivacchena sar&agrave;jik&agrave;ya paris&agrave;ya uttarimanussadhamm&agrave;-1 iddhip&agrave;&ntilde;ih&agrave;riya&uuml; dassitanti attaman&agrave; abhippasann&agrave; &agrave;yasmato pilindivacchassa pa¤cabhesajj&agrave;ni abhihari&uuml;su. Seyyath&atilde;da&uuml;: "sappi navan&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;" pakatiy&agrave;pi ca &agrave;yasm&agrave; pilindivaccho l&agrave;bh&atilde; hoti pa¤canna&uuml; bhesajj&agrave;na&uuml;, laddha&uuml; laddha&uuml; paris&agrave;ya vissajjeti. Paris&agrave; cassa hoti b&agrave;hulik&agrave;, laddha&uuml; laddha&uuml; ko&euml;ambepi gha&ntilde;epi puretv&agrave; pa&ntilde;is&agrave;meti. Pariss&agrave;van&agrave;nipi thavik&agrave;yopi p&aring;retv&agrave; v&agrave;tap&agrave;nesu laggeti. T&agrave;ni ol&atilde;navil&atilde;n&agrave;ni ti&ntilde;&ntilde;hanti. Undurehipi vih&agrave;r&agrave; [PTS Page 251] [\q 251/] oki&otilde;&otilde;aviki&otilde;&otilde;&agrave; honti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "antoko&ntilde;&ntilde;h&agrave;g&agrave;rik&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave;, seyyath&agrave;pi r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro"ti. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetessant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave bhikkh&aring; evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetent&atilde;"ti? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; evar&aring;p&agrave;ya b&agrave;hull&agrave;ya cetessanti" neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave;ni kho pana t&agrave;ni gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;is&agrave;yan&atilde;y&agrave;ni bhesajj&agrave;ni seyyath&atilde;da&uuml;: sapp&atilde; navat&atilde;ta&uuml; tela&uuml; madhu ph&agrave;&otilde;ita&uuml;, t&agrave;ni pa&ntilde;iggahetv&agrave; satt&agrave;haparama&uuml; sanatidhik&agrave;raka&uuml; paribhu¤jitabb&agrave;ni. Ta&uuml; atikk&agrave;mayato nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Y&agrave;ni kho pana t&agrave;ni gil&agrave;n&agrave;na&uuml; bhikkh&aring;na&uuml; pa&ntilde;is&agrave;yan&atilde;y&agrave;ni bhesajj&agrave;n&atilde;ti-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappi n&agrave;ma: gosappi v&agrave; ajik&agrave;sappi v&agrave; mahisasappi v&agrave;-2 yesa&uuml; ma&uuml;sa&uuml; kappati tesa&uuml; sappi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navan&atilde;ta&uuml; n&agrave;ma: tesa&uuml; yeva navan&atilde;ta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tela&uuml; n&agrave;ma: tilatela&uuml; s&agrave;sapatela&uuml; madhukatela&uuml; era&otilde;&oacute;akatela&uuml; vas&agrave;tela&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Madhu n&agrave;ma: makkhik&agrave; madhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ph&agrave;&otilde;ita&uuml; n&agrave;ma: ucchumbh&agrave; nibbatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ni pa&ntilde;iggahetv&agrave; satt&agrave;haparama&uuml; sannidhik&agrave;raka&uuml; paribhu¤jitabb&agrave;ni satt&agrave;haparamat&agrave; paribhu¤jitabb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; atikk&agrave;mayato nissaggiya&uuml; hot&atilde;ti a&ntilde;&ntilde;hame aru&otilde;uggamane nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante bhesajja&uuml; satt&agrave;h&agrave;tikkanta&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti - dadeyyanti - dadeyyunti - &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhamma&uuml;. Machasa&uuml;. 2. Mahi&uuml;sasappi. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 612] [\x 612/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Satt&agrave;h&agrave;tikkante atikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Satt&agrave;h&agrave;tikkante vematiko, nissaggiya&uuml; p&agrave;cittiya&uuml;. Satt&agrave;h&agrave;tikkante anatikkantasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Avissajjite vissajjitasa¤¤&atilde;, ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde;, -1 avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde;, [PTS Page 252] [\q 252/] ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde;, avilutte viluttasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; na k&agrave;yikena paribhogena paribhu¤jitabba&uuml;. Na ajjhoharitabba&uuml;, pad&atilde;pe v&agrave; k&agrave;lava&otilde;&otilde;e v&agrave; upanetabba&uuml;. A¤¤ena bhikkhun&agrave; k&agrave;yikena paribhogena paribhu¤jitabba&uuml;, na ajjhoharitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Satt&agrave;h&agrave;natikkante atikkantasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Satt&agrave;h&agrave;natikkante vematiko, &agrave;patti dukka&ntilde;assa satt&agrave;h&agrave;natikkante anatikkantasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. An&agrave;patti antosatt&agrave;ha&uuml; adhi&ntilde;&ntilde;h&agrave;ti, vissajjeti, nassati, vinassati, &oacute;ayhati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, an&aring;pasampannassa vattena, vattena, muttena, anapekkho datv&agrave; pa&ntilde;ilabhitv&agrave; paribhu¤jati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajjasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vassikas&agrave;&ntilde;ika sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhagavat&agrave; bhikkh&aring;na&uuml; vassikas&agrave;&ntilde;ik&agrave; anu¤¤&agrave;t&agrave; hoti. Chabbaggiy&agrave; bhikkh&aring; "bhagavat&agrave; vassikas&agrave;&ntilde;ik&agrave; anu¤¤&agrave;t&agrave;"ti pa&ntilde;igacceva-2. Vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesanti, pa&ntilde;igacceva katv&agrave; niv&agrave;senti. Ji&otilde;&otilde;&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya nagg&agrave; k&agrave;ya&uuml; ovass&agrave;penti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; pa&ntilde;igacceva vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesissanti, pa&ntilde;igacceva katv&agrave; niv&agrave;sessanti, ji&otilde;&otilde;&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya nagg&agrave; k&agrave;ya&uuml; ovass&agrave;pessant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml; "sacca&uuml; kira tumhe bhikkhave pa&ntilde;igacceva vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesatha, pa&ntilde;igacceva katv&agrave; niv&agrave;setha, ji&otilde;&otilde;&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya nagg&agrave; k&agrave;ya&uuml; ovass&agrave;peth&agrave;"ti? "Sacca&uuml; bhagav&agrave;. ' Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; pa&ntilde;igacceva vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesissatha, pa&ntilde;igacceva katv&agrave; niv&agrave;sessatha, ji&otilde;&otilde;&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya nagg&agrave; k&agrave;ya&uuml; ovass&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca na bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha".</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ana&ntilde;&ntilde;hasa¤¤i. Machasa&uuml;. 2. Pa&ntilde;ikacceva machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 614] [\x 614/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;so seso gimh&agrave;nanti bhikkhun&agrave; vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesitabba&uuml;. Addham&agrave;so seso gimh&agrave;nanti katv&agrave; [PTS Page 253] [\q 253/] niv&agrave;setabba&uuml;. Orena ce m&agrave;so seso gimh&agrave;nanti vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyeseyya, orenaddham&agrave;so seso gimh&agrave;nanti katv&agrave; niv&agrave;seyya, nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. M&agrave;so seso gimh&agrave;nanti bhikkhun&agrave; vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesitabbanti ye manuss&agrave; pubbepi vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; denti. Te upasa&iuml;kamitv&agrave; evamassu vacan&atilde;y&agrave;: "k&agrave;lo vassikas&agrave;&ntilde;ik&agrave;ya, samayo vassikas&agrave;&ntilde;ik&agrave;ya, "a¤¤epi manuss&agrave; vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; dent&atilde;"ti. Na vattabb&agrave;: "detha me vassikas&agrave;&ntilde;ikac&atilde;vara&uuml;, &agrave;haratha me vassikas&agrave;&ntilde;ikac&atilde;vara&uuml;, parivattetha me vassikas&agrave;&ntilde;ikac&atilde;vara&uuml;, cet&agrave;petha me vassikas&agrave;&ntilde;ikac&atilde;varanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addham&agrave;so seso gimh&agrave;nanti katv&agrave; niv&agrave;setabbanti addham&agrave;se sese gimh&agrave;ne katv&agrave; niv&agrave;setabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Orena ce m&agrave;so seso gimh&agrave;nanti atirekam&agrave;se sese gimh&agrave;ne vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Orenaddham&agrave;so seso gimh&agrave;nanti atirekaddham&agrave;se sese gimh&agrave;ne katv&agrave; niv&agrave;seti, nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "i da&uuml; me bhante vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; atirekam&agrave;se sese gimh&agrave;ne pariyi&ntilde;&ntilde;ha&uuml;, atirekaddham&agrave;se sese gimh&agrave;ne katv&agrave; paridahita&uuml;-1 nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti -dadeyy&agrave;ti- dadeyyunti - &agrave;yasmato dammi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atirekam&agrave;se sese gimh&agrave;ne atirekasa¤¤&atilde;, vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekam&agrave;se sese gimh&agrave;ne vematiko vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekam&agrave;se sese gimh&agrave;ne &aring;nakasa¤¤&atilde;, vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atirekam&agrave;se sese gimh&agrave;ne atirekasa¤¤&atilde; katv&agrave; niv&agrave;seti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekaddham&agrave;se sese gimh&agrave;ne vematiko katv&agrave; niv&agrave;seti nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekaddham&agrave;se sese gimh&agrave;ne &aring;nakasa¤¤&atilde;, katv&agrave; niv&agrave;seti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Satiy&agrave; vassikas&agrave;&ntilde;ik&agrave;ya naggo k&agrave;ya&uuml; ovass&agrave;peti, &agrave;patti dukka&ntilde;assa. &aelig;nakam&agrave;se sese gimh&agrave;ne atirekasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &aelig;nakam&agrave;se sese gimh&agrave;ne vematiko, &agrave;patti dukka&ntilde;assa. &aelig;nakam&agrave;se sese gimh&agrave;ne &aring;nakasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. &aelig;nakaddham&agrave;se sese gimh&agrave;ne atirekasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &aelig;nakaddham&agrave;se sese gimh&agrave;ne [PTS Page 254] [\q 254/] vematiko, &agrave;patti dukka&ntilde;assa. &aelig;nakaddham&agrave;se sese gimh&agrave;ne &aring;nakasa¤¤&atilde;. An&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Niv&agrave;sattha&uuml;. Katthavi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 616] [\x 616/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti m&agrave;so seso gimh&agrave;nanti vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati, addham&agrave;so seso gimh&agrave;nanti katv&agrave; niv&agrave;seti, &aring;nakam&agrave;so seso gimh&agrave;nanti vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesati. &aelig;nakaddham&agrave;so seso gimh&agrave;nanti katv&agrave; niv&agrave;seti, pariyi&ntilde;&ntilde;h&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya vassa&uuml; ukka&oacute;&oacute;h&atilde;yati, nivatth&agrave;ya vassikas&agrave;&ntilde;ik&agrave;ya vassa&uuml; ukka&oacute;&oacute;h&atilde;yati, dhovitv&agrave; nikkhapitabba&uuml;. Samayena niv&agrave;setabba&uuml;. Acchinnac&atilde;varassa, na&ntilde;&ntilde;hac&atilde;varassa, &agrave;pad&agrave;su, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vassikas&agrave;&ntilde;ikasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 5.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varaacchindana sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena &agrave;yasm&agrave; upanando sakyaputto bh&agrave;tuno saddhivih&agrave;rika&uuml; bhikkhu&uuml; etadavoca: "eh&agrave;vuso janapadac&agrave;rika&uuml; pakkamiss&agrave;m&agrave;"ti. "N&agrave;ha&uuml; bhante gamiss&agrave;mi, dubbalac&atilde;varomhi"ti. "Eh&agrave;vuso ahante c&atilde;vara&uuml; dass&agrave;m&atilde;"ti tassa c&atilde;vara&uuml; ad&agrave;si. Assosi kho so bhikkhu: "bhagav&agrave; kira janapadac&agrave;rika&uuml; pakkamissat&atilde;"ti. Atha kho tassa bhikkhuno etadahosi: - "nad&agrave;n&agrave;ha&uuml;-1 &agrave;yasmat&agrave; upanandena sakyaputtena saddhi&uuml; janapadac&agrave;rika&uuml; pakkamiss&agrave;mi, bhagavat&agrave; saddhi&uuml; janapadac&agrave;rika&uuml; pakkamiss&agrave;m&atilde;"ti. Atha kho &agrave;yasm&agrave; upanando sakyaputto ta&uuml; bhikkhu&uuml; etadavoca; "ehid&agrave;ni &agrave;vuso janapadac&agrave;rika&uuml; pakkamiss&agrave;m&agrave;"ti. "N&agrave;ha&uuml; bhante tay&agrave; saddhi&uuml; janapadac&agrave;rika&uuml; pakkamiss&agrave;mi, bhagavat&agrave; saddhi&uuml; janapadac&agrave;rika&uuml; pakkamiss&agrave;m&atilde;"ti. "Yampi ty&agrave;ha&uuml; &agrave;vuso c&atilde;vara&uuml; ad&agrave;si&uuml; may&agrave; saddhi&uuml; janapadac&agrave;rika&uuml; pakkamissat&atilde;"ti kupito anattamano acchindi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so bhikkh&aring; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindissat&atilde;"ti? Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; upananda bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchind&atilde;"ti. "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa [PTS Page 255] [\q 255/] bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&agrave;ha&uuml;, katthami.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 618] [\x 618/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindeyya v&agrave; acchind&agrave;peyya v&agrave; nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuss&agrave;ti a¤¤assa bhikkhussa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;manti saya&uuml; datv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacch&atilde;ma&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kupito anattamanoti anabhiraddho &agrave;hatacitto khilaj&agrave;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchindeyy&agrave;ti saya&uuml; acchindati, nissaggiya&uuml;-1 p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchind&agrave;peyy&agrave;ti a¤¤a&uuml; &agrave;&otilde;&agrave;peti, &agrave;patti dukka&ntilde;assa. Saki&uuml; &agrave;&otilde;atto bahukampi acchindati, nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;. "Ida&uuml; me bhante c&atilde;vara&uuml; bhikkhussa s&agrave;ma&uuml; datv&agrave; acchinna&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti - dadeyy&agrave;ti - dadeyyunti - &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Upasampanne upasampannasa¤¤&atilde; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindati v&agrave; acchind&agrave;peti v&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Upasampanne vematiko -pe- upasampanne anupasampannasa¤¤&atilde; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindati v&agrave; acchind&agrave;peti v&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. A¤¤a&uuml; parikkh&agrave;ra&uuml; datv&agrave; kupito anattamano acchindati v&agrave; acchind&agrave;peti v&agrave;, &agrave;patti dukka&ntilde;assa. Anupasampannassa c&atilde;vara&uuml; v&agrave; a¤¤a&uuml; v&agrave; parikkh&agrave;ra&uuml; datv&agrave; kupito anattamano acchindati v&agrave; acchind&agrave;peti v&agrave;, &agrave;patti dukka&ntilde;assa. Anupasampanne upasampannasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Anupasampanne vematiko, &agrave;patti dukka&ntilde;assa. Anupasampannasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti so v&agrave; deti, tassa v&agrave; vissasanto ga&otilde;h&agrave;ti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varaacchindana sikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissaggiya&uuml; hoti, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 620] [\x 620/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 256] [\q 256/] suttavi¤¤attisikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; c&atilde;varak&agrave;rasamaye bahu&uuml; sutta&uuml; vi¤¤&agrave;pesu&uuml;. Katepi c&atilde;vare bahusutta&uuml; avasi&ntilde;&ntilde;ha&uuml; hoti. Atha kho chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; etadahosi: "handa ma&uuml; &agrave;vuso a¤¤ampi sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pem&agrave;"t&atilde;. Atha kho chabbaggiy&agrave; bhikkh&aring; a¤¤ampi sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pesu&uuml;. V&atilde;tepi c&atilde;vare bahusutta&uuml;-1 avasi&ntilde;&ntilde;ha&uuml; hoti. Dutiyampi kho chabbaggiy&agrave; bhikkh&aring; a¤¤ampi sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pesu&uuml;. V&atilde;tepi c&atilde;vare bahusutta&uuml; avasi&ntilde;&ntilde;ha&uuml; hoti. Tatiyampi kho chabbaggiy&agrave; bhikkh&aring; a¤¤ampi sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pesu&uuml;. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sama&otilde;&agrave; sakyaputtiy&agrave; s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pessant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: - "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pessant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "sacca&uuml; kira tumhe bhikkhave s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;peth&agrave;ti "sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: 'katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pessatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;peyya, nissaggiya&uuml; p&agrave;cittiyanti".</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti yo y&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;manti saya&uuml; vi¤¤&agrave;petv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutta&uuml; n&agrave;ma: cha sutt&agrave;ni: khoma&uuml; kapp&agrave;sika&uuml; koseyya&uuml; kambala&uuml; s&agrave;&otilde;a&uuml; bha&iuml;ga&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tantav&agrave;yeh&atilde;ti pesak&agrave;rehi v&agrave;y&agrave;peti, payoge payoge dukka&ntilde;a&uuml;, pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. [PTS Page 257] [\q 257/] eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante c&atilde;vara&uuml; s&agrave;ma&uuml; sutta&uuml; vi¤¤&agrave;petv&agrave; nattav&agrave;yehi v&agrave;y&agrave;pita&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. - Dadeyy&agrave;ti - dadeyyunti - &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bahu&uuml;sutta&uuml; ma. Cha. Sa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 622] [\x 622/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. V&agrave;y&agrave;pite v&agrave;y&agrave;pitasa¤¤i, nisassaggiya&uuml; p&agrave;cittiya&uuml;. V&agrave;y&agrave;pite vematiko, nissaggiya&uuml; p&agrave;cittiya&uuml;. V&agrave;y&agrave;pite av&agrave;y&agrave;pitasa¤¤&atilde;, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Av&agrave;y&agrave;pite v&agrave;y&agrave;pitasa¤¤i, &agrave;patti dukka&ntilde;assa. Av&agrave;y&agrave;pite vematiko, &agrave;patti dukka&ntilde;assa. Av&agrave;y&agrave;pite av&agrave;y&agrave;pitasa¤¤i, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti c&atilde;vara&uuml; sibbetu&uuml;, &agrave;yoge, k&agrave;yabandhane, a&uuml;sava&ntilde;&ntilde;ake, -1. Pattatthavik&agrave;ya, pariss&agrave;vane, ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a¤¤assatth&agrave;ya, attano dhanena, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suttavi¤¤attisikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 7.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;pesak&agrave;rasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro puriso pav&agrave;sa&uuml; gacchanto paj&agrave;pati&uuml; etadavoca: "sutta&uuml; dh&agrave;rayitv&agrave; amukassa tantav&agrave;yassa dehi. C&atilde;vara&uuml; v&agrave;y&agrave;petv&agrave; nikkhipa. &acirc;gato aya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. Assosi kho a¤¤ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu tassa purisassa ima&uuml; v&agrave;ca&uuml; bh&agrave;sam&agrave;nassa. Atha kho so bhikkh&aring; yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave;, &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; etadavoca: "mah&agrave;pu¤¤osi tva&uuml; &agrave;vuso upananda, amukasmi&uuml; ok&agrave;se a¤¤ataro puriso pav&agrave;sa&uuml; gacchanto paj&agrave;pati&uuml; etadavoca: "sutta&uuml; dh&agrave;rayitv&agrave; amukassa tantav&agrave;yassa dehi. C&atilde;vara&uuml; v&agrave;y&agrave;petv&agrave; nikkhipa. &acirc;gato ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. "Atth&agrave;vuso ma&uuml; so upa&ntilde;&ntilde;h&agrave;ko"ti. Sopi kho tantav&agrave;yo &agrave;yasmato upanandassa sakyaputtassa upa&ntilde;&ntilde;h&agrave;ko hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho &agrave;yasm&agrave; upanando sakyaputto yena so tantav&agrave;yo tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; tantav&agrave;ya&uuml; etadavoca: "ida&uuml; kho &agrave;vuso c&atilde;vara&uuml; ma&uuml; uddissa viyyati, &agrave;yata¤ca karohi, vitthata¤ca appita¤ca suv&atilde;ta¤ca suppav&agrave;yita¤ca suvilekhita¤ca suvitacchita¤ca karoh&atilde;"ti. "Ete kho me bhante sutta&uuml; dh&agrave;rayitv&agrave; ada&uuml;su imin&agrave; suttena c&atilde;vara&uuml; vin&agrave;h&atilde;ti. Na bhante sakk&agrave; &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; k&agrave;tu&uuml;, [PTS Page 258] [\q 258/] sakk&agrave; ca kho bhante suv&atilde;ta¤ca suppav&agrave;yita¤ca suvilekhita¤ca suvitacchita¤ca k&agrave;tunti. " "I&iuml;gha tva&uuml; &agrave;vuso &agrave;yata¤ca karohi vitthata¤ca appita¤ca, na te-2 suttena pa&ntilde;ibaddha&uuml; bhavissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&uuml;sabaddhake. Machasa&uuml;. 2. Na tena suttena. Ma. Cha. Sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 624] [\x 624/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so tantav&agrave;yo yath&agrave;bh&aring;ta&uuml; sutta&uuml; tante upanetv&agrave; yena s&agrave; itth&atilde; tenupasa&iuml;kami, upasa&iuml;kamitav&agrave; ta&uuml; itthi&uuml; etadavoca: "suttena ayye attho"ti. "Nanu tva&uuml; ayyo may&agrave; vutto: imin&agrave; suttena c&atilde;vara&uuml; vin&agrave;h&atilde;"ti. "Sacc&agrave;ha&uuml; ayye tay&agrave; vutto: imin&agrave; suttena c&atilde;vara&uuml; vin&agrave;h&atilde;"ti, apica ma&uuml; ayyo upanando evam&agrave;ha: "i&iuml;gha tva&uuml; &agrave;vuso &agrave;yata¤ca karohi vitthata¤ca appita¤ca, na te suttena pa&ntilde;ibaddha&uuml; bhavissat&atilde;ti. " Atha kho s&agrave; itthi yattaka&uuml; yeva sutta&uuml; pa&ntilde;hama&uuml; ad&agrave;si, tattaka&uuml; pacch&agrave; ad&agrave;si.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Assosi kho &agrave;yasm&agrave; upanando sakyaputto: "so kira puriso pav&agrave;sato &agrave;gatoti. " Atha kho &agrave;yasm&agrave; upanando sakyaputto yena tassa purisassa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Atha kho so puriso yen&agrave;yasm&agrave; upanando sakyaputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; upananda&uuml; sakyaputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso paj&agrave;pati&uuml; etadavoca: "ta&uuml; v&agrave;y&agrave;pita&uuml;-1. C&atilde;caranti?" "&acirc;mayya v&agrave;y&agrave;pita&uuml; ta&uuml; c&atilde;caranti". "&acirc;hara ayya&uuml; upananda&uuml; c&atilde;varena acch&agrave;dess&agrave;m&atilde;"ti. Atha kho s&agrave; itth&atilde; ta&uuml; c&atilde;vara&uuml; n&atilde;haritv&agrave; s&agrave;mikassa datv&agrave; etamattha&uuml; &agrave;rocesi. Atha kho so puriso &agrave;yasmato upanandassa sakyaputtassa c&atilde;vara&uuml; datv&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "mahicch&agrave; ime sama&otilde;&agrave; sakyaputtiy&agrave; asantu&ntilde;&ntilde;h&agrave;, nayime sukar&agrave; c&atilde;varena acch&agrave;detu&uuml;. Katha&uuml; hi n&agrave;ma ayyo upanando may&agrave; pubbe appav&agrave;rito tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Assosu&uuml; kho bhikkh&aring; tassa purisassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; upanando sakyaputto pubbe appav&agrave;rito gahapatikassa tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tva&uuml; upananda pubbe appav&agrave;rito gahapatikassa tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajji"ti? "Sacca&uuml; bhagav&agrave;. " "&amp;yen;&agrave;tako te upananda a¤¤&agrave;tako"ti? "A¤¤&agrave;tako bhagav&agrave;"ti. "A¤¤&agrave;tako moghapurisa a¤¤&agrave;takassa na j&agrave;n&agrave;ti patir&aring;pa&uuml; v&agrave; appatir&aring;pa&uuml; v&agrave; santa&uuml; v&agrave; asanta&uuml; v&agrave;. Tattha n&agrave;ma tva&uuml; moghapurisa pubbe appav&agrave;rito a¤¤&agrave;takassa gahapatikassa [PTS Page 259] [\q 259/] tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikippa&uuml; &agrave;pajjissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha:</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhu&uuml; paneva uddissa a¤¤&agrave;tako gahapati v&agrave; gahapat&agrave;n&atilde; v&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;peyya, tatra ce so bhikkhu pubbe appav&agrave;rito tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjeyya: 'ida&uuml; kho &agrave;vuso c&atilde;vara&uuml; ma&uuml; uddissa viyyati, &agrave;yata¤ca karotha citthata¤ca appita¤ca suv&atilde;ta¤ca suppav&agrave;yita¤ca suvilekhita¤ca suvitacchita¤ca karotha, appevan&agrave;ma mayampi &agrave;yasmant&agrave;na&uuml; ki¤cimatta&uuml; anupadajjeyy&agrave;m&agrave;'ti, eva¤ca so bhikkhu vatv&agrave; ki¤cimatta&uuml; anupadajjeyya antamaso pi&otilde;&oacute;ap&agrave;tamattampi, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. C&atilde;ta&uuml;. Katthaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 626] [\x 626/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Bhikkhu&uuml; paneva uddiss&agrave;ti bhikkhussatth&agrave;ya bhikkhu&uuml; &agrave;ramma&otilde;a&uuml; karitv&agrave; bhikkhu&uuml; acch&agrave;detuk&agrave;mo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;tako n&agrave;ma: m&agrave;tito v&agrave; pitito v&agrave; y&agrave;va sattam&agrave; pit&agrave;mahayug&agrave; asambaddho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapati n&agrave;ma: yo koci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapat&agrave;n&atilde; n&agrave;ma: y&agrave; k&agrave;ci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattav&agrave;yeh&atilde;ti pesak&agrave;rehi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;y&agrave;peyy&agrave;ti vin&agrave;peti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatra ce so bhikkh&aring;ti ya&uuml; bhikkhu&uuml; uddissa c&atilde;vara&uuml; viyyati so bhikkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubbe appav&agrave;ritoti pubbe avutto hoti. "K&atilde;disena te bhante c&atilde;varena attho, k&atilde;disa&uuml; te c&atilde;vara&uuml; v&agrave;y&agrave;pem&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tantav&agrave;ye upasa&iuml;kamitv&agrave;ti ghara&uuml; gantv&agrave; yattha katthaci upasa&iuml;kamitv&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vare vikappa&uuml; &agrave;pajjeyy&agrave;ti "ida&uuml; kho &agrave;vuso c&atilde;vara&uuml; ma&uuml; uddissa viyyati. &acirc;yata¤ca karotha, vitthata¤ca appita¤ca suc&atilde;ta¤ca suppav&agrave;yita¤ca suvilekhita¤ca sucitacchita¤ca karotha. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appevan&agrave;ma mayampi &agrave;yasmant&agrave;na&uuml; ki¤cimatta&uuml; anupadajjeyy&agrave;m&agrave;ti eva¤ca so bhikkhu vatv&agrave; ki¤cimatta&uuml; anupadajjeyya antamaso pi&otilde;&oacute;ap&agrave;tamattamp&atilde;ti. Pi&otilde;&oacute;ap&agrave;to n&agrave;ma: y&agrave;gupi bhattampi kh&agrave;dan&atilde;yampi [PTS Page 260] [\q 260/] cu&otilde;&otilde;api&otilde;&oacute;opi dantaka&ntilde;&ntilde;hampi dasikasuttampi antamaso dhammampi bha&otilde;ati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tassa vacanena &agrave;yata&uuml; v&agrave; vitthata&uuml; v&agrave; appita&uuml; v&agrave; karoti, payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante c&atilde;vara&uuml; pubbe appav&agrave;rito a¤¤&agrave;takassa gahapatikassa tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;panna&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. -Pedadeyy&agrave;ti -pe- dadeyyunti -pe- &agrave;yasmato dammi"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 628] [\x 628/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. A¤¤&agrave;take a¤¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatikassa tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;. A¤¤&agrave;take vematiko -pe- a¤¤&agrave;take ¤&agrave;takasa¤¤&atilde; pubbe appav&agrave;rito gahapatikassa tantav&agrave;ye upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjati, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. &amp;yen;&agrave;take a¤¤&agrave;takasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take vematiko &agrave;patti dukka&ntilde;assa. &amp;yen;&agrave;take ¤&agrave;takasa¤¤i, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. An&agrave;patti ¤&agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a¤¤assatth&agrave;ya, attano dhanena mahaggha&uuml; v&agrave;y&agrave;petuk&agrave;massa appaggha&uuml; v&agrave;y&agrave;peti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;pesak&agrave;rasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Accekac&atilde;varasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro mah&agrave;matto pav&agrave;sa&uuml; gacchanto bhikkh&aring;na&uuml; santike d&aring;ta&uuml; p&agrave;hesi: "&agrave;gacchantu bhadant&agrave;, vass&agrave;v&agrave;sika&uuml; dass&agrave;m&atilde;"ti. Bhikkh&aring; vassa&uuml; vutth&agrave;na&uuml; bhagavat&agrave; vass&agrave;v&agrave;sika&uuml; anu¤¤&agrave;ta"nti kukkucc&agrave;yant&agrave; n&agrave;gama&uuml;su. Atha kho so mah&agrave;matto ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhadant&agrave; may&agrave; d&aring;te pahite n&agrave;gacchissanti" "aha&uuml; hi sen&agrave;ya gacch&agrave;mi, dujj&agrave;na&uuml; j&atilde;vita&uuml;, dujj&agrave;na&uuml; mara&otilde;a"nti. Assosu&uuml; kho bhikkh&aring; tassa mah&agrave;mattassa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; nikkhipitu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkh&aring; "bhagavato anu¤¤&agrave;ta&uuml; accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; nikkhipitunti. " [PTS Page 261] [\q 261/] accekac&atilde;var&agrave;ni pa&ntilde;iggahetv&agrave; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;menti. T&agrave;ni c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hanti. Addas&agrave;-1 kho &agrave;yasm&agrave; &agrave;nando sen&agrave;sanac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;anto t&agrave;ni c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hante, disv&agrave; bhikkh&aring; etadavoca: "kassim&agrave;ni &agrave;vuso c&atilde;var&agrave;ni c&atilde;varava&uuml;se bha&otilde;&oacute;ik&agrave;baddh&agrave;ni ti&ntilde;&ntilde;hant&atilde;"ti? "Amh&agrave;ka&uuml; &agrave;vuso accekac&atilde;var&agrave;n&atilde;'ti. "K&atilde;va cira&uuml; pan&agrave;vuso im&agrave;ni c&atilde;var&agrave;ni nikkhitt&agrave;n&atilde;"ti. Atha kho te bhikkh&aring; &agrave;yasmato &agrave;nandassa yath&agrave;nikkhitta&uuml; &agrave;rocesu&uuml;. &acirc;yasm&agrave; &agrave;nando ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhikkh&aring; accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;messant&atilde;"ti. Atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Addasa. Machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 630] [\x 630/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sacca&uuml; kira bhikkhave bhikkh&aring; accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;ment&atilde;"ti. ? "Sacca&uuml; bhagav&agrave;. " Vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;messanti". Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Das&agrave;h&agrave;n&agrave;gata&uuml; kattikatem&agrave;sikapu&otilde;&otilde;ama&uuml; bhikkhuno paneva accekac&atilde;vara&uuml; uppajjeyya, acceka&uuml; ma¤¤am&agrave;nena bhikkhun&agrave; pa&ntilde;iggahetabba&uuml;, pa&ntilde;iggahetv&agrave; y&agrave;va c&atilde;varak&agrave;lasamaya&uuml; nikkhipitabba&uuml;. Tato ce uttari&uuml; nikkhipeyya. Nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Das&agrave;h&agrave;n&agrave;gatanti das&agrave;h&agrave;n&agrave;gat&agrave;ya p&agrave;v&agrave;ra&otilde;&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kattikatem&agrave;sikapu&otilde;&otilde;amanti pav&agrave;ra&otilde;&agrave; kattik&agrave; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Accekac&atilde;vara&uuml; n&agrave;ma: sen&agrave;ya v&agrave; gantuk&agrave;mo hoti, pav&agrave;sa&uuml; v&agrave; gantuk&agrave;mo hoti, gil&agrave;no v&agrave; hoti. Gabbhin&atilde; v&agrave; hoti, assaddhassa v&agrave; saddh&agrave; uppann&agrave; hoti, appasannassa v&agrave; pas&agrave;do uppanno hoti. So ce bhikkh&aring;na&uuml; santike d&aring;ta&uuml; pahi&otilde;eyya: "&agrave;gacchantu bhadant&agrave;, vass&agrave;v&agrave;sika&uuml; dass&agrave;m&atilde;ti" eta&uuml; accekac&atilde;vara&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acceka&uuml; ma¤¤am&agrave;nena bhikkhun&agrave; pa&ntilde;iggahetabba&uuml;, pa&ntilde;iggahetv&agrave; y&agrave;va c&atilde;varak&agrave;lasamaya&uuml; nikkhipitabbanti sa¤¤&agrave;na&uuml; katv&agrave; nikkhipitabba&uuml;, accekac&atilde;varanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;varak&agrave;lasamayo n&agrave;ma: anatthate ka&ntilde;hine vass&agrave;nassa pacchimo m&agrave;so, anatthate ka&ntilde;hine pa¤cam&agrave;s&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 262] [\q 262/] tato ce uttari&uuml; nikkhipeyy&agrave;ti anatthate ka&ntilde;hine vass&agrave;nassa pacchima&uuml; divasa&uuml; atikk&agrave;meti, nissaggiya&uuml;-1 p&agrave;cittiya&uuml;. Atthate ka&ntilde;hine ka&ntilde;hinuddh&agrave;radivasa&uuml; atikk&agrave;meti, nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitibba&uuml;: "ida&uuml; me bhante accekac&atilde;vara&uuml; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;mita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. -Pe- dadeyy&agrave;ti -pe- dadeyyunti -pe&agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Accekac&atilde;vare accekac&atilde;varasa¤¤&atilde; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Accekac&atilde;vare vematiko c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Accekac&atilde;vare anaccekac&atilde;varasa¤¤&atilde; c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa¤¤&atilde; -pe- avikappite vikappitasa¤¤&atilde;, avissajjite vissajjitasa¤¤&atilde;, ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde;, avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤&atilde;, ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde;, avilutte viluttasa¤¤&atilde;, c&atilde;varak&agrave;lasamaya&uuml; atikk&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nissaggiya&uuml; hoti. Sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 632] [\x 632/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Nissaggiya&uuml; c&atilde;vara&uuml; anissajitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa. Anaccekac&atilde;vare accekac&atilde;varasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Anaccekac&atilde;vare vematiko, &agrave;patti dukka&ntilde;assa. Anaccekac&atilde;vare anaccekac&atilde;varasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti antosamaya&uuml;-1. Adhi&ntilde;&ntilde;heti vikappeti vissajjeti nassati vinassati &oacute;ayhati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Accekac&atilde;varasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 9.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;sa&iuml;kasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhikkh&aring; vutthavass&agrave;-2 &agrave;ra¤¤akesu sen&agrave;sanesu viharanti. Kattikacorak&agrave; "bhikkh&aring; laddhal&agrave;bh&agrave;ti" parip&agrave;tenti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: "anuj&agrave;n&agrave;mi bhikkhave &agrave;ra¤¤akesu sen&agrave;sanesu viharantena ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitu"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tena kho pana samayena bhikkh&aring; bhagavat&agrave; anu¤¤&agrave;ta&uuml; &agrave;ra¤¤akesu sen&agrave;sanesu viharantena ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; [PTS Page 263] [\q 263/] a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitunti" te ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitv&agrave; atirekach&agrave;ratta&uuml; vippavasanti. T&agrave;ni c&atilde;var&agrave;ni nassantipi &oacute;ayhantipi vinassantipi und&aring;rehipi khajjanti. Bhikkh&aring; duccol&agrave; honti l&aring;khac&atilde;var&agrave;. Bhikkh&aring; evam&agrave;ha&uuml;su: "kissa tumhe &agrave;vuso duccol&agrave; l&aring;khac&atilde;var&agrave;"ti. Atha kho te bhikkh&aring; bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkh&aring; ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitv&agrave; atirekach&agrave;ratta&uuml; vippavasissant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira bhikkhave bhikkh&aring; ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitv&agrave; atirekach&agrave;ratta&uuml; vippavasant&atilde;"ti? "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma te bhikkhave moghapuris&agrave; ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitv&agrave; atirekach&agrave;ratta&uuml; vippavasissanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: "</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Antosamaye. Ma. Cha. Sa. 2. Vu&ntilde;&ntilde;havass&agrave; machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 634] [\x 634/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Upavassa&uuml; kho pana kattikapu&otilde;&otilde;ama&uuml; y&agrave;ni kho pana t&agrave;ni &agrave;ra¤¤ak&agrave;ni sen&agrave;san&agrave;ni s&agrave;sa&iuml;kasammat&agrave;ni sappa&ntilde;ibhay&agrave;ni, tath&agrave;r&aring;pesu bhikkhu sen&agrave;sanesu viharanto &agrave;ka&iuml;kham&agrave;no ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipeyya. Siy&agrave; ca tassa bhikkhuno kocideva paccayo tena c&atilde;varena vippav&agrave;s&agrave;ya, ch&agrave;rattaparama&uuml; tena bhikkhun&agrave; tena c&atilde;varena vippavasitabba&uuml;. Tato ce uttari&uuml; vippavaseyya a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiyanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Upavassa&uuml; kho pan&agrave;ti vutthavass&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kattikapu&otilde;&otilde;amanti kattikac&agrave;tum&agrave;sin&atilde; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;ni kho pana t&agrave;ni ara¤¤ak&agrave;ni sen&agrave;san&agrave;n&atilde;ti &agrave;ra¤¤aka&uuml; n&agrave;ma sen&agrave;sana&uuml; pa¤cadhanusatika&uuml; pacchima&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;sa&iuml;ka&uuml; n&agrave;ma: &agrave;r&agrave;me &agrave;r&agrave;m&aring;pac&agrave;re cor&agrave;na&uuml; nivi&ntilde;&ntilde;hok&agrave;so dissati. Bhuttok&agrave;so dissati. &ograve;hitok&agrave;so dissati. Nisinnok&agrave;so dissati. Nipannok&agrave;so dissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappa&ntilde;ibhaya&uuml; n&agrave;ma: &agrave;r&agrave;me &agrave;r&agrave;m&aring;pac&agrave;re corehi manuss&agrave; hat&agrave; dissanti. Vilutt&agrave; dissanti. &acirc;ko&ntilde;it&agrave; dissanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;r&aring;pesu bhikkhu sen&agrave;sanesu viharantoti evar&aring;pesu bhikkh&aring; sen&agrave;sanesu viharanto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 264] [\q 264/] &agrave;ka&iuml;kham&agrave;noti iccham&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;&otilde;a&uuml; c&atilde;var&agrave;na&uuml; a¤¤atara&uuml; c&atilde;varanti sa&iuml;gh&agrave;&ntilde;i&uuml; v&agrave; uttar&agrave;sa&iuml;gha&uuml; v&agrave; antarav&agrave;saka&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Antaraghare nikkh&atilde;peyy&agrave;ti samant&agrave; gocarag&agrave;me nikkhipeyya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; ca tassa bhikkhuno kocideva paccayo tena c&atilde;varena vippav&agrave;s&agrave;y&agrave;ti siy&agrave; paccayo siy&agrave; kara&otilde;&atilde;ya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ch&agrave;rattaparama&uuml; tena bhikkhun&agrave; tena c&atilde;varena vippavasitabbanti ch&agrave;r&agrave;ttaparamat&agrave; vippavasitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤atra bhikkhusammutiy&agrave;ti &ntilde;hapetv&agrave; bhikkhusammuti&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; vippavaseyy&agrave;ti sattame aru&otilde;uggamane nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante c&atilde;vara&uuml; atirekach&agrave;ratta&uuml; vippavuttha&uuml; a¤¤atra bhikkhusammutiy&agrave; nissagg&atilde;ya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti - dadeyy&agrave;ti - dadeyyunti - &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 636] [\x 636/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Atirekach&agrave;ratte atirekasa¤¤&atilde; vippavasati a¤¤atra bhikkhusammutiy&agrave;, nissagg&atilde;ya&uuml; p&agrave;cittiya&uuml;. Atirekach&agrave;ratte vematiko vippavasati a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekach&agrave;ratte &aring;nakasa¤¤&atilde; vippavasati a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;. Apaccuddha&ntilde;e paccuddha&ntilde;asa¤¤i -pe- avissajjite vissajjitasa¤¤i, ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa¤¤&atilde;, avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa¤¤i, ada&oacute;&oacute;he da&oacute;&oacute;hasa¤¤&atilde;, avilutte viluttasa¤¤&atilde; vippavasati a¤¤atra bhikkhusammutiy&agrave;, nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Nissaggiya&uuml; c&atilde;vara&uuml; anissajitv&agrave; paribhu¤jati, &agrave;patti dukka&ntilde;assa. &aelig;nakach&agrave;ratte atirekasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. &aelig;nakach&agrave;ratte vematiko, &agrave;patti dukka&ntilde;assa. &aelig;nakach&agrave;ratte &aring;nakasa¤¤&atilde;, an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. An&agrave;patti ch&agrave;ratta&uuml; vippavasati, &aring;nakach&agrave;ratta&uuml; vippavasati, ch&agrave;ratta&uuml; vippavasitv&agrave; puna g&agrave;mas&atilde;ma&uuml; okkamitv&agrave; vasitv&agrave; pakkamati, antoch&agrave;ratta&uuml; paccuddharati, vissajjeti nassati vinassati &oacute;ayhati, acchinditv&agrave; ga&otilde;hanti, viss&agrave;sa&uuml; ga&otilde;hanti, bhikkhusammutiy&agrave;, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;sa&iuml;kasikkh&agrave;pada&uuml; [PTS Page 265] [\q 265/] ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. 3. 10.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;atasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤atarassa p&aring;gassa sa&iuml;ghassa sac&atilde;varabhatta&uuml; pa&ntilde;iyatta&uuml; hoti: "bhojetv&agrave; c&atilde;varena acch&agrave;dess&agrave;m&agrave;"ti. Atha kho chabbaggiy&agrave; bhikkh&aring; yena so p&aring;go tenupasa&iuml;kami&uuml;su, upasa&iuml;kamitv&agrave; ta&uuml; p&aring;ga&uuml; etadavocu&uuml;: "deth&agrave;vuso amh&agrave;ka&uuml; im&agrave;ni c&atilde;var&agrave;n&atilde;"ti. "Na maya&uuml; bhante dass&agrave;ma amh&agrave;ka&uuml; sa&iuml;ghassa anuvassa&uuml; sac&atilde;varabhikkh&agrave; pa¤¤att&agrave;"ti, "bah&aring; &agrave;vuso sa&iuml;ghassa d&agrave;yak&agrave;, bah&aring; sa&iuml;ghassa bhadd&agrave;-1. Maya&uuml; tumhe niss&agrave;ya tumhe sampassant&agrave; idha vihar&agrave;ma. Tumhe ce amh&agrave;ka&uuml; na dassatha atha ko carahi amh&agrave;ka&uuml; dassati? "Deth&agrave;vuso amh&agrave;ka&uuml; im&agrave;ni c&atilde;var&agrave;n&atilde;"ti. Atha kho so p&aring;go chabbaggiyehi bhikkh&aring;hi nippi&euml;iyam&agrave;no yath&agrave;pa&ntilde;iyatta&uuml; c&atilde;vara&uuml; chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; datv&agrave; sa&iuml;gha&uuml; bhattena parivisi. Ye te bhikkh&aring; j&agrave;nanti sa&iuml;ghassa sac&atilde;varabhatta&uuml; pa&ntilde;iyatta&uuml;, na ca j&agrave;nanti. Chabbaggiy&agrave;na&uuml; bhikkh&aring;na&uuml; dinnanti, te evam&agrave;ha&uuml;su:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 638] [\x 638/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. "Onojeth&agrave;vuso sa&iuml;ghassa c&atilde;vara"nti. "Natthi bhante yath&agrave;pa&ntilde;iyatta&uuml; c&atilde;vara&uuml; ayy&agrave; chabbaggiy&agrave; attano pari&otilde;&agrave;mesu"nti. Ye te bhikkh&aring; appicch&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkh&aring; j&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;messant&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Sacca&uuml; kira tumhe bhikkhave j&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;meth&agrave;"ti? "Sacca&uuml; bhagav&agrave;" vigarahi buddho bhagav&agrave;: "katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; j&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;messatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Yo pana bhikkhu j&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;meyya, nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yo pan&agrave;ti yo s&agrave;diso -pe-</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;ti -pe- aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;nanti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a¤¤e v&agrave; tassa &agrave;rocenti, so v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 266] [\q 266/] sa&iuml;ghika&uuml; n&agrave;ma: sa&iuml;ghassa dinna&uuml; hoti pariccatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>L&agrave;bho n&agrave;ma: c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;, antamaso vu&otilde;&otilde;api&otilde;&oacute;opi dantaka&ntilde;&ntilde;hampi dasikasuttampi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;ata&uuml; n&agrave;ma: dass&agrave;ma kariss&agrave;m&agrave;ti v&agrave;c&agrave; bhinn&agrave; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Attano pari&otilde;&agrave;meti. Payoge dukka&ntilde;a&uuml;, paril&agrave;bhena nissaggiya&uuml; hoti. Nissajitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave;. Eva¤ca pana bhikkhave nissajitabba&uuml;: "ida&uuml; me bhante j&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;mita&uuml; nissaggiya&uuml;, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. -Pe- dadeyy&agrave;ti -pe- dadeyyunti, -pe- &agrave;yasmato damm&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Pari&otilde;ate pari&otilde;atasa¤¤&atilde; attano pari&otilde;&agrave;meti, nissaggiya&uuml; p&agrave;cittiya&uuml;. Pari&otilde;ate vematiko attano pari&otilde;&agrave;meti, &agrave;patti dukka&ntilde;assa. Pari&otilde;ate apari&otilde;atasa¤¤&atilde; attano pari&otilde;&agrave;meti, &agrave;patti dukka&ntilde;assa. Sa&iuml;ghassa pari&otilde;ata&uuml; a¤¤asa&iuml;ghassa v&agrave; cetiyassa v&agrave; pari&otilde;&agrave;meti, &agrave;patti dukka&ntilde;assa. Cetiyassa pari&otilde;ata&uuml; a¤¤acetiyassa v&agrave; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; puggalassa v&agrave; pari&otilde;&agrave;meti, &agrave;patti dukka&ntilde;assa. Puggalassa pari&otilde;ata&uuml; a¤¤assa puggalassa v&agrave; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; cetiyassa v&agrave; pari&otilde;&agrave;meti, &agrave;patti dukka&ntilde;assa. Apari&otilde;ate pari&otilde;atasa¤¤&atilde;, &agrave;patti dukka&ntilde;assa. Apari&otilde;ate vematiko, &agrave;patti dukka&ntilde;assa. Apari&otilde;ate apari&otilde;atasa¤¤i an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 640] [\x 640/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. An&agrave;patti kattha dem&agrave;ti pucchiyam&agrave;no yattha tumh&agrave;ka&uuml; deyyadhammo paribhoga&uuml; v&agrave; labheyya pa&ntilde;isa&iuml;kh&agrave;ra&uuml; v&agrave; labheyya cira&ntilde;&ntilde;hitiko v&agrave; assa, yattha v&agrave; pana tumh&agrave;ka&uuml; citta&uuml; pas&atilde;dati tattha deth&agrave;ti bha&otilde;ati, ummattakassa, &agrave;dikammikass&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pari&otilde;atasikkh&agrave;pada&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattavaggo tatiyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve ca patt&agrave;ni bhesajja&uuml; vassik&agrave;d&agrave;napa¤cama&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&uuml; v&agrave;y&agrave;panacceko s&agrave;sa&iuml;ka&uuml; sa&iuml;ghikena c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto ti&uuml;sanissaggiy&agrave; p&agrave;cittiy&agrave; dhamm&agrave;. Tatth&agrave;yasmante pucch&agrave;mi: kaccittha parisuddh&agrave;? Dutiyampi pucch&agrave;mi: kaccittha parisuddh&agrave;? Tatiyampi pucch&agrave;mi: kaccittha parisuddh&agrave;? Parisuddhetth&agrave;yasmanto tasm&agrave; tu&otilde;ah&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Atirekekaratta¤ca ak&agrave;lapor&agrave;&otilde;adhovana&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;iggaha¤ca ta¤ceva vi¤¤atti ca tatuttari,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve appav&agrave;rit&agrave; ceva tikkhattu&uuml; codan&agrave;ya c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Missaka&uuml; suddhaka¤ceva tula¤ca anuvassaka&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pur&agrave;&otilde;asanthata¤ceva lom&agrave;na&uuml; hara&otilde;ena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhovana&uuml; rupiya¤ceva dve ca n&agrave;nappak&agrave;rak&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atireka¤ca patta¤ca &aring;nena bandhanena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhesajja&uuml; s&agrave;&ntilde;aka¤ceva kupitena acchindana&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve tantav&agrave;y&agrave; ceva accekac&atilde;varena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ch&agrave;ratta&uuml; vippav&agrave;sena attano pari&otilde;&agrave;man&agrave;ti. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&uuml;saka&uuml; ni&ntilde;&ntilde;hita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jikap&agrave;&euml;i ni&ntilde;&ntilde;hit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Im&agrave; atirekag&agrave;th&agrave;yo s&atilde;hala potthakesu yeva dissante.</FONT> <BR>
&nbsp; <BR>
&nbsp;</P></BODY>
</HTML>
