{	
"iti38:0.1":	"อิติวุตฺตก ๓๘ ",
"iti38:0.2":	"ทุกนิปาต ",
"iti38:0.3":	"ทุติยวคฺค ",
"iti38:0.4":	"วิตกฺกสุตฺต ",
"iti38:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti38:2.1":	"“ตถาคตํ, ภิกฺขเว, อรหนฺตํ สมฺมาสมฺพุทฺธํ เทฺว วิตกฺกา พหุลํ สมุทาจรนฺติ—",
"iti38:2.2":	"เขโม จ วิตกฺโก, ปวิเวโก จฯ ",
"iti38:2.3":	"อพฺยาปชฺฌาราโม, ภิกฺขเว, ตถาคโต อพฺยาปชฺฌรโตฯ ",
"iti38:2.4":	"ตเมนํ, ภิกฺขเว, ตถาคตํ อพฺยาปชฺฌารามํ อพฺยาปชฺฌรตํ เอเสว วิตกฺโก พหุลํ สมุทาจรติ",
"iti38:2.5":	"‘อิมายาหํ อิริยาย น กญฺจิ พฺยาพาเธมิ ตสํ วา ถาวรํ วา’ติฯ ",
"iti38:3.1":	"ปวิเวการาโม, ภิกฺขเว, ตถาคโต ปวิเวกรโตฯ ",
"iti38:3.2":	"ตเมนํ, ภิกฺขเว, ตถาคตํ ปวิเวการามํ ปวิเวกรตํ เอเสว วิตกฺโก พหุลํ สมุทาจรติ",
"iti38:3.3":	"‘ยํ อกุสลํ ตํ ปหีนนฺ’ติฯ ",
"iti38:4.1":	"ตสฺมาติห, ภิกฺขเว, ตุเมฺหปิ อพฺยาปชฺฌารามา วิหรถ อพฺยาปชฺฌรตาฯ ",
"iti38:4.2":	"เตสํ โว, ภิกฺขเว, ตุมฺหากํ อพฺยาปชฺฌารามานํ วิหรตํ อพฺยาปชฺฌรตานํ เอเสว วิตกฺโก พหุลํ สมุทาจริสฺสติ",
"iti38:4.3":	"‘อิมาย มยํ อิริยาย น กญฺจิ พฺยาพาเธม ตสํ วา ถาวรํ วา’ติฯ ",
"iti38:5.1":	"ปวิเวการามา, ภิกฺขเว, วิหรถ ปวิเวกรตาฯ ",
"iti38:5.2":	"เตสํ โว, ภิกฺขเว, ตุมฺหากํ ปวิเวการามานํ วิหรตํ ปวิเวกรตานํ เอเสว วิตกฺโก พหุลํ สมุทาจริสฺสติ",
"iti38:5.3":	"‘กึ อกุสลํ, กึ อปฺปหีนํ, กึ ปชหามา’”ติฯ ",
"iti38:5.4":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti38:5.5":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti38:6.1":	"“ตถาคตํ พุทฺธมสยฺหสาหินํ, ",
"iti38:6.2":	"ทุเว วิตกฺกา สมุทาจรนฺติ นํ; ",
"iti38:6.3":	"เขโม วิตกฺโก ปฐโม อุทีริโต, ",
"iti38:6.4":	"ตโต วิเวโก ทุติโย ปกาสิโตฯ ",
"iti38:7.1":	"ตโมนุทํ ปารคตํ มเหสึ, ",
"iti38:7.2":	"ตํ ปตฺติปตฺตํ วสิมํ อนาสวํ; ",
"iti38:7.3":	"วิสนฺตรํ ตณฺหกฺขเย วิมุตฺตํ, ",
"iti38:7.4":	"ตํ เว มุนึ อนฺติมเทหธารึ; ",
"iti38:7.5":	"มารญฺชหํ พฺรูมิ ชราย ปารคุํฯ ",
"iti38:8.1":	"เสเล ยถา ปพฺพตมุทฺธนิฏฺฐิโต, ",
"iti38:8.2":	"ยถาปิ ปเสฺส ชนตํ สมนฺตโต; ",
"iti38:8.3":	"ตถูปมํ ธมฺมมยํ สุเมโธ, ",
"iti38:8.4":	"ปาสาทมารุยฺห สมนฺตจกฺขุ; ",
"iti38:8.5":	"โสกาวติณฺณํ ชนตมเปตโสโก, ",
"iti38:8.6":	"อเวกฺขติ ชาติชราภิภูตนฺ”ติฯ ",
"iti38:9.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti38:9.2":	"ปฐมํฯ "
}	
