{	
"sn44.4:0.1":	"สํยุตฺต นิกาย ๔๔ฯ๔ ",
"sn44.4:0.2":	"๑ฯ อพฺยากตวคฺค ",
"sn44.4:0.3":	"ทุติยสาริปุตฺตโกฏฺฐิกสุตฺต ",
"sn44.4:1.1":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต, อายสฺมา จ มหาโกฏฺฐิโก พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเย …เป… ",
"sn44.4:1.2":	"(สาเยว ปุจฺฉาฯ) ",
"sn44.4:1.3":	"“โก นุ โข, อาวุโส, เหตุ, โก ปจฺจโย, เยเนตํ อพฺยากตํ ภควตา”ติ? ",
"sn44.4:1.4":	"“รูปํ โข, อาวุโส, อชานโต อปสฺสโต ยถาภูตํ, รูปสมุทยํ อชานโต อปสฺสโต ยถาภูตํ, รูปนิโรธํ อชานโต อปสฺสโต ยถาภูตํ, รูปนิโรธคามินึ ปฏิปทํ อชานโต อปสฺสโต ยถาภูตํ, ‘โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.5":	"‘น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.6":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.7":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติฯ ",
"sn44.4:1.8":	"เวทนํ …เป… ",
"sn44.4:1.9":	"สญฺญํ …เป… ",
"sn44.4:1.10":	"สงฺขาเร …เป… ",
"sn44.4:1.11":	"วิญฺญาณํ อชานโต อปสฺสโต ยถาภูตํ, วิญฺญาณสมุทยํ อชานโต อปสฺสโต ยถาภูตํ, วิญฺญาณนิโรธํ อชานโต อปสฺสโต ยถาภูตํ, วิญฺญาณนิโรธคามินึ ปฏิปทํ อชานโต อปสฺสโต ยถาภูตํ, ‘โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.12":	"‘น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.13":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิสฺส โหติ; ",
"sn44.4:1.14":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’”ติปิสฺส โหติฯ ",
"sn44.4:2.1":	"รูปญฺจ โข, อาวุโส, ชานโต ปสฺสโต ยถาภูตํ, รูปสมุทยํ ชานโต ปสฺสโต ยถาภูตํ, รูปนิโรธํ ชานโต ปสฺสโต ยถาภูตํ, รูปนิโรธคามินึ ปฏิปทํ ชานโต ปสฺสโต ยถาภูตํ, ‘โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติ …เป… ",
"sn44.4:2.2":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติฯ ",
"sn44.4:2.3":	"เวทนํ …เป… ",
"sn44.4:2.4":	"สญฺญํ …เป… ",
"sn44.4:2.5":	"สงฺขาเร …เป… ",
"sn44.4:2.6":	"วิญฺญาณํ ชานโต ปสฺสโต ยถาภูตํ, วิญฺญาณสมุทยํ ชานโต ปสฺสโต ยถาภูตํ, วิญฺญาณนิโรธํ ชานโต ปสฺสโต ยถาภูตํ, วิญฺญาณนิโรธคามินึ ปฏิปทํ ชานโต ปสฺสโต ยถาภูตํ, ‘โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติ; ",
"sn44.4:2.7":	"‘น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติ; ",
"sn44.4:2.8":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติ; ",
"sn44.4:2.9":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิสฺส น โหติฯ ",
"sn44.4:2.10":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย, เยเนตํ อพฺยากตํ ภควตา”ติฯ ",
"sn44.4:2.11":	"จตุตฺถํฯ "
}	
