{	
"sn44.9:0.1":	"สํยุตฺต นิกาย ๔๔ฯ๙ ",
"sn44.9:0.2":	"๑ฯ อพฺยากตวคฺค ",
"sn44.9:0.3":	"กุตูหลสาลาสุตฺต ",
"sn44.9:1.1":	"อถ โข วจฺฉโคตฺโต ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn44.9:1.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"sn44.9:2.1":	"“ปุริมานิ, โภ โคตม, ทิวสานิ ปุริมตรานิ สมฺพหุลานํ นานาติตฺถิยานํ สมณพฺราหฺมณานํ ปริพฺพาชกานํ กุตูหลสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"sn44.9:2.2":	"‘อยํ โข ปูรโณ กสฺสโป สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺสฯ ",
"sn44.9:2.3":	"โสปิ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ พฺยากโรติ",
"sn44.9:2.4":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน”ติฯ ",
"sn44.9:2.5":	"โยปิสฺส สาวโก อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตมฺปิ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ พฺยากโรติ",
"sn44.9:2.6":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน”ติฯ ",
"sn44.9:3.1":	"อยมฺปิ โข มกฺขลิ โคสาโล …เป… ",
"sn44.9:3.2":	"อยมฺปิ โข นิคณฺโฐ นาฏปุตฺโต …เป… ",
"sn44.9:3.3":	"อยมฺปิ โข สญฺจโย เพลฏฺฐปุตฺโต …เป… ",
"sn44.9:3.4":	"อยมฺปิ โข ปกุโธ กจฺจาโน …เป… ",
"sn44.9:3.5":	"อยมฺปิ โข อชิโต เกสกมฺพโล สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺสฯ ",
"sn44.9:3.6":	"โสปิ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ พฺยากโรติ",
"sn44.9:3.7":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน”ติฯ ",
"sn44.9:3.8":	"โยปิสฺส สาวโก อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตมฺปิ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ พฺยากโรติ",
"sn44.9:3.9":	"“อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน”’ติฯ ",
"sn44.9:4.1":	"อยมฺปิ โข สมโณ โคตโม สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺสฯ ",
"sn44.9:4.2":	"โสปิ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ พฺยากโรติ",
"sn44.9:4.3":	"‘อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน’ติฯ ",
"sn44.9:4.4":	"โยปิสฺส สาวโก อุตฺตมปุริโส ปรมปุริโส ปรมปตฺติปตฺโต ตญฺจ สาวกํ อพฺภตีตํ กาลงฺกตํ อุปปตฺตีสุ น พฺยากโรติ",
"sn44.9:4.5":	"‘อสุ อมุตฺร อุปปนฺโน, อสุ อมุตฺร อุปปนฺโน’ติฯ ",
"sn44.9:4.6":	"อปิ จ โข นํ เอวํ พฺยากโรติ",
"sn44.9:4.7":	"‘อจฺเฉจฺฉิ ตณฺหํ, วิวตฺตยิ สํโยชนํ, สมฺมา มานาภิสมยา อนฺตมกาสิ ทุกฺขสฺสา’ติฯ ",
"sn44.9:4.8":	"ตสฺส มยฺหํ, โภ โคตม, อหุ เทว กงฺขา, อหุ วิจิกิจฺฉา",
"sn44.9:4.9":	"‘กถํ นาม สมณสฺส โคตมสฺส ธมฺโม อภิญฺเญโยฺย’”ติ? ",
"sn44.9:5.1":	"“อลญฺหิ เต, วจฺฉ, กงฺขิตุํ, อลํ วิจิกิจฺฉิตุํฯ ",
"sn44.9:5.2":	"กงฺขนีเย จ ปน เต ฐาเน วิจิกิจฺฉา อุปฺปนฺนาฯ ",
"sn44.9:5.3":	"เสาปาทานสฺส ขฺวาหํ, วจฺฉ, อุปปตฺตึ ปญฺญาเปมิ โน อนุปาทานสฺสฯ ",
"sn44.9:5.4":	"เสยฺยถาปิ, วจฺฉ, อคฺคิ เสาปาทาโน ชลติ, โน อนุปาทาโน; ",
"sn44.9:5.5":	"เอวเมว ขฺวาหํ, วจฺฉ, เสาปาทานสฺส อุปปตฺตึ ปญฺญาเปมิ, โน อนุปาทานสฺสา”ติฯ ",
"sn44.9:6.1":	"“ยสฺมึ, โภ โคตม, สมเย อจฺจิ วาเตน ขิตฺตา ทูรมฺปิ คจฺฉติ, อิมสฺส ปน ภวํ โคตโม กึ อุปาทานสฺมึ ปญฺญาเปตี”ติ? ",
"sn44.9:6.2":	"“ยสฺมึ โข, วจฺฉ, สมเย อจฺจิ วาเตน ขิตฺตา ทูรมฺปิ คจฺฉติ, ตมหํ วาตูปาทานํ ปญฺญาเปมิฯ ",
"sn44.9:6.3":	"วาโต หิสฺส, วจฺฉ, ตสฺมึ สมเย อุปาทานํ โหตี”ติฯ ",
"sn44.9:6.4":	"“ยสฺมิญฺจ ปน, โภ โคตม, สมเย อิมญฺจ กายํ นิกฺขิปติ, สตฺโต จ อญฺญตรํ กายํ อนุปปนฺโน โหติ, อิมสฺส ปน ภวํ โคตโม กึ อุปาทานสฺมึ ปญฺญาเปตี”ติ? ",
"sn44.9:6.5":	"“ยสฺมึ โข, วจฺฉ, สมเย อิมญฺจ กายํ นิกฺขิปติ, สตฺโต จ อญฺญตรํ กายํ อนุปปนฺโน โหติ, ตมหํ ตณฺหูปาทานํ วทามิฯ ",
"sn44.9:6.6":	"ตณฺหา หิสฺส, วจฺฉ, ตสฺมึ สมเย อุปาทานํ โหตี”ติฯ ",
"sn44.9:6.7":	"นวมํฯ "
}	
