{	
"sn44.11:0.1":	"สํยุตฺต นิกาย ๔๔ฯ๑๑ ",
"sn44.11:0.2":	"๑ฯ อพฺยากตวคฺค ",
"sn44.11:0.3":	"สภิยกจฺจานสุตฺต ",
"sn44.11:1.1":	"เอกํ สมยํ อายสฺมา สภิโย กจฺจาโน ญาติเก วิหรติ คิญฺชกาวสเถฯ ",
"sn44.11:1.2":	"อถ โข วจฺฉโคตฺโต ปริพฺพาชโก เยนายสฺมา สภิโย กจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สภิเยน กจฺจาเนน สทฺธึ สมฺโมทิฯ ",
"sn44.11:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก อายสฺมนฺตํ สภิยํ กจฺจานํ เอตทโวจ",
"sn44.11:1.4":	"“กึ นุ โข โภ, กจฺจาน, โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.11:1.5":	"“อพฺยากตํ โข เอตํ, วจฺฉ, ภควตา",
"sn44.11:1.6":	"‘โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.11:1.7":	"“กึ ปน, โภ กจฺจาน, น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.11:1.8":	"“เอตมฺปิ โข, วจฺฉ, อพฺยากตํ ภควตา",
"sn44.11:1.9":	"‘น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.11:2.1":	"“กึ นุ โข, โภ กจฺจาน, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.11:2.2":	"“อพฺยากตํ โข เอตํ, วจฺฉ, ภควตา",
"sn44.11:2.3":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.11:2.4":	"“กึ ปน, โภ กจฺจาน, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.11:2.5":	"“เอตมฺปิ โข, วจฺฉ, อพฺยากตํ ภควตา",
"sn44.11:2.6":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.11:3.1":	"“‘กึ นุ โข, โภ กจฺจาน, โหติ ตถาคโต ปรํ มรณา’ติ, อิติ ปุฏฺโฐ สมาโน",
"sn44.11:3.2":	"‘อพฺยากตํ โข เอตํ, วจฺฉ, ภควตา—",
"sn44.11:3.3":	"โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.11:3.4":	"‘กึ ปน, โภ กจฺจาน, น โหติ ตถาคโต ปรํ มรณา’ติ, อิติ ปุฏฺโฐ สมาโน",
"sn44.11:3.5":	"‘อพฺยากตํ โข เอตํ, วจฺฉ, ภควตา—",
"sn44.11:3.6":	"น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.11:3.7":	"‘กึ นุ โข, โภ กจฺจาน, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ, อิติ ปุฏฺโฐ สมาโน",
"sn44.11:3.8":	"‘อพฺยากตํ โข เอตํ, วจฺฉ, ภควตา—",
"sn44.11:3.9":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.11:3.10":	"‘กึ ปน, โภ กจฺจาน, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ, อิติ ปุฏฺโฐ สมาโน",
"sn44.11:3.11":	"‘เอตมฺปิ โข, วจฺฉ, อพฺยากตํ ภควตา—",
"sn44.11:3.12":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.11:3.13":	"โก นุ โข, โภ กจฺจาน, เหตุ, โก ปจฺจโย, เยเนตํ อพฺยากตํ สมเณน โคตเมนา”ติ? ",
"sn44.11:3.14":	"“โย จ, วจฺฉ, เหตุ, โย จ ปจฺจโย ปญฺญาปนาย รูปีติ วา อรูปีติ วา สญฺญีติ วา อสญฺญีติ วา เนวสญฺญีนาสญฺญีติ วา, โส จ เหตุ, โส จ ปจฺจโย สพฺเพน สพฺพํ สพฺพถา สพฺพํ อปริเสสํ นิรุชฺเฌยฺยฯ ",
"sn44.11:3.15":	"เกน นํ ปญฺญาปยมาโน ปญฺญาเปยฺย รูปีติ วา อรูปีติ วา สญฺญีติ วา อสญฺญีติ วา เนวสญฺญีนาสญฺญีติ วา”ติฯ ",
"sn44.11:3.16":	"“กีวจิรํ ปพฺพชิโตสิ, โภ กจฺจานา”ติ? ",
"sn44.11:3.17":	"“นจิรํ, อาวุโส, ตีณิ วสฺสานี”ติฯ ",
"sn44.11:3.18":	"“ยสฺสปสฺส, อาวุโส, เอตเมตฺตเกน เอตฺตกเมว ตมฺปสฺส พหุ, โก ปน วาโท เอวํ อภิกฺกนฺเต”ติฯ ",
"sn44.11:3.19":	"เอกาทสมํฯ ",
"sn44.11:3.20":	"อพฺยากตวคฺโค ปฐโมฯ ",
"sn44.11:4.0":	"ตสฺสุทฺทานํ ",
"sn44.11:4.1":	"เขมาเถรี อนุราโธ, ",
"sn44.11:4.2":	"สาริปุตฺโตติ โกฏฺฐิโก; ",
"sn44.11:4.3":	"โมคฺคลฺลาโน จ วจฺโฉ จ, ",
"sn44.11:4.4":	"กุตูหลสาลานนฺโท; ",
"sn44.11:4.5":	"สภิโย เอกาทสมนฺติฯ ",
"sn44.11:4.6":	"อพฺยากตสํยุตฺตํ สมตฺตํฯ ",
"sn44.11:5.0":	"ตสฺสุทฺทานํ ",
"sn44.11:5.1":	"สฬายตนเวทนา, ",
"sn44.11:5.2":	"มาตุคาโม ชมฺพุขาทโก; ",
"sn44.11:5.3":	"สามณฺฑโก โมคฺคลฺลาโน, ",
"sn44.11:5.4":	"จิตฺโต คามณิ สงฺขตํ; ",
"sn44.11:5.5":	"อพฺยากตนฺติ ทสธาติฯ ",
"sn44.11:5.6":	"สฬายตนวคฺโค จตุตฺโถฯ ",
"sn44.11:5.7":	"สฬายตนวคฺคสํยุตฺตปาฬิ นิฏฺฐิตาฯ "
}	
