{	
"sn44.3:0.1":	"สํยุตฺต นิกาย ๔๔ฯ๓ ",
"sn44.3:0.2":	"๑ฯ อพฺยากตวคฺค ",
"sn44.3:0.3":	"ปฐมสาริปุตฺตโกฏฺฐิกสุตฺต ",
"sn44.3:1.1":	"เอกํ สมยํ อายสฺมา จ สาริปุตฺโต, อายสฺมา จ มหาโกฏฺฐิโก พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเยฯ ",
"sn44.3:1.2":	"อถ โข อายสฺมา มหาโกฏฺฐิโก สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"sn44.3:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"sn44.3:2.1":	"“กึ นุ โข, อาวุโส สาริปุตฺต, โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.3:2.2":	"“อพฺยากตํ โข เอตํ, อาวุโส, ภควตา",
"sn44.3:2.3":	"‘โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.3:2.4":	"“กึ ปนาวุโส, น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.3:2.5":	"“เอตมฺปิ โข, อาวุโส, อพฺยากตํ ภควตา",
"sn44.3:2.6":	"‘น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.3:2.7":	"“กึ นุ โข, อาวุโส, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.3:2.8":	"“อพฺยากตํ โข เอตํ, อาวุโส, ภควตา",
"sn44.3:2.9":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.3:2.10":	"“กึ ปนาวุโส, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.3:2.11":	"“เอตมฺปิ โข, อาวุโส, อพฺยากตํ ภควตา",
"sn44.3:2.12":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.3:3.1":	"“‘กึ นุ โข, อาวุโส, โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺโฐ สมาโน, ‘อพฺยากตํ โข เอตํ, อาวุโส, ภควตา—",
"sn44.3:3.2":	"โหติ ตถาคโต ปรํ มรณา’ติ วเทสิ …เป… ",
"sn44.3:3.3":	"‘กึ ปนาวุโส, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺโฐ สมาโน",
"sn44.3:3.4":	"‘เอตมฺปิ โข, อาวุโส, อพฺยากตํ ภควตา—",
"sn44.3:3.5":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.3:3.6":	"โก นุ โข, อาวุโส, เหตุ, โก ปจฺจโย เยเนตํ อพฺยากตํ ภควตา”ติ? ",
"sn44.3:4.1":	"“โหติ ตถาคโต ปรํ มรณาติ โข, อาวุโส, รูปคตเมตํฯ ",
"sn44.3:4.2":	"น โหติ ตถาคโต ปรํ มรณาติ, รูปคตเมตํฯ ",
"sn44.3:4.3":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ, รูปคตเมตํฯ ",
"sn44.3:4.4":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ, รูปคตเมตํฯ ",
"sn44.3:4.5":	"โหติ ตถาคโต ปรํ มรณาติ โข, อาวุโส, เวทนาคตเมตํฯ ",
"sn44.3:4.6":	"น โหติ ตถาคโต ปรํ มรณาติ, เวทนาคตเมตํฯ ",
"sn44.3:4.7":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ, เวทนาคตเมตํฯ ",
"sn44.3:4.8":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ, เวทนาคตเมตํฯ ",
"sn44.3:4.9":	"โหติ ตถาคโต ปรํ มรณาติ โข, อาวุโส, สญฺญาคตเมตํฯ ",
"sn44.3:4.10":	"น โหติ ตถาคโต ปรํ มรณาติ, สญฺญาคตเมตํฯ ",
"sn44.3:4.11":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ, สญฺญาคตเมตํฯ ",
"sn44.3:4.12":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ, สญฺญาคตเมตํฯ ",
"sn44.3:4.13":	"โหติ ตถาคโต ปรํ มรณาติ โข, อาวุโส, สงฺขารคตเมตํฯ ",
"sn44.3:4.14":	"น โหติ ตถาคโต ปรํ มรณาติ, สงฺขารคตเมตํฯ ",
"sn44.3:4.15":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ, สงฺขารคตเมตํฯ ",
"sn44.3:4.16":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ, สงฺขารคตเมตํฯ ",
"sn44.3:4.17":	"โหติ ตถาคโต ปรํ มรณาติ โข, อาวุโส, วิญฺญาณคตเมตํฯ ",
"sn44.3:4.18":	"น โหติ ตถาคโต ปรํ มรณาติ, วิญฺญาณคตเมตํฯ ",
"sn44.3:4.19":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณาติ, วิญฺญาณคตเมตํฯ ",
"sn44.3:4.20":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณาติ, วิญฺญาณคตเมตํฯ ",
"sn44.3:4.21":	"อยํ โข, อาวุโส, เหตุ อยํ ปจฺจโย, เยเนตํ อพฺยากตํ ภควตา”ติฯ ",
"sn44.3:4.22":	"ตติยํฯ "
}	
