{	
"sn44.1:0.1":	"สํยุตฺต นิกาย ๔๔ฯ๑ ",
"sn44.1:0.2":	"๑ฯ อพฺยากตวคฺค ",
"sn44.1:0.3":	"เขมาสุตฺต ",
"sn44.1:1.1":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn44.1:1.2":	"เตน โข ปน สมเยน เขมา ภิกฺขุนี โกสเลสุ จาริกํ จรมานา อนฺตรา จ สาวตฺถึ อนฺตรา จ สาเกตํ โตรณวตฺถุสฺมึ วาสํ อุปคตา โหติฯ ",
"sn44.1:1.3":	"อถ โข ราชา ปเสนทิ โกสโล สาเกตา สาวตฺถึ คจฺฉนฺโต, อนฺตรา จ สาเกตํ อนฺตรา จ สาวตฺถึ โตรณวตฺถุสฺมึ เอกรตฺติวาสํ อุปคจฺฉิฯ ",
"sn44.1:1.4":	"อถ โข ราชา ปเสนทิ โกสโล อญฺญตรํ ปุริสํ อามนฺเตสิ",
"sn44.1:1.5":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, โตรณวตฺถุสฺมึ ตถารูปํ สมณํ วา พฺราหฺมณํ วา ชาน ยมหํ อชฺช ปยิรุปาเสยฺยนฺ”ติฯ ",
"sn44.1:2.1":	"“เอวํ, เทวา”ติ โข โส ปุริโส รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา เกวลกปฺปํ โตรณวตฺถุํ อาหิณฺฑนฺโต นาทฺทส ตถารูปํ สมณํ วา พฺราหฺมณํ วา ยํ ราชา ปเสนทิ โกสโล ปยิรุปาเสยฺยฯ ",
"sn44.1:2.2":	"อทฺทสา โข โส ปุริโส เขมํ ภิกฺขุนึ โตรณวตฺถุสฺมึ วาสํ อุปคตํฯ ",
"sn44.1:2.3":	"ทิสฺวาน เยน ราชา ปเสนทิ โกสโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"sn44.1:3.1":	"“นตฺถิ โข, เทว, โตรณวตฺถุสฺมึ ตถารูโป สมโณ วา พฺราหฺมโณ วา ยํ เทโว ปยิรุปาเสยฺยฯ ",
"sn44.1:3.2":	"อตฺถิ จ โข, เทว, เขมา นาม ภิกฺขุนี, ตสฺส ภควโต สาวิกา อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"sn44.1:3.3":	"ตสฺสา โข ปน อยฺยาย เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"sn44.1:3.4":	"‘ปณฺฑิตา, วิยตฺตา เมธาวินี พหุสฺสุตา จิตฺตกถา กลฺยาณปฏิภานา’ติฯ ",
"sn44.1:3.5":	"ตํ เทโว ปยิรุปาสตู”ติฯ ",
"sn44.1:4.1":	"อถ โข ราชา ปเสนทิ โกสโล เยน เขมา ภิกฺขุนี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เขมํ ภิกฺขุนึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล เขมํ ภิกฺขุนึ เอตทโวจ",
"sn44.1:4.2":	"“กึ นุ โข, อเยฺย, โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:4.3":	"“อพฺยากตํ โข เอตํ, มหาราช, ภควตา",
"sn44.1:4.4":	"‘โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:4.5":	"“กึ ปนเยฺย, น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:4.6":	"“เอตมฺปิ โข, มหาราช, อพฺยากตํ ภควตา",
"sn44.1:4.7":	"‘น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:4.8":	"“กึ นุ โข, อเยฺย, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:4.9":	"“อพฺยากตํ โข เอตํ, มหาราช, ภควตา",
"sn44.1:4.10":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:4.11":	"“กึ ปนเยฺย, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติฯ ",
"sn44.1:4.12":	"“เอตมฺปิ โข, มหาราช, อพฺยากตํ ภควตา",
"sn44.1:4.13":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:5.1":	"“‘กึ นุ โข, อเยฺย, โหติ ตถาคโต ปรํ มรณา’ติ, อิติ ปุฏฺฐา สมานา",
"sn44.1:5.2":	"‘อพฺยากตํ โข เอตํ, มหาราช, ภควตา—",
"sn44.1:5.3":	"โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.1:5.4":	"‘กึ ปนเยฺย, น โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺฐา สมานา",
"sn44.1:5.5":	"‘เอตมฺปิ โข, มหาราช, อพฺยากตํ ภควตา—",
"sn44.1:5.6":	"น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.1:5.7":	"‘กึ นุ โข, อเยฺย, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺฐา สมานา",
"sn44.1:5.8":	"‘อพฺยากตํ โข เอตํ, มหาราช, ภควตา—",
"sn44.1:5.9":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.1:5.10":	"‘กึ ปนเยฺย, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺฐา สมานา",
"sn44.1:5.11":	"‘เอตมฺปิ โข, มหาราช, อพฺยากตํ ภควตา—",
"sn44.1:5.12":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.1:5.13":	"โก นุ โข, อเยฺย, เหตุ, โก ปจฺจโย เยเนตํ อพฺยากตํ ภควตา”ติ? ",
"sn44.1:6.1":	"“เตน หิ, มหาราช, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"sn44.1:6.2":	"ตํ กึ มญฺญสิ, มหาราช, ",
"sn44.1:6.3":	"อตฺถิ เต โกจิ คณโก วา มุทฺทิโก วา สงฺขายโก วา โย ปโหติ คงฺคาย วาลุกํ คเณตุํ—",
"sn44.1:6.4":	"เอตฺตกา วาลุกา อิติ วา, เอตฺตกานิ วาลุกสตานิ อิติ วา, เอตฺตกานิ วาลุกสหสฺสานิ อิติ วา, เอตฺตกานิ วาลุกสตสหสฺสานิ อิติ วา”ติ? ",
"sn44.1:6.5":	"“โน เหตํ, อเยฺย”ฯ ",
"sn44.1:6.6":	"“อตฺถิ ปน เต โกจิ คณโก วา มุทฺทิโก วา สงฺขายโก วา โย ปโหติ มหาสมุทฺเท อุทกํ คเณตุํ—",
"sn44.1:6.7":	"เอตฺตกานิ อุทกาฬฺหกานิ อิติ วา, เอตฺตกานิ อุทกาฬฺหกสตานิ อิติ วา, เอตฺตกานิ อุทกาฬฺหกสหสฺสานิ อิติ วา, เอตฺตกานิ อุทกาฬฺหกสตสหสฺสานิ อิติ วา”ติ? ",
"sn44.1:6.8":	"“โน เหตํ, อเยฺย”ฯ ",
"sn44.1:6.9":	"“ตํ กิสฺส เหตุ”? ",
"sn44.1:6.10":	"“มหาเยฺย, สมุทฺโท คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห”ติฯ ",
"sn44.1:6.11":	"“เอวเมว โข, มหาราช, เยน รูเปน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย ตํ รูปํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"sn44.1:6.12":	"รูปสงฺขายวิมุตฺโต โข, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:6.13":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:6.14":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติฯ ",
"sn44.1:7.1":	"ยาย เวทนาย ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย, สา เวทนา ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn44.1:7.2":	"เวทนาสงฺขายวิมุตฺโต, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:7.3":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:7.4":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติฯ ",
"sn44.1:8.1":	"ยาย สญฺญาย ตถาคตํ …เป… ",
"sn44.1:8.2":	"เยหิ สงฺขาเรหิ ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย, เต สงฺขารา ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"sn44.1:8.3":	"สงฺขารสงฺขายวิมุตฺโต โข, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:8.4":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:8.5":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติฯ ",
"sn44.1:9.1":	"เยน วิญฺญาเณน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย ตํ วิญฺญาณํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"sn44.1:9.2":	"วิญฺญาณสงฺขายวิมุตฺโต โข, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:9.3":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:9.4":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปตี”ติฯ ",
"sn44.1:9.5":	"อถ โข ราชา ปเสนทิ โกสโล เขมาย ภิกฺขุนิยา ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เขมํ ภิกฺขุนึ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"sn44.1:10.1":	"อถ โข ราชา ปเสนทิ โกสโล อปเรน สมเยน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"sn44.1:10.2":	"“กึ นุ โข, ภนฺเต, โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:10.3":	"“อพฺยากตํ โข เอตํ, มหาราช, มยา",
"sn44.1:10.4":	"‘โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:10.5":	"“กึ ปน, ภนฺเต, น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:10.6":	"“เอตมฺปิ โข, มหาราช, อพฺยากตํ มยา",
"sn44.1:10.7":	"‘น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:10.8":	"“กึ นุ โข, ภนฺเต, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:10.9":	"“อพฺยากตํ โข เอตํ, มหาราช, มยา",
"sn44.1:10.10":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:10.11":	"“กึ ปน, ภนฺเต, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา”ติ? ",
"sn44.1:10.12":	"“เอตมฺปิ โข, มหาราช, อพฺยากตํ มยา",
"sn44.1:10.13":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’”ติฯ ",
"sn44.1:10.14":	"“‘กึ นุ โข, ภนฺเต, โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺโฐ สมาโน",
"sn44.1:10.15":	"‘อพฺยากตํ โข เอตํ, มหาราช, มยา—โหติ ตถาคโต ปรํ มรณา’ติ วเทสิ …เป…ฯ ",
"sn44.1:10.16":	"“‘กึ ปน, ภนฺเต, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ อิติ ปุฏฺโฐ สมาโน",
"sn44.1:10.17":	"‘เอตมฺปิ โข, มหาราช, อพฺยากตํ มยา—",
"sn44.1:10.18":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ วเทสิฯ ",
"sn44.1:10.19":	"โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย, เยเนตํ อพฺยากตํ ภควตา”ติ? ",
"sn44.1:11.1":	"“เตน หิ, มหาราช, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"sn44.1:11.2":	"ตํ กึ มญฺญสิ, มหาราช, อตฺถิ เต โกจิ คณโก วา มุทฺทิโก วา สงฺขายโก วา โย ปโหติ คงฺคาย วาลุกํ คเณตุํ—",
"sn44.1:11.3":	"เอตฺตกา วาลุกา อิติ วา …เป… เอตฺตกานิ วาลุกสตสหสฺสานิ อิติ วา”ติ? ",
"sn44.1:11.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn44.1:11.5":	"“อตฺถิ ปน เต โกจิ คณโก วา มุทฺทิโก วา สงฺขายโก วา โย ปโหติ มหาสมุทฺเท อุทกํ คเณตุํ—",
"sn44.1:11.6":	"เอตฺตกานิ อุทกาฬฺหกานิ อิติ วา …เป… เอตฺตกานิ อุทกาฬฺหกสตสหสฺสานิ อิติ วา”ติ? ",
"sn44.1:11.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn44.1:11.8":	"“ตํ กิสฺส เหตุ”? ",
"sn44.1:11.9":	"“มหา, ภนฺเต, สมุทฺโท คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโหฯ ",
"sn44.1:11.10":	"เอวเมว โข, มหาราช, เยน รูเปน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย, ตํ รูปํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"sn44.1:11.11":	"รูปสงฺขายวิมุตฺโต โข, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:11.12":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:11.13":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ …เป… ",
"sn44.1:11.14":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติฯ ",
"sn44.1:11.15":	"ยาย เวทนาย …เป… ",
"sn44.1:11.16":	"ยาย สญฺญาย …เป… เยหิ สงฺขาเรหิ …เป…ฯ ",
"sn44.1:12.1":	"เยน วิญฺญาเณน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย, ตํ วิญฺญาณํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"sn44.1:12.2":	"วิญฺญาณสงฺขายวิมุตฺโต โข, มหาราช, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโห—",
"sn44.1:12.3":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"sn44.1:12.4":	"‘โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปติ, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติปิ น อุเปตี”ติฯ ",
"sn44.1:13.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn44.1:13.2":	"ยตฺร หิ นาม สตฺถุ เจว สาวิกาย จ อตฺเถน อตฺโถ พฺยญฺชเนน พฺยญฺชนํ สํสนฺทิสฺสติ, สเมสฺสติ, น วิโรธยิสฺสติ ยทิทํ อคฺคปทสฺมึฯ ",
"sn44.1:13.3":	"เอกมิทาหํ, ภนฺเต, สมยํ เขมํ ภิกฺขุนึ อุปสงฺกมิตฺวา เอตมตฺถํ อปุจฺฉึฯ ",
"sn44.1:13.4":	"สาปิ เม อยฺยา เอเตหิ ปเทหิ เอเตหิ พฺยญฺชเนหิ เอตมตฺถํ พฺยากาสิ, เสยฺยถาปิ ภควาฯ ",
"sn44.1:13.5":	"อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn44.1:13.6":	"ยตฺร หิ นาม สตฺถุ เจว สาวิกาย จ อตฺเถน อตฺโถ พฺยญฺชเนน พฺยญฺชนํ สํสนฺทิสฺสติ, สเมสฺสติ, น วิโรธยิสฺสติ ยทิทํ อคฺคปทสฺมึฯ ",
"sn44.1:13.7":	"หนฺท ทานิ มยํ, ภนฺเต, คจฺฉามฯ ",
"sn44.1:13.8":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"sn44.1:13.9":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"sn44.1:13.10":	"อถ โข ราชา ปเสนทิ โกสโล ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามีติฯ ",
"sn44.1:13.11":	"ปฐมํฯ "
}	
