{	
"sn16.13:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๑๓ ",
"sn16.13:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.13:0.3":	"สทฺธมฺมปฺปติรูปกสุตฺต ",
"sn16.13:1.1":	"เอวํ เม สุตํ—",
"sn16.13:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn16.13:1.3":	"อถ โข อายสฺมา มหากสฺสโป เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหากสฺสโป ภควนฺตํ เอตทโวจ",
"sn16.13:1.4":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย, เยน ปุพฺเพ อปฺปตรานิ เจว สิกฺขาปทานิ อเหสุํ พหุตรา จ ภิกฺขู อญฺญาย สณฺฐหึสุ? ",
"sn16.13:1.5":	"โก ปน, ภนฺเต, เหตุ โก ปจฺจโย, เยเนตรหิ พหุตรานิ เจว สิกฺขาปทานิ อปฺปตรา จ ภิกฺขู อญฺญาย สณฺฐหนฺตี”ติ? ",
"sn16.13:1.6":	"“เอวญฺเจตํ, กสฺสป, โหติ สตฺเตสุ หายมาเนสุ สทฺธมฺเม อนฺตรธายมาเน, พหุตรานิ เจว สิกฺขาปทานิ โหนฺติ อปฺปตรา จ ภิกฺขู อญฺญาย สณฺฐหนฺติฯ ",
"sn16.13:1.7":	"น ตาว, กสฺสป, สทฺธมฺมสฺส อนฺตรธานํ โหติ ยาว น สทฺธมฺมปฺปติรูปกํ โลเก อุปฺปชฺชติฯ ",
"sn16.13:1.8":	"ยโต จ โข, กสฺสป, สทฺธมฺมปฺปติรูปกํ โลเก อุปฺปชฺชติ, อถ สทฺธมฺมสฺส อนฺตรธานํ โหติฯ ",
"sn16.13:2.1":	"เสยฺยถาปิ, กสฺสป, น ตาว ชาตรูปสฺส อนฺตรธานํ โหติ ยาว น ชาตรูปปฺปติรูปกํ โลเก อุปฺปชฺชติฯ ",
"sn16.13:2.2":	"ยโต จ โข, กสฺสป, ชาตรูปปฺปติรูปกํ โลเก อุปฺปชฺชติ, อถ โข ชาตรูปสฺส อนฺตรธานํ โหติฯ ",
"sn16.13:2.3":	"เอวเมว โข, กสฺสป, น ตาว สทฺธมฺมสฺส อนฺตรธานํ โหติ ยาว น สทฺธมฺมปฺปติรูปกํ โลเก อุปฺปชฺชติฯ ",
"sn16.13:2.4":	"ยโต จ โข, กสฺสป, สทฺธมฺมปฺปติรูปกํ โลเก อุปฺปชฺชติ, อถ สทฺธมฺมสฺส อนฺตรธานํ โหติฯ ",
"sn16.13:3.1":	"น โข, กสฺสป, ปถวีธาตุ สทฺธมฺมํ อนฺตรธาเปติ, น อาโปธาตุ สทฺธมฺมํ อนฺตรธาเปติ, น เตโชธาตุ สทฺธมฺมํ อนฺตรธาเปติ, น วาโยธาตุ สทฺธมฺมํ อนฺตรธาเปติ; ",
"sn16.13:3.2":	"อถ โข อิเธว เต อุปฺปชฺชนฺติ โมฆปุริสา เย อิมํ สทฺธมฺมํ อนฺตรธาเปนฺติฯ ",
"sn16.13:3.3":	"เสยฺยถาปิ, กสฺสป, นาวา อาทิเกเนว โอปิลวติ; ",
"sn16.13:3.4":	"น โข, กสฺสป, เอวํ สทฺธมฺมสฺส อนฺตรธานํ โหติฯ ",
"sn16.13:4.1":	"ปญฺจ โขเม, กสฺสป, โอกฺกมนิยา ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"sn16.13:4.2":	"กตเม ปญฺจ? ",
"sn16.13:4.3":	"อิธ, กสฺสป, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย สตฺถริ อคารวา วิหรนฺติ อปฺปติสฺสา, ธมฺเม อคารวา วิหรนฺติ อปฺปติสฺสา, สงฺเฆ อคารวา วิหรนฺติ อปฺปติสฺสา, สิกฺขาย อคารวา วิหรนฺติ อปฺปติสฺสา, สมาธิสฺมึ อคารวา วิหรนฺติ อปฺปติสฺสา—",
"sn16.13:4.4":	"อิเม โข, กสฺสป, ปญฺจ โอกฺกมนิยา ธมฺมา สทฺธมฺมสฺส สมฺโมสาย อนฺตรธานาย สํวตฺตนฺติฯ ",
"sn16.13:5.1":	"ปญฺจ โขเม, กสฺสป, ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺติฯ ",
"sn16.13:5.2":	"กตเม ปญฺจ? ",
"sn16.13:5.3":	"อิธ, กสฺสป, ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย สตฺถริ สคารวา วิหรนฺติ สปฺปติสฺสา, ธมฺเม สคารวา วิหรนฺติ สปฺปติสฺสา, สงฺเฆ สคารวา วิหรนฺติ สปฺปติสฺสา, สิกฺขาย สคารวา วิหรนฺติ สปฺปติสฺสา, สมาธิสฺมึ สคารวา วิหรนฺติ สปฺปติสฺสา—",
"sn16.13:5.4":	"อิเม โข, กสฺสป, ปญฺจ ธมฺมา สทฺธมฺมสฺส ฐิติยา อสมฺโมสาย อนนฺตรธานาย สํวตฺตนฺตี”ติฯ ",
"sn16.13:5.5":	"เตรสมํฯ ",
"sn16.13:5.6":	"กสฺสปวคฺโค ปฐโมฯ ",
"sn16.13:6.0":	"ตสฺสุทฺทานํ ",
"sn16.13:6.1":	"สนฺตุฏฺฐญฺจ อโนตฺตปฺปี, ",
"sn16.13:6.2":	"จนฺทูปมํ กุลูปกํ; ",
"sn16.13:6.3":	"ชิณฺณํ ตโย จ โอวาทา, ",
"sn16.13:6.4":	"ฌานาภิญฺญา อุปสฺสยํ; ",
"sn16.13:6.5":	"จีวรํ ปรํมรณํ, ",
"sn16.13:6.6":	"สทฺธมฺมปฺปติรูปกนฺติฯ ",
"sn16.13:6.7":	"กสฺสปสํยุตฺตํ สมตฺตํฯ "
}	
