{	
"sn16.9:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๙ ",
"sn16.9:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.9:0.3":	"ฌานาภิญฺญสุตฺต ",
"sn16.9:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn16.9:1.2":	"“อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:1.3":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:2.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:2.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:3.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรามิ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทมิ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"sn16.9:3.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"sn16.9:4.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:4.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:5.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา อนนฺโต อากาโสติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:5.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ สพฺพโส รูปสญฺญานํ สมติกฺกมา …เป… อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:6.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม อนนฺตํ วิญฺญาณนฺติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:6.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม อนนฺตํ วิญฺญาณนฺติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:7.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:7.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ …เป… อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:8.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:8.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ …เป… เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:9.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:9.2":	"กสฺสโปปิ, ภิกฺขเว …เป… สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ",
"sn16.9:10.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภมิ—เอโกปิ หุตฺวา พหุธา โหมิ, พหุธาปิ หุตฺวา เอโก โหมิ; อาวิภาวํ, ติโรภาวํ, ติโรกุฏฺฏํ, ติโรปาการํ, ติโรปพฺพตํ, อสชฺชมาโน คจฺฉามิ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรมิ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉามิ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมามิ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสามิ ปริมชฺชามิ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตมิฯ ",
"sn16.9:10.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"sn16.9:11.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณามิ, ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จฯ ",
"sn16.9:11.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ ทิพฺพาย โสตธาตุยา …เป… ทูเร สนฺติเก จฯ ",
"sn16.9:12.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"sn16.9:12.2":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานามิ, ",
"sn16.9:12.3":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชานามิ, ",
"sn16.9:12.4":	"สโทสํ วา จิตฺตํ …เป… ",
"sn16.9:12.5":	"วีตโทสํ วา จิตฺตํ … ",
"sn16.9:12.6":	"สโมหํ วา จิตฺตํ … ",
"sn16.9:12.7":	"วีตโมหํ วา จิตฺตํ … ",
"sn16.9:12.8":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"sn16.9:12.9":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"sn16.9:12.10":	"มหคฺคตํ วา จิตฺตํ … ",
"sn16.9:12.11":	"อมหคฺคตํ วา จิตฺตํ … ",
"sn16.9:12.12":	"เสาตฺตรํ วา จิตฺตํ … ",
"sn16.9:12.13":	"อนุตฺตรํ วา จิตฺตํ … ",
"sn16.9:12.14":	"สมาหิตํ วา จิตฺตํ … ",
"sn16.9:12.15":	"อสมาหิตํ วา จิตฺตํ … ",
"sn16.9:12.16":	"วิมุตฺตํ วา จิตฺตํ … ",
"sn16.9:12.17":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานามิฯ ",
"sn16.9:12.18":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ—",
"sn16.9:12.19":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาติ …เป… ",
"sn16.9:12.20":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานาติฯ ",
"sn16.9:13.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ, อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"sn16.9:13.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"sn16.9:14.1":	"อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ",
"sn16.9:14.2":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"sn16.9:15.1":	"อหํ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"sn16.9:15.2":	"กสฺสโปปิ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"sn16.9:15.3":	"นวมํฯ "
}	
