{	
"sn16.1:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๑ ",
"sn16.1:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.1:0.3":	"สนฺตุฏฺฐสุตฺต ",
"sn16.1:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn16.1:1.2":	"“สนฺตุฏฺฐายํ, ภิกฺขเว, กสฺสโป อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที; ",
"sn16.1:1.3":	"น จ จีวรเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ จีวรํ น ปริตสฺสติ; ลทฺธา จ จีวรํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn16.1:2.1":	"สนฺตุฏฺฐายํ, ภิกฺขเว, กสฺสโป อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที; น จ ปิณฺฑปาตเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ ปิณฺฑปาตํ น ปริตสฺสติ; ลทฺธา จ ปิณฺฑปาตํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn16.1:3.1":	"สนฺตุฏฺฐายํ, ภิกฺขเว, กสฺสโป อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที; น จ เสนาสนเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ เสนาสนํ น ปริตสฺสติ; ลทฺธา จ เสนาสนํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn16.1:4.1":	"สนฺตุฏฺฐายํ, ภิกฺขเว, กสฺสโป อิตรีตเรน คิลานปฺปจฺจยเภสชฺชปริกฺขาเรน, อิตรีตรคิลานปฺปจฺจยเภสชฺชปริกฺขารสนฺตุฏฺฐิยา จ วณฺณวาที; น จ คิลานปฺปจฺจยเภสชฺชปริกฺขารเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชติ; อลทฺธา จ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ น ปริตสฺสติ; ลทฺธา จ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ อคธิโต อมุจฺฉิโต อนชฺฌาปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"sn16.1:5.1":	"ตสฺมาติห, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"sn16.1:5.2":	"อลทฺธา จ จีวรํ น จ ปริตสฺสิสฺสาม; ลทฺธา จ จีวรํ อคธิตา อมุจฺฉิตา อนชฺฌาปนฺนา อาทีนวทสฺสาวิโน นิสฺสรณปญฺญา ปริภุญฺชิสฺสาม’ฯ ",
"sn16.1:5.3":	"(เอวํ สพฺพํ กาตพฺพํฯ) ",
"sn16.1:6.1":	"‘สนฺตุฏฺฐา ภวิสฺสาม อิตรีตเรน ปิณฺฑปาเตน …เป… ",
"sn16.1:6.2":	"สนฺตุฏฺฐา ภวิสฺสาม อิตรีตเรน เสนาสเนน …เป… ",
"sn16.1:6.3":	"สนฺตุฏฺฐา ภวิสฺสาม อิตรีตเรน คิลานปฺปจฺจยเภสชฺชปริกฺขาเรน, อิตรีตรคิลานปฺปจฺจยเภสชฺชปริกฺขารสนฺตุฏฺฐิยา จ วณฺณวาทิโน; น จ คิลานปฺปจฺจยเภสชฺชปริกฺขารเหตุ อเนสนํ อปฺปติรูปํ อาปชฺชิสฺสาม อลทฺธา จ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ น ปริตสฺสิสฺสาม; ลทฺธา จ คิลานปฺปจฺจยเภสชฺชปริกฺขารํ อคธิตา อมุจฺฉิตา อนชฺฌาปนฺนา อาทีนวทสฺสาวิโน นิสฺสรณปญฺญา ปริภุญฺชิสฺสามา’ติฯ ",
"sn16.1:6.4":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"sn16.1:6.5":	"กสฺสเปน วา หิ โว, ภิกฺขเว, โอวทิสฺสามิ โย วา ปนสฺส กสฺสปสทิโส, โอวทิเตหิ จ ปน โว ตถตฺตาย ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"sn16.1:6.6":	"ปฐมํฯ "
}	
