{	
"sn16.3:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๓ ",
"sn16.3:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.3:0.3":	"จนฺทูปมาสุตฺต ",
"sn16.3:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn16.3:1.2":	"“จนฺทูปมา, ภิกฺขเว, กุลานิ อุปสงฺกมถ—",
"sn16.3:1.3":	"อปกเสฺสว กายํ, อปกสฺส จิตฺตํ, นิจฺจนวกา กุเลสุ อปฺปคพฺภาฯ ",
"sn16.3:1.4":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ชรุทปานํ วา โอโลเกยฺย ปพฺพตวิสมํ วา นทีวิทุคฺคํ วา—",
"sn16.3:1.5":	"อปกเสฺสว กายํ, อปกสฺส จิตฺตํ; ",
"sn16.3:1.6":	"เอวเมว โข, ภิกฺขเว, จนฺทูปมา กุลานิ อุปสงฺกมถ—",
"sn16.3:1.7":	"อปกเสฺสว กายํ, อปกสฺส จิตฺตํ, นิจฺจนวกา กุเลสุ อปฺปคพฺภาฯ ",
"sn16.3:2.1":	"กสฺสโป, ภิกฺขเว, จนฺทูปโม กุลานิ อุปสงฺกมติ—",
"sn16.3:2.2":	"อปกเสฺสว กายํ, อปกสฺส จิตฺตํ, นิจฺจนวโก กุเลสุ อปฺปคพฺโภฯ ",
"sn16.3:2.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn16.3:2.4":	"กถํรูโป ภิกฺขุ อรหติ กุลานิ อุปสงฺกมิตุนฺ”ติ? ",
"sn16.3:2.5":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn16.3:3.1":	"อถ โข ภควา อากาเส ปาณึ จาเลสิฯ ",
"sn16.3:3.2":	"“เสยฺยถาปิ, ภิกฺขเว, อยํ อากาเส ปาณิ น สชฺชติ น คยฺหติ น พชฺฌติ; ",
"sn16.3:3.3":	"เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ ภิกฺขุโน กุลานิ อุปสงฺกมโต กุเลสุ จิตฺตํ น สชฺชติ น คยฺหติ น พชฺฌติ",
"sn16.3:3.4":	"‘ลภนฺตุ ลาภกามา, ปุญฺญกามา กโรนฺตุ ปุญฺญานี’ติ; ",
"sn16.3:3.5":	"ยถาสเกน ลาเภน อตฺตมโน โหติ สุมโน, เอวํ ปเรสํ ลาเภน อตฺตมโน โหติ สุมโน; ",
"sn16.3:3.6":	"เอวรูโป โข, ภิกฺขเว, ภิกฺขุ อรหติ กุลานิ อุปสงฺกมิตุํฯ ",
"sn16.3:4.1":	"กสฺสปสฺส, ภิกฺขเว, กุลานิ อุปสงฺกมโต กุเลสุ จิตฺตํ น สชฺชติ น คยฺหติ น พชฺฌติ",
"sn16.3:4.2":	"‘ลภนฺตุ ลาภกามา, ปุญฺญกามา กโรนฺตุ ปุญฺญานี’ติ; ",
"sn16.3:4.3":	"ยถาสเกน ลาเภน อตฺตมโน โหติ สุมโน; ",
"sn16.3:4.4":	"เอวํ ปเรสํ ลาเภน อตฺตมโน โหติ สุมโนฯ ",
"sn16.3:5.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn16.3:5.2":	"กถํรูปสฺส ภิกฺขุโน อปริสุทฺธา ธมฺมเทสนา โหติ, กถํรูปสฺส ภิกฺขุโน ปริสุทฺธา ธมฺมเทสนา โหตี”ติ? ",
"sn16.3:5.3":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"sn16.3:5.4":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"sn16.3:5.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"sn16.3:5.6":	"ภควา เอตทโวจ",
"sn16.3:6.1":	"“โย หิ โกจิ, ภิกฺขเว, ภิกฺขุ เอวํจิตฺโต ปเรสํ ธมฺมํ เทเสติ",
"sn16.3:6.2":	"‘อโห วต เม ธมฺมํ สุเณยฺยุํ, สุตฺวา จ ปน ธมฺมํ ปสีเทยฺยุํ, ปสนฺนา จ เม ปสนฺนาการํ กเรยฺยุนฺ’ติ; ",
"sn16.3:6.3":	"เอวรูปสฺส โข, ภิกฺขเว, ภิกฺขุโน อปริสุทฺธา ธมฺมเทสนา โหติฯ ",
"sn16.3:7.1":	"โย จ โข, ภิกฺขเว, ภิกฺขุ เอวํจิตฺโต ปเรสํ ธมฺมํ เทเสติ",
"sn16.3:7.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหีติฯ ",
"sn16.3:7.3":	"อโห วต เม ธมฺมํ สุเณยฺยุํ, สุตฺวา จ ปน ธมฺมํ อาชาเนยฺยุํ, อาชานิตฺวา จ ปน ตถตฺตาย ปฏิปชฺเชยฺยุนฺ’ติฯ ",
"sn16.3:7.4":	"อิติ ธมฺมสุธมฺมตํ ปฏิจฺจ ปเรสํ ธมฺมํ เทเสติ, การุญฺญํ ปฏิจฺจ อนุทฺทยํ ปฏิจฺจ อนุกมฺปํ อุปาทาย ปเรสํ ธมฺมํ เทเสติฯ ",
"sn16.3:7.5":	"เอวรูปสฺส โข, ภิกฺขเว, ภิกฺขุโน ปริสุทฺธา ธมฺมเทสนา โหติฯ ",
"sn16.3:8.1":	"กสฺสโป, ภิกฺขเว, เอวํจิตฺโต ปเรสํ ธมฺมํ เทเสติ",
"sn16.3:8.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหีติฯ ",
"sn16.3:8.3":	"อโห วต เม ธมฺมํ สุเณยฺยุํ, สุตฺวา จ ปน ธมฺมํ อาชาเนยฺยุํ, อาชานิตฺวา จ ปน ตถตฺตาย ปฏิปชฺเชยฺยุนฺ’ติฯ ",
"sn16.3:8.4":	"อิติ ธมฺมสุธมฺมตํ ปฏิจฺจ ปเรสํ ธมฺมํ เทเสติ, การุญฺญํ ปฏิจฺจ อนุทฺทยํ ปฏิจฺจ อนุกมฺปํ อุปาทาย ปเรสํ ธมฺมํ เทเสติฯ ",
"sn16.3:8.5":	"กสฺสเปน วา หิ โว, ภิกฺขเว, โอวทิสฺสามิ โย วา ปนสฺส กสฺสปสทิโส, โอวทิเตหิ จ ปน โว ตถตฺตาย ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"sn16.3:8.6":	"ตติยํฯ "
}	
