{	
"sn16.10:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๑๐ ",
"sn16.10:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.10:0.3":	"อุปสฺสยสุตฺต ",
"sn16.10:1.1":	"เอวํ เม สุตํ—",
"sn16.10:1.2":	"เอกํ สมยํ อายสฺมา มหากสฺสโป สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"sn16.10:1.3":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยนายสฺมา มหากสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"sn16.10:1.4":	"“อายาม, ภนฺเต กสฺสป, เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมิสฺสามา”ติฯ ",
"sn16.10:1.5":	"“คจฺฉ ตฺวํ, อาวุโส อานนฺท, พหุกิจฺโจ ตฺวํ พหุกรณีโย”ติฯ ",
"sn16.10:1.6":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"sn16.10:1.7":	"“อายาม, ภนฺเต กสฺสป, เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมิสฺสามา”ติฯ ",
"sn16.10:1.8":	"“คจฺฉ ตฺวํ, อาวุโส อานนฺท, พหุกิจฺโจ ตฺวํ พหุกรณีโย”ติฯ ",
"sn16.10:1.9":	"ตติยมฺปิ โข อายสฺมา อานนฺโท อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"sn16.10:1.10":	"“อายาม, ภนฺเต กสฺสป, เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมิสฺสามา”ติฯ ",
"sn16.10:2.1":	"อถ โข อายสฺมา มหากสฺสโป ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เยน อญฺญตโร ภิกฺขุนุปสฺสโย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"sn16.10:2.2":	"อถ โข สมฺพหุลา ภิกฺขุนิโย เยนายสฺมา มหากสฺสโป เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากสฺสปํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"sn16.10:2.3":	"เอกมนฺตํ นิสินฺนา โข ตา ภิกฺขุนิโย อายสฺมา มหากสฺสโป ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"sn16.10:2.4":	"อถ โข อายสฺมา มหากสฺสโป ตา ภิกฺขุนิโย ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn16.10:3.1":	"อถ โข ถุลฺลติสฺสา ภิกฺขุนี อนตฺตมนา อนตฺตมนวาจํ นิจฺฉาเรสิ",
"sn16.10:3.2":	"“กึ ปน อโยฺย มหากสฺสโป, อยฺยสฺส อานนฺทสฺส เวเทหมุนิโน สมฺมุขา ธมฺมํ ภาสิตพฺพํ มญฺญติ? ",
"sn16.10:3.3":	"เสยฺยถาปิ นาม สูจิวาณิชโก สูจิการสฺส สนฺติเก สูจึ วิกฺเกตพฺพํ มญฺเญยฺย; ",
"sn16.10:3.4":	"เอวเมว อโยฺย มหากสฺสโป อยฺยสฺส อานนฺทสฺส เวเทหมุนิโน สมฺมุขา ธมฺมํ ภาสิตพฺพํ มญฺญตี”ติฯ ",
"sn16.10:4.1":	"อโสฺสสิ โข อายสฺมา มหากสฺสโป ถุลฺลติสฺสาย ภิกฺขุนิยา อิมํ วาจํ ภาสมานายฯ ",
"sn16.10:4.2":	"อถ โข อายสฺมา มหากสฺสโป อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn16.10:4.3":	"“กึ นุ โข, อาวุโส อานนฺท, อหํ สูจิวาณิชโก, ตฺวํ สูจิกาโร; ",
"sn16.10:4.4":	"อุทาหุ อหํ สูจิกาโร, ตฺวํ สูจิวาณิชโก”ติ? ",
"sn16.10:4.5":	"“ขม, ภนฺเต กสฺสป, พาโล มาตุคาโม”ติฯ ",
"sn16.10:4.6":	"“อาคเมหิ ตฺวํ, อาวุโส อานนฺท, มา เต สงฺโฆ อุตฺตริ อุปปริกฺขิฯ ",
"sn16.10:5.1":	"ตํ กึ มญฺญสิ, อาวุโส อานนฺท, ",
"sn16.10:5.2":	"อปิ นุ ตฺวํ ภควโต สมฺมุขา ภิกฺขุสงฺเฆ อุปนีโต",
"sn16.10:5.3":	"‘อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.10:5.4":	"อานนฺโทปิ, ภิกฺขเว, ยาวเท อากงฺขติ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรตี’”ติ? ",
"sn16.10:5.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn16.10:6.1":	"“อหํ โข, อาวุโส, ภควโต สมฺมุขา ภิกฺขุสงฺเฆ อุปนีโต",
"sn16.10:6.2":	"‘อหํ, ภิกฺขเว, ยาวเท อากงฺขามิ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.10:6.3":	"กสฺสโปปิ, ภิกฺขเว, ยาวเท อากงฺขติ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรตี’ติ …เป…ฯ ",
"sn16.10:6.4":	"(นวนฺนํ อนุปุพฺพวิหารสมาปตฺตีนํ ปญฺจนฺนญฺจ อภิญฺญานํ เอวํ วิตฺถาโร เวทิตพฺโพฯ) ",
"sn16.10:7.1":	"ตํ กึ มญฺญสิ, อาวุโส อานนฺท, ",
"sn16.10:7.2":	"อปิ นุ ตฺวํ ภควโต สมฺมุขา ภิกฺขุสงฺเฆ อุปนีโต",
"sn16.10:7.3":	"‘อหํ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"sn16.10:7.4":	"อานนฺโทปิ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’”ติ? ",
"sn16.10:7.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn16.10:8.1":	"“อหํ โข, อาวุโส, ภควโต สมฺมุขา ภิกฺขุสงฺเฆ อุปนีโต",
"sn16.10:8.2":	"‘อหํ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"sn16.10:8.3":	"กสฺสโปปิ, ภิกฺขเว, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"sn16.10:9.1":	"สตฺตรตนํ วา, อาวุโส, นาคํ อฑฺฒฏฺฐมรตนํ วา ตาลปตฺติกาย ฉาเทตพฺพํ มญฺเญยฺย, โย เม ฉ อภิญฺญา ฉาเทตพฺพํ มญฺเญยฺยา”ติฯ ",
"sn16.10:10.1":	"จวิตฺถ จ ปน ถุลฺลติสฺสา ภิกฺขุนี พฺรหฺมจริยมฺหาติฯ ",
"sn16.10:10.2":	"ทสมํฯ "
}	
