{	
"sn16.4:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๔ ",
"sn16.4:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.4:0.3":	"กุลูปกสุตฺต ",
"sn16.4:1.1":	"สาวตฺถิยํ วิหรติฯ ",
"sn16.4:1.2":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"sn16.4:1.3":	"กถํรูโป ภิกฺขุ อรหติ กุลูปโก โหตุํ, กถํรูโป ภิกฺขุ น อรหติ กุลูปโก โหตุนฺ”ติ? ",
"sn16.4:1.4":	"ภควํมูลกา โน, ภนฺเต, ธมฺมา …เป… ",
"sn16.4:1.5":	"ภควา เอตทโวจ",
"sn16.4:2.1":	"“โย หิ โกจิ, ภิกฺขเว, ภิกฺขุ เอวํจิตฺโต กุลานิ อุปสงฺกมติ",
"sn16.4:2.2":	"‘เทนฺตุเยว เม, มา นาทํสุ; ",
"sn16.4:2.3":	"พหุกญฺเญว เม เทนฺตุ, มา โถกํ; ",
"sn16.4:2.4":	"ปณีตญฺเญว เม เทนฺตุ, มา ลูขํ; ",
"sn16.4:2.5":	"สีฆญฺเญว เม เทนฺตุ, มา ทนฺธํ; ",
"sn16.4:2.6":	"สกฺกจฺจญฺเญว เม เทนฺตุ, มา อสกฺกจฺจนฺ’ติฯ ",
"sn16.4:2.7":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํจิตฺตสฺส กุลานิ อุปสงฺกมโต น เทนฺติ, เตน ภิกฺขุ สนฺทียติ; โส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:2.8":	"โถกํ เทนฺติ, โน พหุกํ …เป… ",
"sn16.4:2.9":	"ลูขํ เทนฺติ, โน ปณีตํ … ",
"sn16.4:2.10":	"ทนฺธํ เทนฺติ, โน สีฆํ, เตน ภิกฺขุ สนฺทียติ; โส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:2.11":	"อสกฺกจฺจํ เทนฺติ, โน สกฺกจฺจํ; เตน ภิกฺขุ สนฺทียติ; โส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:2.12":	"เอวรูโป โข, ภิกฺขเว, ภิกฺขุ น อรหติ กุลูปโก โหตุํฯ ",
"sn16.4:3.1":	"โย จ โข, ภิกฺขเว, ภิกฺขุ เอวํจิตฺโต กุลานิ อุปสงฺกมติ",
"sn16.4:3.2":	"‘ตํ กุเตตฺถ ลพฺภา ปรกุเลสุ—",
"sn16.4:3.3":	"เทนฺตุเยว เม, มา นาทํสุ; ",
"sn16.4:3.4":	"พหุกญฺเญว เม เทนฺตุ, มา โถกํ; ",
"sn16.4:3.5":	"ปณีตญฺเญว เม เทนฺตุ, มา ลูขํ; ",
"sn16.4:3.6":	"สีฆญฺเญว เม เทนฺตุ, มา ทนฺธํ; ",
"sn16.4:3.7":	"สกฺกจฺจญฺเญว เม เทนฺตุ, มา อสกฺกจฺจนฺ’ติฯ ",
"sn16.4:3.8":	"ตสฺส เจ, ภิกฺขเว, ภิกฺขุโน เอวํจิตฺตสฺส กุลานิ อุปสงฺกมโต น เทนฺติ; เตน ภิกฺขุ น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:3.9":	"โถกํ เทนฺติ, โน พหุกํ; เตน ภิกฺขุ น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:3.10":	"ลูขํ เทนฺติ, โน ปณีตํ; เตน ภิกฺขุ น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:3.11":	"ทนฺธํ เทนฺติ, โน สีฆํ; เตน ภิกฺขุ น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:3.12":	"อสกฺกจฺจํ เทนฺติ, โน สกฺกจฺจํ; เตน ภิกฺขุ น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:3.13":	"เอวรูโป โข, ภิกฺขเว, ภิกฺขุ อรหติ กุลูปโก โหตุํฯ ",
"sn16.4:4.1":	"กสฺสโป, ภิกฺขเว, เอวํจิตฺโต กุลานิ อุปสงฺกมติ",
"sn16.4:4.2":	"‘ตํ กุเตตฺถ ลพฺภา ปรกุเลสุ—",
"sn16.4:4.3":	"เทนฺตุเยว เม, มา นาทํสุ; ",
"sn16.4:4.4":	"พหุกญฺเญว เม เทนฺตุ, มา โถกํ; ",
"sn16.4:4.5":	"ปณีตญฺเญว เม เทนฺตุ, มา ลูขํ; ",
"sn16.4:4.6":	"สีฆญฺเญว เม เทนฺตุ, มา ทนฺธํ; ",
"sn16.4:4.7":	"สกฺกจฺจญฺเญว เม เทนฺตุ, มา อสกฺกจฺจนฺ’ติฯ ",
"sn16.4:4.8":	"ตสฺส เจ, ภิกฺขเว, กสฺสปสฺส เอวํจิตฺตสฺส กุลานิ อุปสงฺกมโต น เทนฺติ; เตน กสฺสโป น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:4.9":	"โถกํ เทนฺติ, โน พหุกํ; เตน กสฺสโป น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:4.10":	"ลูขํ เทนฺติ, โน ปณีตํ; เตน กสฺสโป น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:4.11":	"ทนฺธํ เทนฺติ, โน สีฆํ; เตน กสฺสโป น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:4.12":	"อสกฺกจฺจํ เทนฺติ, โน สกฺกจฺจํ; เตน กสฺสโป น สนฺทียติ; โส น ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทยติฯ ",
"sn16.4:4.13":	"กสฺสเปน วา หิ โว, ภิกฺขเว, โอวทิสฺสามิ โย วา ปนสฺส กสฺสปสทิโสฯ โอวทิเตหิ จ ปน โว ตถตฺตาย ปฏิปชฺชิตพฺพนฺ”ติฯ ",
"sn16.4:4.14":	"จตุตฺถํฯ "
}	
