{	
"sn16.8:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๘ ",
"sn16.8:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.8:0.3":	"ตติยโอวาทสุตฺต ",
"sn16.8:1.1":	"ราชคเห กลนฺทกนิวาเปฯ ",
"sn16.8:1.2":	"อถ โข อายสฺมา มหากสฺสโป เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ มหากสฺสปํ ภควา เอตทโวจ",
"sn16.8:1.3":	"“โอวท, กสฺสป, ภิกฺขู; ",
"sn16.8:1.4":	"กโรหิ, กสฺสป, ภิกฺขูนํ ธมฺมึ กถํฯ ",
"sn16.8:1.5":	"อหํ วา, กสฺสป, ภิกฺขูนํ โอวเทยฺยํ ตฺวํ วา; ",
"sn16.8:1.6":	"อหํ วา ภิกฺขูนํ ธมฺมึ กถํ กเรยฺยํ ตฺวํ วา”ติฯ ",
"sn16.8:2.1":	"“ทุพฺพจา โข, ภนฺเต, เอตรหิ ภิกฺขู, โทวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา, อกฺขมา, อปฺปทกฺขิณคฺคาหิโน อนุสาสนินฺ”ติฯ ",
"sn16.8:2.2":	"“ตถา หิ ปน, กสฺสป, ปุพฺเพ เถรา ภิกฺขู อารญฺญิกา เจว อเหสุํ อารญฺญิกตฺตสฺส จ วณฺณวาทิโน, ปิณฺฑปาติกา เจว อเหสุํ ปิณฺฑปาติกตฺตสฺส จ วณฺณวาทิโน, ปํสุกูลิกา เจว อเหสุํ ปํสุกูลิกตฺตสฺส จ วณฺณวาทิโน, เตจีวริกา เจว อเหสุํ เตจีวริกตฺตสฺส จ วณฺณวาทิโน, อปฺปิจฺฉา เจว อเหสุํ อปฺปิจฺฉตาย จ วณฺณวาทิโน, สนฺตุฏฺฐา เจว อเหสุํ สนฺตุฏฺฐิยา จ วณฺณวาทิโน, ปวิวิตฺตา เจว อเหสุํ ปวิเวกสฺส จ วณฺณวาทิโน, อสํสฏฺฐา เจว อเหสุํ อสํสคฺคสฺส จ วณฺณวาทิโน, อารทฺธวีริยา เจว อเหสุํ วีริยารมฺภสฺส จ วณฺณวาทิโนฯ ",
"sn16.8:3.1":	"ตตฺร โย โหติ ภิกฺขุ อารญฺญิโก เจว อารญฺญิกตฺตสฺส จ วณฺณวาที, ปิณฺฑปาติโก เจว ปิณฺฑปาติกตฺตสฺส จ วณฺณวาที, ปํสุกูลิโก เจว ปํสุกูลิกตฺตสฺส จ วณฺณวาที, เตจีวริโก เจว เตจีวริกตฺตสฺส จ วณฺณวาที, อปฺปิจฺโฉ เจว อปฺปิจฺฉตาย จ วณฺณวาที, สนฺตุฏฺโฐ เจว สนฺตุฏฺฐิยา จ วณฺณวาที, ปวิวิตฺโต เจว ปวิเวกสฺส จ วณฺณวาที, อสํสฏฺโฐ เจว อสํสคฺคสฺส จ วณฺณวาที, อารทฺธวีริโย เจว วีริยารมฺภสฺส จ วณฺณวาที, ตํ เถรา ภิกฺขู อาสเนน นิมนฺเตนฺติ",
"sn16.8:3.2":	"‘เอหิ, ภิกฺขุ, โก นามายํ ภิกฺขุ, ภทฺทโก วตายํ ภิกฺขุ, สิกฺขากาโม วตายํ ภิกฺขุ; เอหิ, ภิกฺขุ, อิทํ อาสนํ นิสีทาหี’ติฯ ",
"sn16.8:4.1":	"ตตฺร, กสฺสป, นวานํ ภิกฺขูนํ เอวํ โหติ",
"sn16.8:4.2":	"‘โย กิร โส โหติ ภิกฺขุ อารญฺญิโก เจว อารญฺญิกตฺตสฺส จ วณฺณวาที, ปิณฺฑปาติโก เจว …เป… ปํสุกูลิโก เจว … เตจีวริโก เจว … อปฺปิจฺโฉ เจว … สนฺตุฏฺโฐ เจว … ปวิวิตฺโต เจว … อสํสฏฺโฐ เจว … อารทฺธวีริโย เจว วีริยารมฺภสฺส จ วณฺณวาที, ตํ เถรา ภิกฺขู อาสเนน นิมนฺเตนฺติ—",
"sn16.8:4.3":	"เอหิ, ภิกฺขุ, โก นามายํ ภิกฺขุ, ภทฺทโก วตายํ ภิกฺขุ, สิกฺขากาโม วตายํ ภิกฺขุ; เอหิ, ภิกฺขุ, อิทํ อาสนํ นิสีทาหี’ติฯ ",
"sn16.8:4.4":	"เต ตถตฺตาย ปฏิปชฺชนฺติ; ",
"sn16.8:4.5":	"เตสํ ตํ โหติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"sn16.8:5.1":	"เอตรหิ ปน, กสฺสป, เถรา ภิกฺขู น เจว อารญฺญิกา น จ อารญฺญิกตฺตสฺส วณฺณวาทิโน, น เจว ปิณฺฑปาติกา น จ ปิณฺฑปาติกตฺตสฺส วณฺณวาทิโน, น เจว ปํสุกูลิกา น จ ปํสุกูลิกตฺตสฺส วณฺณวาทิโน, น เจว เตจีวริกา น จ เตจีวริกตฺตสฺส วณฺณวาทิโน, น เจว อปฺปิจฺฉา น จ อปฺปิจฺฉตาย วณฺณวาทิโน, น เจว สนฺตุฏฺฐา น จ สนฺตุฏฺฐิยา วณฺณวาทิโน, น เจว ปวิวิตฺตา น จ ปวิเวกสฺส วณฺณวาทิโน, น เจว อสํสฏฺฐา น จ อสํสคฺคสฺส วณฺณวาทิโน, น เจว อารทฺธวีริยา น จ วีริยารมฺภสฺส วณฺณวาทิโนฯ ",
"sn16.8:6.1":	"ตตฺร โย โหติ ภิกฺขุ ญาโต ยสสฺสี ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ ตํ เถรา ภิกฺขู อาสเนน นิมนฺเตนฺติ",
"sn16.8:6.2":	"‘เอหิ, ภิกฺขุ, โก นามายํ ภิกฺขุ, ภทฺทโก วตายํ ภิกฺขุ, สพฺรหฺมจาริกาโม วตายํ ภิกฺขุ; เอหิ, ภิกฺขุ, อิทํ อาสนํ นิสีทาหี’ติฯ ",
"sn16.8:7.1":	"ตตฺร, กสฺสป, นวานํ ภิกฺขูนํ เอวํ โหติ",
"sn16.8:7.2":	"‘โย กิร โส โหติ ภิกฺขุ ญาโต ยสสฺสี ลาภี จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานํ ตํ เถรา ภิกฺขู อาสเนน นิมนฺเตนฺติ—",
"sn16.8:7.3":	"เอหิ, ภิกฺขุ, โก นามายํ ภิกฺขุ, ภทฺทโก วตายํ ภิกฺขุ, สพฺรหฺมจาริกาโม วตายํ ภิกฺขุ; เอหิ, ภิกฺขุ, อิทํ อาสนํ นิสีทาหี’ติฯ ",
"sn16.8:7.4":	"เต ตถตฺตาย ปฏิปชฺชนฺติฯ ",
"sn16.8:7.5":	"เตสํ ตํ โหติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"sn16.8:7.6":	"ยญฺหิ ตํ, กสฺสป, สมฺมา วทมาโน วเทยฺย",
"sn16.8:7.7":	"‘อุปทฺทุตา พฺรหฺมจารี พฺรหฺมจารูปทฺทเวน อภิปตฺถนา พฺรหฺมจารี พฺรหฺมจาริอภิปตฺถเนนา’ติ, เอตรหิ ตํ, กสฺสป, สมฺมา วทมาโน วเทยฺย",
"sn16.8:7.8":	"อฏฺฐมํฯ "
}	
