{	
"sn16.2:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๒ ",
"sn16.2:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.2:0.3":	"อโนตฺตปฺปีสุตฺต ",
"sn16.2:1.1":	"เอวํ เม สุตํ—",
"sn16.2:1.2":	"เอกํ สมยํ อายสฺมา จ มหากสฺสโป อายสฺมา จ สาริปุตฺโต พาราณสิยํ วิหรนฺติ อิสิปตเน มิคทาเยฯ ",
"sn16.2:1.3":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา มหากสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหากสฺสเปน สทฺธึ สมฺโมทิฯ ",
"sn16.2:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"sn16.2:1.5":	"“วุจฺจติ หิทํ, อาวุโส กสฺสป, อนาตาปี อโนตฺตปฺปี อภพฺโพ สมฺโพธาย อภพฺโพ นิพฺพานาย อภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมาย; ",
"sn16.2:1.6":	"อาตาปี จ โข โอตฺตปฺปี ภพฺโพ สมฺโพธาย ภพฺโพ นิพฺพานาย ภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายา”ติฯ ",
"sn16.2:2.1":	"“กิตฺตาวตา นุ โข, อาวุโส, อนาตาปี โหติ อโนตฺตปฺปี อภพฺโพ สมฺโพธาย อภพฺโพ นิพฺพานาย อภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมาย; ",
"sn16.2:2.2":	"กิตฺตาวตา จ ปนาวุโส, อาตาปี โหติ โอตฺตปฺปี ภพฺโพ สมฺโพธาย ภพฺโพ นิพฺพานาย ภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายา”ติ? ",
"sn16.2:2.3":	"“อิธาวุโส, ภิกฺขุ ‘อนุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น อาตปฺปํ กโรติ, ‘อุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อปฺปหียมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น อาตปฺปํ กโรติ, ‘อนุปฺปนฺนา เม กุสลา ธมฺมา นุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น อาตปฺปํ กโรติ, ‘อุปฺปนฺนา เม กุสลา ธมฺมา นิรุชฺฌมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น อาตปฺปํ กโรติฯ ",
"sn16.2:2.4":	"เอวํ โข, อาวุโส, อนาตาปี โหติฯ ",
"sn16.2:3.1":	"กถญฺจาวุโส, อโนตฺตปฺปี โหติ? ",
"sn16.2:3.2":	"อิธาวุโส, ภิกฺขุ ‘อนุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น โอตฺตปฺปติ, ‘อุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อปฺปหียมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น โอตฺตปฺปติ, ‘อนุปฺปนฺนา เม กุสลา ธมฺมา นุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น โอตฺตปฺปติ, ‘อุปฺปนฺนา เม กุสลา ธมฺมา นิรุชฺฌมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ น โอตฺตปฺปติฯ ",
"sn16.2:3.3":	"เอวํ โข, อาวุโส, อโนตฺตปฺปี โหติฯ ",
"sn16.2:3.4":	"เอวํ โข, อาวุโส, อนาตาปี อโนตฺตปฺปี อภพฺโพ สมฺโพธาย อภพฺโพ นิพฺพานาย อภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายฯ ",
"sn16.2:4.1":	"กถญฺจาวุโส, อาตาปี โหติ? ",
"sn16.2:4.2":	"อิธาวุโส, ภิกฺขุ ‘อนุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ อาตปฺปํ กโรติ, ‘อุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อปฺปหียมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ อาตปฺปํ กโรติ, อนุปฺปนฺนา เม กุสลา ธมฺมา …เป… อาตปฺปํ กโรติฯ ",
"sn16.2:4.3":	"เอวํ โข, อาวุโส, อาตาปี โหติฯ ",
"sn16.2:5.1":	"กถญฺจาวุโส, โอตฺตปฺปี โหติ? ",
"sn16.2:5.2":	"อิธาวุโส, ภิกฺขุ ‘อนุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ โอตฺตปฺปติ, ‘อุปฺปนฺนา เม ปาปกา อกุสลา ธมฺมา อปฺปหียมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ โอตฺตปฺปติ, ‘อนุปฺปนฺนา เม กุสลา ธมฺมา อนุปฺปชฺชมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ โอตฺตปฺปติ, ‘อุปฺปนฺนา เม กุสลา ธมฺมา นิรุชฺฌมานา อนตฺถาย สํวตฺเตยฺยุนฺ’ติ โอตฺตปฺปติฯ ",
"sn16.2:5.3":	"เอวํ โข, อาวุโส, โอตฺตปฺปี โหติฯ ",
"sn16.2:5.4":	"เอวํ โข, อาวุโส, อาตาปี โอตฺตปฺปี ภพฺโพ สมฺโพธาย ภพฺโพ นิพฺพานาย ภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายา”ติฯ ",
"sn16.2:5.5":	"ทุติยํฯ "
}	
