{	
"sn16.6:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๖ ",
"sn16.6:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.6:0.3":	"โอวาทสุตฺต ",
"sn16.6:1.1":	"ราชคเห เวฬุวเนฯ ",
"sn16.6:1.2":	"อถ โข อายสฺมา มหากสฺสโป เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ มหากสฺสปํ ภควา เอตทโวจ",
"sn16.6:1.3":	"“โอวท, กสฺสป, ภิกฺขู; ",
"sn16.6:1.4":	"กโรหิ, กสฺสป, ภิกฺขูนํ ธมฺมึ กถํฯ ",
"sn16.6:1.5":	"อหํ วา, กสฺสป, ภิกฺขู โอวเทยฺยํ ตฺวํ วา; ",
"sn16.6:1.6":	"อหํ วา ภิกฺขูนํ ธมฺมึ กถํ กเรยฺยํ ตฺวํ วา”ติฯ ",
"sn16.6:2.1":	"“ทุพฺพจา โข, ภนฺเต, เอตรหิ ภิกฺขู, โทวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคตา, อกฺขมา, อปฺปทกฺขิณคฺคาหิโน อนุสาสนึฯ ",
"sn16.6:2.2":	"อิธาหํ, ภนฺเต, อทฺทสํ ภณฺฑญฺจ นาม ภิกฺขุํ อานนฺทสฺส สทฺธิวิหารึ อภิชิกญฺจ นาม ภิกฺขุํ อนุรุทฺธสฺส สทฺธิวิหารึ อญฺญมญฺญํ สุเตน อจฺจาวทนฺเต",
"sn16.6:2.3":	"‘เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’”ติฯ ",
"sn16.6:3.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"sn16.6:3.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน ภณฺฑญฺจ ภิกฺขุํ อานนฺทสฺส สทฺธิวิหารึ อภิชิกญฺจ ภิกฺขุํ อนุรุทฺธสฺส สทฺธิวิหารึ อามนฺเตหิ",
"sn16.6:3.3":	"‘สตฺถา อายสฺมนฺเต อามนฺเตตี’”ติฯ ",
"sn16.6:3.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"sn16.6:3.5":	"“สตฺถา อายสฺมนฺเต อามนฺเตตี”ติฯ ",
"sn16.6:4.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"sn16.6:4.2":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, อญฺญมญฺญํ สุเตน อจฺจาวทถ",
"sn16.6:4.3":	"‘เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’”ติ? ",
"sn16.6:4.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn16.6:4.5":	"“กึ นุ โข เม ตุเมฺห, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถ",
"sn16.6:4.6":	"‘เอถ ตุเมฺห, ภิกฺขเว, อญฺญมญฺญํ สุเตน อจฺจาวทถ—",
"sn16.6:4.7":	"เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’”ติ? ",
"sn16.6:4.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn16.6:4.9":	"“โน เจ กิร เม ตุเมฺห, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถ, อถ กิญฺจรหิ ตุเมฺห, โมฆปุริสา, กึ ชานนฺตา กึ ปสฺสนฺตา เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา อญฺญมญฺญํ สุเตน อจฺจาวทถ",
"sn16.6:4.10":	"‘เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’”ติฯ ",
"sn16.6:5.1":	"อถ โข เต ภิกฺขู ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจุํ",
"sn16.6:5.2":	"“อจฺจโย โน, ภนฺเต, อจฺจคมา, ยถาพาเล ยถามูเฬฺห ยถาอกุสเล, เย มยํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา อญฺญมญฺญํ สุเตน อจฺจาวทิมฺห",
"sn16.6:5.3":	"‘เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’ติฯ ",
"sn16.6:5.4":	"เตสํ โน, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"sn16.6:6.1":	"“ตคฺฆ ตุเมฺห, ภิกฺขเว, อจฺจโย อจฺจคมา ยถาพาเล ยถามูเฬฺห ยถาอกุสเล, เย ตุเมฺห เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตา สมานา อญฺญมญฺญํ สุเตน อจฺจาวทิตฺถ",
"sn16.6:6.2":	"‘เอหิ, ภิกฺขุ, โก พหุตรํ ภาสิสฺสติ, โก สุนฺทรตรํ ภาสิสฺสติ, โก จิรตรํ ภาสิสฺสตี’ติฯ ",
"sn16.6:6.3":	"ยโต จ โข ตุเมฺห, ภิกฺขเว, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรถ, ตํ โว มยํ ปฏิคฺคณฺหามฯ ",
"sn16.6:6.4":	"วุทฺธิ เหสา, ภิกฺขเว, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ อายติญฺจ สํวรํ อาปชฺชตี”ติฯ ",
"sn16.6:6.5":	"ฉฏฺฐํฯ "
}	
