{	
"sn16.11:0.1":	"สํยุตฺต นิกาย ๑๖ฯ๑๑ ",
"sn16.11:0.2":	"๑ฯ กสฺสปวคฺค ",
"sn16.11:0.3":	"จีวรสุตฺต ",
"sn16.11:1.1":	"เอกํ สมยํ อายสฺมา มหากสฺสโป ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"sn16.11:1.2":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท ทกฺขิณคิริสฺมึ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"sn16.11:2.1":	"เตน โข ปน สมเยน อายสฺมโต อานนฺทสฺส ตึสมตฺตา สทฺธิวิหาริโน ภิกฺขู สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตา ภวนฺติ เยภุเยฺยน กุมารภูตาฯ ",
"sn16.11:2.2":	"อถ โข อายสฺมา อานนฺโท ทกฺขิณคิริสฺมึ ยถาภิรนฺตํ จาริกํ จริตฺวา เยน ราชคหํ เวฬุวนํ กลนฺทกนิวาโป เยนายสฺมา มหากสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากสฺสปํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อานนฺทํ อายสฺมา มหากสฺสโป เอตทโวจ",
"sn16.11:2.3":	"“กติ นุ โข, อาวุโส อานนฺท, อตฺถวเส ปฏิจฺจ ภควตา กุเลสุ ติกโภชนํ ปญฺญตฺตนฺ”ติ? ",
"sn16.11:3.1":	"“ตโย โข, ภนฺเต กสฺสป, อตฺถวเส ปฏิจฺจ ภควตา กุเลสุ ติกโภชนํ ปญฺญตฺตํ—",
"sn16.11:3.2":	"ทุมฺมงฺกูนํ ปุคฺคลานํ นิคฺคหาย เปสลานํ ภิกฺขูนํ ผาสุวิหาราย, มา ปาปิจฺฉา ปกฺขํ นิสฺสาย สงฺฆํ ภินฺเทยฺยุํ, กุลานุทฺทยตาย จฯ ",
"sn16.11:3.3":	"อิเม โข, ภนฺเต กสฺสป, ตโย อตฺถวเส ปฏิจฺจ ภควตา กุเลสุ ติกโภชนํ ปญฺญตฺตนฺ”ติฯ ",
"sn16.11:4.1":	"“อถ กิญฺจรหิ ตฺวํ, อาวุโส อานนฺท, อิเมหิ นเวหิ ภิกฺขูหิ อินฺทฺริเยสุ อคุตฺตทฺวาเรหิ โภชเน อมตฺตญฺญูหิ ชาคริยํ อนนุยุตฺเตหิ สทฺธึ จาริกํ จรสิ? ",
"sn16.11:4.2":	"สสฺสฆาตํ มญฺเญ จรสิ, กุลูปฆาตํ มญฺเญ จรสิฯ ",
"sn16.11:4.3":	"โอลุชฺชติ โข เต, อาวุโส อานนฺท, ปริสา; ",
"sn16.11:4.4":	"ปลุชฺชนฺติ โข เต, อาวุโส, นวปฺปายาฯ ",
"sn16.11:4.5":	"น วายํ กุมารโก มตฺตมญฺญาสี”ติฯ ",
"sn16.11:5.1":	"“อปิ เม, ภนฺเต กสฺสป, สิรสฺมึ ปลิตานิ ชาตานิฯ ",
"sn16.11:5.2":	"อถ จ ปน มยํ อชฺชาปิ อายสฺมโต มหากสฺสปสฺส กุมารกวาทา น มุจฺจามา”ติฯ ",
"sn16.11:5.3":	"“ตถา หิ ปน ตฺวํ, อาวุโส อานนฺท, อิเมหิ นเวหิ ภิกฺขูหิ อินฺทฺริเยสุ อคุตฺตทฺวาเรหิ โภชเน อมตฺตญฺญูหิ ชาคริยํ อนนุยุตฺเตหิ สทฺธึ จาริกํ จรสิ, สสฺสฆาตํ มญฺเญ จรสิ, กุลูปฆาตํ มญฺเญ จรสิฯ ",
"sn16.11:5.4":	"โอลุชฺชติ โข เต, อาวุโส อานนฺท, ปริสา; ",
"sn16.11:5.5":	"ปลุชฺชนฺติ โข เต, อาวุโส, นวปฺปายาฯ ",
"sn16.11:5.6":	"น วายํ กุมารโก มตฺตมญฺญาสี”ติฯ ",
"sn16.11:6.1":	"อโสฺสสิ โข ถุลฺลนนฺทา ภิกฺขุนี",
"sn16.11:6.2":	"“อเยฺยน กิร มหากสฺสเปน อโยฺย อานนฺโท เวเทหมุนิ กุมารกวาเทน อปสาทิโต”ติฯ ",
"sn16.11:7.1":	"อถ โข ถุลฺลนนฺทา ภิกฺขุนี อนตฺตมนา อนตฺตมนวาจํ นิจฺฉาเรสิ",
"sn16.11:7.2":	"“กึ ปน อโยฺย มหากสฺสโป อญฺญติตฺถิยปุพฺโพ สมาโน อยฺยํ อานนฺทํ เวเทหมุนึ กุมารกวาเทน อปสาเทตพฺพํ มญฺญตี”ติฯ ",
"sn16.11:7.3":	"อโสฺสสิ โข อายสฺมา มหากสฺสโป ถุลฺลนนฺทาย ภิกฺขุนิยา อิมํ วาจํ ภาสมานายฯ ",
"sn16.11:8.1":	"อถ โข อายสฺมา มหากสฺสโป อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"sn16.11:8.2":	"“ตคฺฆาวุโส อานนฺท, ถุลฺลนนฺทาย ภิกฺขุนิยา สหสา อปฺปฏิสงฺขา วาจา ภาสิตาฯ ",
"sn16.11:8.3":	"ยตฺวาหํ, อาวุโส, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต, นาภิชานามิ อญฺญํ สตฺถารํ อุทฺทิสิตา, อญฺญตฺร เตน ภควตา อรหตา สมฺมาสมฺพุทฺเธนฯ ",
"sn16.11:8.4":	"ปุพฺเพ เม, อาวุโส, อคาริกภูตสฺส สโต เอตทโหสิ",
"sn16.11:8.5":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"sn16.11:8.6":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"sn16.11:8.7":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"sn16.11:8.8":	"โส ขฺวาหํ, อาวุโส, อปเรน สมเยน ปฏปิโลติกานํ สงฺฆาฏึ กาเรตฺวา เย โลเก อรหนฺโต เต อุทฺทิสฺส เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"sn16.11:9.1":	"โส เอวํ ปพฺพชิโต สมาโน อทฺธานมคฺคปฺปฏิปนฺโน อทฺทสํ ภควนฺตํ อนฺตรา จ ราชคหํ อนฺตรา จ นาฬนฺทํ พหุปุตฺเต เจติเย นิสินฺนํฯ ",
"sn16.11:9.2":	"ทิสฺวาน เม เอตทโหสิ",
"sn16.11:9.3":	"‘สตฺถารญฺจ วตาหํ ปเสฺสยฺยํ, ภควนฺตเมว ปเสฺสยฺยํ; ",
"sn16.11:9.4":	"สุคตญฺจ วตาหํ ปเสฺสยฺยํ, ภควนฺตเมว ปเสฺสยฺยํ; ",
"sn16.11:9.5":	"สมฺมาสมฺพุทฺธญฺจ วตาหํ ปเสฺสยฺยํ; ",
"sn16.11:9.6":	"ภควนฺตเมว ปเสฺสยฺยนฺ’ติฯ ",
"sn16.11:9.7":	"โส ขฺวาหํ, อาวุโส, ตตฺเถว ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจํ",
"sn16.11:9.8":	"‘สตฺถา เม, ภนฺเต, ภควา, สาวโกหมสฺมิ; ",
"sn16.11:9.9":	"สตฺถา เม, ภนฺเต, ภควา, สาวโกหมสฺมี’ติฯ ",
"sn16.11:9.10":	"เอวํ วุตฺเต, มํ, อาวุโส, ภควา เอตทโวจ",
"sn16.11:9.11":	"‘โย โข, กสฺสป, เอวํ สพฺพเจตสา สมนฺนาคตํ สาวกํ อชานญฺเญว วเทยฺย ชานามีติ, อปสฺสญฺเญว วเทยฺย ปสฺสามีติ, มุทฺธาปิ ตสฺส วิปเตยฺยฯ ",
"sn16.11:9.12":	"อหํ โข ปน, กสฺสป, ชานญฺเญว วทามิ ชานามีติ, ปสฺสญฺเญว วทามิ ปสฺสามีติฯ ",
"sn16.11:10.1":	"ตสฺมาติห เต, กสฺสป, เอวํ สิกฺขิตพฺพํ",
"sn16.11:10.2":	"“ติพฺพํ เม หิโรตฺตปฺปํ ปจฺจุปฏฺฐิตํ ภวิสฺสติ เถเรสุ นเวสุ มชฺฌิเมสู”ติฯ ",
"sn16.11:10.3":	"เอวญฺหิ เต, กสฺสป, สิกฺขิตพฺพํฯ ",
"sn16.11:11.1":	"ตสฺมาติห เต, กสฺสป, เอวํ สิกฺขิตพฺพํ",
"sn16.11:11.2":	"“ยํ กิญฺจิ ธมฺมํ สุณิสฺสามิ กุสลูปสํหิตํ สพฺพํ ตํ อฏฺฐึ กตฺวา มนสิ กริตฺวา สพฺพเจตสา สมนฺนาหริตฺวา โอหิตโสโต ธมฺมํ สุณิสฺสามี”ติฯ ",
"sn16.11:11.3":	"เอวญฺหิ เต, กสฺสป, สิกฺขิตพฺพํฯ ",
"sn16.11:12.1":	"ตสฺมาติห เต, กสฺสป, เอวํ สิกฺขิตพฺพํ",
"sn16.11:12.2":	"“สาตสหคตา จ เม กายคตาสติ น วิชหิสฺสตี”ติฯ ",
"sn16.11:12.3":	"เอวญฺหิ เต, กสฺสป, สิกฺขิตพฺพนฺติ’ฯ ",
"sn16.11:13.1":	"อถ โข มํ, อาวุโส, ภควา อิมินา โอวาเทน โอวทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"sn16.11:13.2":	"สตฺตาหเมว ขฺวาหํ, อาวุโส, สรโณ รฏฺฐปิณฺฑํ ภุญฺชึ อฏฺฐมิยา อญฺญา อุทปาทิฯ ",
"sn16.11:14.1":	"อถ โข, อาวุโส, ภควา มคฺคา โอกฺกมฺม เยน อญฺญตรํ รุกฺขมูลํ เตนุปสงฺกมิฯ ",
"sn16.11:14.2":	"อถ ขฺวาหํ, อาวุโส, ปฏปิโลติกานํ สงฺฆาฏึ จตุคฺคุณํ ปญฺญเปตฺวา ภควนฺตํ เอตทโวจํ",
"sn16.11:14.3":	"‘อิธ, ภนฺเต, ภควา นิสีทตุ, ยํ มมสฺส ทีฆรตฺตํ หิตาย สุขายา’ติฯ ",
"sn16.11:14.4":	"นิสีทิ โข, อาวุโส, ภควา ปญฺญตฺเต อาสเนฯ ",
"sn16.11:14.5":	"นิสชฺช โข มํ, อาวุโส, ภควา เอตทโวจ",
"sn16.11:14.6":	"‘มุทุกา โข ตฺยายํ, กสฺสป, ปฏปิโลติกานํ สงฺฆาฏี’ติฯ ",
"sn16.11:14.7":	"‘ปฏิคฺคณฺหาตุ เม, ภนฺเต, ภควา ปฏปิโลติกานํ สงฺฆาฏึ อนุกมฺปํ อุปาทายา’ติฯ ",
"sn16.11:14.8":	"‘ธาเรสฺสสิ ปน เม ตฺวํ, กสฺสป, สาณานิ ปํสุกูลานิ นิพฺพสนานี’ติฯ ",
"sn16.11:14.9":	"‘ธาเรสฺสามหํ, ภนฺเต, ภควโต สาณานิ ปํสุกูลานิ นิพฺพสนานี’ติฯ ",
"sn16.11:14.10":	"โส ขฺวาหํ, อาวุโส, ปฏปิโลติกานํ สงฺฆาฏึ ภควโต ปาทาสึฯ ",
"sn16.11:14.11":	"อหํ ปน ภควโต สาณานิ ปํสุกูลานิ นิพฺพสนานิ ปฏิปชฺชึฯ ",
"sn16.11:15.1":	"ยญฺหิ ตํ, อาวุโส, สมฺมา วทมาโน วเทยฺย",
"sn16.11:15.2":	"‘ภควโต ปุตฺโต โอรโส มุขโต ชาโต ธมฺมโช ธมฺมนิมฺมิโต ธมฺมทายาโท, ปฏิคฺคหิตานิ สาณานิ ปํสุกูลานิ นิพฺพสนานี’ติ, มมํ ตํ สมฺมา วทมาโน วเทยฺย",
"sn16.11:15.3":	"‘ภควโต ปุตฺโต โอรโส มุขโต ชาโต ธมฺมโช ธมฺมนิมฺมิโต ธมฺมทายาโท, ปฏิคฺคหิตานิ สาณานิ ปํสุกูลานิ นิพฺพสนานี’ติฯ ",
"sn16.11:16.1":	"อหํ โข, อาวุโส, ยาวเท อากงฺขามิ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามิฯ ",
"sn16.11:16.2":	"อหํ โข, อาวุโส, ยาวเท อากงฺขามิ …เป… ",
"sn16.11:16.3":	"(นวนฺนํ อนุปุพฺพวิหารสมาปตฺตีนํ ปญฺจนฺนญฺจ อภิญฺญานํ เอวํ วิตฺถาโร เวทิตพฺโพฯ) ",
"sn16.11:17.1":	"อหํ โข, อาวุโส, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิ; ",
"sn16.11:17.2":	"สตฺตรตนํ วา, อาวุโส, นาคํ อฑฺฒฏฺฐมรตนํ วา ตาลปตฺติกาย ฉาเทตพฺพํ มญฺเญยฺย, โย เม ฉ อภิญฺญา ฉาเทตพฺพํ มญฺเญยฺยา”ติฯ ",
"sn16.11:18.1":	"จวิตฺถ จ ปน ถุลฺลนนฺทา ภิกฺขุนี พฺรหฺมจริยมฺหาติฯ ",
"sn16.11:18.2":	"เอกาทสมํฯ "
}	
