{
  "pli-tv-bu-vb-ss13:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-ss13:0.2": "Большой Разбор",
  "pli-tv-bu-vb-ss13:0.3": "Раздел 'Собрание в начале и конце'",
  "pli-tv-bu-vb-ss13:0.4": "Напрягающий Семейства - Правило Тренировки",
  "pli-tv-bu-vb-ss13:1.1.1": "Однажды Будда жил в Саваттхи в роще Джета, в монастыре Анатхапиндики.",
  "pli-tv-bu-vb-ss13:1.1.2": "В то время в Китагири останавливались злые и бесстыдные монахи Ассаджи и Пунаббасука.",
  "pli-tv-bu-vb-ss13:1.1.3": "Они вели себя плохо во многих отношениях.",
  "pli-tv-bu-vb-ss13:1.1.4": "Они сажали цветущие деревья, поливали и срывали их, а затем подвязывали цветы между собой.",
  "pli-tv-bu-vb-ss13:1.1.5": "Они делали из цветов гирлянды, гирлянды со стеблями с одной стороны и гирлянды со стеблями с обеих сторон.",
  "pli-tv-bu-vb-ss13:1.1.6": "Они делали цветочные композиции, венки, украшения для головы, украшения для ушей, украшения для груди.",
  "pli-tv-bu-vb-ss13:1.1.7": "И они заставили других сделать то же самое. Затем они забирали эти вещи или отправляли их женщинам, дочерям, девушкам, невесткам и рабыням из хороших семей.",
  "pli-tv-bu-vb-ss13:1.1.8": "Они ели из тех же тарелок, что и эти женщины, и пили из той же посуды.",
  "pli-tv-bu-vb-ss13:1.1.9": "Они сидели на тех же местах, что и они, и ложились на те же кровати, на те же простыни, под те же одеяла, и оба на те же простыни и под те же покрывала.",
  "pli-tv-bu-vb-ss13:1.1.10": "Они ели в неподходящее время, пили алкоголь, носили гирлянды, духи и косметику.",
  "pli-tv-bu-vb-ss13:1.1.11": "Они танцевали, пели, играли на инструментах и выступали.",
  "pli-tv-bu-vb-ss13:1.1.12": "Пока женщины танцевали, пели, играли на музыкальных инструментах и выступали, они тоже танцевали.",
  "pli-tv-bu-vb-ss13:1.2.1": "Они играли в различные игры: восьмирядные шашки, десятирядные шашки, воображаемые шашки, классики, палочки-подборщики, настольные игры, чаевые кошки, рисование рукой, игральные кости, листовые флейты, игрушечные плуги, кувырка, вертушки, игрушечные мерки, игрушечные каретки, игрушечные луки, гадание по слогам, угадывание мыслей, подражание уродствам.",
  "pli-tv-bu-vb-ss13:1.2.2": "Они тренировались в езде на слонах, в верховой езде, в карете, в стрельбе из лука, в фехтовании.",
  "pli-tv-bu-vb-ss13:1.2.3": "И они бежали впереди слонов, лошадей и экипажей, и они бегали взад и вперед.",
  "pli-tv-bu-vb-ss13:1.2.4": "Они свистели, хлопали в ладоши, боролись и боксировали.",
  "pli-tv-bu-vb-ss13:1.2.5": "Они расстелили свои верхние одежды на сцене и сказали танцующим девушкам: «Танцуйте здесь, сестра», а те сделали жесты одобрения. И они вели себя по-разному.",
  "pli-tv-bu-vb-ss13:1.3.1": "Как раз в это время один монах, который завершил строительство резиденции в Каси, направлялся в Саваттхи, чтобы навестить Будду в Саваттхи.",
  "pli-tv-bu-vb-ss13:1.3.2": "Утром он переоделся, взял свою чашу и халат и вошел в Китагири, чтобы собрать милостыню.",
  "pli-tv-bu-vb-ss13:1.3.3": "Он был приятен: выходил и возвращался, смотрел вперед и в сторону, сгибал и вытягивал руки. Его глаза были опущены, и он вел себя безупречно.",
  "pli-tv-bu-vb-ss13:1.3.4": "Когда люди видели его, они спрашивали: «Кто это, который ведет себя как идиот и вечно хмурится? Кто будет давать ему милостыню? Милостыня должна быть дана нашим Достопочтенным Ассаджи и Пунаббасуке, потому что они нежны, близки по духу, приятны в общении, приветствуют с улыбкой, приветливы, дружелюбны, открыты, первыми говорят».",
  "pli-tv-bu-vb-ss13:1.3.5": "Один из его последователей-мирян увидел того монаха, который шел за милостыней в Китагири.",
  "pli-tv-bu-vb-ss13:1.3.6": "Он подошел к нему, поклонился и сказал: «Достопочтенный, получали ли вы какую-нибудь милостыню?»",
  "pli-tv-bu-vb-ss13:1.3.7": "— Нет, не видел.",
  "pli-tv-bu-vb-ss13:1.3.8": "«Пойдемте, пойдем ко мне домой».",
  "pli-tv-bu-vb-ss13:1.4.1": "Он привел этого монаха к себе домой и напоил его. Тогда он спросил:",
  "pli-tv-bu-vb-ss13:1.4.2": "«Куда ты идешь, Достопочтенный?»",
  "pli-tv-bu-vb-ss13:1.4.3": "«Я еду в Саваттхи, чтобы увидеть Будду».",
  "pli-tv-bu-vb-ss13:1.4.4": "«Что ж, не могли бы вы, пожалуйста, выразить почтение у стоп Будды от моего имени и сказать:",
  "pli-tv-bu-vb-ss13:1.4.5": "«Господин, монастырь в Китагири был осквернен.",
  "pli-tv-bu-vb-ss13:1.4.6": "Там останавливаются злые и бесстыдные монахи Ассаджи и Пунаббасука.",
  "pli-tv-bu-vb-ss13:1.4.7": "И они плохо себя ведут во многих отношениях.",
  "pli-tv-bu-vb-ss13:1.4.8": "Сажают цветущие деревья, поливают их...",
  "pli-tv-bu-vb-ss13:1.4.9": "И они ведут себя по-разному.",
  "pli-tv-bu-vb-ss13:1.4.10": "Те, у кого раньше была вера и уверенность, теперь потеряли их, и у Сангхи больше нет никакой поддержки.",
  "pli-tv-bu-vb-ss13:1.4.11": "Хорошие монахи ушли, а плохие монахи остались.",
  "pli-tv-bu-vb-ss13:1.4.12": "Господин, пожалуйста, пошли монахов остаться в монастыре в Китагири».",
  "pli-tv-bu-vb-ss13:1.5.1": "Монах согласился, встал и отправился в Саваттхи.",
  "pli-tv-bu-vb-ss13:1.5.2": "Когда он в конце концов прибыл, он отправился к Будде в монастырь Анатхапиндики. Он поклонился Будде и сел.",
  "pli-tv-bu-vb-ss13:1.5.3": "Поскольку у Будд есть обычай приветствовать вновь прибывших монахов,",
  "pli-tv-bu-vb-ss13:1.5.4": "Будда сказал ему:",
  "pli-tv-bu-vb-ss13:1.5.5": "«Надеюсь, ты здоров, монах, надеюсь, ты справляешься?",
  "pli-tv-bu-vb-ss13:1.5.6": "Надеюсь, вы не устали от путешествий?",
  "pli-tv-bu-vb-ss13:1.5.7": "И откуда вы пришли?",
  "pli-tv-bu-vb-ss13:1.5.8": "— Я чувствую себя хорошо, Благословенный, я справляюсь.",
  "pli-tv-bu-vb-ss13:1.5.9": "Я не устал от путешествий».",
  "pli-tv-bu-vb-ss13:1.5.10": "Затем он рассказал Будде обо всем, что произошло в Китагири:",
  "pli-tv-bu-vb-ss13:1.5.11": "",
  "pli-tv-bu-vb-ss13:1.5.12": "",
  "pli-tv-bu-vb-ss13:1.5.13": "",
  "pli-tv-bu-vb-ss13:1.5.14": "",
  "pli-tv-bu-vb-ss13:1.5.15": "",
  "pli-tv-bu-vb-ss13:1.5.16": "и добавил:",
  "pli-tv-bu-vb-ss13:1.5.17": "",
  "pli-tv-bu-vb-ss13:1.5.18": "",
  "pli-tv-bu-vb-ss13:1.5.19": "",
  "pli-tv-bu-vb-ss13:1.5.20": "",
  "pli-tv-bu-vb-ss13:1.5.21": "",
  "pli-tv-bu-vb-ss13:1.5.22": "",
  "pli-tv-bu-vb-ss13:1.5.23": "",
  "pli-tv-bu-vb-ss13:1.5.24": "",
  "pli-tv-bu-vb-ss13:1.5.25": "",
  "pli-tv-bu-vb-ss13:1.5.26": "",
  "pli-tv-bu-vb-ss13:1.5.27": "",
  "pli-tv-bu-vb-ss13:1.5.28": "«Вот откуда я пришел, почтенный».",
  "pli-tv-bu-vb-ss13:1.6.1": "Вскоре после этого Будда собрал Сангху и спросил монахов:",
  "pli-tv-bu-vb-ss13:1.6.2": "«Правда ли, монахи, что плохие и бесстыдные монахи Ассаджи и Пунаббасука остаются в Китагири и ведут себя подобным образом?",
  "pli-tv-bu-vb-ss13:1.6.3": "",
  "pli-tv-bu-vb-ss13:1.6.4": "И правда ли, что те люди, которые раньше имели веру и уверенность, теперь утратили их,",
  "pli-tv-bu-vb-ss13:1.6.5": "что у Сангхи больше нет никакой поддержки,",
  "pli-tv-bu-vb-ss13:1.6.6": "и что хорошие монахи ушли, а плохие монахи остались?",
  "pli-tv-bu-vb-ss13:1.6.7": "— Это правда, Благословенный.",
  "pli-tv-bu-vb-ss13:1.6.8": "Будда упрекал их...",
  "pli-tv-bu-vb-ss13:1.6.9": "«Монахи, как могут эти глупые люди так себя вести?",
  "pli-tv-bu-vb-ss13:1.6.10": "",
  "pli-tv-bu-vb-ss13:1.6.11": "",
  "pli-tv-bu-vb-ss13:1.6.12": "",
  "pli-tv-bu-vb-ss13:1.6.13": "",
  "pli-tv-bu-vb-ss13:1.6.14": "",
  "pli-tv-bu-vb-ss13:1.6.15": "",
  "pli-tv-bu-vb-ss13:1.6.16": "",
  "pli-tv-bu-vb-ss13:1.6.17": "",
  "pli-tv-bu-vb-ss13:1.6.18": "",
  "pli-tv-bu-vb-ss13:1.6.19": "",
  "pli-tv-bu-vb-ss13:1.6.20": "",
  "pli-tv-bu-vb-ss13:1.6.21": "",
  "pli-tv-bu-vb-ss13:1.6.22": "",
  "pli-tv-bu-vb-ss13:1.6.23": "Это повлияет на доверие людей...»",
  "pli-tv-bu-vb-ss13:1.6.24": "Затем он дал учение и обратился к Сарипутте и Моггаллане:",
  "pli-tv-bu-vb-ss13:1.6.25": "«Отправляйтесь в Китагири и проведите законную процедуру изгнания монахов Ассаджи и Пунаббасуки. Они ваши ученики».",
  "pli-tv-bu-vb-ss13:1.6.26": "«Господин, как мы можем провести процедуру изгнания этих монахов из Китагири? Они темпераментные и суровые».",
  "pli-tv-bu-vb-ss13:1.6.27": "— Ну, тогда возьми много монахов.",
  "pli-tv-bu-vb-ss13:1.6.28": "— Так точно, почтенный.",
  "pli-tv-bu-vb-ss13:1.7.1": "«И, монахи, вот как это должно быть сделано.",
  "pli-tv-bu-vb-ss13:1.7.2": "Для начала следует обвинить монахов Ассаджи и Пунаббасуку.",
  "pli-tv-bu-vb-ss13:1.7.3": "Затем им следует напомнить о том, что они сделали, прежде чем им будет предъявлено обвинение в нарушении.",
  "pli-tv-bu-vb-ss13:1.7.4": "Затем компетентный и способный монах должен сообщить Сангхе:",
  "pli-tv-bu-vb-ss13:1.7.5": "«Пожалуйста, Достопочтенный, я прошу Сангху выслушать.",
  "pli-tv-bu-vb-ss13:1.7.6": "Эти монахи, Ассаджи и Пунаббасука, развращают семьи и плохо себя ведут. Об их плохом поведении видели и слышали, а о развращенных ими семьях видели и слышали.",
  "pli-tv-bu-vb-ss13:1.7.7": "Если Сангха готова, она должна провести законную процедуру их изгнания, запретив монахам Ассаджи и Пунаббасуке оставаться в Китагири.",
  "pli-tv-bu-vb-ss13:1.7.8": "Таково предложение.",
  "pli-tv-bu-vb-ss13:1.7.9": "Пожалуйста, Достопочтенный, я прошу Сангху выслушать.",
  "pli-tv-bu-vb-ss13:1.7.10": "Эти монахи, Ассаджи и Пунаббасука, развращают семьи и плохо себя ведут. Об их плохом поведении видели и слышали, а о развращенных ими семьях видели и слышали.",
  "pli-tv-bu-vb-ss13:1.7.11": "Сангха проводит законную процедуру их изгнания, запрещая монахам Ассаджи и Пунаббасуке оставаться в Китагири.",
  "pli-tv-bu-vb-ss13:1.7.12": "Любой монах, который одобряет эту законную процедуру, должен хранить молчание.",
  "pli-tv-bu-vb-ss13:1.7.13": "Любой монах, который не одобряет, должен высказаться.",
  "pli-tv-bu-vb-ss13:1.7.14": "Во второй раз...",
  "pli-tv-bu-vb-ss13:1.7.15": "Я уже в третий раз выступаю на эту тему.",
  "pli-tv-bu-vb-ss13:1.7.16": "Пожалуйста, Достопочтенный, я прошу Сангху выслушать… должны высказаться. Сангха провела законную процедуру их изгнания, запретив монахам Ассаджи и Пунаббасуке оставаться в Китагири.",
  "pli-tv-bu-vb-ss13:1.7.17": "Сангха одобряет это и поэтому молчит. Я запомню это так».",
  "pli-tv-bu-vb-ss13:1.8.1": "Вскоре после этого сангха монахов во главе с Сарипуттой и Моггалланой отправилась в Китагири и провела процедуру изгнания Ассаджи и Пунаббасуки, запретив им оставаться в Китагири.",
  "pli-tv-bu-vb-ss13:1.8.2": "После того, как Сангха выполнила эту процедуру, эти монахи вели себя неподобающим образом, чтобы заслуживать освобождения, и не просили у монахов прощения. Вместо этого они оскорбляли и поносили их, а также клеветали на них, называя их действиями из фаворитизма, недоброжелательности, замешательства и страха. И они ушли, и они разделись.",
  "pli-tv-bu-vb-ss13:1.8.3": "Монахи с небольшими желаниями жаловались и критиковали их:",
  "pli-tv-bu-vb-ss13:1.8.4": "«Как эти монахи могут вести себя таким образом, когда Сангха провела законную процедуру их изгнания?»",
  "pli-tv-bu-vb-ss13:1.8.5": "Они упрекали монахов Ассаджи и Пунаббасуку разными способами, а затем рассказали об этом Будде. Вскоре после этого он собрал Сангху и спросил монахов:",
  "pli-tv-bu-vb-ss13:1.8.6": "«Правда ли, монахи, что монахи Ассаджи и Пунаббасука действовали таким образом?»",
  "pli-tv-bu-vb-ss13:1.8.7": "— Это правда, Благословенный.",
  "pli-tv-bu-vb-ss13:1.8.8": "Будда упрекал их...",
  "pli-tv-bu-vb-ss13:1.8.9": "«И, монахи, это правило тренировки должно быть произнесено так:",
  "pli-tv-bu-vb-ss13:1.8.10.1": "«Если монах, живущий за счет деревни или города, развращает семьи и плохо себя ведет, и о его дурном поведении видели и слышали, а о развращенных им семьях видели и слышали,",
  "pli-tv-bu-vb-ss13:1.8.11": "то монахи должны поправить его так:",
  "pli-tv-bu-vb-ss13:1.8.12": "«Достопочтенный, ты развратитель семей и плохо себя вел. Ваше плохое поведение было замечено и услышано, а о развращенных вами семьях видели и слышали. Оставь этот монастырь; Ты уже достаточно долго здесь живешь.",
  "pli-tv-bu-vb-ss13:1.8.13": "Если он ответит:",
  "pli-tv-bu-vb-ss13:1.8.14": "«Вы действуете из фаворитизма, недоброжелательности, замешательства и страха. Из-за такого рода проступков ты изгоняешь только одних, но не изгоняешь других», —",
  "pli-tv-bu-vb-ss13:1.8.15": "должны поправить его монахи так:",
  "pli-tv-bu-vb-ss13:1.8.16": "«Нет, Достопочтенный, монахи действуют не из фаворитизма, недоброжелательности, смущения и страха.",
  "pli-tv-bu-vb-ss13:1.8.17": "Почтенный, ты развращаешь семьи и плохо себя ведешь. Ваше плохое поведение было замечено и услышано, а о развращенных вами семьях видели и слышали. Оставь этот монастырь; Ты уже достаточно долго здесь живешь.",
  "pli-tv-bu-vb-ss13:1.8.18": "Если этот монах будет продолжать в том же духе, то монахи должны надавить на него до трех раз, чтобы он остановился.",
  "pli-tv-bu-vb-ss13:1.8.19": "Если он затем остановится, все будет хорошо.",
  "pli-tv-bu-vb-ss13:1.8.20": "Если он не остановится, он совершит нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-ss13:2.1": "Монах... село или город:",
  "pli-tv-bu-vb-ss13:2.2": "Село и поселок и город входят в одно село и поселок.",
  "pli-tv-bu-vb-ss13:2.3": "Жизнь поддерживают:",
  "pli-tv-bu-vb-ss13:2.4": "В этом месте можно достать халатную ткань, милостыню, жилища и медикаменты.",
  "pli-tv-bu-vb-ss13:2.5": "Семья:",
  "pli-tv-bu-vb-ss13:2.6": "Существует четыре типа семей: аристократическая семья, семья брахманов, семья торговцев, семья рабочих.",
  "pli-tv-bu-vb-ss13:2.7": "Развратитель семей:",
  "pli-tv-bu-vb-ss13:2.8": "Он развращает семьи с помощью цветов, фруктов, порошка для ванн, мыла, чистящих средств для зубов, бамбука, медицинского лечения или передачи сообщений пешком.",
  "pli-tv-bu-vb-ss13:2.9": "Плохо себя вели:",
  "pli-tv-bu-vb-ss13:2.10": "он сажает цветущие деревья и делает это; Он поливает их и делает это; Он срывает их и делает это; Он связывает цветы вместе и делает это.",
  "pli-tv-bu-vb-ss13:2.11": "Видел и слышал о:",
  "pli-tv-bu-vb-ss13:2.12": "те, кто присутствует, видят это; Те, кто отсутствует, об этом узнают.",
  "pli-tv-bu-vb-ss13:2.13": "Семьи, развращенные им:",
  "pli-tv-bu-vb-ss13:2.14": "они потеряли свою веру из-за Него; Из-за него они потеряли уверенность в себе.",
  "pli-tv-bu-vb-ss13:2.15": "Видели и слышали о:",
  "pli-tv-bu-vb-ss13:2.16": "те, кто присутствует, видят это; Те, кто отсутствует, об этом узнают.",
  "pli-tv-bu-vb-ss13:2.17": "Ему:",
  "pli-tv-bu-vb-ss13:2.18": "тот монах, который развращает семьи.",
  "pli-tv-bu-vb-ss13:2.19": "Монахи:",
  "pli-tv-bu-vb-ss13:2.20": "другие монахи, те, кто это видит или слышит о нем.",
  "pli-tv-bu-vb-ss13:2.21": "Они должны поправить его так: «Достопочтенный, ты развращаешь семьи и плохо себя ведешь. Ваше плохое поведение было замечено и услышано, а о развращенных вами семьях видели и слышали. Оставь этот монастырь; Ты уже достаточно долго здесь живешь.",
  "pli-tv-bu-vb-ss13:2.22": "Если он ответит: «Вы действуете из фаворитизма, недоброжелательности, замешательства и страха. Из-за такого рода обид вы изгоняете только одних, но не изгоняете других».",
  "pli-tv-bu-vb-ss13:2.23": "Ему:",
  "pli-tv-bu-vb-ss13:2.24": "тот монах, против которого возбуждено судебное разбирательство.",
  "pli-tv-bu-vb-ss13:2.25": "Монахи:",
  "pli-tv-bu-vb-ss13:2.26": "другие монахи, те, кто это видит или слышит о нем.",
  "pli-tv-bu-vb-ss13:2.27": "Они должны поправлять его так: «Нет, Достопочтенный, монахи действуют не из фаворитизма, недоброжелательности, замешательства и страха.",
  "pli-tv-bu-vb-ss13:2.28": "Почтенный, ты развращаешь семьи и плохо себя ведешь. Ваше плохое поведение было замечено и услышано, а о развращенных вами семьях видели и слышали. Оставь этот монастырь; Ты уже достаточно долго здесь живешь.",
  "pli-tv-bu-vb-ss13:2.29": "И они должны его поправить и во второй,",
  "pli-tv-bu-vb-ss13:2.30": "и в третий раз.",
  "pli-tv-bu-vb-ss13:2.31": "Если он остановится, все будет хорошо.",
  "pli-tv-bu-vb-ss13:2.32": "Если он не останавливается, он совершает преступление в виде неправильного поведения.",
  "pli-tv-bu-vb-ss13:2.33": "Если те, кто слышит об этом, ничего не говорят, они совершают преступление неправильного поведения.",
  "pli-tv-bu-vb-ss13:2.34": "Этого монаха, даже если его нужно втянуть в Сангху, следует поправить так:",
  "pli-tv-bu-vb-ss13:2.35": "«Нет, Достопочтенный, монахи действуют не из фаворитизма, недоброжелательности, замешательства и страха.",
  "pli-tv-bu-vb-ss13:2.36": "Почтенный, ты развращаешь семьи и плохо себя ведешь. Твое плохое поведение было замечено и услышано, а о развращенных тобой семьях видели и слышали. Оставь этот монастырь; Ты уже достаточно долго здесь живешь.",
  "pli-tv-bu-vb-ss13:2.37": "Они должны поправить его второй",
  "pli-tv-bu-vb-ss13:2.38": "и третий раз.",
  "pli-tv-bu-vb-ss13:2.39": "Если он остановится, все будет хорошо.",
  "pli-tv-bu-vb-ss13:2.40": "Если он не останавливается, он совершает преступление в виде неправильного поведения.",
  "pli-tv-bu-vb-ss13:2.41": "Следует надавить на него:",
  "pli-tv-bu-vb-ss13:2.42": "«И, монахи, на него надо давить вот так.",
  "pli-tv-bu-vb-ss13:2.43": "Компетентный и способный монах должен сообщить Сангхе:",
  "pli-tv-bu-vb-ss13:2.44": "«Пожалуйста, Достопочтенный, я прошу Сангху выслушать.",
  "pli-tv-bu-vb-ss13:2.45": "Такой-то монах, против которого была применена законная процедура изгнания, клевещет на монахов, говоря, что они действуют из фаворитизма, недоброжелательности, замешательства и страха.",
  "pli-tv-bu-vb-ss13:2.46": "И он продолжает это делать.",
  "pli-tv-bu-vb-ss13:2.47": "Если Сангха готова, она должна надавить на него, чтобы он остановился.",
  "pli-tv-bu-vb-ss13:2.48": "Таково предложение.",
  "pli-tv-bu-vb-ss13:2.49": "Пожалуйста, Достопочтенный, я прошу Сангху выслушать.",
  "pli-tv-bu-vb-ss13:2.50": "Такой-то монах, против которого была применена законная процедура изгнания, клевещет на монахов, говоря, что они действуют из фаворитизма, недоброжелательности, замешательства и страха.",
  "pli-tv-bu-vb-ss13:2.51": "И он продолжает это делать.",
  "pli-tv-bu-vb-ss13:2.52": "Сангха давит на него, чтобы он остановился.",
  "pli-tv-bu-vb-ss13:2.53": "Любой монах, который одобряет давление на него, чтобы заставить его остановиться, должен хранить молчание. Любой монах, который не одобряет, должен высказаться.",
  "pli-tv-bu-vb-ss13:2.54": "Я уже второй раз высказываюсь по этому поводу...",
  "pli-tv-bu-vb-ss13:2.55": "Я уже в третий раз выступаю по этому поводу...",
  "pli-tv-bu-vb-ss13:2.56": "Сангха давит на такого-то монаха, чтобы тот остановился.",
  "pli-tv-bu-vb-ss13:2.57": "Сангха одобряет это и поэтому молчит. Я запомню это так».",
  "pli-tv-bu-vb-ss13:2.58": "После подачи ходатайства он совершает нарушение, заключающееся в неправомерном поведении.",
  "pli-tv-bu-vb-ss13:2.59": "После каждого из первых двух объявлений он совершает серьезное нарушение.",
  "pli-tv-bu-vb-ss13:2.60": "Когда последнее объявление закончено, он совершает нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss13:2.61": "Для того, кто совершает нарушение, влекущее за собой отстранение от должности, нарушение, связанное с неправильным поведением, и серьезные проступки аннулируются.",
  "pli-tv-bu-vb-ss13:2.62": "Он совершает нарушение, влекущее за собой отстранение:",
  "pli-tv-bu-vb-ss13:2.63": "только Сангха дает испытательный срок за этот проступок, отсылает к началу, дает испытательный срок и реабилитирует — не нескольких монахов, не одного человека. Поэтому это называется «нарушение, влекущее за собой отстранение от должности». Таково название и обозначение данного класса нарушений.",
  "pli-tv-bu-vb-ss13:2.64": "Поэтому и это называется «нарушение, влекущее за собой отстранение от должности».",
  "pli-tv-bu-vb-ss13:3.1.1": "Если это законная процедура, и он воспринимает ее как таковую, и не останавливается, то совершает нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss13:3.1.2": "Если это законная процедура, но он не уверен в ней и не останавливается, он совершает нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss13:3.1.3": "Если это законная процедура, но он воспринимает ее как нелегитимную, и не останавливается, то совершает нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss13:3.1.4": "Если это незаконная процедура, но он воспринимает ее как законную, он совершает нарушение в виде неправомерного поведения.",
  "pli-tv-bu-vb-ss13:3.1.5": "Если это незаконная процедура, но он не уверен в ней, он совершает нарушение в виде неправомерного поведения.",
  "pli-tv-bu-vb-ss13:3.1.6": "Если это незаконная процедура, и он воспринимает ее как таковую, он совершает преступление в виде неправомерного поведения.",
  "pli-tv-bu-vb-ss13:3.2.1": "Не-нарушения:",
  "pli-tv-bu-vb-ss13:3.2.2": "если на него не надавили;",
  "pli-tv-bu-vb-ss13:3.2.3": "если он остановится;",
  "pli-tv-bu-vb-ss13:3.2.4": "если он сумасшедший;",
  "pli-tv-bu-vb-ss13:3.2.5": "если он первый нарушитель.",
  "pli-tv-bu-vb-ss13:3.2.6": "Закончено тринадцатое учебное правило о развратителях семей.",
  "pli-tv-bu-vb-ss13:3.2.7": "«Достопочтенные, тринадцать правил об отстранении были зачитаны, девять из них являются непосредственными нарушениями, четыре — после третьего объявления.",
  "pli-tv-bu-vb-ss13:3.2.8": "Если монах совершит какое-либо из них, то он должен пройти испытательный срок на столько же дней, сколько он сознательно скрыл это преступление.",
  "pli-tv-bu-vb-ss13:3.2.9": "Когда это будет завершено, он должен пройти испытательный период еще шесть дней.",
  "pli-tv-bu-vb-ss13:3.2.10": "Когда это будет завершено, он должен быть реабилитирован везде, где есть сангха, состоящая по крайней мере из двадцати монахов.",
  "pli-tv-bu-vb-ss13:3.2.11": "Если этот монах был реабилитирован сангхой, в которой было меньше двадцати человек, то этот монах не был реабилитирован, и эти монахи были виноваты. Это и есть правильная процедура.",
  "pli-tv-bu-vb-ss13:3.2.12": "В связи с этим я спрашиваю вас: «Чисты ли вы в этом?»",
  "pli-tv-bu-vb-ss13:3.2.13": "Во второй раз я спрашиваю: «Чисты ли вы в этом?»",
  "pli-tv-bu-vb-ss13:3.2.14": "В третий раз я спрашиваю: «Чисты ли вы в этом?»",
  "pli-tv-bu-vb-ss13:3.2.15": "Вы чисты в этом и потому молчите. Я запомню это таким.",
  "pli-tv-bu-vb-ss13:3.2.16": "Тринадцать закончены.",
  "pli-tv-bu-vb-ss13:3.2.17": "Оглавление",
  "pli-tv-bu-vb-ss13:3.2.18": "«Произведение телесного сближения,",
  "pli-tv-bu-vb-ss13:3.2.19": "сальности и собственные желания;",
  "pli-tv-bu-vb-ss13:3.2.20": "Сватовство, и кути,",
  "pli-tv-bu-vb-ss13:3.2.21": "И жилище, безосноватльное.",
  "pli-tv-bu-vb-ss13:3.2.22": "Предлог и раскол,",
  "pli-tv-bu-vb-ss13:3.2.23": "Те, кто на его стороне;",
  "pli-tv-bu-vb-ss13:3.2.24": "Трудно исправляемый и развращающий семьи —",
  "pli-tv-bu-vb-ss13:3.2.25": "тринадцать проступков, влекущих за собой отстранение».",
  "pli-tv-bu-vb-ss13:3.2.26": "Глава о нарушениях, влекущих за собой отстранение от работы, завершена."
}