{
  "pli-tv-bu-vb-ss9:0.1": "Тхеравада Виная",
  "pli-tv-bu-vb-ss9:0.2": "Большой Разбор",
  "pli-tv-bu-vb-ss9:0.3": "Раздел 'Собрание в начале и конце'",
  "pli-tv-bu-vb-ss9:0.4": "Зловредность Второе - Правило Тренировки",
  "pli-tv-bu-vb-ss9:1.1.1": "Однажды, когда Будда останавливался в Раджагахе в Бамбуковой роще,",
  "pli-tv-bu-vb-ss9:1.1.2": "монахи Меттия и Бхумаджака спускались с Пика Стервятников и увидели двух козлов спаривающихся.",
  "pli-tv-bu-vb-ss9:1.1.3": "Они сказали друг другу:",
  "pli-tv-bu-vb-ss9:1.1.4": "«Давай дадим козлу имя Дабба сын Маллов,",
  "pli-tv-bu-vb-ss9:1.1.5": "а козе — имя монахини Меттия.",
  "pli-tv-bu-vb-ss9:1.1.6": "Тогда мы можем сказать:",
  "pli-tv-bu-vb-ss9:1.1.7": "«Раньше мы говорили о том, что слышали,",
  "pli-tv-bu-vb-ss9:1.1.8": "но теперь мы видим, как Дабба совокупляется с монахиней Меттией».",
  "pli-tv-bu-vb-ss9:1.1.9": "Затем они дали им эти имена",
  "pli-tv-bu-vb-ss9:1.1.10": "",
  "pli-tv-bu-vb-ss9:1.1.11": "и сказали монахам:",
  "pli-tv-bu-vb-ss9:1.1.12": "«Раньше мы говорили о том, что слышали,",
  "pli-tv-bu-vb-ss9:1.1.13": "но теперь мы видим, как Дабба совокупляется с монахиней Меттией».",
  "pli-tv-bu-vb-ss9:1.1.14": "Монахи ответили:",
  "pli-tv-bu-vb-ss9:1.1.15": "«Не говорите таких вещей.",
  "pli-tv-bu-vb-ss9:1.1.16": "Достопочтенный Дабба так бы не поступил».",
  "pli-tv-bu-vb-ss9:1.1.17": "Монахи рассказали об этом Будде.",
  "pli-tv-bu-vb-ss9:1.1.18": "Вскоре после этого Будда собрал Сангху и спросил Даббу:",
  "pli-tv-bu-vb-ss9:1.1.19": "«Дабба, помнишь ли ты, как делал то, что говорят эти монахи?»",
  "pli-tv-bu-vb-ss9:1.1.20": "— Каков я, почтенный, Благословенный знает.",
  "pli-tv-bu-vb-ss9:1.1.21": "Во второй",
  "pli-tv-bu-vb-ss9:1.1.22": "и третий раз Будда задал один и тот же вопрос и получил тот же ответ.",
  "pli-tv-bu-vb-ss9:1.1.23": "",
  "pli-tv-bu-vb-ss9:1.1.24": "",
  "pli-tv-bu-vb-ss9:1.1.25": "«Дабба, Дабба не дает таких уклончивых ответов.",
  "pli-tv-bu-vb-ss9:1.1.26": "Если это сделали вы, скажите об этом;",
  "pli-tv-bu-vb-ss9:1.1.27": "Если это не вы сделали, то скажите об этом».",
  "pli-tv-bu-vb-ss9:1.1.28": "— С тех пор, как я родился, почтенный, я не помню, чтобы у меня был половой акт даже во сне, не говоря уже о бодрствовании.",
  "pli-tv-bu-vb-ss9:1.1.29": "«Что ж, монахи, призовите этих монахов к ответу».",
  "pli-tv-bu-vb-ss9:1.1.30": "И Будда встал со своего места и вошел в свое жилище.",
  "pli-tv-bu-vb-ss9:1.2.1": "Затем монахи допросили Меттию и Бхумаджаку, которые рассказали им о случившемся.",
  "pli-tv-bu-vb-ss9:1.2.2": "Монахи сказали:",
  "pli-tv-bu-vb-ss9:1.2.3": "«Так вы обвинили достопочтенного Даббу в нарушении, влекущем за собой изгнание, используя в качестве предлога то, что имеет другое отношение?»",
  "pli-tv-bu-vb-ss9:1.2.4": "— Да.",
  "pli-tv-bu-vb-ss9:1.2.5": "Монахи с небольшими желаниями жаловались и критиковали их:",
  "pli-tv-bu-vb-ss9:1.2.6": "«Как могли Меттия и Бхумаджака обвинить Достопочтенного Даббу в нарушении, влекущем за собой изгнание, используя в качестве предлога то, что имеет другое отношение?»",
  "pli-tv-bu-vb-ss9:1.2.7": "Они упрекали этих монахов разными способами, а затем рассказали об этом Будде. Вскоре после этого он собрал Сангху и спросил монахов:",
  "pli-tv-bu-vb-ss9:1.2.8": "«Правда ли, монахи, что вы это сделали?»",
  "pli-tv-bu-vb-ss9:1.2.9": "— Это правда, Благословенный.",
  "pli-tv-bu-vb-ss9:1.2.10": "Будда упрекал их...",
  "pli-tv-bu-vb-ss9:1.2.11": "«Глупые люди, как вы могли это сделать?",
  "pli-tv-bu-vb-ss9:1.2.12": "Это повлияет на доверие людей ... ...",
  "pli-tv-bu-vb-ss9:1.2.13": "«И, монахи, это правило тренировки должно быть произнесено так:",
  "pli-tv-bu-vb-ss9:1.2.14.1": "«Если монах, который гневается и недоволен, использует не связанный с этим юридический вопрос как предлог для того, чтобы обвинить монаха в нарушении, влекущем за собой исключение, с целью заставить его уйти из монашеской жизни,",
  "pli-tv-bu-vb-ss9:1.2.15": "а затем через некоторое время, независимо от того, допрашивают его или нет, становится ясно, что юридический вопрос не имеет отношения к делу и был использован в качестве предлога. И он признается в своей злой воле, он совершает нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-ss9:2.1.1": "Любой:",
  "pli-tv-bu-vb-ss9:2.1.2": "кто бы ни...",
  "pli-tv-bu-vb-ss9:2.1.3": "Монах:",
  "pli-tv-bu-vb-ss9:2.1.4": "… — именно такой монах имеется в виду в данном случае.",
  "pli-tv-bu-vb-ss9:2.1.5": "Монах:",
  "pli-tv-bu-vb-ss9:2.1.6": "еще один монах.",
  "pli-tv-bu-vb-ss9:2.1.7": "Сердитый:",
  "pli-tv-bu-vb-ss9:2.1.8": "расстроенные, недовольные, недовольные, имеющие ненависть, враждебные.",
  "pli-tv-bu-vb-ss9:2.1.9": "Недовольный:",
  "pli-tv-bu-vb-ss9:2.1.10": "Из-за этого расстройства, из-за этой недоброжелательности, из-за этого недовольства и из-за этого недовольства он недоволен.",
  "pli-tv-bu-vb-ss9:2.2.1": "Не связанный с этим юридический вопрос:",
  "pli-tv-bu-vb-ss9:2.2.2": "Она либо не связана с правонарушениями, либо не связана с юридическими вопросами.",
  "pli-tv-bu-vb-ss9:2.2.3": "Как юридический вопрос не связан с юридическим вопросом?",
  "pli-tv-bu-vb-ss9:2.2.4": "Правовой вопрос, возникающий в связи со спором, не связан с правовым вопросом, возникающим в связи с обвинением, юридическим вопросом, возникающим в связи с нарушением, и правовым вопросом, возникающим в связи с предпринимательской деятельностью.",
  "pli-tv-bu-vb-ss9:2.2.5": "Правовой вопрос, возникающий в связи с обвинением, не связан с юридическим вопросом, возникающим в связи с нарушением, юридическим вопросом, возникающим в связи с предпринимательской деятельностью, и юридическим вопросом, возникающим в результате спора.",
  "pli-tv-bu-vb-ss9:2.2.6": "Правовой вопрос, возникающий в результате правонарушения, не связан с юридическим вопросом, возникающим в связи с предпринимательской деятельностью, юридическим вопросом, возникающим в результате спора, и правовым вопросом, возникающим в связи с обвинением.",
  "pli-tv-bu-vb-ss9:2.2.7": "Правовой вопрос, возникающий в связи с предпринимательской деятельностью, не связан с правовым вопросом, возникающим в связи со спором, юридическим вопросом, возникающим в связи с обвинением, и юридическим вопросом, возникающим в связи с нарушением.",
  "pli-tv-bu-vb-ss9:2.2.8": "Таким образом, юридический вопрос не связан с юридическим вопросом.",
  "pli-tv-bu-vb-ss9:2.2.9": "Как юридический вопрос связан с юридическим вопросом?",
  "pli-tv-bu-vb-ss9:2.2.10": "Правовой вопрос, возникающий в связи со спором, связан с правовым вопросом, возникающим в связи со спором.",
  "pli-tv-bu-vb-ss9:2.2.11": "Правовой вопрос, возникающий в связи с обвинением, связан с правовым вопросом, возникающим в связи с обвинением.",
  "pli-tv-bu-vb-ss9:2.2.12": "Правовой вопрос, возникающий в связи с нарушением, может быть как связан, так и не связан с правовым вопросом, возникающим в связи с нарушением.",
  "pli-tv-bu-vb-ss9:2.2.13": "Каким образом правовой вопрос, возникающий в результате правонарушения, не связан с юридическим вопросом, возникающим в результате правонарушения?",
  "pli-tv-bu-vb-ss9:2.2.14": "Правонарушение, влекущее за собой высылку в связи с половым сношением, не связано с нарушением, влекущим за собой высылку в связи с кражей, нарушением, влекущим за собой изгнание в отношении человеческого существа, и нарушением, влекущим за собой изгнание в связи со сверхчеловеческим качеством.",
  "pli-tv-bu-vb-ss9:2.2.15": "Правонарушение, влекущее за собой высылку в связи с кражей, не связано с нарушением, влекущим за собой высылку в отношении человека, нарушением, влекущим за собой высылку в связи со сверхчеловеческим качеством, и нарушением, влекущим за собой высылку в связи с половым актом.",
  "pli-tv-bu-vb-ss9:2.2.16": "Правонарушение, влекущее за собой изгнание в отношении человека, не связано с нарушением, влекущим за собой изгнание в связи со сверхчеловеческим качеством, нарушением, влекущим за собой изгнание в связи с половым актом, и нарушением, влекущим за собой изгнание, в связи с кражей.",
  "pli-tv-bu-vb-ss9:2.2.17": "Правонарушение, влекущее за собой изгнание в связи со сверхчеловеческим качеством, не связано с нарушением, влекущим за собой исключение в связи с половым сношением, нарушением, влекущим за собой изгнание в связи с кражей, и нарушением, влекущим за собой изгнание в отношении человека.",
  "pli-tv-bu-vb-ss9:2.2.18": "Таким образом, правовой вопрос, возникающий в связи с нарушением, не связан с правовым вопросом, возникающим в связи с нарушением.",
  "pli-tv-bu-vb-ss9:2.2.19": "Каким образом правовой вопрос, возникающий в результате правонарушения, связан с юридическим вопросом, возникающим в результате правонарушения?",
  "pli-tv-bu-vb-ss9:2.2.20": "Правонарушение, влекущее за собой к исключению в связи с половым сношением, приравнивается к правонарушению, влекущему за собой к исключению в связи с половым сношением.",
  "pli-tv-bu-vb-ss9:2.2.21": "Правонарушение, влекущее за собой к исключению в связи с кражей, связано с нарушением, влекущим за собой к исключению в связи с кражей.",
  "pli-tv-bu-vb-ss9:2.2.22": "Правонарушение, влекущее за собой высылку в отношении человека, связано с нарушением, влекущим за собой высылку в отношении человека.",
  "pli-tv-bu-vb-ss9:2.2.23": "Правонарушение, влекущее за собой исключение в отношении сверхчеловеческого качества, связано с нарушением, влекущим за собой исключение в отношении сверхчеловеческого качества.",
  "pli-tv-bu-vb-ss9:2.2.24": "Таким образом, правовой вопрос, возникающий в связи с нарушением, связан с правовым вопросом, возникающим в связи с нарушением.",
  "pli-tv-bu-vb-ss9:2.2.25": "Правовой вопрос, возникающий в связи с предпринимательской деятельностью, связан с юридическим вопросом, возникающим в связи с предпринимательской деятельностью.",
  "pli-tv-bu-vb-ss9:2.2.26": "Именно таким образом юридический вопрос связан с юридическим вопросом.",
  "pli-tv-bu-vb-ss9:2.3.1": "Использует в качестве предлога:",
  "pli-tv-bu-vb-ss9:2.3.2": "Есть десять видов предлогов: предлог касты, предлог имени, предлог семьи, предлог характеристики, предлог обиды, предлог богадельни, предлог одеяния, предлог наставника, предлог учителя, предлог жилища.",
  "pli-tv-bu-vb-ss9:2.3.3": "Предлог касты:",
  "pli-tv-bu-vb-ss9:2.3.4": "монах видит, как аристократ совершает проступок, влекущий за собой изгнание.",
  "pli-tv-bu-vb-ss9:2.3.5": "Если он затем обвиняет другого аристократа, говоря:",
  "pli-tv-bu-vb-ss9:2.3.6": "«Я видел аристократа.",
  "pli-tv-bu-vb-ss9:2.3.7": "Вы совершили нарушение, влекущее за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.8": "Вы не аскет, не сын Сакьев.",
  "pli-tv-bu-vb-ss9:2.3.9": "Вы исключены из церемонии в день празднования, из церемонии приглашения и от активностей Собрания», —",
  "pli-tv-bu-vb-ss9:2.3.10": "совершает он нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.11": "Монах видит брамина...",
  "pli-tv-bu-vb-ss9:2.3.12": "Монах видит купца...",
  "pli-tv-bu-vb-ss9:2.3.13": "Монах видит, как рабочий",
  "pli-tv-bu-vb-ss9:2.3.14": "совершает проступок, влекущий за собой изгнание.",
  "pli-tv-bu-vb-ss9:2.3.15": "Если он затем обвиняет другого рабочего, говоря:",
  "pli-tv-bu-vb-ss9:2.3.16": "«Я видел рабочего.",
  "pli-tv-bu-vb-ss9:2.3.17": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.18": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.19": "Предлог имени:",
  "pli-tv-bu-vb-ss9:2.3.20": "монах видит человека, которого зовут Буддхаракхита...",
  "pli-tv-bu-vb-ss9:2.3.21": "Дхаммаракхита...",
  "pli-tv-bu-vb-ss9:2.3.22": "Сангхаракхита совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-ss9:2.3.23": "Если затем он обвинит другого человека по имени Сангхаракхита, сказав:",
  "pli-tv-bu-vb-ss9:2.3.24": "«Я видел Сангхаракхиту.",
  "pli-tv-bu-vb-ss9:2.3.25": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.26": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.27": "Предлог семьи:",
  "pli-tv-bu-vb-ss9:2.3.28": "монах видит человека, чья фамилия Готама...",
  "pli-tv-bu-vb-ss9:2.3.29": "Моггаллана ...",
  "pli-tv-bu-vb-ss9:2.3.30": "Каччаяна ...",
  "pli-tv-bu-vb-ss9:2.3.31": "Васиттха совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-ss9:2.3.32": "Если затем он обвинит другого человека по имени Васиттха, сказав:",
  "pli-tv-bu-vb-ss9:2.3.33": "«Я видел Васиттху.",
  "pli-tv-bu-vb-ss9:2.3.34": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.35": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.36": "Повод характерный:",
  "pli-tv-bu-vb-ss9:2.3.37": "монах видит кого-то высокого...",
  "pli-tv-bu-vb-ss9:2.3.38": "короткий...",
  "pli-tv-bu-vb-ss9:2.3.39": "темнокожий...",
  "pli-tv-bu-vb-ss9:2.3.40": "светлокожий, совершивший нарушение, влекущее за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.41": "Если он затем обвинит другого светлокожего человека, сказав:",
  "pli-tv-bu-vb-ss9:2.3.42": "«Я видел светлокожего человека.",
  "pli-tv-bu-vb-ss9:2.3.43": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.44": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.45": "Предлог оскорбления:",
  "pli-tv-bu-vb-ss9:2.3.46": "монах видит, как кто-то совершает легкое оскорбление.",
  "pli-tv-bu-vb-ss9:2.3.47": "Если же он потом обвинит его в проступке, влекущем за собой изгнание, то скажет:",
  "pli-tv-bu-vb-ss9:2.3.48": "«Ты не подвижник, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.49": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.50": "Предлог для богадельни:",
  "pli-tv-bu-vb-ss9:2.3.51": "монах видит, как кто-то несет железную чашу...",
  "pli-tv-bu-vb-ss9:2.3.52": "чаша из черной глины...",
  "pli-tv-bu-vb-ss9:2.3.53": "обычная глиняная чаша, совершившая проступок, влекущий за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.54": "Если затем он обвиняет другого человека, несущего обычную глиняную чашу, говоря:",
  "pli-tv-bu-vb-ss9:2.3.55": "«Я видел, как кто-то нес обычную глиняную чашу.",
  "pli-tv-bu-vb-ss9:2.3.56": "Вы совершили нарушение, влекущее за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.57": "Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.58": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.59": "Предлог лохмотий:",
  "pli-tv-bu-vb-ss9:2.3.60": "монах видит одетого в одежду предложенную домохозяивами...",
  "pli-tv-bu-vb-ss9:2.3.61": "Если же он обвинит другого человека в одежде, подаренной домохозяевами, то скажет:",
  "pli-tv-bu-vb-ss9:2.3.62": "«Я видел человека, одетого в одежду, подаренную домохозяевами.",
  "pli-tv-bu-vb-ss9:2.3.63": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.64": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.65": "Предлог наставника:",
  "pli-tv-bu-vb-ss9:2.3.66": "монах видит, как ученик такого-то совершает проступок, влекущий за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.67": "Если он затем обвинит другого ученика в этом человеке, сказав:",
  "pli-tv-bu-vb-ss9:2.3.68": "«Я видел ученика такого-то и такого-то.",
  "pli-tv-bu-vb-ss9:2.3.69": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.70": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.71": "Предлог учителя:",
  "pli-tv-bu-vb-ss9:2.3.72": "монах видит, как ученик такого-то совершает проступок, влекущий за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.73": "Если он затем обвинит другого ученика этого человека, сказав:",
  "pli-tv-bu-vb-ss9:2.3.74": "«Я видел ученика такого-то и такого-то.",
  "pli-tv-bu-vb-ss9:2.3.75": "Вы совершили нарушение, влекущее за собой отчисление. Вы не аскет, не сын Сакьев…”",
  "pli-tv-bu-vb-ss9:2.3.76": "Он совершает нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.3.77": "Предлог жилища:",
  "pli-tv-bu-vb-ss9:2.3.78": "монах видит, как живущий в таком-то жилище совершает нарушение, влекущее за собой изгнание.",
  "pli-tv-bu-vb-ss9:2.3.79": "Если же тогда он обвинит кого-то другого, живущего в том жилище, то скажет:",
  "pli-tv-bu-vb-ss9:2.3.80": "«Я видел одного, который живет в таком-то жилище.",
  "pli-tv-bu-vb-ss9:2.3.81": "Вы совершили нарушение, влекущее за собой отчисление.",
  "pli-tv-bu-vb-ss9:2.3.82": "Вы не аскет, не сын Сакьев.",
  "pli-tv-bu-vb-ss9:2.3.83": "Вы исключены из церемонии в день празднования, из церемонии приглашения и от активностей Собрания», —",
  "pli-tv-bu-vb-ss9:2.3.84": "совершает он нарушение, влекущее за собой отстранение за каждое заявление.",
  "pli-tv-bu-vb-ss9:2.4.1": "С нарушением, влекущим к исключению:",
  "pli-tv-bu-vb-ss9:2.4.2": "с одним из четырех.",
  "pli-tv-bu-vb-ss9:2.4.3": "Обвинения:",
  "pli-tv-bu-vb-ss9:2.4.4": "обвиняет его или обвиняет его.",
  "pli-tv-bu-vb-ss9:2.4.5": "Чтобы заставить его уйти из монашеской жизни:",
  "pli-tv-bu-vb-ss9:2.4.6": "заставить его оставить монашество, оставить монашеское состояние, оставить его нравственность, оставить добродетель монашества.",
  "pli-tv-bu-vb-ss9:2.4.7": "А потом через какое-то время:",
  "pli-tv-bu-vb-ss9:2.4.8": "мгновение, мгновение, секунду после того, как он предъявит обвинение.",
  "pli-tv-bu-vb-ss9:2.4.9": "Его спрашивают:",
  "pli-tv-bu-vb-ss9:2.4.10": "Его допрашивают о причинах предъявления ему обвинения.",
  "pli-tv-bu-vb-ss9:2.4.11": "Не спрашивают:",
  "pli-tv-bu-vb-ss9:2.4.12": "С ним никто не разговаривает.",
  "pli-tv-bu-vb-ss9:2.4.13": "Передел:",
  "pli-tv-bu-vb-ss9:2.4.14": "Существует четыре вида правовых вопросов: правовые вопросы, возникающие в связи со спорами, правовые вопросы, возникающие в связи с обвинениями, правовые вопросы, возникающие в связи с правонарушениями, правовые вопросы, возникающие в связи с предпринимательской деятельностью.",
  "pli-tv-bu-vb-ss9:2.4.15": "Был использован в качестве предлога:",
  "pli-tv-bu-vb-ss9:2.4.16": "Он использовал определенный предлог среди перечисленных выше.",
  "pli-tv-bu-vb-ss9:2.4.17": "И признается в своей недоброжелательности:",
  "pli-tv-bu-vb-ss9:2.4.18": "«То, что я сказал, было пустым», «То, что я сказал, было ложью», «То, что я сказал, было нереальным», «Я сказал это, не зная».",
  "pli-tv-bu-vb-ss9:2.4.19": "Он совершает нарушение, влекущее за собой отстранение:…",
  "pli-tv-bu-vb-ss9:2.4.20": "Поэтому и это называется «нарушение, влекущее за собой отстранение».",
  "pli-tv-bu-vb-ss9:3.1.1": "Монах видит, как второй монах совершает нарушение, влекущее за собой отстранение, а первый монах расценивает это как нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss9:3.1.2": "Если же он потом обвинит его в проступке, влекущем за собой изгнание, то скажет:",
  "pli-tv-bu-vb-ss9:3.1.3": "«Ты не подвижник, не сын Сакьев.",
  "pli-tv-bu-vb-ss9:3.1.4": "Вы исключены из церемонии в день празднования, из церемонии приглашения и от активностей Собрания»,",
  "pli-tv-bu-vb-ss9:3.1.5": "таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой отстранение за каждое высказывание.",
  "pli-tv-bu-vb-ss9:3.1.6": "Монах видит, как второй монах совершает проступок, влекущий за собой отстранение, но первый монах расценивает это как серьезное нарушение...",
  "pli-tv-bu-vb-ss9:3.1.7": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.1.8": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.1.9": "Но первый монах расценивает это как нарушение дурного поведения...",
  "pli-tv-bu-vb-ss9:3.1.10": "Но первый монах расценивает это как нарушение неправильной речи.",
  "pli-tv-bu-vb-ss9:3.1.11": "Если он затем обвинит его в проступке, влекущем за собой исключение, сказав:",
  "pli-tv-bu-vb-ss9:3.1.12": "«Ты не монах...»",
  "pli-tv-bu-vb-ss9:3.1.13": "Таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой приостановление за каждое заявление.",
  "pli-tv-bu-vb-ss9:3.1.14": "Монах видит, как второй монах совершает серьезный проступок, а первый монах расценивает это как серьезное нарушение...",
  "pli-tv-bu-vb-ss9:3.1.15": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.1.16": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.1.17": "Но первый монах расценивает это как нарушение дурного поведения...",
  "pli-tv-bu-vb-ss9:3.1.18": "Но первый монах расценивает это как оскорбление неправильной речи...",
  "pli-tv-bu-vb-ss9:3.1.19": "Но первый монах расценивает это как проступок, влекущий за собой отстранение.",
  "pli-tv-bu-vb-ss9:3.1.20": "Если он затем обвинит его в проступке, влекущем за собой исключение, сказав:",
  "pli-tv-bu-vb-ss9:3.1.21": "«Ты не монах...»",
  "pli-tv-bu-vb-ss9:3.1.22": "Таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой приостановление за каждое заявление.",
  "pli-tv-bu-vb-ss9:3.1.23": "Монах видит, как второй монах совершает нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.1.24": "нарушение, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.1.25": "нарушение неправильного поведения...",
  "pli-tv-bu-vb-ss9:3.1.26": "оскорбление неправильной речи, и первый монах расценивает это как оскорбление неправильной речи...",
  "pli-tv-bu-vb-ss9:3.1.27": "Но первый монах расценивает это как проступок, влекущий за собой запрещение...",
  "pli-tv-bu-vb-ss9:3.1.28": "Но первый монах расценивает это как серьезное оскорбление...",
  "pli-tv-bu-vb-ss9:3.1.29": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.1.30": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.1.31": "Но первый монах расценивает это как проступок дурного поведения.",
  "pli-tv-bu-vb-ss9:3.1.32": "Если же он потом обвинит его в проступке, влекущем за собой изгнание, то скажет:",
  "pli-tv-bu-vb-ss9:3.1.33": "«Ты не подвижник, не сын Сакьев.",
  "pli-tv-bu-vb-ss9:3.1.34": "Вы исключены из церемонии в день празднования, из церемонии приглашения и от активностей Собрания»,",
  "pli-tv-bu-vb-ss9:3.1.35": "таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой отстранение за каждое высказывание.",
  "pli-tv-bu-vb-ss9:3.1.36": "Серия перестановок должна быть связана путем выполнения элементов по одному.",
  "pli-tv-bu-vb-ss9:3.2.1": "Монах видит, как второй монах совершает нарушение, влекущее за собой отстранение, а первый монах расценивает это как нарушение, влекущее за собой отстранение.",
  "pli-tv-bu-vb-ss9:3.2.2": "Если затем он обвиняет его в нарушении, влекущем за собой изгнание, говоря:",
  "pli-tv-bu-vb-ss9:3.2.3": "«Ты не монах...»",
  "pli-tv-bu-vb-ss9:3.2.4": "Таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой приостановление за каждое заявление.",
  "pli-tv-bu-vb-ss9:3.2.5": "Монах видит, как второй монах совершает проступок, влекущий за собой отстранение, но первый монах расценивает это как серьезное нарушение...",
  "pli-tv-bu-vb-ss9:3.2.6": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.2.7": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.2.8": "Но первый монах расценивает это как нарушение дурного поведения...",
  "pli-tv-bu-vb-ss9:3.2.9": "Но первый монах расценивает это как нарушение неправильной речи.",
  "pli-tv-bu-vb-ss9:3.2.10": "Если затем он обвиняет его в нарушении, влекущем за собой изгнание, говоря:",
  "pli-tv-bu-vb-ss9:3.2.11": "«Ты не монах...»",
  "pli-tv-bu-vb-ss9:3.2.12": "Таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой приостановление за каждое заявление.",
  "pli-tv-bu-vb-ss9:3.2.13": "Монах видит, как второй монах совершает серьезный проступок, а первый монах расценивает это как серьезное нарушение...",
  "pli-tv-bu-vb-ss9:3.2.14": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.2.15": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.2.16": "Но первый монах расценивает это как нарушение дурного поведения...",
  "pli-tv-bu-vb-ss9:3.2.17": "Но первый монах расценивает это как оскорбление неправильной речи...",
  "pli-tv-bu-vb-ss9:3.2.18": "Но первый монах расценивает это как проступок, влекущий за собой отстранение.",
  "pli-tv-bu-vb-ss9:3.2.19": "Если затем он обвиняет его в нарушении, влекущем за собой изгнание, говоря:",
  "pli-tv-bu-vb-ss9:3.2.20": "«Ты не монах...»",
  "pli-tv-bu-vb-ss9:3.2.21": "Таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой приостановление за каждое заявление.",
  "pli-tv-bu-vb-ss9:3.2.22": "Монах видит, как второй монах совершает нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.2.23": "нарушение, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.2.24": "нарушение неправильного поведения...",
  "pli-tv-bu-vb-ss9:3.2.25": "оскорбление неправильной речи, и первый монах расценивает это как оскорбление неправильной речи...",
  "pli-tv-bu-vb-ss9:3.2.26": "Но первый монах расценивает это как проступок, влекущий за собой запрещение...",
  "pli-tv-bu-vb-ss9:3.2.27": "Но первый монах расценивает это как серьезное оскорбление...",
  "pli-tv-bu-vb-ss9:3.2.28": "Но первый монах расценивает это как нарушение, влекущее за собой исповедь...",
  "pli-tv-bu-vb-ss9:3.2.29": "Но первый монах расценивает это как оскорбление, влекущее за собой признание...",
  "pli-tv-bu-vb-ss9:3.2.30": "Но первый монах расценивает это как проступок дурного поведения.",
  "pli-tv-bu-vb-ss9:3.2.31": "Если же он обвиняет его в нарушении, влекущем за собой изгнание, то говорит:",
  "pli-tv-bu-vb-ss9:3.2.32": "«Ты не аскет, не сакский монах.",
  "pli-tv-bu-vb-ss9:3.2.33": "Вы исключены из церемонии в день празднования, из церемонии приглашения и от активностей Собрания»,",
  "pli-tv-bu-vb-ss9:3.2.34": "таким образом, используя в качестве предлога не относящееся к делу нарушение, он совершает нарушение, влекущее за собой отстранение за каждое высказывание.",
  "pli-tv-bu-vb-ss9:3.3.1": "Нет никакого правонарушения:",
  "pli-tv-bu-vb-ss9:3.3.2": "если он обвиняет или обвиняет кого-то в соответствии со своим собственным восприятием;",
  "pli-tv-bu-vb-ss9:3.3.3": "если он сумасшедший;",
  "pli-tv-bu-vb-ss9:3.3.4": "если он первый нарушитель.",
  "pli-tv-bu-vb-ss9:3.3.5": "Правило тренировки под (не относящимся к делу) предлогом, девятое, закончено."
}