{	
"pli-tv-kd5:0.1":	"थेरवाद विनयपिटक ",
"pli-tv-kd5:0.2":	"महावग्ग ",
"pli-tv-kd5:0.3":	"५। चम्मक्खन्धक ",
"pli-tv-kd5:0.4":	"१। सोणकोळिविसवत्थु ",
"pli-tv-kd5:1.1.1":	"तेन समयेन बुद्धो भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"pli-tv-kd5:1.1.2":	"तेन खो पन समयेन राजा मागधो सेनियो बिम्बिसारो असीतिया गामसहस्सेसु इस्सरियाधिपच्चं रज्जं कारेति। ",
"pli-tv-kd5:1.1.3":	"तेन खो पन समयेन चम्पायं सोणो नाम कोळिविसो सेट्ठिपुत्तो सुखुमालो होति। ",
"pli-tv-kd5:1.1.4":	"तस्स पादतलेसु लोमानि जातानि होन्ति। ",
"pli-tv-kd5:1.1.5":	"अथ खो राजा मागधो सेनियो बिम्बिसारो तानि असीति गामिकसहस्सानि सन्निपातापेत्वा केनचिदेव करणीयेन सोणस्स कोळिविसस्स सन्तिके दूतं पाहेसि—",
"pli-tv-kd5:1.1.6":	"“आगच्छतु सोणो, इच्छामि सोणस्स आगतन्”ति। ",
"pli-tv-kd5:1.2.1":	"अथ खो सोणस्स कोळिविसस्स मातापितरो सोणं कोळिविसं एतदवोचुं—",
"pli-tv-kd5:1.2.2":	"“राजा ते, तात सोण, पादे दक्खितुकामो। ",
"pli-tv-kd5:1.2.3":	"मा खो त्वं, तात सोण, येन राजा तेन पादे अभिप्पसारेय्यासि। ",
"pli-tv-kd5:1.2.4":	"रञ्ञो पुरतो पल्लङ्केन निसीद। ",
"pli-tv-kd5:1.2.5":	"निसिन्नस्स ते राजा पादे दक्खिस्सती”ति। ",
"pli-tv-kd5:1.2.6":	"अथ खो सोणं कोळिविसं सिविकाय आनेसुं। ",
"pli-tv-kd5:1.2.7":	"अथ खो सोणो कोळिविसो येन राजा मागधो सेनियो बिम्बिसारो तेनुपसङ्कमि, उपसङ्कमित्वा राजानं मागधं सेनियं बिम्बिसारं अभिवादेत्वा रञ्ञो पुरतो पल्लङ्केन निसीदि। ",
"pli-tv-kd5:1.2.8":	"अद्दसा खो राजा मागधो सेनियो बिम्बिसारो सोणस्स कोळिविसस्स पादतलेसु लोमानि जातानि। ",
"pli-tv-kd5:1.3.1":	"अथ खो राजा मागधो सेनियो बिम्बिसारो तानि असीति गामिकसहस्सानि दिट्ठधम्मिके अत्थे अनुसासित्वा उय्योजेसि—",
"pli-tv-kd5:1.3.2":	"“तुम्हे ख्वत्थ, भणे, मया दिट्ठधम्मिके अत्थे अनुसासिता; ",
"pli-tv-kd5:1.3.3":	"गच्छथ, तं भगवन्तं पयिरुपासथ; ",
"pli-tv-kd5:1.3.4":	"सो नो भगवा सम्परायिके अत्थे अनुसासिस्सती”ति। ",
"pli-tv-kd5:1.3.5":	"अथ खो तानि असीति गामिकसहस्सानि येन गिज्झकूटो पब्बतो तेनुपसङ्कमिंसु। ",
"pli-tv-kd5:1.4.1":	"तेन खो पन समयेन आयस्मा सागतो भगवतो उपट्ठाको होति। ",
"pli-tv-kd5:1.4.2":	"अथ खो तानि असीति गामिकसहस्सानि येनायस्मा सागतो तेनुपसङ्कमिंसु, उपसङ्कमित्वा आयस्मन्तं सागतं एतदवोचुं—",
"pli-tv-kd5:1.4.3":	"“इमानि, भन्ते, असीति गामिकसहस्सानि इधूपसङ्कन्तानि भगवन्तं दस्सनाय; ",
"pli-tv-kd5:1.4.4":	"साधु मयं, भन्ते, लभेय्याम भगवन्तं दस्सनाया”ति। ",
"pli-tv-kd5:1.4.5":	"“तेन हि तुम्हे आयस्मन्तो मुहुत्तं इधेव ताव होथ, यावाहं भगवन्तं पटिवेदेमी”ति। ",
"pli-tv-kd5:1.5.1":	"अथ खो आयस्मा सागतो तेसं असीतिया गामिकसहस्सानं पुरतो पेक्खमानानं पाटिकाय निमुज्जित्वा भगवतो पुरतो उम्मुज्जित्वा भगवन्तं एतदवोच—",
"pli-tv-kd5:1.5.2":	"“इमानि, भन्ते, असीति गामिकसहस्सानि इधूपसङ्कन्तानि भगवन्तं दस्सनाय; ",
"pli-tv-kd5:1.5.3":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"pli-tv-kd5:1.5.4":	"“तेन हि त्वं, सागत, विहारपच्छायायं आसनं पञ्ञपेही”ति। ",
"pli-tv-kd5:1.6.1":	"“एवं, भन्ते”ति ",
"pli-tv-kd5:1.6.2":	"खो आयस्मा सागतो भगवतो पटिस्सुणित्वा पीठं गहेत्वा भगवतो पुरतो निमुज्जित्वा तेसं असीतिया गामिकसहस्सानं पुरतो पेक्खमानानं पाटिकाय उम्मुज्जित्वा विहारपच्छायायं आसनं पञ्ञपेति। ",
"pli-tv-kd5:1.6.3":	"अथ खो भगवा विहारा निक्खमित्वा विहारपच्छायायं पञ्ञत्ते आसने निसीदि। ",
"pli-tv-kd5:1.7.1":	"अथ खो तानि असीति गामिकसहस्सानि येन भगवा तेनुपसङ्कमिंसु, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"pli-tv-kd5:1.7.2":	"अथ खो तानि असीति गामिकसहस्सानि आयस्मन्तंयेव सागतं समन्नाहरन्ति, नो तथा भगवन्तं। ",
"pli-tv-kd5:1.7.3":	"अथ खो भगवा तेसं असीतिया गामिकसहस्सानं चेतसा चेतोपरिवितक्कमञ्ञाय आयस्मन्तं सागतं आमन्तेसि—",
"pli-tv-kd5:1.7.4":	"“तेन हि त्वं, सागत, भिय्योसो मत्ताय उत्तरि मनुस्सधम्मं इद्धिपाटिहारियं दस्सेही”ति। ",
"pli-tv-kd5:1.7.5":	"“एवं, भन्ते”ति खो आयस्मा सागतो भगवतो पटिस्सुणित्वा वेहासं अब्भुग्गन्त्वा आकासे अन्तलिक्खे चङ्कमतिपि, तिट्ठतिपि, निसीदतिपि, सेय्यम्पि कप्पेति, धूमायतिपि पज्जलतिपि, अन्तरधायतिपि। ",
"pli-tv-kd5:1.8.1":	"अथ खो आयस्मा सागतो आकासे अन्तलिक्खे अनेकविहितं उत्तरि मनुस्सधम्मं इद्धिपाटिहारियं दस्सेत्वा भगवतो पादेसु सिरसा निपतित्वा भगवन्तं एतदवोच—",
"pli-tv-kd5:1.8.2":	"“सत्था मे, भन्ते, भगवा; ",
"pli-tv-kd5:1.8.3":	"सावकोहमस्मि। ",
"pli-tv-kd5:1.8.4":	"सत्था मे, भन्ते, भगवा; ",
"pli-tv-kd5:1.8.5":	"सावकोहमस्मी”ति। ",
"pli-tv-kd5:1.8.6":	"अथ खो तानि असीति गामिकसहस्सानि “अच्छरियं वत भो, अब्भुतं वत भो। ",
"pli-tv-kd5:1.8.7":	"सावकोपि नाम एवं महिद्धिको भविस्सति, एवं महानुभावो, अहो नून सत्था”ति भगवन्तंयेव समन्नाहरन्ति, नो तथा आयस्मन्तं सागतं। ",
"pli-tv-kd5:1.9.1":	"अथ खो भगवा तेसं असीतिया गामिकसहस्सानं चेतसा चेतोपरिवितक्कमञ्ञाय अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"pli-tv-kd5:1.9.2":	"दानकथं सीलकथं सग्गकथं, कामानं आदीनवं ओकारं सङ्किलेसं, नेक्खम्मे आनिसंसं पकासेसि। ",
"pli-tv-kd5:1.9.3":	"यदा ते भगवा अञ्ञासि कल्लचित्ते, मुदुचित्ते, विनीवरणचित्ते, उदग्गचित्ते, पसन्नचित्ते, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"pli-tv-kd5:1.9.4":	"दुक्खं, समुदयं, निरोधं, मग्गं। ",
"pli-tv-kd5:1.9.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"pli-tv-kd5:1.9.6":	"एवमेवं तेसं असीतिया गामिकसहस्सानं तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि—",
"pli-tv-kd5:1.9.7":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"pli-tv-kd5:1.10.1":	"ते दिट्ठधम्मा पत्तधम्मा विदितधम्मा परियोगाळ्हधम्मा तिण्णविचिकिच्छा विगतकथङ्कथा वेसारज्जप्पत्ता अपरप्पच्चया सत्थुसासने भगवन्तं एतदवोचुं—",
"pli-tv-kd5:1.10.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"pli-tv-kd5:1.10.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य—",
"pli-tv-kd5:1.10.4":	"‘चक्खुमन्तो रूपानि दक्खन्ती’ति; ",
"pli-tv-kd5:1.10.5":	"एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"pli-tv-kd5:1.10.6":	"एते मयं, भन्ते, भगवन्तं सरणं गच्छाम। ",
"pli-tv-kd5:1.10.7":	"धम्मञ्च, भिक्खुसङ्घञ्च। ",
"pli-tv-kd5:1.10.8":	"उपासके नो भगवा धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"pli-tv-kd5:1.11.0":	"१।१। सोणस्सपब्बज्जा ",
"pli-tv-kd5:1.11.1":	"अथ खो सोणस्स कोळिविसस्स एतदहोसि—",
"pli-tv-kd5:1.11.2":	"“यथा यथा खो अहं भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं; ",
"pli-tv-kd5:1.11.3":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्”ति। ",
"pli-tv-kd5:1.11.4":	"अथ खो तानि असीति गामिकसहस्सानि भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"pli-tv-kd5:1.12.1":	"अथ खो सोणो कोळिविसो अचिरपक्कन्तेसु तेसु असीतिया गामिकसहस्सेसु येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:1.12.2":	"एकमन्तं निसिन्नो खो सोणो कोळिविसो भगवन्तं एतदवोच—",
"pli-tv-kd5:1.12.3":	"“यथा यथाहं, भन्ते, भगवता धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"pli-tv-kd5:1.12.4":	"इच्छामहं, भन्ते, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"pli-tv-kd5:1.12.5":	"पब्बाजेतु मं, भन्ते, भगवा”ति। ",
"pli-tv-kd5:1.12.6":	"अलत्थ खो सोणो कोळिविसो भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"pli-tv-kd5:1.12.7":	"अचिरुपसम्पन्नो च पनायस्मा सोणो सीतवने विहरति। ",
"pli-tv-kd5:1.13.1":	"तस्स अच्चारद्धवीरियस्स चङ्कमतो पादा भिज्जिंसु। ",
"pli-tv-kd5:1.13.2":	"चङ्कमो लोहितेन फुटो होति, सेय्यथापि गवाघातनं। ",
"pli-tv-kd5:1.13.3":	"अथ खो आयस्मतो सोणस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि—",
"pli-tv-kd5:1.13.4":	"“ये खो केचि भगवतो सावका आरद्धवीरिया विहरन्ति, अहं तेसं अञ्ञतरो। ",
"pli-tv-kd5:1.13.5":	"अथ च पन मे नानुपादाय आसवेहि चित्तं विमुच्चति। ",
"pli-tv-kd5:1.13.6":	"संविज्जन्ति खो पन मे कुले भोगा; ",
"pli-tv-kd5:1.13.7":	"सक्का भोगे च भुञ्जितुं, पुञ्ञानि च कातुं। ",
"pli-tv-kd5:1.13.8":	"यन्नूनाहं हीनायावत्तित्वा भोगे च भुञ्जेय्यं, पुञ्ञानि च करेय्यन्”ति। ",
"pli-tv-kd5:1.14.1":	"अथ खो भगवा आयस्मतो सोणस्स चेतसा चेतोपरिवितक्कमञ्ञाय—",
"pli-tv-kd5:1.14.2":	"सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—गिज्झकूटे पब्बते अन्तरहितो सीतवने पातुरहोसि। ",
"pli-tv-kd5:1.14.3":	"अथ खो भगवा सम्बहुलेहि भिक्खूहि सद्धिं सेनासनचारिकं आहिण्डन्तो येनायस्मतो सोणस्स चङ्कमो तेनुपसङ्कमि। ",
"pli-tv-kd5:1.14.4":	"अद्दसा खो भगवा आयस्मतो सोणस्स चङ्कमं लोहितेन फुटं, दिस्वान भिक्खू आमन्तेसि—",
"pli-tv-kd5:1.14.5":	"“कस्स न्वायं, भिक्खवे, चङ्कमो लोहितेन फुटो, सेय्यथापि गवाघातनन्”ति? ",
"pli-tv-kd5:1.14.6":	"“आयस्मतो, भन्ते, सोणस्स अच्चारद्धवीरियस्स चङ्कमतो पादा भिज्जिंसु। ",
"pli-tv-kd5:1.14.7":	"तस्सायं चङ्कमो लोहितेन फुटो, सेय्यथापि गवाघातनन्”ति। ",
"pli-tv-kd5:1.15.1":	"अथ खो भगवा येनायस्मतो सोणस्स विहारो तेनुपसङ्कमि, उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"pli-tv-kd5:1.15.2":	"आयस्मापि खो सोणो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:1.15.3":	"एकमन्तं निसिन्नं खो आयस्मन्तं सोणं भगवा एतदवोच—",
"pli-tv-kd5:1.15.4":	"“ननु ते, सोण, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि—",
"pli-tv-kd5:1.15.5":	"‘ये खो केचि भगवतो सावका आरद्धवीरिया विहरन्ति, अहं तेसं अञ्ञतरो। ",
"pli-tv-kd5:1.15.6":	"अथ च पन मे नानुपादाय आसवेहि चित्तं विमुच्चति। ",
"pli-tv-kd5:1.15.7":	"संविज्जन्ति खो पन मे कुले भोगा; ",
"pli-tv-kd5:1.15.8":	"सक्का भोगे च भुञ्जितुं, पुञ्ञानि च कातुं। ",
"pli-tv-kd5:1.15.9":	"यन्नूनाहं हीनायावत्तित्वा भोगे च भुञ्जेय्यं, पुञ्ञानि च करेय्यन्’”ति? ",
"pli-tv-kd5:1.15.10":	"“एवं, भन्ते”ति। ",
"pli-tv-kd5:1.15.11":	"“तं किं मञ्ञसि, सोण, कुसलो त्वं पुब्बे अगारिकभूतो वीणाय तन्तिस्सरे”ति? ",
"pli-tv-kd5:1.15.12":	"“एवं, भन्ते”ति। ",
"pli-tv-kd5:1.15.13":	"“तं किं मञ्ञसि, सोण, यदा ते वीणाय तन्तियो अच्चायता होन्ति, अपि नु ते वीणा तस्मिं समये सरवती वा होति, कम्मञ्ञा वा”ति? ",
"pli-tv-kd5:1.15.14":	"“नो हेतं, भन्ते”ति। ",
"pli-tv-kd5:1.16.1":	"“तं किं मञ्ञसि, सोण, यदा ते वीणाय तन्तियो अतिसिथिला होन्ति, अपि नु ते वीणा तस्मिं समये सरवती वा होति, कम्मञ्ञा वा”ति? ",
"pli-tv-kd5:1.16.2":	"“नो हेतं, भन्ते”ति। ",
"pli-tv-kd5:1.16.3":	"“तं किं मञ्ञसि, सोण, यदा ते वीणाय तन्तियो नेव अच्चायता होन्ति नातिसिथिला, समे गुणे पतिट्ठिता, अपि नु ते वीणा तस्मिं समये सरवती वा होति, कम्मञ्ञा वा”ति? ",
"pli-tv-kd5:1.16.4":	"“एवं, भन्ते”ति। ",
"pli-tv-kd5:1.16.5":	"“एवमेव खो, सोण, अच्चारद्धवीरियं उद्धच्चाय संवत्तति, अतिलीनवीरियं कोसज्जाय संवत्तति। ",
"pli-tv-kd5:1.17.1":	"तस्मातिह त्वं, सोण, वीरियसमतं अधिट्ठह, इन्द्रियानञ्च समतं पटिविज्झ, तत्थ च निमित्तं गण्हाही”ति। ",
"pli-tv-kd5:1.17.2":	"“एवं, भन्ते”ति खो आयस्मा सोणो भगवतो पच्चस्सोसि। ",
"pli-tv-kd5:1.17.3":	"अथ खो भगवा आयस्मन्तं सोणं इमिना ओवादेन ओवदित्वा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—सीतवने आयस्मतो सोणस्स सम्मुखे अन्तरहितो गिज्झकूटे पब्बते पातुरहोसि। ",
"pli-tv-kd5:1.18.1":	"अथ खो आयस्मा सोणो अपरेन समयेन वीरियसमतं अधिट्ठासि, इन्द्रियानञ्च समतं पटिविज्झि, तत्थ च निमित्तं अग्गहेसि। ",
"pli-tv-kd5:1.18.2":	"अथ खो आयस्मा सोणो, एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो, न चिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"pli-tv-kd5:1.18.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अभिञ्ञासि। ",
"pli-tv-kd5:1.18.4":	"अञ्ञतरो च पनायस्मा सोणो अरहतं अहोसि। ",
"pli-tv-kd5:1.19.1":	"अथ खो आयस्मतो सोणस्स अरहत्तप्पत्तस्स एतदहोसि—",
"pli-tv-kd5:1.19.2":	"“यन्नूनाहं भगवतो सन्तिके अञ्ञं ब्याकरेय्यन्”ति। ",
"pli-tv-kd5:1.19.3":	"अथ खो आयस्मा सोणो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:1.19.4":	"एकमन्तं निसिन्नो खो आयस्मा सोणो भगवन्तं एतदवोच—",
"pli-tv-kd5:1.20.1":	"“यो सो, भन्ते, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, सो छट्ठानानि अधिमुत्तो होति—",
"pli-tv-kd5:1.20.2":	"नेक्खम्माधिमुत्तो होति, पविवेकाधिमुत्तो होति, अब्यापज्जाधिमुत्तो होति, उपादानक्खयाधिमुत्तो होति, तण्हक्खयाधिमुत्तो होति, असम्मोहाधिमुत्तो होति। ",
"pli-tv-kd5:1.21.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स—",
"pli-tv-kd5:1.21.2":	"‘केवलं सद्धामत्तकं नून अयमायस्मा निस्साय नेक्खम्माधिमुत्तो’ति, न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"pli-tv-kd5:1.21.3":	"खीणासवो, भन्ते, भिक्खु, वुसितवा, कतकरणीयो, करणीयमत्तानं असमनुपस्सन्तो कतस्स वा पटिचयं खया रागस्स वीतरागत्ता नेक्खम्माधिमुत्तो होति, खया दोसस्स वीतदोसत्ता नेक्खम्माधिमुत्तो होति, खया मोहस्स वीतमोहत्ता नेक्खम्माधिमुत्तो होति। ",
"pli-tv-kd5:1.22.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स—",
"pli-tv-kd5:1.22.2":	"‘लाभसक्कारसिलोकं नून अयमायस्मा निकामयमानो पविवेकाधिमुत्तो’ति। ",
"pli-tv-kd5:1.22.3":	"न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"pli-tv-kd5:1.22.4":	"खीणासवो, भन्ते, भिक्खु, वुसितवा, कतकरणीयो, करणीयमत्तानं असमनुपस्सन्तो कतस्स वा पटिचयं, खया रागस्स वीतरागत्ता पविवेकाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता पविवेकाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता पविवेकाधिमुत्तो होति। ",
"pli-tv-kd5:1.23.1":	"सिया खो पन, भन्ते, इधेकच्चस्स आयस्मतो एवमस्स—",
"pli-tv-kd5:1.23.2":	"‘सीलब्बतपरामासं नून अयमायस्मा सारतो पच्चागच्छन्तो अब्यापज्जाधिमुत्तो’ति। ",
"pli-tv-kd5:1.23.3":	"न खो पनेतं, भन्ते, एवं दट्ठब्बं। ",
"pli-tv-kd5:1.23.4":	"खीणासवो, भन्ते, भिक्खु, वुसितवा, कतकरणीयो, करणीयमत्तानं असमनुपस्सन्तो कतस्स वा पटिचयं, खया रागस्स वीतरागत्ता अब्यापज्जाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता अब्यापज्जाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता अब्यापज्जाधिमुत्तो होति। ",
"pli-tv-kd5:1.24.1":	"खया रागस्स वीतरागत्ता उपादानक्खयाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता उपादानक्खयाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता उपादानक्खयाधिमुत्तो होति। ",
"pli-tv-kd5:1.24.2":	"खया रागस्स वीतरागत्ता तण्हक्खयाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता तण्हक्खयाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता तण्हक्खयाधिमुत्तो होति। ",
"pli-tv-kd5:1.24.3":	"खया रागस्स वीतरागत्ता असम्मोहाधिमुत्तो होति, खया दोसस्स वीतदोसत्ता असम्मोहाधिमुत्तो होति, खया मोहस्स वीतमोहत्ता असम्मोहाधिमुत्तो होति। ",
"pli-tv-kd5:1.25.1":	"एवं सम्मा विमुत्तचित्तस्स, भन्ते, भिक्खुनो भुसा चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति। ",
"pli-tv-kd5:1.25.2":	"अमिस्सीकतमेवस्स चित्तं होति, ठितं आनेञ्जप्पत्तं, वयञ्चस्सानुपस्सति। ",
"pli-tv-kd5:1.25.3":	"भुसा चेपि सोतविञ्ञेय्या सद्दा …पे… ",
"pli-tv-kd5:1.25.4":	"घानविञ्ञेय्या गन्धा … ",
"pli-tv-kd5:1.25.5":	"जिव्हाविञ्ञेय्या रसा … ",
"pli-tv-kd5:1.25.6":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"pli-tv-kd5:1.25.7":	"मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति; ",
"pli-tv-kd5:1.25.8":	"अमिस्सीकतमेवस्स चित्तं होति, ठितं आनेञ्जप्पत्तं, वयञ्चस्सानुपस्सति। ",
"pli-tv-kd5:1.26.1":	"सेय्यथापि, भन्ते, सेलो पब्बतो अच्छिद्दो असुसिरो एकग्घनो, पुरत्थिमाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि, नेव नं सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य; ",
"pli-tv-kd5:1.26.2":	"पच्छिमाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि …पे… ",
"pli-tv-kd5:1.26.3":	"उत्तराय चेपि दिसाय …पे… ",
"pli-tv-kd5:1.26.4":	"दक्खिणाय चेपि दिसाय आगच्छेय्य भुसा वातवुट्ठि, नेव नं सङ्कम्पेय्य न सम्पकम्पेय्य न सम्पवेधेय्य; ",
"pli-tv-kd5:1.26.5":	"एवमेव खो, भन्ते, एवं सम्मा विमुत्तचित्तस्स भिक्खुनो भुसा चेपि चक्खुविञ्ञेय्या रूपा चक्खुस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति; ",
"pli-tv-kd5:1.26.6":	"अमिस्सीकतमेवस्स चित्तं होति, ठितं आनेञ्जप्पत्तं, वयञ्चस्सानुपस्सति। ",
"pli-tv-kd5:1.26.7":	"भुसा चेपि सोतविञ्ञेय्या सद्दा …पे… ",
"pli-tv-kd5:1.26.8":	"घानविञ्ञेय्या गन्धा … ",
"pli-tv-kd5:1.26.9":	"जिव्हाविञ्ञेय्या रसा … ",
"pli-tv-kd5:1.26.10":	"कायविञ्ञेय्या फोट्ठब्बा … ",
"pli-tv-kd5:1.26.11":	"मनोविञ्ञेय्या धम्मा मनस्स आपाथं आगच्छन्ति, नेवस्स चित्तं परियादियन्ति; ",
"pli-tv-kd5:1.26.12":	"अमिस्सीकतमेवस्स चित्तं होति, ठितं आनेञ्जप्पत्तं, वयञ्चस्सानुपस्सती”ति। ",
"pli-tv-kd5:1.27.1":	"नेक्खम्मं अधिमुत्तस्स, ",
"pli-tv-kd5:1.27.2":	"पविवेकञ्च चेतसो; ",
"pli-tv-kd5:1.27.3":	"अब्यापज्जाधिमुत्तस्स, ",
"pli-tv-kd5:1.27.4":	"उपादानक्खयस्स च। ",
"pli-tv-kd5:1.27.5":	"तण्हक्खयाधिमुत्तस्स, ",
"pli-tv-kd5:1.27.6":	"असम्मोहञ्च चेतसो; ",
"pli-tv-kd5:1.27.7":	"दिस्वा आयतनुप्पादं, ",
"pli-tv-kd5:1.27.8":	"सम्मा चित्तं विमुच्चति। ",
"pli-tv-kd5:1.27.9":	"तस्स सम्माविमुत्तस्स, ",
"pli-tv-kd5:1.27.10":	"सन्तचित्तस्स भिक्खुनो; ",
"pli-tv-kd5:1.27.11":	"कतस्स पटिचयो नत्थि, ",
"pli-tv-kd5:1.27.12":	"करणीयं न विज्जति। ",
"pli-tv-kd5:1.27.13":	"सेलो यथा एकग्घनो, ",
"pli-tv-kd5:1.27.14":	"वातेन न समीरति; ",
"pli-tv-kd5:1.27.15":	"एवं रूपा रसा सद्दा, ",
"pli-tv-kd5:1.27.16":	"गन्धा फस्सा च केवला। ",
"pli-tv-kd5:1.27.17":	"इट्ठा धम्मा अनिट्ठा च, ",
"pli-tv-kd5:1.27.18":	"न पवेधेन्ति तादिनो; ",
"pli-tv-kd5:1.27.19":	"ठितं चित्तं विप्पमुत्तं, ",
"pli-tv-kd5:1.27.20":	"वयञ्चस्सानुपस्सतीति। ",
"pli-tv-kd5:1.28.0":	"२। दिगुणादिउपाहनपटिक्खेप ",
"pli-tv-kd5:1.28.1":	"अथ खो भगवा भिक्खू आमन्तेसि—",
"pli-tv-kd5:1.28.2":	"“एवं खो, भिक्खवे, कुलपुत्ता अञ्ञं ब्याकरोन्ति, अत्थो च वुत्तो, अत्ता च अनुपनीतो। ",
"pli-tv-kd5:1.28.3":	"अथ च पनिधेकच्चे मोघपुरिसा हसमानकं मञ्ञे अञ्ञं ब्याकरोन्ति, ते पच्छा विघातं आपज्जन्ती”ति। ",
"pli-tv-kd5:1.29.1":	"अथ खो भगवा आयस्मन्तं सोणं आमन्तेसि—",
"pli-tv-kd5:1.29.2":	"“त्वं खोसि, सोण, सुखुमालो। ",
"pli-tv-kd5:1.29.3":	"अनुजानामि ते, सोण, एकपलासिकं उपाहनन्”ति। ",
"pli-tv-kd5:1.29.4":	"“अहं खो, भन्ते, असीतिसकटवाहे हिरञ्ञं ओहाय अगारस्मा अनगारियं पब्बजितो, सत्तहत्थिकञ्च अनीकं। ",
"pli-tv-kd5:1.29.5":	"अथाहं, भन्ते, एकपलासिकञ्चे उपाहनं परिहरिस्सामि, तस्स मे भविस्सन्ति वत्तारो ‘सोणो कोळिविसो असीतिसकटवाहे हिरञ्ञं ओहाय अगारस्मा अनगारियं पब्बजितो, सत्तहत्थिकञ्च अनीकं। ",
"pli-tv-kd5:1.29.6":	"सो दानायं एकपलासिकासु उपाहनासु सत्तो’ति। ",
"pli-tv-kd5:1.30.1":	"सचे भगवा भिक्खुसङ्घस्स अनुजानिस्सति अहम्पि परिभुञ्जिस्सामि; ",
"pli-tv-kd5:1.30.2":	"नो चे भगवा भिक्खुसङ्घस्स अनुजानिस्सति, अहम्पि न परिभुञ्जिस्सामी”ति। ",
"pli-tv-kd5:1.30.3":	"अथ खो भगवा एतस्मिं निदाने एतस्मिं पकरणे धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:1.30.4":	"“अनुजानामि, भिक्खवे, एकपलासिकं उपाहनं। ",
"pli-tv-kd5:1.30.5":	"न, भिक्खवे, दिगुणा उपाहना धारेतब्बा। ",
"pli-tv-kd5:1.30.6":	"न तिगुणा उपाहना धारेतब्बा। ",
"pli-tv-kd5:1.30.7":	"न गुणङ्गुणूपाहना धारेतब्बा। ",
"pli-tv-kd5:1.30.8":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:2.1.0":	"३। सब्बनीलिकादिपटिक्खेप ",
"pli-tv-kd5:2.1.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू सब्बनीलिका उपाहनायो धारेन्ति …पे… ",
"pli-tv-kd5:2.1.2":	"सब्बपीतिका उपाहनायो धारेन्ति … ",
"pli-tv-kd5:2.1.3":	"सब्बलोहितिका उपाहनायो धारेन्ति … ",
"pli-tv-kd5:2.1.4":	"सब्बमञ्जिट्ठिका उपाहनायो धारेन्ति … ",
"pli-tv-kd5:2.1.5":	"सब्बकण्हा उपाहनायो धारेन्ति … ",
"pli-tv-kd5:2.1.6":	"सब्बमहारङ्गरत्ता उपाहनायो धारेन्ति … ",
"pli-tv-kd5:2.1.7":	"सब्बमहानामरत्ता उपाहनायो धारेन्ति। ",
"pli-tv-kd5:2.1.8":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:2.1.9":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:2.1.10":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:2.1.11":	"“न, भिक्खवे, सब्बनीलिका उपाहना धारेतब्बा …पे… ",
"pli-tv-kd5:2.1.12":	"न सब्बपीतिका उपाहना धारेतब्बा, न सब्बलोहितिका उपाहना धारेतब्बा, न सब्बमञ्जिट्ठिका उपाहना धारेतब्बा, न सब्बकण्हा उपाहना धारेतब्बा, न सब्बमहारङ्गरत्ता उपाहना धारेतब्बा, न सब्बमहानामरत्ता उपाहना धारेतब्बा। ",
"pli-tv-kd5:2.1.13":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:2.2.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू नीलकवद्धिका उपाहनायो धारेन्ति …पे… ",
"pli-tv-kd5:2.2.2":	"पीतकवद्धिका उपाहनायो धारेन्ति, लोहितकवद्धिका उपाहनायो धारेन्ति, मञ्जिट्ठिकवद्धिका उपाहनायो धारेन्ति, कण्हवद्धिका उपाहनायो धारेन्ति, महारङ्गरत्तवद्धिका उपाहनायो धारेन्ति, महानामरत्तवद्धिका उपाहनायो धारेन्ति। ",
"pli-tv-kd5:2.2.3":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:2.2.4":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:2.2.5":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:2.2.6":	"“न, भिक्खवे, नीलकवद्धिका उपाहना धारेतब्बा …पे… न पीतकवद्धिका उपाहना धारेतब्बा, न लोहितकवद्धिका उपाहना धारेतब्बा, न मञ्जिट्ठिकवद्धिका उपाहना धारेतब्बा, न कण्हवद्धिका उपाहना धारेतब्बा, न महारङ्गरत्तवद्धिका उपाहना धारेतब्बा, न महानामरत्तवद्धिका उपाहना धारेतब्बा। ",
"pli-tv-kd5:2.2.7":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:2.3.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू खल्लकबद्धा उपाहनायो धारेन्ति …पे… पुटबद्धा उपाहनायो धारेन्ति, पालिगुण्ठिमा उपाहनायो धारेन्ति, तूलपुण्णिका उपाहनायो धारेन्ति, तित्तिरपत्तिका उपाहनायो धारेन्ति, मेण्डविसाणवद्धिका उपाहनायो धारेन्ति, अजविसाणवद्धिका उपाहनायो धारेन्ति, विच्छिकाळिका उपाहनायो धारेन्ति, मोरपिञ्छपरिसिब्बिता उपाहनायो धारेन्ति, चित्रा उपाहनायो धारेन्ति। ",
"pli-tv-kd5:2.3.2":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:2.3.3":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:2.3.4":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:2.3.5":	"“न, भिक्खवे, खल्लकबद्धा उपाहना धारेतब्बा …पे… ",
"pli-tv-kd5:2.3.6":	"न पुटबद्धा उपाहना धारेतब्बा, न पालिगुण्ठिमा उपाहना धारेतब्बा, न तूलपुण्णिका उपाहना धारेतब्बा, न तित्तिरपत्तिका उपाहना धारेतब्बा, न मेण्डविसाणवद्धिका उपाहना धारेतब्बा, न अजविसाणवद्धिका उपाहना धारेतब्बा, न विच्छिकाळिका उपाहना धारेतब्बा, न मोरपिञ्छपरिसिब्बिता उपाहना धारेतब्बा, न चित्रा उपाहना धारेतब्बा। ",
"pli-tv-kd5:2.3.7":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:2.4.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू सीहचम्मपरिक्खटा उपाहनायो धारेन्ति …पे… ब्यग्घचम्मपरिक्खटा उपाहनायो धारेन्ति, दीपिचम्मपरिक्खटा उपाहनायो धारेन्ति, अजिनचम्मपरिक्खटा उपाहनायो धारेन्ति, उद्दचम्मपरिक्खटा उपाहनायो धारेन्ति, मज्जारचम्मपरिक्खटा उपाहनायो धारेन्ति, काळकचम्मपरिक्खटा उपाहनायो धारेन्ति, लुवकचम्मपरिक्खटा उपाहनायो धारेन्ति। ",
"pli-tv-kd5:2.4.2":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:2.4.3":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:2.4.4":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:2.4.5":	"“न, भिक्खवे, सीहचम्मपरिक्खटा उपाहना धारेतब्बा …पे… ",
"pli-tv-kd5:2.4.6":	"न ब्यग्घचम्मपरिक्खटा उपाहना धारेतब्बा, न दीपिचम्मपरिक्खटा उपाहना धारेतब्बा, न अजिनचम्मपरिक्खटा उपाहना धारेतब्बा, न उद्दचम्मपरिक्खटा उपाहना धारेतब्बा, न मज्जारचम्मपरिक्खटा उपाहना धारेतब्बा, न काळकचम्मपरिक्खटा उपाहना धारेतब्बा, न लुवकचम्मपरिक्खटा उपाहना धारेतब्बा। ",
"pli-tv-kd5:2.4.7":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:3.1.0":	"४। ओमुक्कगुणङ्गुणूपाहनानुजानन ",
"pli-tv-kd5:3.1.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि, अञ्ञतरेन भिक्खुना पच्छासमणेन। ",
"pli-tv-kd5:3.1.2":	"अथ खो सो भिक्खु खञ्जमानो भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धि। ",
"pli-tv-kd5:3.1.3":	"अद्दसा खो अञ्ञतरो उपासको गुणङ्गुणूपाहना आरोहित्वा भगवन्तं दूरतोव आगच्छन्तं; ",
"pli-tv-kd5:3.1.4":	"दिस्वा उपाहना आरोहित्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा येन सो भिक्खु तेनुपसङ्कमि; ",
"pli-tv-kd5:3.1.5":	"उपसङ्कमित्वा तं भिक्खुं अभिवादेत्वा एतदवोच—",
"pli-tv-kd5:3.2.1":	"“किस्स, भन्ते, अय्यो खञ्जती”ति? ",
"pli-tv-kd5:3.2.2":	"“पादा मे, आवुसो, फलिता”ति। ",
"pli-tv-kd5:3.2.3":	"“हन्द, भन्ते, उपाहनायो”ति। ",
"pli-tv-kd5:3.2.4":	"“अलं, आवुसो, पटिक्खित्ता भगवता गुणङ्गुणूपाहना”ति। ",
"pli-tv-kd5:3.2.5":	"“गण्हाहेता, भिक्खु, उपाहनायो”ति। ",
"pli-tv-kd5:3.2.6":	"अथ खो भगवा एतस्मिं निदाने एतस्मिं पकरणे धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:3.2.7":	"“अनुजानामि, भिक्खवे, ओमुक्कं गुणङ्गुणूपाहनं। ",
"pli-tv-kd5:3.2.8":	"न, भिक्खवे, नवा गुणङ्गुणूपाहना धारेतब्बा। ",
"pli-tv-kd5:3.2.9":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:4.1.0":	"५। अज्झारामेउपाहनपटिक्खेप ",
"pli-tv-kd5:4.1.1":	"तेन खो पन समयेन भगवा अज्झोकासे अनुपाहनो चङ्कमति। ",
"pli-tv-kd5:4.1.2":	"“सत्था अनुपाहनो चङ्कमती”ति—",
"pli-tv-kd5:4.1.3":	"थेरापि भिक्खू अनुपाहना चङ्कमन्ति। ",
"pli-tv-kd5:4.1.4":	"छब्बग्गिया भिक्खू, सत्थरि अनुपाहने चङ्कममाने, थेरेसुपि भिक्खूसु अनुपाहनेसु चङ्कममानेसु, सौपाहना चङ्कमन्ति। ",
"pli-tv-kd5:4.1.5":	"ये ते भिक्खू अप्पिच्छा …पे… ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:4.1.6":	"“कथञ्हि नाम छब्बग्गिया भिक्खू, सत्थरि अनुपाहने चङ्कममाने, थेरेसुपि भिक्खूसु अनुपाहनेसु चङ्कममानेसु, सौपाहना चङ्कमिस्सन्ती”ति। ",
"pli-tv-kd5:4.2.1":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:4.2.2":	"“सच्चं किर, भिक्खवे, छब्बग्गिया भिक्खू, सत्थरि अनुपाहने चङ्कममाने, थेरेसुपि भिक्खूसु अनुपाहनेसु चङ्कममानेसु, सौपाहना चङ्कमन्ती”ति? ",
"pli-tv-kd5:4.2.3":	"“सच्चं, भगवा”ति। ",
"pli-tv-kd5:4.2.4":	"विगरहि बुद्धो भगवा …पे… ",
"pli-tv-kd5:4.2.5":	"कथञ्हि नाम ते, भिक्खवे, मोघपुरिसा, सत्थरि अनुपाहने चङ्कममाने, थेरेसुपि भिक्खूसु अनुपाहनेसु चङ्कममानेसु, सौपाहना चङ्कमिस्सन्ति। ",
"pli-tv-kd5:4.2.6":	"इमे हि नाम, भिक्खवे, गिही ओदातवत्थवसनका अभिजीवनिकस्स सिप्पस्स कारणा आचरियेसु सगारवा सप्पतिस्सा सभागवुत्तिका विहरिस्सन्ति। ",
"pli-tv-kd5:4.3.1":	"इध खो तं, भिक्खवे, सोभेथ, यं तुम्हे एवं स्वाक्खाते धम्मविनये पब्बजिता समाना आचरियेसु आचरियमत्तेसु उपज्झायेसु उपज्झायमत्तेसु अगारवा अप्पतिस्सा असभागवुत्तिका विहरेय्याथ। ",
"pli-tv-kd5:4.3.2":	"नेतं, भिक्खवे, अप्पसन्नानं वा पसादाय …पे… ",
"pli-tv-kd5:4.3.3":	"विगरहित्वा …पे… ",
"pli-tv-kd5:4.3.4":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:4.3.5":	"“न, भिक्खवे, आचरियेसु आचरियमत्तेसु उपज्झायेसु उपज्झायमत्तेसु अनुपाहनेसु चङ्कममानेसु सौपाहनेन चङ्कमितब्बं। ",
"pli-tv-kd5:4.3.6":	"यो चङ्कमेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd5:4.3.7":	"न च, भिक्खवे, अज्झारामे उपाहना धारेतब्बा। ",
"pli-tv-kd5:4.3.8":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:5.1.1":	"तेन खो पन समयेन अञ्ञतरस्स भिक्खुनो पादखिलाबाधो होति। ",
"pli-tv-kd5:5.1.2":	"तं भिक्खू परिग्गहेत्वा उच्चारम्पि पस्सावम्पि निक्खामेन्ति। ",
"pli-tv-kd5:5.1.3":	"अद्दसा खो भगवा सेनासनचारिकं आहिण्डन्तो ते भिक्खू तं भिक्खुं परिग्गहेत्वा उच्चारम्पि पस्सावम्पि निक्खामेन्ते, दिस्वान येन ते भिक्खू तेनुपसङ्कमि, उपसङ्कमित्वा ते भिक्खू एतदवोच—",
"pli-tv-kd5:5.2.1":	"“किं इमस्स, भिक्खवे, भिक्खुनो आबाधो”ति? ",
"pli-tv-kd5:5.2.2":	"“इमस्स, भन्ते, आयस्मतो पादखिलाबाधो; ",
"pli-tv-kd5:5.2.3":	"इमं मयं परिग्गहेत्वा उच्चारम्पि पस्सावम्पि निक्खामेमा”ति। ",
"pli-tv-kd5:5.2.4":	"अथ खो भगवा एतस्मिं निदाने एतस्मिं पकरणे धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:5.2.5":	"“अनुजानामि, भिक्खवे, यस्स पादा वा दुक्खा, पादा वा फलिता, पादखिलो वा आबाधो उपाहनं धारेतुन्”ति। ",
"pli-tv-kd5:6.1.1":	"तेन खो पन समयेन भिक्खू अधोतेहि पादेहि मञ्चम्पि पीठम्पि अभिरुहन्ति; ",
"pli-tv-kd5:6.1.2":	"चीवरम्पि सेनासनम्पि दुस्सति। ",
"pli-tv-kd5:6.1.3":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:6.1.4":	"“अनुजानामि, भिक्खवे, ‘इदानि मञ्चं वा पीठं वा अभिरुहिस्सामी’ति उपाहनं धारेतुन्”ति। ",
"pli-tv-kd5:6.2.1":	"तेन खो पन समयेन भिक्खू रत्तिया उपोसथग्गम्पि सन्निसज्जम्पि गच्छन्ता अन्धकारे खाणुम्पि कण्टकम्पि अक्कमन्ति; पादा दुक्खा होन्ति। ",
"pli-tv-kd5:6.2.2":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:6.2.3":	"“अनुजानामि, भिक्खवे, अज्झारामे उपाहनं धारेतुं, उक्कं, पदीपं, कत्तरदण्डन्”ति। ",
"pli-tv-kd5:6.3.0":	"६। कट्ठपादुकादिपटिक्खेप ",
"pli-tv-kd5:6.3.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू रत्तिया पच्चूससमयं पच्चुट्ठाय कट्ठपादुकायो अभिरुहित्वा अज्झोकासे चङ्कमन्ति, उच्चासद्दा महासद्दा खटखटसद्दा, अनेकविहितं तिरच्छानकथं कथेन्ता, सेय्यथिदं—",
"pli-tv-kd5:6.3.2":	"राजकथं, चोरकथं, महामत्तकथं, सेनाकथं, भयकथं, युद्धकथं, अन्नकथं, पानकथं, वत्थकथं, सयनकथं, मालाकथं, गन्धकथं, ञातिकथं, यानकथं, गामकथं, निगमकथं, नगरकथं, जनपदकथं, इत्थिकथं, सूरकथं, विसिखाकथं, कुम्भट्ठानकथं, पुब्बपेतकथं, नानत्तकथं, लोकक्खायिकं, समुद्दक्खायिकं, इतिभवाभवकथं इति वा; ",
"pli-tv-kd5:6.3.3":	"कीटकम्पि अक्कमित्वा मारेन्ति, भिक्खूपि समाधिम्हा चावेन्ति। ",
"pli-tv-kd5:6.4.1":	"ये ते भिक्खू अप्पिच्छा …पे… ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:6.4.2":	"“कथञ्हि नाम छब्बग्गिया भिक्खू रत्तिया पच्चूससमयं पच्चुट्ठाय कट्ठपादुकायो अभिरुहित्वा अज्झोकासे चङ्कमिस्सन्ति, उच्चासद्दा महासद्दा खटखटसद्दा अनेकविहितं तिरच्छानकथं कथेन्ता, सेय्यथिदं—",
"pli-tv-kd5:6.4.3":	"राजकथं, चोरकथं …पे… ",
"pli-tv-kd5:6.4.4":	"इतिभवाभवकथं इति वा, कीटकम्पि अक्कमित्वा मारेस्सन्ति, भिक्खूपि समाधिम्हा चावेस्सन्ती”ति। ",
"pli-tv-kd5:6.4.5":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:6.4.6":	"“सच्चं किर, भिक्खवे, छब्बग्गिया भिक्खू रत्तिया पच्चूससमयं पच्चुट्ठाय कट्ठपादुकायो अभिरुहित्वा अज्झोकासे चङ्कमन्ति, उच्चासद्दा महासद्दा खटखटसद्दा, अनेकविहितं तिरच्छानकथं कथेन्ता, सेय्यथिदं—",
"pli-tv-kd5:6.4.7":	"राजकथं, चोरकथं …पे… ",
"pli-tv-kd5:6.4.8":	"इतिभवाभवकथं इति वा, कीटकम्पि अक्कमित्वा मारेन्ति, भिक्खूपि समाधिम्हा चावेन्ती”ति? ",
"pli-tv-kd5:6.4.9":	"“सच्चं, भगवा”ति …पे… ",
"pli-tv-kd5:6.4.10":	"विगरहित्वा …पे… ",
"pli-tv-kd5:6.4.11":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:6.4.12":	"“न, भिक्खवे, कट्ठपादुका धारेतब्बा। ",
"pli-tv-kd5:6.4.13":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:7.1.1":	"अथ खो भगवा राजगहे यथाभिरन्तं विहरित्वा येन बाराणसी तेन चारिकं पक्कामि। ",
"pli-tv-kd5:7.1.2":	"अनुपुब्बेन चारिकं चरमानो येन बाराणसी तदवसरि। ",
"pli-tv-kd5:7.1.3":	"तत्र सुदं भगवा बाराणसियं विहरति इसिपतने मिगदाये। ",
"pli-tv-kd5:7.1.4":	"तेन खो पन समयेन छब्बग्गिया भिक्खू—",
"pli-tv-kd5:7.1.5":	"“भगवता कट्ठपादुका पटिक्खित्ता”ति—",
"pli-tv-kd5:7.1.6":	"तालतरुणे छेदापेत्वा तालपत्तपादुकायो धारेन्ति; ",
"pli-tv-kd5:7.1.7":	"तानि तालतरुणानि छिन्नानि मिलायन्ति। ",
"pli-tv-kd5:7.1.8":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:7.1.9":	"“कथञ्हि नाम समणा सक्यपुत्तिया तालतरुणे छेदापेत्वा तालपत्तपादुकायो धारेस्सन्ति; ",
"pli-tv-kd5:7.1.10":	"तानि तालतरुणानि छिन्नानि मिलायन्ति; ",
"pli-tv-kd5:7.1.11":	"एकिन्द्रियं समणा सक्यपुत्तिया जीवं विहेठेन्ती”ति। ",
"pli-tv-kd5:7.2.1":	"अस्सोसुं खो भिक्खू तेसं मनुस्सानं उज्झायन्तानं खिय्यन्तानं विपाचेन्तानं। ",
"pli-tv-kd5:7.2.2":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:7.2.3":	"“सच्चं किर, भिक्खवे, छब्बग्गिया भिक्खू तालतरुणे छेदापेत्वा तालपत्तपादुकायो धारेन्ति; ",
"pli-tv-kd5:7.2.4":	"तानि तालतरुणानि छिन्नानि मिलायन्ती”ति? ",
"pli-tv-kd5:7.2.5":	"“सच्चं, भगवा”ति। ",
"pli-tv-kd5:7.2.6":	"विगरहि बुद्धो भगवा …पे… ",
"pli-tv-kd5:7.2.7":	"कथञ्हि नाम ते, भिक्खवे, मोघपुरिसा तालतरुणे छेदापेत्वा तालपत्तपादुकायो धारेस्सन्ति; ",
"pli-tv-kd5:7.2.8":	"तानि तालतरुणानि छिन्नानि मिलायन्ति। ",
"pli-tv-kd5:7.2.9":	"जीवसञ्ञिनो हि, भिक्खवे, मनुस्सा रुक्खस्मिं। ",
"pli-tv-kd5:7.2.10":	"नेतं, भिक्खवे, अप्पसन्नानं वा पसादाय …पे… ",
"pli-tv-kd5:7.2.11":	"विगरहित्वा …पे… ",
"pli-tv-kd5:7.2.12":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:7.2.13":	"“न, भिक्खवे, तालपत्तपादुका धारेतब्बा। ",
"pli-tv-kd5:7.2.14":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:7.3.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू—",
"pli-tv-kd5:7.3.2":	"“भगवता तालपत्तपादुका पटिक्खित्ता”ति—",
"pli-tv-kd5:7.3.3":	"वेळुतरुणे छेदापेत्वा वेळुपत्तपादुकायो धारेन्ति। ",
"pli-tv-kd5:7.3.4":	"तानि वेळुतरुणानि छिन्नानि मिलायन्ति। ",
"pli-tv-kd5:7.3.5":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:7.3.6":	"“कथञ्हि नाम समणा सक्यपुत्तिया वेळुतरुणे छेदापेत्वा वेळुपत्तपादुकायो धारेस्सन्ति। ",
"pli-tv-kd5:7.3.7":	"तानि वेळुतरुणानि छिन्नानि मिलायन्ति। ",
"pli-tv-kd5:7.3.8":	"एकिन्द्रियं समणा सक्यपुत्तिया जीवं विहेठेन्ती”ति। ",
"pli-tv-kd5:7.3.9":	"अस्सोसुं खो भिक्खू तेसं मनुस्सानं उज्झायन्तानं खिय्यन्तानं विपाचेन्तानं। ",
"pli-tv-kd5:7.3.10":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:7.3.11":	"जीवसञ्ञिनो हि, भिक्खवे, मनुस्सा रुक्खस्मिं …पे… ",
"pli-tv-kd5:7.3.12":	"न, भिक्खवे, वेळुपत्तपादुका धारेतब्बा। ",
"pli-tv-kd5:7.3.13":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:8.1.1":	"अथ खो भगवा बाराणसियं यथाभिरन्तं विहरित्वा येन भद्दियं तेन चारिकं पक्कामि। ",
"pli-tv-kd5:8.1.2":	"अनुपुब्बेन चारिकं चरमानो येन भद्दियं तदवसरि। ",
"pli-tv-kd5:8.1.3":	"तत्र सुदं भगवा भद्दिये विहरति जातिया वने। ",
"pli-tv-kd5:8.1.4":	"तेन खो पन समयेन भद्दिया भिक्खू अनेकविहितं पादुकमण्डनानुयोगमनुयुत्ता विहरन्ति, तिणपादुकं करोन्तिपि कारापेन्तिपि, मुञ्जपादुकं करोन्तिपि कारापेन्तिपि, पब्बजपादुकं करोन्तिपि कारापेन्तिपि, हिन्तालपादुकं करोन्तिपि कारापेन्तिपि, कमलपादुकं करोन्तिपि कारापेन्तिपि, कम्बलपादुकं करोन्तिपि कारापेन्तिपि, रिञ्चन्ति उद्देसं परिपुच्छं अधिसीलं अधिचित्तं अधिपञ्ञं। ",
"pli-tv-kd5:8.2.1":	"ये ते भिक्खू अप्पिच्छा …पे… ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:8.2.2":	"“कथञ्हि नाम भद्दिया भिक्खू अनेकविहितं पादुकमण्डनानुयोगमनुयुत्ता विहरिस्सन्ति, तिणपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, मुञ्जपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, पब्बजपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, हिन्तालपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, कमलपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, कम्बलपादुकं करिस्सन्तिपि कारापेस्सन्तिपि, रिञ्चिस्सन्ति उद्देसं परिपुच्छं अधिसीलं अधिचित्तं अधिपञ्ञन्”ति। ",
"pli-tv-kd5:8.2.3":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:8.2.4":	"“सच्चं किर, भिक्खवे, भद्दिया भिक्खू अनेकविहितं पादुकमण्डनानुयोगमनुयुत्ता विहरन्ति, तिणपादुकं करोन्तिपि कारापेन्तिपि …पे… ",
"pli-tv-kd5:8.2.5":	"रिञ्चन्ति उद्देसं परिपुच्छं अधिसीलं अधिचित्तं अधिपञ्ञन्”ति? ",
"pli-tv-kd5:8.2.6":	"“सच्चं, भगवा”ति। ",
"pli-tv-kd5:8.2.7":	"विगरहि बुद्धो भगवा …पे… ",
"pli-tv-kd5:8.2.8":	"कथञ्हि नाम ते, भिक्खवे, मोघपुरिसा अनेकविहितं पादुकमण्डनानुयोगमनुयुत्ता विहरिस्सन्ति, तिणपादुकं करिस्सन्तिपि कारापेस्सन्तिपि …पे… ",
"pli-tv-kd5:8.2.9":	"रिञ्चिस्सन्ति उद्देसं परिपुच्छं अधिसीलं अधिचित्तं अधिपञ्ञं। ",
"pli-tv-kd5:8.3.1":	"नेतं, भिक्खवे, अप्पसन्नानं वा पसादाय …पे… ",
"pli-tv-kd5:8.3.2":	"विगरहित्वा …पे… ",
"pli-tv-kd5:8.3.3":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:8.3.4":	"“न, भिक्खवे, तिणपादुका धारेतब्बा, न मुञ्जपादुका धारेतब्बा, न पब्बजपादुका धारेतब्बा, न हिन्तालपादुका धारेतब्बा, न कमलपादुका धारेतब्बा, न कम्बलपादुका धारेतब्बा, न सोवण्णमया पादुका धारेतब्बा, न रूपियमया पादुका धारेतब्बा, न मणिमया पादुका धारेतब्बा, न वेळुरियमया पादुका धारेतब्बा, न फलिकमया पादुका धारेतब्बा, न कंसमया पादुका धारेतब्बा, न काचमया पादुका धारेतब्बा, न तिपुमया पादुका धारेतब्बा, न सीसमया पादुका धारेतब्बा, न तम्बलोहमया पादुका धारेतब्बा। ",
"pli-tv-kd5:8.3.5":	"यो धारेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd5:8.3.6":	"न च, भिक्खवे, काचि सङ्कमनिया पादुका धारेतब्बा। ",
"pli-tv-kd5:8.3.7":	"यो धारेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd5:8.3.8":	"अनुजानामि, भिक्खवे, तिस्सो पादुका धुवट्ठानिया असङ्कमनियायो—",
"pli-tv-kd5:8.3.9":	"वच्चपादुकं, पस्सावपादुकं, आचमनपादुकन्”ति। ",
"pli-tv-kd5:9.1.1":	"अथ खो भगवा भद्दिये यथाभिरन्तं विहरित्वा येन सावत्थि तेन चारिकं पक्कामि। ",
"pli-tv-kd5:9.1.2":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि तदवसरि। ",
"pli-tv-kd5:9.1.3":	"तत्र सुदं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"pli-tv-kd5:9.1.4":	"तेन खो पन समयेन छब्बग्गिया भिक्खू अचिरवतिया नदिया गावीनं तरन्तीनं विसाणेसुपि गण्हन्ति, कण्णेसुपि गण्हन्ति, गीवायपि गण्हन्ति, छेप्पापि गण्हन्ति, पिट्ठिम्पि अभिरुहन्ति, रत्तचित्तापि अङ्गजातं छुपन्ति, वच्छतरिम्पि ओगाहेत्वा मारेन्ति। ",
"pli-tv-kd5:9.2.1":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:9.2.2":	"“कथञ्हि नाम समणा सक्यपुत्तिया गावीनं तरन्तीनं विसाणेसुपि गहेस्सन्ति …पे… ",
"pli-tv-kd5:9.2.3":	"सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:9.2.4":	"अस्सोसुं खो भिक्खू तेसं मनुस्सानं उज्झायन्तानं खिय्यन्तानं विपाचेन्तानं। ",
"pli-tv-kd5:9.2.5":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd5:9.2.6":	"“सच्चं किर, भिक्खवे …पे… ",
"pli-tv-kd5:9.3.1":	"“सच्चं, भगवा”ति …पे… ",
"pli-tv-kd5:9.3.2":	"विगरहित्वा …पे… ",
"pli-tv-kd5:9.3.3":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:9.3.4":	"“न, भिक्खवे, गावीनं विसाणेसु गहेतब्बं, न कण्णेसु गहेतब्बं, न गीवाय गहेतब्बं, न छेप्पाय गहेतब्बं, न पिट्ठि अभिरुहितब्बा। ",
"pli-tv-kd5:9.3.5":	"यो अभिरुहेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd5:9.3.6":	"न च, भिक्खवे, रत्तचित्तेन अङ्गजातं छुपितब्बं। ",
"pli-tv-kd5:9.3.7":	"यो छुपेय्य, आपत्ति थुल्लच्चयस्स। ",
"pli-tv-kd5:9.3.8":	"न वच्छतरी मारेतब्बा। ",
"pli-tv-kd5:9.3.9":	"यो मारेय्य, यथाधम्मो कारेतब्बो”ति। ",
"pli-tv-kd5:9.4.0":	"७। यानादिपटिक्खेप ",
"pli-tv-kd5:9.4.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू यानेन यायन्ति, इत्थियुत्तेनपि पुरिसन्तरेन, पुरिसयुत्तेनपि इत्थन्तरेन। ",
"pli-tv-kd5:9.4.2":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:9.4.3":	"“सेय्यथापि गङ्गामहियाया”ति। ",
"pli-tv-kd5:9.4.4":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:9.4.5":	"“न, भिक्खवे, यानेन यायितब्बं। ",
"pli-tv-kd5:9.4.6":	"यो यायेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:10.1.1":	"तेन खो पन समयेन अञ्ञतरो भिक्खु कोसलेसु जनपदे सावत्थिं गच्छन्तो भगवन्तं दस्सनाय अन्तरामग्गे गिलानो होति। ",
"pli-tv-kd5:10.1.2":	"अथ खो सो भिक्खु मग्गा ओक्कम्म अञ्ञतरस्मिं रुक्खमूले निसीदि। ",
"pli-tv-kd5:10.1.3":	"मनुस्सा तं भिक्खुं दिस्वा एतदवोचुं—",
"pli-tv-kd5:10.1.4":	"“कहं, भन्ते, अय्यो गमिस्सती”ति? ",
"pli-tv-kd5:10.1.5":	"“सावत्थिं खो अहं, आवुसो, गमिस्सामि भगवन्तं दस्सनाया”ति। ",
"pli-tv-kd5:10.2.1":	"“एहि, भन्ते, गमिस्सामा”ति। ",
"pli-tv-kd5:10.2.2":	"“नाहं, आवुसो, सक्कोमि, गिलानोम्ही”ति। ",
"pli-tv-kd5:10.2.3":	"“एहि, भन्ते, यानं अभिरुहा”ति। ",
"pli-tv-kd5:10.2.4":	"“अलं, आवुसो, पटिक्खित्तं भगवता यानन्”ति कुक्कुच्चायन्तो यानं नाभिरुहि। ",
"pli-tv-kd5:10.2.5":	"अथ खो सो भिक्खु सावत्थिं गन्त्वा भिक्खूनं एतमत्थं आरोचेसि। ",
"pli-tv-kd5:10.2.6":	"भिक्खू भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.2.7":	"“अनुजानामि, भिक्खवे, गिलानस्स यानन्”ति। ",
"pli-tv-kd5:10.3.1":	"अथ खो भिक्खूनं एतदहोसि—",
"pli-tv-kd5:10.3.2":	"“इत्थियुत्तं नु खो पुरिसयुत्तं नु खो”ति? ",
"pli-tv-kd5:10.3.3":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.3.4":	"“अनुजानामि, भिक्खवे, पुरिसयुत्तं हत्थवट्टकन्”ति। ",
"pli-tv-kd5:10.3.5":	"तेन खो पन समयेन अञ्ञतरस्स भिक्खुनो यानुग्घातेन बाळ्हतरं अफासु अहोसि। ",
"pli-tv-kd5:10.3.6":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.3.7":	"“अनुजानामि, भिक्खवे, सिविकं पाटङ्किन्”ति। ",
"pli-tv-kd5:10.4.0":	"८। उच्चासयनमहासयनपटिक्खेप ",
"pli-tv-kd5:10.4.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू उच्चासयनमहासयनानि धारेन्ति, सेय्यथिदं—",
"pli-tv-kd5:10.4.2":	"आसन्दिं, पल्लङ्कं, गोनकं, चित्तकं, पटिकं, पटलिकं, तूलिकं, विकतिकं, उद्धलोमिं, एकन्तलोमिं, कट्टिस्सं, कोसेय्यं, कुत्तकं, हत्थत्थरं, अस्सत्थरं, रथत्थरं, अजिनपवेणिं, कदलिमिगपवरपच्चत्थरणं, सौत्तरच्छदं, उभतोलोहितकूपधानन्ति। ",
"pli-tv-kd5:10.4.3":	"मनुस्सा विहारचारिकं आहिण्डन्ता पस्सित्वा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:10.4.4":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:10.4.5":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.5.1":	"“न, भिक्खवे, उच्चासयनमहासयनानि धारेतब्बानि, सेय्यथिदं—",
"pli-tv-kd5:10.5.2":	"आसन्दि, पल्लङ्को, गोनको, चित्तको, पटिका, पटलिका, तूलिका, विकतिका, उद्धलोमि, एकन्तलोमि, कट्टिस्सं, कोसेय्यं, कुत्तकं, हत्थत्थरं, अस्सत्थरं, रथत्थरं, अजिनपवेणि, कदलिमिगपवरपच्चत्थरणं, सौत्तरच्छदं, उभतोलोहितकूपधानं। ",
"pli-tv-kd5:10.5.3":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:10.6.0":	"९। सब्बचम्मपटिक्खेप ",
"pli-tv-kd5:10.6.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू—",
"pli-tv-kd5:10.6.2":	"“भगवता उच्चासयनमहासयनानि पटिक्खित्तानीति—",
"pli-tv-kd5:10.6.3":	"महाचम्मानि धारेन्ति, सीहचम्मं ब्यग्घचम्मं दीपिचम्मं। ",
"pli-tv-kd5:10.6.4":	"तानि मञ्चप्पमाणेनपि छिन्नानि होन्ति, पीठप्पमाणेनपि छिन्नानि होन्ति, अन्तोपि मञ्चे पञ्ञत्तानि होन्ति, बहिपि मञ्चे पञ्ञत्तानि होन्ति, अन्तोपि पीठे पञ्ञत्तानि होन्ति, बहिपि पीठे पञ्ञत्तानि होन्ति। ",
"pli-tv-kd5:10.6.5":	"मनुस्सा विहारचारिकं आहिण्डन्ता पस्सित्वा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:10.6.6":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:10.6.7":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.6.8":	"“न, भिक्खवे, महाचम्मानि धारेतब्बानि, सीहचम्मं ब्यग्घचम्मं दीपिचम्मं। ",
"pli-tv-kd5:10.6.9":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:10.7.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू—",
"pli-tv-kd5:10.7.2":	"“भगवता महाचम्मानि पटिक्खित्तानी”ति—",
"pli-tv-kd5:10.7.3":	"गोचम्मानि धारेन्ति। ",
"pli-tv-kd5:10.7.4":	"तानि मञ्चप्पमाणेनपि छिन्नानि होन्ति, पीठप्पमाणेनपि छिन्नानि होन्ति, अन्तोपि मञ्चे पञ्ञत्तानि होन्ति, बहिपि मञ्चे पञ्ञत्तानि होन्ति, अन्तोपि पीठे पञ्ञत्तानि होन्ति, बहिपि पीठे पञ्ञत्तानि होन्ति। ",
"pli-tv-kd5:10.7.5":	"अञ्ञतरोपि पापभिक्खु अञ्ञतरस्स पापुपासकस्स कुलूपको होति। ",
"pli-tv-kd5:10.7.6":	"अथ खो सो पापभिक्खु पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय येन तस्स पापुपासकस्स निवेसनं तेनुपसङ्कमि, उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"pli-tv-kd5:10.7.7":	"अथ खो सो पापुपासको येन सो पापभिक्खु तेनुपसङ्कमि, उपसङ्कमित्वा तं पापभिक्खुं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:10.8.1":	"तेन खो पन समयेन तस्स पापुपासकस्स वच्छको होति तरुणको अभिरूपो दस्सनीयो पासादिको चित्रो, सेय्यथापि दीपिच्छापो। ",
"pli-tv-kd5:10.8.2":	"अथ खो सो पापभिक्खु तं वच्छकं सक्कच्चं उपनिज्झायति। ",
"pli-tv-kd5:10.8.3":	"अथ खो सो पापुपासको तं पापभिक्खुं एतदवोच—",
"pli-tv-kd5:10.8.4":	"“किस्स, भन्ते, अय्यो इमं वच्छकं सक्कच्चं उपनिज्झायती”ति? ",
"pli-tv-kd5:10.8.5":	"“अत्थो मे, आवुसो, इमस्स वच्छकस्स चम्मेना”ति। ",
"pli-tv-kd5:10.8.6":	"अथ खो सो पापुपासको तं वच्छकं वधित्वा चम्मं विधुनित्वा तस्स पापभिक्खुनो पादासि। ",
"pli-tv-kd5:10.8.7":	"अथ खो सो पापभिक्खु तं चम्मं सङ्घाटिया पटिच्छादेत्वा अगमासि। ",
"pli-tv-kd5:10.9.1":	"अथ खो सा गावी वच्छगिद्धिनी तं पापभिक्खुं पिट्ठितो पिट्ठितो अनुबन्धि। ",
"pli-tv-kd5:10.9.2":	"भिक्खू एवमाहंसु—",
"pli-tv-kd5:10.9.3":	"“किस्स त्यायं, आवुसो, गावी पिट्ठितो पिट्ठितो अनुबन्धी”ति? ",
"pli-tv-kd5:10.9.4":	"“अहम्पि खो, आवुसो, न जानामि केन म्यायं गावी पिट्ठितो पिट्ठितो अनुबन्धी”ति। ",
"pli-tv-kd5:10.9.5":	"तेन खो पन समयेन तस्स पापभिक्खुनो सङ्घाटि लोहितेन मक्खिता होति। ",
"pli-tv-kd5:10.9.6":	"भिक्खू एवमाहंसु—",
"pli-tv-kd5:10.9.7":	"“अयं पन ते, आवुसो, सङ्घाटि किं कता”ति? ",
"pli-tv-kd5:10.9.8":	"अथ खो सो पापभिक्खु भिक्खूनं एतमत्थं आरोचेसि। ",
"pli-tv-kd5:10.9.9":	"“किं पन त्वं, आवुसो, पाणातिपाते समादपेसी”ति? ",
"pli-tv-kd5:10.9.10":	"“एवमावुसो”ति। ",
"pli-tv-kd5:10.9.11":	"ये ते भिक्खू अप्पिच्छा ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:10.9.12":	"“कथञ्हि नाम भिक्खु पाणातिपाते समादपेस्सति, ननु भगवता अनेकपरियायेन पाणातिपातो गरहितो, पाणातिपाता वेरमणी पसत्था”ति। ",
"pli-tv-kd5:10.9.13":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:10.10.1":	"अथ खो भगवा एतस्मिं निदाने एतस्मिं पकरणे भिक्खुसङ्घं सन्निपातापेत्वा तं पापभिक्खुं पटिपुच्छि—",
"pli-tv-kd5:10.10.2":	"“सच्चं किर त्वं, भिक्खु, पाणातिपाते समादपेसी”ति? ",
"pli-tv-kd5:10.10.3":	"“सच्चं, भगवा”ति …पे… ",
"pli-tv-kd5:10.10.4":	"कथञ्हि नाम त्वं, मोघपुरिस, पाणातिपाते समादपेस्ससि, ननु मया, मोघपुरिस, अनेकपरियायेन पाणातिपातो गरहितो, पाणातिपाता वेरमणी पसत्था। ",
"pli-tv-kd5:10.10.5":	"नेतं, मोघपुरिस, अप्पसन्नानं वा पसादाय …पे… ",
"pli-tv-kd5:10.10.6":	"विगरहित्वा धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:10.10.7":	"“न, भिक्खवे, पाणातिपाते समादपेतब्बं। ",
"pli-tv-kd5:10.10.8":	"यो समादपेय्य, यथाधम्मो कारेतब्बो। ",
"pli-tv-kd5:10.10.9":	"न, भिक्खवे, गोचम्मं धारेतब्बं। ",
"pli-tv-kd5:10.10.10":	"यो धारेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd5:10.10.11":	"न च, भिक्खवे, किञ्चि चम्मं धारेतब्बं। ",
"pli-tv-kd5:10.10.12":	"यो धारेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:11.1.0":	"१०। गिहिविकतानुञ्ञातादि ",
"pli-tv-kd5:11.1.1":	"तेन खो पन समयेन मनुस्सानं मञ्चम्पि पीठम्पि चम्मोनद्धानि होन्ति, चम्मविनद्धानि। ",
"pli-tv-kd5:11.1.2":	"भिक्खू कुक्कुच्चायन्ता नाभिनिसीदन्ति। ",
"pli-tv-kd5:11.1.3":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:11.1.4":	"“अनुजानामि, भिक्खवे, गिहिविकतं अभिनिसीदितुं, न त्वेव अभिनिपज्जितुन्”ति। ",
"pli-tv-kd5:11.1.5":	"तेन खो पन समयेन विहारा चम्मवद्धेहि ओगुम्फियन्ति। ",
"pli-tv-kd5:11.1.6":	"भिक्खू कुक्कुच्चायन्ता नाभिनिसीदन्ति। ",
"pli-tv-kd5:11.1.7":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:11.1.8":	"“अनुजानामि, भिक्खवे, बन्धनमत्तं अभिनिसीदितुन्”ति। ",
"pli-tv-kd5:12.1.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू सौपाहना गामं पविसन्ति। ",
"pli-tv-kd5:12.1.2":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd5:12.1.3":	"“सेय्यथापि गिही कामभोगिनो”ति। ",
"pli-tv-kd5:12.1.4":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:12.1.5":	"“न, भिक्खवे, सौपाहनेन गामो पविसितब्बो। ",
"pli-tv-kd5:12.1.6":	"यो पविसेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd5:12.1.7":	"तेन खो पन समयेन अञ्ञतरो भिक्खु गिलानो होति, न सक्कोति विना उपाहनेन गामं पविसितुं। ",
"pli-tv-kd5:12.1.8":	"भगवतो एतमत्थं आरोचेसुं। ",
"pli-tv-kd5:12.1.9":	"“अनुजानामि, भिक्खवे, गिलानेन भिक्खुना सौपाहनेन गामं पविसितुन्”ति। ",
"pli-tv-kd5:13.1.0":	"११। सोणकुटिकण्णवत्थु ",
"pli-tv-kd5:13.1.1":	"तेन खो पन समयेन आयस्मा महाकच्चानो अवन्तीसु विहरति कुररघरे पपतके पब्बते। ",
"pli-tv-kd5:13.1.2":	"तेन खो पन समयेन सोणो उपासको कुटिकण्णो आयस्मतो महाकच्चानस्स उपट्ठाको होति। ",
"pli-tv-kd5:13.1.3":	"अथ खो सोणो उपासको कुटिकण्णो येनायस्मा महाकच्चानो तेनुपसङ्कमि, उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:13.1.4":	"एकमन्तं निसिन्नो खो सोणो उपासको कुटिकण्णो आयस्मन्तं महाकच्चानं एतदवोच—",
"pli-tv-kd5:13.1.5":	"“यथा यथाहं, भन्ते, अय्येन महाकच्चानेन धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"pli-tv-kd5:13.1.6":	"इच्छामहं, भन्ते, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"pli-tv-kd5:13.1.7":	"पब्बाजेतु मं, भन्ते, अय्यो महाकच्चानो”ति। ",
"pli-tv-kd5:13.2.1":	"(…) “दुक्करं खो, सोण, यावजीवं एकसेय्यं एकभत्तं ब्रह्मचरियं चरितुं। ",
"pli-tv-kd5:13.2.2":	"इङ्घ त्वं, सोण, तत्थेव अगारिकभूतो बुद्धानं सासनं अनुयुञ्ज, कालयुत्तं एकसेय्यं एकभत्तं ब्रह्मचरियन्”ति। ",
"pli-tv-kd5:13.2.3":	"अथ खो सोणस्स उपासकस्स कुटिकण्णस्स यो अहोसि पब्बज्जाभिसङ्खारो सो पटिप्पस्सम्भि। ",
"pli-tv-kd5:13.2.4":	"दुतियम्पि खो सोणो उपासको कुटिकण्णो …पे… ",
"pli-tv-kd5:13.2.5":	"ततियम्पि खो सोणो उपासको कुटिकण्णो येनायस्मा महाकच्चानो तेनुपसङ्कमि, उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:13.2.6":	"एकमन्तं निसिन्नो खो सोणो उपासको कुटिकण्णो आयस्मन्तं महाकच्चानं एतदवोच—",
"pli-tv-kd5:13.2.7":	"“यथा यथाहं, भन्ते, अय्येन महाकच्चानेन धम्मं देसितं आजानामि, नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"pli-tv-kd5:13.2.8":	"इच्छामहं, भन्ते, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितुं। ",
"pli-tv-kd5:13.2.9":	"पब्बाजेतु मं, भन्ते, अय्यो महाकच्चानो”ति। ",
"pli-tv-kd5:13.2.10":	"अथ खो आयस्मा महाकच्चानो सोणं उपासकं कुटिकण्णं पब्बाजेसि। ",
"pli-tv-kd5:13.2.11":	"तेन खो पन समयेन अवन्तिदक्खिणापथो अप्पभिक्खुको होति। ",
"pli-tv-kd5:13.2.12":	"अथ खो आयस्मा महाकच्चानो तिण्णं वस्सानं अच्चयेन किच्छेन कसिरेन ततो ततो दसवग्गं भिक्खुसङ्घं सन्निपातापेत्वा आयस्मन्तं सोणं उपसम्पादेसि। ",
"pli-tv-kd5:13.3.0":	"१२। महाकच्चानस्सपञ्चवरपरिदस्सन ",
"pli-tv-kd5:13.3.1":	"अथ खो आयस्मतो सोणस्स वस्संवुट्ठस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि—",
"pli-tv-kd5:13.3.2":	"“सुतोयेव खो मे सो भगवा एदिसो च एदिसो चाति, न च मया सम्मुखा दिट्ठो, गच्छेय्याहं तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धं, सचे मं उपज्झायो अनुजानेय्या”ति। ",
"pli-tv-kd5:13.3.3":	"अथ खो आयस्मा सोणो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा महाकच्चानो तेनुपसङ्कमि, उपसङ्कमित्वा आयस्मन्तं महाकच्चानं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:13.4.1":	"एकमन्तं निसिन्नो खो आयस्मा सोणो आयस्मन्तं महाकच्चानं एतदवोच—",
"pli-tv-kd5:13.4.2":	"“इध मय्हं, भन्ते, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि—",
"pli-tv-kd5:13.4.3":	"‘सुतोयेव खो मे सो भगवा एदिसो च एदिसो चाति, न च मया सम्मुखा दिट्ठो, गच्छेय्याहं तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धं, सचे मं उपज्झायो अनुजानेय्या’ति; ",
"pli-tv-kd5:13.4.4":	"गच्छेय्याहं, भन्ते, तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धं, सचे मं उपज्झायो अनुजानाती”ति। ",
"pli-tv-kd5:13.4.5":	"“साधु साधु, सोण। ",
"pli-tv-kd5:13.4.6":	"गच्छ त्वं, सोण, तं भगवन्तं दस्सनाय अरहन्तं सम्मासम्बुद्धं। ",
"pli-tv-kd5:13.5.1":	"दक्खिस्ससि त्वं, सोण, तं भगवन्तं पासादिकं पसादनीयं सन्तिन्द्रियं सन्तमानसं उत्तमदमथसमथं अनुप्पत्तं दन्तं गुत्तं यतिन्द्रियं नागं। ",
"pli-tv-kd5:13.5.2":	"तेन हि त्वं, सोण, मम वचनेन भगवतो पादे सिरसा वन्द—",
"pli-tv-kd5:13.5.3":	"‘उपज्झायो मे, भन्ते, आयस्मा महाकच्चानो भगवतो पादे सिरसा वन्दती’ति। ",
"pli-tv-kd5:13.5.4":	"एवञ्च वदेहि—",
"pli-tv-kd5:13.5.5":	"‘अवन्तिदक्खिणापथो, भन्ते, अप्पभिक्खुको, तिण्णं मे वस्सानं अच्चयेन किच्छेन कसिरेन ततो ततो दसवग्गं भिक्खुसङ्घं सन्निपातापेत्वा उपसम्पदं अलत्थं; ",
"pli-tv-kd5:13.5.6":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे अप्पतरेन गणेन उपसम्पदं अनुजानेय्य। ",
"pli-tv-kd5:13.6.1":	"अवन्तिदक्खिणापथे, भन्ते, कण्हुत्तरा भूमि खरा गोकण्टकहता; ",
"pli-tv-kd5:13.6.2":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे गुणङ्गुणूपाहनं अनुजानेय्य। ",
"pli-tv-kd5:13.6.3":	"अवन्तिदक्खिणापथे, भन्ते, नहानगरुका मनुस्सा उदकसुद्धिका; ",
"pli-tv-kd5:13.6.4":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे धुवनहानं अनुजानेय्य। ",
"pli-tv-kd5:13.6.5":	"अवन्तिदक्खिणापथे, भन्ते, चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.6.6":	"सेय्यथापि, भन्ते, मज्झिमेसु जनपदेसु एरगू मोरगू मज्जारू जन्तू; ",
"pli-tv-kd5:13.6.7":	"एवमेव खो, भन्ते, अवन्तिदक्खिणापथे चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं; ",
"pli-tv-kd5:13.6.8":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे चम्मानि अत्थरणानि अनुजानेय्य, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.7.1":	"एतरहि, भन्ते, मनुस्सा निस्सीमगतानं भिक्खूनं चीवरं देन्ति—",
"pli-tv-kd5:13.7.2":	"“इमं चीवरं इत्थन्नामस्स देमा”ति। ",
"pli-tv-kd5:13.7.3":	"ते आगन्त्वा आरोचेन्ति—",
"pli-tv-kd5:13.7.4":	"“इत्थन्नामेहि ते, आवुसो, मनुस्सेहि चीवरं दिन्नन्”ति ते कुक्कुच्चायन्ता न सादियन्ति—",
"pli-tv-kd5:13.7.5":	"“मा नो निस्सग्गियं अहोसी”ति; ",
"pli-tv-kd5:13.7.6":	"अप्पेव नाम भगवा चीवरे परियायं आचिक्खेय्या’”ति। ",
"pli-tv-kd5:13.7.7":	"“एवं, भन्ते”ति ",
"pli-tv-kd5:13.7.8":	"खो आयस्मा सोणो आयस्मतो महाकच्चानस्स पटिस्सुत्वा उट्ठायासना आयस्मन्तं महाकच्चानं अभिवादेत्वा पदक्खिणं कत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय येन सावत्थि तेन पक्कामि। ",
"pli-tv-kd5:13.8.1":	"अनुपुब्बेन येन सावत्थि जेतवनं अनाथपिण्डिकस्स आरामो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd5:13.8.2":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि—",
"pli-tv-kd5:13.8.3":	"“इमस्स, आनन्द, आगन्तुकस्स भिक्खुनो सेनासनं पञ्ञापेही”ति। ",
"pli-tv-kd5:13.8.4":	"अथ खो आयस्मा आनन्दो—",
"pli-tv-kd5:13.8.5":	"“यस्स खो मं भगवा आणापेति, ‘इमस्स, आनन्द, आगन्तुकस्स भिक्खुनो सेनासनं पञ्ञापेही’ति, इच्छति भगवा तेन भिक्खुना सद्धिं एकविहारे वत्थुं, इच्छति भगवा आयस्मता सोणेन सद्धिं एकविहारे वत्थुन्”ति—",
"pli-tv-kd5:13.8.6":	"यस्मिं विहारे भगवा विहरति तस्मिं विहारे आयस्मतो सोणस्स सेनासनं पञ्ञापेसि। ",
"pli-tv-kd5:13.9.1":	"अथ खो भगवा बहुदेव रत्तिं अज्झोकासे वीतिनामेत्वा विहारं पाविसि। ",
"pli-tv-kd5:13.9.2":	"आयस्मापि खो सोणो बहुदेव रत्तिं अज्झोकासे वीतिनामेत्वा विहारं पाविसि। ",
"pli-tv-kd5:13.9.3":	"अथ खो भगवा रत्तिया पच्चूससमयं पच्चुट्ठाय आयस्मन्तं सोणं अज्झेसि—",
"pli-tv-kd5:13.9.4":	"“पटिभातु तं, भिक्खु, धम्मो भासितुन्”ति। ",
"pli-tv-kd5:13.9.5":	"“एवं, भन्ते”ति खो आयस्मा सोणो भगवतो पटिस्सुणित्वा सब्बानेव अट्ठकवग्गिकानि सरेन अभासि। ",
"pli-tv-kd5:13.9.6":	"अथ खो भगवा आयस्मतो सोणस्स सरभञ्ञपरियोसाने अब्भानुमोदि—",
"pli-tv-kd5:13.9.7":	"“साधु साधु, भिक्खु। ",
"pli-tv-kd5:13.9.8":	"सुग्गहितानि खो ते, भिक्खु, अट्ठकवग्गिकानि, सुमनसिकतानि सूपधारितानि। ",
"pli-tv-kd5:13.9.9":	"कल्याणियापि वाचाय समन्नागतो, विस्सट्ठाय, अनेलगलाय, अत्थस्स विञ्ञापनिया। ",
"pli-tv-kd5:13.9.10":	"कतिवस्सोसि त्वं, भिक्खू”ति? ",
"pli-tv-kd5:13.9.11":	"“एकवस्सोहं, भगवा”ति। ",
"pli-tv-kd5:13.10.1":	"“किस्स पन त्वं, भिक्खु, एवं चिरं अकासी”ति? ",
"pli-tv-kd5:13.10.2":	"“चिरं दिट्ठो मे, भन्ते, कामेसु आदीनवो, अपि च सम्बाधा घरावासा बहुकिच्चा बहुकरणीया”ति। ",
"pli-tv-kd5:13.10.3":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि—",
"pli-tv-kd5:13.10.4":	"“दिस्वा आदीनवं लोके, ",
"pli-tv-kd5:13.10.5":	"ञत्वा धम्मं निरूपधिं; ",
"pli-tv-kd5:13.10.6":	"अरियो न रमती पापे, ",
"pli-tv-kd5:13.10.7":	"पापे न रमती सुची”ति। ",
"pli-tv-kd5:13.11.1":	"अथ खो आयस्मा सोणो—",
"pli-tv-kd5:13.11.2":	"“पटिसम्मोदति खो मं भगवा, अयं ख्वस्स कालो यं मे उपज्झायो परिदस्सी”ति—",
"pli-tv-kd5:13.11.3":	"उट्ठायासना एकंसं उत्तरासङ्गं करित्वा भगवतो पादेसु सिरसा निपतित्वा भगवन्तं एतदवोच—",
"pli-tv-kd5:13.11.4":	"“उपज्झायो मे, भन्ते, आयस्मा महाकच्चानो भगवतो पादे सिरसा वन्दति, एवञ्च वदेति अवन्तिदक्खिणापथो, भन्ते, अप्पभिक्खुको। ",
"pli-tv-kd5:13.11.5":	"तिण्णं मे वस्सानं अच्चयेन किच्छेन कसिरेन ततो ततो दसवग्गं भिक्खुसङ्घं सन्निपातापेत्वा उपसम्पदं अलत्थं, अप्पेव नाम भगवा अवन्तिदक्खिणापथे अप्पतरेन गणेन उपसम्पदं अनुजानेय्य। ",
"pli-tv-kd5:13.11.6":	"अवन्तिदक्खिणापथे, भन्ते, कण्हुत्तरा भूमि खरा गोकण्टकहता; ",
"pli-tv-kd5:13.11.7":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे गुणङ्गुणूपाहनं अनुजानेय्य। ",
"pli-tv-kd5:13.11.8":	"अवन्तिदक्खिणापथे, भन्ते, नहानगरुका मनुस्सा उदकसुद्धिका, अप्पेव नाम भगवा अवन्तिदक्खिणापथे धुवनहानं अनुजानेय्य। ",
"pli-tv-kd5:13.11.9":	"अवन्तिदक्खिणापथे, भन्ते, चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.11.10":	"सेय्यथापि, भन्ते, मज्झिमेसु जनपदेसु एरगू मोरगू मज्जारू जन्तू; ",
"pli-tv-kd5:13.11.11":	"एवमेव खो, भन्ते, अवन्तिदक्खिणापथे चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं; ",
"pli-tv-kd5:13.11.12":	"अप्पेव नाम भगवा अवन्तिदक्खिणापथे चम्मानि अत्थरणानि अनुजानेय्य, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.11.13":	"एतरहि, भन्ते, मनुस्सा निस्सीमगतानं भिक्खूनं चीवरं देन्ति—",
"pli-tv-kd5:13.11.14":	"‘इमं चीवरं इत्थन्नामस्स देमा’ति। ",
"pli-tv-kd5:13.11.15":	"ते आगन्त्वा आरोचेन्ति—",
"pli-tv-kd5:13.11.16":	"‘इत्थन्नामेहि ते, आवुसो, मनुस्सेहि चीवरं दिन्नन्’ति। ",
"pli-tv-kd5:13.11.17":	"ते कुक्कुच्चायन्ता न सादियन्ति—",
"pli-tv-kd5:13.11.18":	"‘मा नो निस्सग्गियं अहोसी’ति; ",
"pli-tv-kd5:13.11.19":	"अप्पेव नाम भगवा चीवरे परियायं आचिक्खेय्या”ति। ",
"pli-tv-kd5:13.11.20":	"अथ खो भगवा एतस्मिं निदाने एतस्मिं पकरणे धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd5:13.11.21":	"“अवन्तिदक्खिणापथो, भिक्खवे, अप्पभिक्खुको। ",
"pli-tv-kd5:13.11.22":	"अनुजानामि, भिक्खवे, सब्बपच्चन्तिमेसु जनपदेसु विनयधरपञ्चमेन गणेन उपसम्पदं। ",
"pli-tv-kd5:13.12.1":	"तत्रिमे पच्चन्तिमा जनपदा—",
"pli-tv-kd5:13.12.2":	"पुरत्थिमाय दिसाय गजङ्गलं नाम निगमो, तस्स परेन महासाला, ततो परा पच्चन्तिमा जनपदा, ओरतो मज्झे; ",
"pli-tv-kd5:13.12.3":	"पुरत्थिमदक्खिणाय दिसाय सल्लवती नाम नदी, ततो परा पच्चन्तिमा जनपदा, ओरतो मज्झे; ",
"pli-tv-kd5:13.12.4":	"दक्खिणाय दिसाय सेतकण्णिकं नाम निगमो, ततो परा पच्चन्तिमा जनपदा, ओरतो मज्झे; ",
"pli-tv-kd5:13.12.5":	"पच्छिमाय दिसाय थूणं नाम ब्राह्मणगामो, ततो परा पच्चन्तिमा जनपदा, ओरतो मज्झे; ",
"pli-tv-kd5:13.12.6":	"उत्तराय दिसाय उसीरद्धजो नाम पब्बतो, ततो परा पच्चन्तिमा जनपदा, ओरतो मज्झे। ",
"pli-tv-kd5:13.12.7":	"अनुजानामि, भिक्खवे, एवरूपेसु पच्चन्तिमेसु जनपदेसु विनयधरपञ्चमेन गणेन उपसम्पदं। ",
"pli-tv-kd5:13.13.1":	"अवन्तिदक्खिणापथे, भिक्खवे, कण्हुत्तरा भूमि खरा गोकण्टकहता। ",
"pli-tv-kd5:13.13.2":	"अनुजानामि, भिक्खवे, सब्बपच्चन्तिमेसु जनपदेसु गुणङ्गुणूपाहनं। ",
"pli-tv-kd5:13.13.3":	"अवन्तिदक्खिणापथे, भिक्खवे, नहानगरुका मनुस्सा उदकसुद्धिका। ",
"pli-tv-kd5:13.13.4":	"अनुजानामि, भिक्खवे, सब्बपच्चन्तिमेसु जनपदेसु धुवनहानं। ",
"pli-tv-kd5:13.13.5":	"अवन्तिदक्खिणापथे, भिक्खवे, चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.13.6":	"सेय्यथापि, भिक्खवे, मज्झिमेसु जनपदेसु एरगू मोरगू मज्जारू जन्तू; ",
"pli-tv-kd5:13.13.7":	"एवमेव खो, भिक्खवे, अवन्तिदक्खिणापथे चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.13.8":	"अनुजानामि, भिक्खवे, सब्बपच्चन्तिमेसु जनपदेसु चम्मानि अत्थरणानि, एळकचम्मं अजचम्मं मिगचम्मं। ",
"pli-tv-kd5:13.13.9":	"इध पन, भिक्खवे, मनुस्सा निस्सीमगतानं भिक्खूनं चीवरं देन्ति—",
"pli-tv-kd5:13.13.10":	"‘इमं चीवरं इत्थन्नामस्स देमा’ति। ",
"pli-tv-kd5:13.13.11":	"अनुजानामि, भिक्खवे, सादितुं, न ताव तं गणनूपगं याव न हत्थं गच्छती”ति। ",
"pli-tv-kd5:13.13.12":	"चम्मक्खन्धको पञ्चमो। ",
"pli-tv-kd5:13.13.13":	"तस्सुद्दानं ",
"pli-tv-kd5:13.13.14":	"राजा च मागधो सोणो, ",
"pli-tv-kd5:13.13.15":	"असीतिसहस्सिस्सरो; ",
"pli-tv-kd5:13.13.16":	"सागतो गिज्झकूटस्मिं, ",
"pli-tv-kd5:13.13.17":	"बहुं दस्सेति उत्तरिं। ",
"pli-tv-kd5:13.13.18":	"पब्बज्जारद्धभिज्जिंसु, ",
"pli-tv-kd5:13.13.19":	"वीणं एकपलासिकं; ",
"pli-tv-kd5:13.13.20":	"नीला पीता लोहितिका, ",
"pli-tv-kd5:13.13.21":	"मञ्जिट्ठा कण्हमेव च। ",
"pli-tv-kd5:13.13.22":	"महारङ्गमहानामा, ",
"pli-tv-kd5:13.13.23":	"वद्धिका च पटिक्खिपि; ",
"pli-tv-kd5:13.13.24":	"खल्लका पुटपालि च, ",
"pli-tv-kd5:13.13.25":	"तूलतित्तिरमेण्डजा। ",
"pli-tv-kd5:13.13.26":	"विच्छिका मोरचित्रा च, ",
"pli-tv-kd5:13.13.27":	"सीहब्यग्घा च दीपिका; ",
"pli-tv-kd5:13.13.28":	"अजिनुद्दा मज्जारी च, ",
"pli-tv-kd5:13.13.29":	"काळलुवकपरिक्खटा। ",
"pli-tv-kd5:13.13.30":	"फलितुपाहना खिला, ",
"pli-tv-kd5:13.13.31":	"धोतखाणुखटखटा; ",
"pli-tv-kd5:13.13.32":	"तालवेळुतिणं चेव, ",
"pli-tv-kd5:13.13.33":	"मुञ्जपब्बजहिन्ताला। ",
"pli-tv-kd5:13.13.34":	"कमलकम्बलसोवण्णा, ",
"pli-tv-kd5:13.13.35":	"रूपिका मणिवेळुरिया; ",
"pli-tv-kd5:13.13.36":	"फलिका कंसकाचा च, ",
"pli-tv-kd5:13.13.37":	"तिपुसीसञ्च तम्बका। ",
"pli-tv-kd5:13.13.38":	"गावी यानं गिलानो च, ",
"pli-tv-kd5:13.13.39":	"पुरिसायुत्तसिविका; ",
"pli-tv-kd5:13.13.40":	"सयनानि महाचम्मा, ",
"pli-tv-kd5:13.13.41":	"गोचम्मेहि च पापको। ",
"pli-tv-kd5:13.13.42":	"गिहीनं चम्मवद्धेहि, ",
"pli-tv-kd5:13.13.43":	"पविसन्ति गिलायनो; ",
"pli-tv-kd5:13.13.44":	"महाकच्चायनो सोणो, ",
"pli-tv-kd5:13.13.45":	"सरेन अट्ठकवग्गिकं। ",
"pli-tv-kd5:13.13.46":	"उपसम्पदं पञ्चहि, ",
"pli-tv-kd5:13.13.47":	"गुणङ्गुणा धुवसिना; ",
"pli-tv-kd5:13.13.48":	"चम्मत्थरणानुञ्ञासि, ",
"pli-tv-kd5:13.13.49":	"न ताव गणनूपगं; ",
"pli-tv-kd5:13.13.50":	"अदासि मे वरे पञ्च, ",
"pli-tv-kd5:13.13.51":	"सोणत्थेरस्स नायकोति। ",
"pli-tv-kd5:13.13.52":	"इमम्हि खन्धके वत्थूनि तेसट्ठि। ",
"pli-tv-kd5:13.13.53":	"चम्मक्खन्धको निट्ठितो। "
}	
