{	
"pli-tv-kd19:0.1":	"थेरवाद विनयपिटक ",
"pli-tv-kd19:0.2":	"चूळवग्ग ",
"pli-tv-kd19:0.3":	"१९। पातिमोक्खट्ठपनक्खन्धक ",
"pli-tv-kd19:0.4":	"१। पातिमोक्खुद्देसयाचन ",
"pli-tv-kd19:1.1.1":	"तेन समयेन बुद्धो भगवा सावत्थियं विहरति पुब्बारामे मिगारमातु पासादे। ",
"pli-tv-kd19:1.1.2":	"तेन खो पन समयेन भगवा तदहुपोसथे भिक्खुसङ्घपरिवुतो निसिन्नो होति। ",
"pli-tv-kd19:1.1.3":	"अथ खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया निक्खन्ते पठमे यामे उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच—",
"pli-tv-kd19:1.1.4":	"“अभिक्कन्ता, भन्ते, रत्ति, निक्खन्तो पठमो यामो, चिरनिसिन्नो भिक्खुसङ्घो। ",
"pli-tv-kd19:1.1.5":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"pli-tv-kd19:1.1.6":	"एवं वुत्ते, भगवा तुण्ही अहोसि। ",
"pli-tv-kd19:1.1.7":	"दुतियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया निक्खन्ते मज्झिमे यामे उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच—",
"pli-tv-kd19:1.1.8":	"“अभिक्कन्ता, भन्ते, रत्ति, निक्खन्तो मज्झिमो यामो, चिरनिसिन्नो भिक्खुसङ्घो। ",
"pli-tv-kd19:1.1.9":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"pli-tv-kd19:1.1.10":	"दुतियम्पि खो भगवा तुण्ही अहोसि। ",
"pli-tv-kd19:1.1.11":	"ततियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया निक्खन्ते पच्छिमे यामे उद्धस्ते अरुणे नन्दिमुखिया रत्तिया उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच—",
"pli-tv-kd19:1.1.12":	"“अभिक्कन्ता, भन्ते, रत्ति, निक्खन्तो पच्छिमो यामो, उद्धस्तं अरुणं नन्दिमुखि रत्ति, चिरनिसिन्नो भिक्खुसङ्घो। ",
"pli-tv-kd19:1.1.13":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"pli-tv-kd19:1.1.14":	"“अपरिसुद्धा, आनन्द, परिसा”ति। ",
"pli-tv-kd19:1.2.1":	"अथ खो आयस्मतो महामोग्गल्लानस्स एतदहोसि—",
"pli-tv-kd19:1.2.2":	"“कं नु खो भगवा पुग्गलं सन्धाय एवमाह—",
"pli-tv-kd19:1.2.3":	"‘अपरिसुद्धा, आनन्द, परिसा’”ति? ",
"pli-tv-kd19:1.2.4":	"अथ खो आयस्मा महामोग्गल्लानो सब्बावन्तं भिक्खुसङ्घं चेतसा चेतो परिच्च मनसाकासि। ",
"pli-tv-kd19:1.2.5":	"अद्दसा खो आयस्मा महामोग्गल्लानो तं पुग्गलं दुस्सीलं पापधम्मं असुचिसङ्कस्सरसमाचारं पटिच्छन्नकम्मन्तं अस्समणं समणपटिञ्ञं अब्रह्मचारिं ब्रह्मचारिपटिञ्ञं अन्तोपूतिं अवस्सुतं कसम्बुजातं मज्झे भिक्खुसङ्घस्स निसिन्नं। ",
"pli-tv-kd19:1.2.6":	"दिस्वान येन सो पुग्गलो तेनुपसङ्कमि, उपसङ्कमित्वा तं पुग्गलं एतदवोच—",
"pli-tv-kd19:1.2.7":	"“उट्ठेहि, आवुसो, दिट्ठोसि भगवता; ",
"pli-tv-kd19:1.2.8":	"नत्थि ते भिक्खूहि सद्धिं संवासो”ति। ",
"pli-tv-kd19:1.2.9":	"एवं वुत्ते, सो पुग्गलो तुण्ही अहोसि। ",
"pli-tv-kd19:1.2.10":	"दुतियम्पि खो आयस्मा महामोग्गल्लानो तं पुग्गलं एतदवोच—",
"pli-tv-kd19:1.2.11":	"“उट्ठेहि, आवुसो, दिट्ठोसि भगवता; ",
"pli-tv-kd19:1.2.12":	"नत्थि ते भिक्खूहि सद्धिं संवासो”ति। ",
"pli-tv-kd19:1.2.13":	"दुतियम्पि खो सो पुग्गलो तुण्ही अहोसि। ",
"pli-tv-kd19:1.2.14":	"ततियम्पि खो आयस्मा महामोग्गल्लानो तं पुग्गलं एतदवोच—",
"pli-tv-kd19:1.2.15":	"“उट्ठेहि, आवुसो, दिट्ठोसि भगवता; ",
"pli-tv-kd19:1.2.16":	"नत्थि ते भिक्खूहि सद्धिं संवासो”ति। ",
"pli-tv-kd19:1.2.17":	"ततियम्पि खो सो पुग्गलो तुण्ही अहोसि। ",
"pli-tv-kd19:1.2.18":	"अथ खो आयस्मा महामोग्गल्लानो तं पुग्गलं बाहायं गहेत्वा बहिद्वारकोट्ठका निक्खामेत्वा सूचिघटिकं दत्वा येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं एतदवोच—",
"pli-tv-kd19:1.2.19":	"“निक्खामितो सो, भन्ते, पुग्गलो मया; ",
"pli-tv-kd19:1.2.20":	"सुद्धा परिसा; ",
"pli-tv-kd19:1.2.21":	"उद्दिसतु, भन्ते, भगवा भिक्खूनं पातिमोक्खन्”ति। ",
"pli-tv-kd19:1.2.22":	"“अच्छरियं, मोग्गल्लान, अब्भुतं, मोग्गल्लान, याव बाहागहणापि नाम सो मोघपुरिसो आगमेस्सती”ति। ",
"pli-tv-kd19:1.2.23":	"अथ खो भगवा भिक्खू आमन्तेसि—",
"pli-tv-kd19:1.3.0":	"२। महासमुद्देअट्ठच्छरिय ",
"pli-tv-kd19:1.3.1":	"“अट्ठिमे, भिक्खवे, महासमुद्दे अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.2":	"कतमे अट्ठ? ",
"pli-tv-kd19:1.3.3":	"महासमुद्दो, भिक्खवे, अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो न आयतकेनेव पपातो। ",
"pli-tv-kd19:1.3.4":	"यम्पि, भिक्खवे, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो न आयतकेनेव पपातो—",
"pli-tv-kd19:1.3.5":	"अयं, भिक्खवे, महासमुद्दे पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.6":	"पुन चपरं, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति। ",
"pli-tv-kd19:1.3.7":	"यम्पि, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति—",
"pli-tv-kd19:1.3.8":	"अयं, भिक्खवे, महासमुद्दे दुतियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.9":	"पुन चपरं, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति। यं होति महासमुद्दे मतं कुणपं, तं खिप्पञ्ञेव तीरं वाहेति, थलं उस्सारेति। ",
"pli-tv-kd19:1.3.10":	"यम्पि, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति, यं होति महासमुद्दे मतं कुणपं, तं खिप्पञ्ञेव तीरं वाहेति, थलं उस्सारेति—",
"pli-tv-kd19:1.3.11":	"अयं, भिक्खवे, महासमुद्दे ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.12":	"पुन चपरं, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा, यमुना, अचिरवती, सरभू, मही, ता महासमुद्दं पत्ता जहन्ति पुरिमानि नामगोत्तानि, महासमुद्दोत्वेव सङ्खं गच्छन्ति। ",
"pli-tv-kd19:1.3.13":	"यम्पि, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा, यमुना, अचिरवती, सरभू, मही, ता महासमुद्दं पत्ता जहन्ति पुरिमानि नामगोत्तानि, महासमुद्दोत्वेव सङ्खं गच्छन्ति—",
"pli-tv-kd19:1.3.14":	"अयं, भिक्खवे, महासमुद्दे चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.15":	"पुन चपरं, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"pli-tv-kd19:1.3.16":	"यम्पि, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति—",
"pli-tv-kd19:1.3.17":	"अयं, भिक्खवे, महासमुद्दे पञ्चमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.18":	"पुन चपरं, भिक्खवे, महासमुद्दो एकरसो लोणरसो। ",
"pli-tv-kd19:1.3.19":	"यम्पि, भिक्खवे, महासमुद्दो एकरसो लोणरसो—",
"pli-tv-kd19:1.3.20":	"अयं, भिक्खवे, महासमुद्दे छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.21":	"पुन चपरं, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो। तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता, मणि, वेळुरियो, सङ्खो, सिला, पवाळं, रजतं, जातरूपं, लोहितको, मसारगल्लं। ",
"pli-tv-kd19:1.3.22":	"यम्पि, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता, मणि, वेळुरियो, सङ्खो, सिला, पवाळं, रजतं, जातरूपं, लोहितको, मसारगल्लं—",
"pli-tv-kd19:1.3.23":	"अयं, भिक्खवे, महासमुद्दे सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.24":	"पुन चपरं, भिक्खवे, महासमुद्दो महतं भूतानं आवासो। तत्रिमे भूता—तिमि, तिमिङ्गलो, तिमितिमिङ्गलो, असुरा, नागा, गन्धब्बा। सन्ति महासमुद्दे योजनसतिकापि अत्तभावा, द्वियोजनसतिकापि अत्तभावा, तियोजनसतिकापि अत्तभावा, चतुयोजनसतिकापि अत्तभावा, पञ्चयोजनसतिकापि अत्तभावा। ",
"pli-tv-kd19:1.3.25":	"यम्पि, भिक्खवे, महासमुद्दो महतं भूतानं आवासो, तत्रिमे भूता—तिमि, तिमिङ्गलो, तिमितिमिङ्गलो, असुरा, नागा, गन्धब्बा; सन्ति महासमुद्दे, योजनसतिकापि अत्तभावा …पे… पञ्चयोजनसतिकापि अत्तभावा—",
"pli-tv-kd19:1.3.26":	"अयं, भिक्खवे, महासमुद्दे अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"pli-tv-kd19:1.3.27":	"इमे खो, भिक्खवे, महासमुद्दे अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्”ति। ",
"pli-tv-kd19:1.4.0":	"३। इमस्मिंधम्मविनयेअट्ठच्छरिय ",
"pli-tv-kd19:1.4.1":	"एवमेव खो, भिक्खवे, इमस्मिं धम्मविनये अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.2":	"कतमे अट्ठ? ",
"pli-tv-kd19:1.4.3":	"सेय्यथापि, भिक्खवे, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो न आयतकेनेव पपातो; ",
"pli-tv-kd19:1.4.4":	"एवमेव खो, भिक्खवे, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा न आयतकेनेव अञ्ञापटिवेधो। ",
"pli-tv-kd19:1.4.5":	"यम्पि, भिक्खवे, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा न आयतकेनेव अञ्ञापटिवेधो—",
"pli-tv-kd19:1.4.6":	"अयं, भिक्खवे, इमस्मिं धम्मविनये पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.7":	"सेय्यथापि, भिक्खवे, महासमुद्दो ठितधम्मो वेलं नातिवत्तति; ",
"pli-tv-kd19:1.4.8":	"एवमेव खो, भिक्खवे, यं मया मम सावकानं सिक्खापदं पञ्ञत्तं, तं मम सावका जीवितहेतुपि नातिक्कमन्ति। ",
"pli-tv-kd19:1.4.9":	"यम्पि, भिक्खवे, मया मम सावकानं सिक्खापदं पञ्ञत्तं, तं मम सावका जीवितहेतुपि नातिक्कमन्ति—",
"pli-tv-kd19:1.4.10":	"अयं, भिक्खवे, इमस्मिं धम्मविनये दुतियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.11":	"सेय्यथापि, भिक्खवे, महासमुद्दो न मतेन कुणपेन संवसति, यं होति महासमुद्दे मतं कुणपं तं खिप्पमेव तीरं वाहेति, थलं उस्सारेति; ",
"pli-tv-kd19:1.4.12":	"एवमेव खो, भिक्खवे, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचिसङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति, खिप्पमेव नं सन्निपतित्वा उक्खिपति, किञ्चापि खो सो होति मज्झे भिक्खुसङ्घस्स निसिन्नो। अथ खो सो आरकाव सङ्घम्हा, सङ्घो च तेन। ",
"pli-tv-kd19:1.4.13":	"यम्पि, भिक्खवे, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचिसङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति, खिप्पमेव नं सन्निपतित्वा उक्खिपति, किञ्चापि खो सो होति मज्झे भिक्खुसङ्घस्स निसिन्नो, अथ खो सो आरकाव सङ्घम्हा, सङ्घो च तेन—",
"pli-tv-kd19:1.4.14":	"अयं, भिक्खवे, इमस्मिं धम्मविनये ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.15":	"सेय्यथापि, भिक्खवे, या काचि महानदियो, सेय्यथिदं—गङ्गा, यमुना, अचिरवती, सरभू, मही, ता महासमुद्दं पत्ता जहन्ति पुरिमानि नामगोत्तानि, महासमुद्दोत्वेव सङ्खं गच्छन्ति; ",
"pli-tv-kd19:1.4.16":	"एवमेव खो, भिक्खवे, चत्तारोमे वण्णा—खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा। ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, समणा सक्यपुत्तियात्वेव सङ्खं गच्छन्ति। ",
"pli-tv-kd19:1.4.17":	"यम्पि, भिक्खवे, चत्तारोमे वण्णा खत्तिया ब्राह्मणा वेस्सा सुद्दा, ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, समणा सक्यपुत्तियात्वेव सङ्खं गच्छन्ति—",
"pli-tv-kd19:1.4.18":	"अयं, भिक्खवे, इमस्मिं धम्मविनये चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.19":	"सेय्यथापि, भिक्खवे, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति, या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"pli-tv-kd19:1.4.20":	"एवमेव खो, भिक्खवे, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"pli-tv-kd19:1.4.21":	"यम्पि, भिक्खवे, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति—",
"pli-tv-kd19:1.4.22":	"अयं, भिक्खवे, इमस्मिं धम्मविनये पञ्चमो अच्छरियो अब्भुतो धम्मो यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.23":	"सेय्यथापि, भिक्खवे, महासमुद्दो एकरसो लोणरसो; ",
"pli-tv-kd19:1.4.24":	"एवमेव खो, भिक्खवे, अयं धम्मविनयो एकरसो विमुत्तिरसो। ",
"pli-tv-kd19:1.4.25":	"यम्पि, भिक्खवे, अयं धम्मविनयो एकरसो विमुत्तिरसो—",
"pli-tv-kd19:1.4.26":	"अयं, भिक्खवे, इमस्मिं धम्मविनये छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.27":	"सेय्यथापि, भिक्खवे, महासमुद्दो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता, मणि, वेळुरियो, सङ्खो, सिला, पवाळं, रजतं, जातरूपं, लोहितको, मसारगल्लं; ",
"pli-tv-kd19:1.4.28":	"एवमेव खो, भिक्खवे, अयं धम्मविनयो बहुरतनो अनेकरतनो। तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"pli-tv-kd19:1.4.29":	"यम्पि, भिक्खवे, अयं धम्मविनयो बहुरतनो अनेकरतनो, तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना …पे… अरियो अट्ठङ्गिको मग्गो—",
"pli-tv-kd19:1.4.30":	"अयं, भिक्खवे, इमस्मिं धम्मविनये सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.31":	"सेय्यथापि, भिक्खवे, महासमुद्दो महतं भूतानं आवासो, तत्रिमे भूता—तिमि, तिमिङ्गलो, तिमितिमिङ्गलो, असुरा, नागा, गन्धब्बा, सन्ति महासमुद्दे योजनसतिकापि अत्तभावा, द्वियोजनसतिकापि अत्तभावा, तियोजनसतिकापि अत्तभावा, चतुयोजनसतिकापि अत्तभावा, पञ्चयोजनसतिकापि अत्तभावा; ",
"pli-tv-kd19:1.4.32":	"एवमेव खो, भिक्खवे, अयं धम्मविनयो महतं भूतानं आवासो। तत्रिमे भूता—सोतापन्नो, सोतापत्तिफलसच्छिकिरियाय पटिपन्नो; सकदागामी, सकदागामिफलसच्छिकिरियाय पटिपन्नो; अनागामी, अनागामिफलसच्छिकिरियाय पटिपन्नो; अरहा, अरहत्तफलसच्छिकिरियाय पटिपन्नो। ",
"pli-tv-kd19:1.4.33":	"यम्पि, भिक्खवे, अयं धम्मविनयो महतं भूतानं आवासो, तत्रिमे भूता—सोतापन्नो, सोतापत्तिफलसच्छिकिरियाय पटिपन्नो …पे… अरहा, अरहत्तफलसच्छिकिरियाय पटिपन्नो—",
"pli-tv-kd19:1.4.34":	"अयं, भिक्खवे, इमस्मिं धम्मविनये अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"pli-tv-kd19:1.4.35":	"इमे खो, भिक्खवे, इमस्मिं धम्मविनये अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ती”ति। ",
"pli-tv-kd19:1.4.36":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि—",
"pli-tv-kd19:1.4.37":	"“छन्नमतिवस्सति, ",
"pli-tv-kd19:1.4.38":	"विवटं नातिवस्सति; ",
"pli-tv-kd19:1.4.39":	"तस्मा छन्नं विवरेथ, ",
"pli-tv-kd19:1.4.40":	"एवं तं नातिवस्सती”ति। ",
"pli-tv-kd19:2.1.0":	"४। पातिमोक्खसवनारह ",
"pli-tv-kd19:2.1.1":	"अथ खो भगवा भिक्खू आमन्तेसि—",
"pli-tv-kd19:2.1.2":	"“नदानाहं, भिक्खवे, इतो परं उपोसथं करिस्सामि, पातिमोक्खं उद्दिसिस्सामि। ",
"pli-tv-kd19:2.1.3":	"तुम्हेवदानि, भिक्खवे, इतो परं उपोसथं करेय्याथ, पातिमोक्खं उद्दिसेय्याथ। ",
"pli-tv-kd19:2.1.4":	"अट्ठानमेतं, भिक्खवे, अनवकासो यं तथागतो अपरिसुद्धाय परिसाय उपोसथं करेय्य, पातिमोक्खं उद्दिसेय्य। ",
"pli-tv-kd19:2.1.5":	"न च, भिक्खवे, सापत्तिकेन पातिमोक्खं सोतब्बं। ",
"pli-tv-kd19:2.1.6":	"यो सुणेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd19:2.1.7":	"अनुजानामि, भिक्खवे, यो सापत्तिको पातिमोक्खं सुणाति, तस्स पातिमोक्खं ठपेतुं। ",
"pli-tv-kd19:2.1.8":	"एवञ्च पन, भिक्खवे, ठपेतब्बं। ",
"pli-tv-kd19:2.1.9":	"तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरितब्बं—",
"pli-tv-kd19:2.1.10":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:2.1.11":	"इत्थन्नामो पुग्गलो सापत्तिको, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्’ति ठपितं होति पातिमोक्खन्”ति। ",
"pli-tv-kd19:3.1.1":	"तेन खो पन समयेन छब्बग्गिया भिक्खू—",
"pli-tv-kd19:3.1.2":	"“नाम्हे कोचि जानाती”ति सापत्तिकाव पातिमोक्खं सुणन्ति। ",
"pli-tv-kd19:3.1.3":	"थेरा भिक्खू परचित्तविदुनो भिक्खूनं आरोचेन्ति—",
"pli-tv-kd19:3.1.4":	"“इत्थन्नामो च इत्थन्नामो च, आवुसो, छब्बग्गिया भिक्खू—",
"pli-tv-kd19:3.1.5":	"‘नाम्हे कोचि जानाती’ति सापत्तिकाव पातिमोक्खं सुणन्ती”ति। ",
"pli-tv-kd19:3.1.6":	"अस्सोसुं खो छब्बग्गिया भिक्खू—",
"pli-tv-kd19:3.1.7":	"“थेरा किर भिक्खू परचित्तविदुनो अम्हे भिक्खूनं आरोचेन्ति—",
"pli-tv-kd19:3.1.8":	"‘इत्थन्नामो च इत्थन्नामो च, आवुसो, छब्बग्गिया भिक्खू—",
"pli-tv-kd19:3.1.9":	"“नाम्हे कोचि जानाती”ति सापत्तिकाव पातिमोक्खं सुणन्ती’”ति। ",
"pli-tv-kd19:3.1.10":	"ते—",
"pli-tv-kd19:3.1.11":	"“पुरम्हाकं पेसला भिक्खू पातिमोक्खं ठपेन्ती”ति—",
"pli-tv-kd19:3.1.12":	"पटिकच्चेव सुद्धानं भिक्खूनं अनापत्तिकानं अवत्थुस्मिं अकारणे पातिमोक्खं ठपेन्ति। ",
"pli-tv-kd19:3.1.13":	"ये ते भिक्खू अप्पिच्छा …पे… ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd19:3.1.14":	"“कथञ्हि नाम छब्बग्गिया भिक्खू सुद्धानं भिक्खूनं अनापत्तिकानं अवत्थुस्मिं अकारणे पातिमोक्खं ठपेस्सन्ती”ति। ",
"pli-tv-kd19:3.1.15":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd19:3.1.16":	"“सच्चं किर, भिक्खवे, छब्बग्गिया भिक्खू सुद्धानं भिक्खूनं अनापत्तिकानं अवत्थुस्मिं अकारणे पातिमोक्खं ठपेन्ती”ति? ",
"pli-tv-kd19:3.1.17":	"“सच्चं, भगवा”ति …पे… ",
"pli-tv-kd19:3.1.18":	"विगरहित्वा …पे… ",
"pli-tv-kd19:3.1.19":	"धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd19:3.1.20":	"“न, भिक्खवे, सुद्धानं भिक्खूनं अनापत्तिकानं अवत्थुस्मिं अकारणे पातिमोक्खं ठपेतब्बं। ",
"pli-tv-kd19:3.1.21":	"यो ठपेय्य, आपत्ति दुक्कटस्स। ",
"pli-tv-kd19:3.2.0":	"५। धम्मिकाधम्मिकपातिमोक्खट्ठपन ",
"pli-tv-kd19:3.2.1":	"एकं, भिक्खवे, अधम्मिकं पातिमोक्खट्ठपनं, एकं धम्मिकं पातिमोक्खट्ठपनं; ",
"pli-tv-kd19:3.2.2":	"द्वे अधम्मिकानि पातिमोक्खट्ठपनानि, द्वे धम्मिकानि; ",
"pli-tv-kd19:3.2.3":	"तीणि अधम्मिकानि पातिमोक्खट्ठपनानि, तीणि धम्मिकानि; ",
"pli-tv-kd19:3.2.4":	"चत्तारि अधम्मिकानि पातिमोक्खट्ठपनानि, चत्तारि धम्मिकानि; ",
"pli-tv-kd19:3.2.5":	"पञ्च अधम्मिकानि पातिमोक्खट्ठपनानि, पञ्च धम्मिकानि; ",
"pli-tv-kd19:3.2.6":	"छ अधम्मिकानि पातिमोक्खट्ठपनानि, छ धम्मिकानि; ",
"pli-tv-kd19:3.2.7":	"सत्त अधम्मिकानि पातिमोक्खट्ठपनानि, सत्त धम्मिकानि; ",
"pli-tv-kd19:3.2.8":	"अट्ठ अधम्मिकानि पातिमोक्खट्ठपनानि, अट्ठ धम्मिकानि; ",
"pli-tv-kd19:3.2.9":	"नव अधम्मिकानि पातिमोक्खट्ठपनानि, नव धम्मिकानि; ",
"pli-tv-kd19:3.2.10":	"दस अधम्मिकानि पातिमोक्खट्ठपनानि, दस धम्मिकानि। ",
"pli-tv-kd19:3.3.1":	"कतमं एकं अधम्मिकं पातिमोक्खट्ठपनं? ",
"pli-tv-kd19:3.3.2":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.3":	"इदं एकं अधम्मिकं पातिमोक्खट्ठपनं। ",
"pli-tv-kd19:3.3.4":	"कतमं एकं धम्मिकं पातिमोक्खट्ठपनं? ",
"pli-tv-kd19:3.3.5":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.6":	"इदं एकं धम्मिकं पातिमोक्खट्ठपनं। ",
"pli-tv-kd19:3.3.7":	"कतमानि द्वे अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.8":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.9":	"इमानि द्वे अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.10":	"कतमानि द्वे धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.11":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, समूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.12":	"इमानि द्वे धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.13":	"कतमानि तीणि अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.14":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.15":	"इमानि तीणि अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.16":	"कतमानि तीणि धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.17":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, समूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति, समूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.18":	"इमानि तीणि धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.19":	"कतमानि चत्तारि अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.20":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति, अमूलिकाय आजीवविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.21":	"इमानि चत्तारि अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.22":	"कतमानि चत्तारि धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.23":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति, समूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति, समूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति, समूलिकाय आजीवविपत्तिया पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.24":	"इमानि चत्तारि धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.25":	"कतमानि पञ्च अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.26":	"अमूलकेन पाराजिकेन पातिमोक्खं ठपेति, अमूलकेन सङ्घादिसेसेन …पे… ",
"pli-tv-kd19:3.3.27":	"अमूलकेन पाचित्तियेन … ",
"pli-tv-kd19:3.3.28":	"अमूलकेन पाटिदेसनीयेन … ",
"pli-tv-kd19:3.3.29":	"अमूलकेन दुक्कटेन पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.30":	"इमानि पञ्च अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.31":	"कतमानि पञ्च धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.32":	"समूलकेन पाराजिकेन पातिमोक्खं ठपेति, समूलकेन सङ्घादिसेसेन …पे… ",
"pli-tv-kd19:3.3.33":	"पाचित्तियेन … ",
"pli-tv-kd19:3.3.34":	"पाटिदेसनीयेन … ",
"pli-tv-kd19:3.3.35":	"दुक्कटेन पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.36":	"इमानि पञ्च धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.37":	"कतमानि छ अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.38":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय; ",
"pli-tv-kd19:3.3.39":	"अमूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति अकताय, अमूलिकाय आचारविपत्तिया पातिमोक्खं ठपेति कताय; ",
"pli-tv-kd19:3.3.40":	"अमूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति अकताय, अमूलिकाय दिट्ठिविपत्तिया पातिमोक्खं ठपेति कताय—",
"pli-tv-kd19:3.3.41":	"इमानि छ अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.42":	"कतमानि छ धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.43":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय; ",
"pli-tv-kd19:3.3.44":	"समूलिकाय आचारविपत्तिया …पे… ",
"pli-tv-kd19:3.3.45":	"दिट्ठिविपत्तिया पातिमोक्खं ठपेति अकताय …पे… ",
"pli-tv-kd19:3.3.46":	"कताय—",
"pli-tv-kd19:3.3.47":	"इमानि छ धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.48":	"कतमानि सत्त अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.49":	"अमूलकेन पाराजिकेन पातिमोक्खं ठपेति, अमूलकेन सङ्घादिसेसेन …पे… ",
"pli-tv-kd19:3.3.50":	"थुल्लच्चयेन पाचित्तियेन पाटिदेसनीयेन दुक्कटेन दुब्भासितेन पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.51":	"इमानि सत्त अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.52":	"कतमानि सत्त धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.53":	"समूलकेन पाराजिकेन पातिमोक्खं ठपेति, समूलकेन सङ्घादिसेसेन …पे… ",
"pli-tv-kd19:3.3.54":	"थुल्लच्चयेन पाचित्तियेन पाटिदेसनीयेन दुक्कटेन दुब्भासितेन पातिमोक्खं ठपेति—",
"pli-tv-kd19:3.3.55":	"इमानि सत्त धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.56":	"कतमानि अट्ठ अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.57":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय; ",
"pli-tv-kd19:3.3.58":	"अमूलिकाय आचारविपत्तिया …पे… ",
"pli-tv-kd19:3.3.59":	"दिट्ठिविपत्तिया …पे… ",
"pli-tv-kd19:3.3.60":	"आजीवविपत्तिया पातिमोक्खं ठपेति अकताय …पे… कताय—",
"pli-tv-kd19:3.3.61":	"इमानि अट्ठ अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.62":	"कतमानि अट्ठ धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.63":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय; ",
"pli-tv-kd19:3.3.64":	"समूलिकाय आचारविपत्तिया …पे… ",
"pli-tv-kd19:3.3.65":	"दिट्ठिविपत्तिया …पे… ",
"pli-tv-kd19:3.3.66":	"आजीवविपत्तिया पातिमोक्खं ठपेति अकताय …पे… कताय—",
"pli-tv-kd19:3.3.67":	"इमानि अट्ठ धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.68":	"कतमानि नव अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.69":	"अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय, अमूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताकताय; ",
"pli-tv-kd19:3.3.70":	"अमूलिकाय आचारविपत्तिया …पे… ",
"pli-tv-kd19:3.3.71":	"दिट्ठिविपत्तिया पातिमोक्खं ठपेति अकताय …पे… कताय …पे… ",
"pli-tv-kd19:3.3.72":	"कताकताय—",
"pli-tv-kd19:3.3.73":	"इमानि नव अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.74":	"कतमानि नव धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.75":	"समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति अकताय, समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताय, समूलिकाय सीलविपत्तिया पातिमोक्खं ठपेति कताकताय; ",
"pli-tv-kd19:3.3.76":	"समूलिकाय आचारविपत्तिया …पे… ",
"pli-tv-kd19:3.3.77":	"दिट्ठिविपत्तिया पातिमोक्खं ठपेति अकताय …पे… कताय …पे… ",
"pli-tv-kd19:3.3.78":	"कताकताय—",
"pli-tv-kd19:3.3.79":	"इमानि नव धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.80":	"कतमानि दस अधम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.81":	"न पाराजिको तस्सं परिसायं निसिन्नो होति, न पाराजिककथा विप्पकता होति; ",
"pli-tv-kd19:3.3.82":	"न सिक्खं पच्चक्खातको तस्सं परिसायं निसिन्नो होति, न सिक्खं पच्चक्खातकथा विप्पकता होति; ",
"pli-tv-kd19:3.3.83":	"धम्मिकं सामग्गिं उपेति, न धम्मिकं सामग्गिं पच्चादियति, न धम्मिकाय सामग्गिया पच्चादानकथा विप्पकता होति; ",
"pli-tv-kd19:3.3.84":	"न सीलविपत्तिया दिट्ठसुतपरिसङ्कितो होति, न आचारविपत्तिया दिट्ठसुतपरिसङ्कितो होति, न दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो होति—",
"pli-tv-kd19:3.3.85":	"इमानि दस अधम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.3.86":	"कतमानि दस धम्मिकानि पातिमोक्खट्ठपनानि? ",
"pli-tv-kd19:3.3.87":	"पाराजिको तस्सं परिसायं निसिन्नो होति, पाराजिककथा विप्पकता होति; ",
"pli-tv-kd19:3.3.88":	"सिक्खं पच्चक्खातको तस्सं परिसायं निसिन्नो होति, सिक्खं पच्चक्खातकथा विप्पकता होति; ",
"pli-tv-kd19:3.3.89":	"धम्मिकं सामग्गिं न उपेति, धम्मिकं सामग्गिं पच्चादियति, धम्मिकाय सामग्गिया पच्चादानकथा विप्पकता होति; ",
"pli-tv-kd19:3.3.90":	"सीलविपत्तिया दिट्ठसुतपरिसङ्कितो होति, आचारविपत्तिया दिट्ठसुतपरिसङ्कितो होति, दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो होति—",
"pli-tv-kd19:3.3.91":	"इमानि दस धम्मिकानि पातिमोक्खट्ठपनानि। ",
"pli-tv-kd19:3.4.0":	"६। धम्मिकपातिमोक्खट्ठपन ",
"pli-tv-kd19:3.4.1.1":	"कथं पाराजिको तस्सं परिसायं निसिन्नो होति? ",
"pli-tv-kd19:3.4.2":	"इध, भिक्खवे, येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि पाराजिकस्स धम्मस्स अज्झापत्ति होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति पाराजिकं धम्मं अज्झापज्जन्तं। ",
"pli-tv-kd19:3.4.3":	"न हेव खो भिक्खु भिक्खुं पस्सति पाराजिकं धम्मं अज्झापज्जन्तं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.4.4":	"‘इत्थन्नामो, आवुसो, भिक्खु पाराजिकं धम्मं अज्झापन्नो’ति। ",
"pli-tv-kd19:3.4.5":	"न हेव खो भिक्खु भिक्खुं पस्सति पाराजिकं धम्मं अज्झापज्जन्तं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.4.6":	"‘इत्थन्नामो, आवुसो, भिक्खु पाराजिकं धम्मं अज्झापन्नो’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.4.7":	"‘अहं, आवुसो, पाराजिकं धम्मं अज्झापन्नो’ति। ",
"pli-tv-kd19:3.4.8":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.4.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.4.10":	"इत्थन्नामो पुग्गलो पाराजिकं धम्मं अज्झापन्नो, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.4.11":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.4.12":	"भिक्खुस्स पातिमोक्खे ठपिते परिसा वुट्ठाति, दसन्नं अन्तरायानं अञ्ञतरेन—",
"pli-tv-kd19:3.4.13":	"राजन्तरायेन वा, चोरन्तरायेन वा, अग्यन्तरायेन वा, उदकन्तरायेन वा, मनुस्सन्तरायेन वा, अमनुस्सन्तरायेन वा, वाळन्तरायेन वा, सरीसपन्तरायेन वा, जीवितन्तरायेन वा, ब्रह्मचरियन्तरायेन वा। ",
"pli-tv-kd19:3.4.14":	"आकङ्खमानो, भिक्खवे, भिक्खु तस्मिं वा आवासे, अञ्ञस्मिं वा आवासे, तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.4.15":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.4.16":	"इत्थन्नामस्स पुग्गलस्स पाराजिककथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.4.17":	"यदि सङ्घस्स पत्तकल्लं, सङ्घो तं वत्थुं विनिच्छिनेय्या’ति। ",
"pli-tv-kd19:3.4.18":	"एवञ्चेतं लभेथ, इच्चेतं कुसलं। ",
"pli-tv-kd19:3.4.19":	"नो चे लभेथ, तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरितब्बं—",
"pli-tv-kd19:3.4.20":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.4.21":	"इत्थन्नामस्स पुग्गलस्स पाराजिककथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.4.22":	"तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.4.23":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.5.1":	"कथं सिक्खं पच्चक्खातको तस्सं परिसायं निसिन्नो होति? ",
"pli-tv-kd19:3.5.2":	"इध पन, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि सिक्खा पच्चक्खाता होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति सिक्खं पच्चक्खन्तं। ",
"pli-tv-kd19:3.5.3":	"न हेव खो भिक्खु भिक्खुं पस्सति सिक्खं पच्चक्खन्तं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.5.4":	"‘इत्थन्नामेन, आवुसो, भिक्खुना सिक्खा पच्चक्खाता’ति। ",
"pli-tv-kd19:3.5.5":	"न हेव खो भिक्खु भिक्खुं पस्सति सिक्खं पच्चक्खन्तं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.5.6":	"‘इत्थन्नामेन, आवुसो, भिक्खुना सिक्खा पच्चक्खाता’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.5.7":	"‘मया, आवुसो, सिक्खा पच्चक्खाता’ति। ",
"pli-tv-kd19:3.5.8":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.5.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.5.10":	"इत्थन्नामेन पुग्गलेन सिक्खा पच्चक्खाता, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.5.11":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.5.12":	"भिक्खुस्स पातिमोक्खे ठपिते परिसा वुट्ठाति, दसन्नं अन्तरायानं अञ्ञतरेन—",
"pli-tv-kd19:3.5.13":	"राजन्तरायेन वा …पे… ",
"pli-tv-kd19:3.5.14":	"ब्रह्मचरियन्तरायेन वा, आकङ्खमानो, भिक्खवे, भिक्खु तस्मिं वा आवासे, अञ्ञस्मिं वा आवासे, तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.5.15":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.5.16":	"इत्थन्नामस्स पुग्गलस्स सिक्खं पच्चक्खातकथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.5.17":	"यदि सङ्घस्स पत्तकल्लं, सङ्घो तं वत्थुं विनिच्छिनेय्या’ति। ",
"pli-tv-kd19:3.5.18":	"एवञ्चेतं लभेथ, इच्चेतं कुसलं। ",
"pli-tv-kd19:3.5.19":	"नो चे लभेथ, तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरितब्बं—",
"pli-tv-kd19:3.5.20":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.5.21":	"इत्थन्नामस्स पुग्गलस्स सिक्खं पच्चक्खातकथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.5.22":	"तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.5.23":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.6.1":	"कथं धम्मिकं सामग्गिं न उपेति? ",
"pli-tv-kd19:3.6.2":	"इध पन, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि धम्मिकाय सामग्गियानुपगमनं होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं न उपेन्तं। ",
"pli-tv-kd19:3.6.3":	"न हेव खो भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं न उपेन्तं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.6.4":	"‘इत्थन्नामो, आवुसो, भिक्खु धम्मिकं सामग्गिं न उपेती’ति। ",
"pli-tv-kd19:3.6.5":	"न हेव खो भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं न उपेन्तं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.6.6":	"‘इत्थन्नामो, आवुसो, भिक्खु धम्मिकं सामग्गिं न उपेती’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.6.7":	"‘अहं, आवुसो, धम्मिकं सामग्गिं न उपेमी’ति। ",
"pli-tv-kd19:3.6.8":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.6.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.6.10":	"इत्थन्नामो पुग्गलो धम्मिकं सामग्गिं न उपेति, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.6.11":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.7.1":	"कथं धम्मिकं सामग्गिं पच्चादियति? ",
"pli-tv-kd19:3.7.2":	"इध, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि धम्मिकाय सामग्गिया पच्चादानं होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं पच्चादियन्तं। ",
"pli-tv-kd19:3.7.3":	"न हेव खो भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं पच्चादियन्तं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—‘इत्थन्नामो, आवुसो, भिक्खु धम्मिकं सामग्गिं पच्चादियती’ति। ",
"pli-tv-kd19:3.7.4":	"न हेव खो भिक्खु भिक्खुं पस्सति धम्मिकं सामग्गिं पच्चादियन्तं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—‘इत्थन्नामो, आवुसो, भिक्खु धम्मिकं सामग्गिं पच्चादियती’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—‘अहं, आवुसो, धम्मिकं सामग्गिं पच्चादियामी’ति। ",
"pli-tv-kd19:3.7.5":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.7.6":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.7.7":	"इत्थन्नामो पुग्गलो धम्मिकं सामग्गिं पच्चादियति, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.7.8":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.7.9":	"भिक्खुस्स पातिमोक्खे ठपिते परिसा वुट्ठाति, दसन्नं अन्तरायानं अञ्ञतरेन—",
"pli-tv-kd19:3.7.10":	"राजन्तरायेन वा …पे… ",
"pli-tv-kd19:3.7.11":	"ब्रह्मचरियन्तरायेन वा। ",
"pli-tv-kd19:3.7.12":	"आकङ्खमानो, भिक्खवे, भिक्खु तस्मिं वा आवासे, अञ्ञस्मिं वा आवासे, तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.7.13":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.7.14":	"इत्थन्नामस्स पुग्गलस्स धम्मिकाय सामग्गिया पच्चादानकथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.7.15":	"यदि सङ्घस्स पत्तकल्लं, सङ्घो तं वत्थुं विनिच्छिनेय्या’ति। ",
"pli-tv-kd19:3.7.16":	"एवञ्चेतं लभेथ, इच्चेतं कुसलं। ",
"pli-tv-kd19:3.7.17":	"नो चे लभेथ, तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरितब्बं—",
"pli-tv-kd19:3.7.18":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.7.19":	"इत्थन्नामस्स पुग्गलस्स धम्मिकाय सामग्गिया पच्चादानकथा विप्पकता, तं वत्थु अविनिच्छितं। ",
"pli-tv-kd19:3.7.20":	"तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.7.21":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.8.1":	"कथं सीलविपत्तिया दिट्ठसुतपरिसङ्कितो होति? ",
"pli-tv-kd19:3.8.2":	"इध पन, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि सीलविपत्तिया दिट्ठसुतपरिसङ्कितो होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति सीलविपत्तिया दिट्ठसुतपरिसङ्कितं। ",
"pli-tv-kd19:3.8.3":	"न हेव खो भिक्खु भिक्खुं पस्सति सीलविपत्तिया दिट्ठसुतपरिसङ्कितं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.8.4":	"‘इत्थन्नामो, आवुसो, भिक्खु सीलविपत्तिया दिट्ठसुतपरिसङ्कितो’ति। ",
"pli-tv-kd19:3.8.5":	"न हेव खो भिक्खु भिक्खुं पस्सति सीलविपत्तिया दिट्ठसुतपरिसङ्कितं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.8.6":	"‘इत्थन्नामो, आवुसो, भिक्खु सीलविपत्तिया दिट्ठसुतपरिसङ्कितो’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.8.7":	"‘अहं, आवुसो, सीलविपत्तिया दिट्ठसुतपरिसङ्कितोम्ही’ति। ",
"pli-tv-kd19:3.8.8":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.8.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.8.10":	"इत्थन्नामो पुग्गलो सीलविपत्तिया दिट्ठसुतपरिसङ्कितो, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.8.11":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.9.1":	"कथं आचारविपत्तिया दिट्ठसुतपरिसङ्कितो होति? ",
"pli-tv-kd19:3.9.2":	"इध पन, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि आचारविपत्तिया दिट्ठसुतपरिसङ्कितो होति तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति आचारविपत्तिया दिट्ठसुतपरिसङ्कितं। ",
"pli-tv-kd19:3.9.3":	"न हेव खो भिक्खु भिक्खुं पस्सति आचारविपत्तिया दिट्ठसुतपरिसङ्कितं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.4":	"‘इत्थन्नामो, आवुसो, भिक्खु आचारविपत्तिया दिट्ठसुतपरिसङ्कितो’ति। ",
"pli-tv-kd19:3.9.5":	"न हेव खो भिक्खु भिक्खुं पस्सति आचारविपत्तिया दिट्ठसुतपरिसङ्कितं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.6":	"‘इत्थन्नामो, आवुसो, भिक्खु आचारविपत्तिया दिट्ठसुतपरिसङ्कितो’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.7":	"‘अहं, आवुसो, आचारविपत्तिया दिट्ठसुतपरिसङ्कितोम्ही’ति। ",
"pli-tv-kd19:3.9.8":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.9.9":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.9.10":	"इत्थन्नामो पुग्गलो आचारविपत्तिया दिट्ठसुतपरिसङ्कितो, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.9.11":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.9.12":	"कथं दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो होति? ",
"pli-tv-kd19:3.9.13":	"इध पन, भिक्खवे, भिक्खु येहि आकारेहि येहि लिङ्गेहि येहि निमित्तेहि दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो होति, तेहि आकारेहि तेहि लिङ्गेहि तेहि निमित्तेहि भिक्खु भिक्खुं पस्सति दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितं। ",
"pli-tv-kd19:3.9.14":	"न हेव खो भिक्खु भिक्खुं पस्सति दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितं, अपि च अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.15":	"‘इत्थन्नामो, आवुसो, भिक्खु दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो’ति। ",
"pli-tv-kd19:3.9.16":	"न हेव खो भिक्खु भिक्खुं पस्सति दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितं, नापि अञ्ञो भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.17":	"‘इत्थन्नामो, आवुसो, भिक्खु दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो’ति, अपि च सोव भिक्खु भिक्खुस्स आरोचेति—",
"pli-tv-kd19:3.9.18":	"‘अहं, आवुसो, दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितोम्ही’ति। ",
"pli-tv-kd19:3.9.19":	"आकङ्खमानो, भिक्खवे, भिक्खु तेन दिट्ठेन तेन सुतेन ताय परिसङ्काय तदहुपोसथे चातुद्दसे वा पन्नरसे वा तस्मिं पुग्गले सम्मुखीभूते सङ्घमज्झे उदाहरेय्य—",
"pli-tv-kd19:3.9.20":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd19:3.9.21":	"इत्थन्नामो पुग्गलो दिट्ठिविपत्तिया दिट्ठसुतपरिसङ्कितो, तस्स पातिमोक्खं ठपेमि, न तस्मिं सम्मुखीभूते पातिमोक्खं उद्दिसितब्बन्ति—",
"pli-tv-kd19:3.9.22":	"धम्मिकं पातिमोक्खट्ठपनं’। ",
"pli-tv-kd19:3.9.23":	"इमानि दस धम्मिकानि पातिमोक्खट्ठपनानी”ति। ",
"pli-tv-kd19:3.9.24":	"पठमभाणवारो निट्ठितो। ",
"pli-tv-kd19:4.1.0":	"७। अत्तादानअङ्ग ",
"pli-tv-kd19:4.1.1":	"अथ खो आयस्मा उपालि येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd19:4.1.2":	"एकमन्तं निसिन्नो खो आयस्मा उपालि भगवन्तं एतदवोच—",
"pli-tv-kd19:4.1.3":	"“अत्तादानं आदातुकामेन, भन्ते, भिक्खुना कतमङ्गसमन्नागतं अत्तादानं आदातब्बन्”ति? ",
"pli-tv-kd19:4.1.4":	"“अत्तादानं आदातुकामेन, उपालि, भिक्खुना पञ्चङ्गसमन्नागतं अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.5":	"अत्तादानं आदातुकामेन, उपालि, भिक्खुना एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:4.1.6":	"‘यं खो अहं इमं अत्तादानं आदातुकामो, कालो नु खो इमं अत्तादानं आदातुं उदाहु नो’ति? ",
"pli-tv-kd19:4.1.7":	"सचे, उपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.8":	"‘अकालो इमं अत्तादानं आदातुं, नो कालो’ति, न तं, उपालि, अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.9":	"सचे पनुपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.10":	"‘कालो इमं अत्तादानं आदातुं, नो अकालो’ति, तेनुपालि, भिक्खुना उत्तरि पच्चवेक्खितब्बं—",
"pli-tv-kd19:4.1.11":	"‘यं खो अहं इमं अत्तादानं आदातुकामो, भूतं नु खो इदं अत्तादानं उदाहु नो’ति? ",
"pli-tv-kd19:4.1.12":	"सचे, उपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.13":	"‘अभूतं इदं अत्तादानं, नो भूतन्’ति, न तं, उपालि, अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.14":	"सचे पनुपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.15":	"‘भूतं इदं अत्तादानं, नो अभूतन्’ति, तेनुपालि, भिक्खुना उत्तरि पच्चवेक्खितब्बं—",
"pli-tv-kd19:4.1.16":	"‘यं खो अहं इमं अत्तादानं आदातुकामो, अत्थसञ्हितं नु खो इदं अत्तादानं उदाहु नो’ति? ",
"pli-tv-kd19:4.1.17":	"सचे, उपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.18":	"‘अनत्थसञ्हितं इदं अत्तादानं, नो अत्थसञ्हितन्’ति, न तं, उपालि, अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.19":	"सचे पनुपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.20":	"‘अत्थसञ्हितं इदं अत्तादानं, नो अनत्थसञ्हितन्’ति, तेनुपालि, भिक्खुना उत्तरि पच्चवेक्खितब्बं—",
"pli-tv-kd19:4.1.21":	"‘इमं खो अहं अत्तादानं आदियमानो लभिस्सामि सन्दिट्ठे सम्भत्ते भिक्खू धम्मतो विनयतो पक्खे उदाहु नो’ति? ",
"pli-tv-kd19:4.1.22":	"सचे, उपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.23":	"‘इमं खो अहं अत्तादानं आदियमानो न लभिस्सामि सन्दिट्ठे सम्भत्ते भिक्खू धम्मतो विनयतो पक्खे’ति, न तं, उपालि, अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.24":	"सचे पनुपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.25":	"‘इमं खो अहं अत्तादानं आदियमानो लभिस्सामि सन्दिट्ठे सम्भत्ते भिक्खू धम्मतो विनयतो पक्खे’ति, तेनुपालि, भिक्खुना उत्तरि पच्चवेक्खितब्बं—",
"pli-tv-kd19:4.1.26":	"‘इमं खो मे अत्तादानं आदियतो भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं उदाहु नो’ति? ",
"pli-tv-kd19:4.1.27":	"सचे उपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.28":	"‘इमं खो मे अत्तादानं आदियतो भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, न तं, उपालि, अत्तादानं आदातब्बं। ",
"pli-tv-kd19:4.1.29":	"सचे पनुपालि, भिक्खु पच्चवेक्खमानो एवं जानाति—",
"pli-tv-kd19:4.1.30":	"‘इमं खो मे अत्तादानं आदियतो न भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, आदातब्बं तं, उपालि, अत्तादानं। ",
"pli-tv-kd19:4.1.31":	"एवं पञ्चङ्गसमन्नागतं खो, उपालि, अत्तादानं आदिन्नं, पच्छापि अविप्पटिसारकरं भविस्सती”ति। ",
"pli-tv-kd19:5.1.0":	"८। चोदकेनपच्चवेक्खितब्बधम्म ",
"pli-tv-kd19:5.1.1":	"“चोदकेन, भन्ते, भिक्खुना परं चोदेतुकामेन कति धम्मे अज्झत्तं पच्चवेक्खित्वा परो चोदेतब्बो”ति? ",
"pli-tv-kd19:5.1.2":	"“चोदकेन, उपालि, भिक्खुना परं चोदेतुकामेन पञ्च धम्मे अज्झत्तं पच्चवेक्खित्वा परो चोदेतब्बो। ",
"pli-tv-kd19:5.1.3":	"चोदकेन, उपालि, भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:5.1.4":	"‘परिसुद्धकायसमाचारो नु खोम्हि, परिसुद्धेनम्हि कायसमाचारेन समन्नागतो—अच्छिद्देन अप्पटिमंसेन? संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"pli-tv-kd19:5.1.5":	"नो चे, उपालि, भिक्खु परिसुद्धकायसमाचारो होति, परिसुद्धेन कायसमाचारेन समन्नागतो—अच्छिद्देन अप्पटिमंसेन, तस्स भवन्ति वत्तारो—",
"pli-tv-kd19:5.1.6":	"‘इङ्घ ताव आयस्मा कायिकं सिक्खस्सू’ति। इतिस्स भवन्ति वत्तारो। ",
"pli-tv-kd19:5.1.7":	"पुन चपरं, उपालि, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:5.1.8":	"‘परिसुद्धवचीसमाचारो नु खोम्हि, परिसुद्धेनम्हि वचीसमाचारेन समन्नागतो—अच्छिद्देन अप्पटिमंसेन? संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"pli-tv-kd19:5.1.9":	"नो चे, उपालि, भिक्खु परिसुद्धवचीसमाचारो होति, परिसुद्धेन वचीसमाचारेन समन्नागतो—",
"pli-tv-kd19:5.1.10":	"अच्छिद्देन अप्पटिमंसेन, तस्स भवन्ति वत्तारो—",
"pli-tv-kd19:5.1.11":	"‘इङ्घ ताव आयस्मा वाचसिकं सिक्खस्सू’ति। इतिस्स भवन्ति वत्तारो। ",
"pli-tv-kd19:5.1.12":	"पुन चपरं, उपालि, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:5.1.13":	"‘मेत्तं नु खो मे चित्तं पच्चुपट्ठितं सब्रह्मचारीसु अनाघातं, संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"pli-tv-kd19:5.1.14":	"नो चे, उपालि, भिक्खुनो मेत्तचित्तं पच्चुपट्ठितं होति सब्रह्मचारीसु अनाघातं, तस्स भवन्ति वत्तारो—",
"pli-tv-kd19:5.1.15":	"‘इङ्घ ताव आयस्मा सब्रह्मचारीसु मेत्तचित्तं उपट्ठापेही’ति। इतिस्स भवन्ति वत्तारो। ",
"pli-tv-kd19:5.1.16":	"पुन चपरं, उपालि, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:5.1.17":	"‘बहुस्सुतो नु खोम्हि, सुतधरो, सुतसन्निचयो? ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपा मे धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा? संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"pli-tv-kd19:5.1.18":	"नो चे, उपालि, भिक्खु बहुस्सुतो होति, सुतधरो, सुतसन्निचयो; ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपस्स धम्मा न बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा, तस्स भवन्ति वत्तारो—",
"pli-tv-kd19:5.1.19":	"‘इङ्घ ताव आयस्मा आगमं परियापुणस्सू’ति। इतिस्स भवन्ति वत्तारो। ",
"pli-tv-kd19:5.1.20":	"पुन चपरं, उपालि, चोदकेन भिक्खुना परं चोदेतुकामेन एवं पच्चवेक्खितब्बं—",
"pli-tv-kd19:5.1.21":	"‘उभयानि खो मे पातिमोक्खानि वित्थारेन स्वागतानि होन्ति, सुविभत्तानि, सुप्पवत्तीनि, सुविनिच्छितानि, सुत्तसो, अनुब्यञ्जनसो? संविज्जति नु खो मे एसो धम्मो उदाहु नो’ति? ",
"pli-tv-kd19:5.1.22":	"नो चे, उपालि, भिक्खुनो उभयानि पातिमोक्खानि वित्थारेन स्वागतानि होन्ति, सुविभत्तानि, सुप्पवत्तीनि, सुविनिच्छितानि, सुत्तसो, अनुब्यञ्जनसो, ‘इदं पनावुसो, कत्थ वुत्तं भगवता’ति, इति पुट्ठो न सम्पायति, तस्स भवन्ति वत्तारो—",
"pli-tv-kd19:5.1.23":	"‘इङ्घ ताव आयस्मा विनयं परियापुणस्सू’ति। इतिस्स भवन्ति वत्तारो। ",
"pli-tv-kd19:5.1.24":	"चोदकेनुपालि, भिक्खुना परं चोदेतुकामेन इमे पञ्च धम्मे अज्झत्तं पच्चवेक्खित्वा परो चोदेतब्बो”ति। ",
"pli-tv-kd19:5.2.0":	"९। चोदकेनौपट्ठापेतब्बधम्म ",
"pli-tv-kd19:5.2.1":	"“चोदकेन, भन्ते, भिक्खुना परं चोदेतुकामेन कति धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो”ति? ",
"pli-tv-kd19:5.2.2":	"“चोदकेनुपालि, भिक्खुना परं चोदेतुकामेन पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो—",
"pli-tv-kd19:5.2.3":	"कालेन वक्खामि, नो अकालेन; ",
"pli-tv-kd19:5.2.4":	"भूतेन वक्खामि, नो अभूतेन; ",
"pli-tv-kd19:5.2.5":	"सण्हेन वक्खामि, नो फरुसेन; ",
"pli-tv-kd19:5.2.6":	"अत्थसंहितेन वक्खामि, नो अनत्थसंहितेन; ",
"pli-tv-kd19:5.2.7":	"मेत्तचित्तो वक्खामि, नो दोसन्तरोति। ",
"pli-tv-kd19:5.2.8":	"चोदकेनुपालि, भिक्खुना परं चोदेतुकामेन इमे पञ्च धम्मे अज्झत्तं उपट्ठापेत्वा परो चोदेतब्बो”ति। ",
"pli-tv-kd19:5.3.0":	"१०। चोदकचुदितकपटिसंयुत्तकथा ",
"pli-tv-kd19:5.3.1":	"“अधम्मचोदकस्स, भन्ते, भिक्खुनो कतिहाकारेहि विप्पटिसारो उपदहातब्बो”ति? ",
"pli-tv-kd19:5.3.2":	"“अधम्मचोदकस्स, उपालि, भिक्खुनो पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो—",
"pli-tv-kd19:5.3.3":	"अकालेनायस्मा चोदेसि, नो कालेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.3.4":	"अभूतेनायस्मा चोदेसि, नो भूतेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.3.5":	"फरुसेनायस्मा चोदेसि, नो सण्हेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.3.6":	"अनत्थसंहितेनायस्मा चोदेसि, नो अत्थसंहितेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.3.7":	"दोसन्तरो आयस्मा चोदेसि, नो मेत्तचित्तो, अलं ते विप्पटिसारायाति। ",
"pli-tv-kd19:5.3.8":	"अधम्मचोदकस्स, उपालि, भिक्खुनो इमेहि पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो। ",
"pli-tv-kd19:5.3.9":	"तं किस्स हेतु? ",
"pli-tv-kd19:5.3.10":	"यथा न अञ्ञोपि भिक्खु अभूतेन चोदेतब्बं मञ्ञेय्या”ति। ",
"pli-tv-kd19:5.4.1":	"“अधम्मचुदितस्स पन, भन्ते, भिक्खुनो कतिहाकारेहि अविप्पटिसारो उपदहातब्बो”ति? ",
"pli-tv-kd19:5.4.2":	"“अधम्मचुदितस्स, उपालि, भिक्खुनो पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो—",
"pli-tv-kd19:5.4.3":	"अकालेनायस्मा चुदितो, नो कालेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.4.4":	"अभूतेनायस्मा चुदितो, नो भूतेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.4.5":	"फरुसेनायस्मा चुदितो, नो सण्हेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.4.6":	"अनत्थसंहितेनायस्मा चुदितो, नो अत्थसंहितेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.4.7":	"दोसन्तरेनायस्मा चुदितो, नो मेत्तचित्तेन, अलं ते अविप्पटिसारायाति। ",
"pli-tv-kd19:5.4.8":	"अधम्मचुदितस्स, उपालि, भिक्खुनो इमेहि पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो”ति। ",
"pli-tv-kd19:5.5.1":	"“धम्मचोदकस्स, भन्ते, भिक्खुनो कतिहाकारेहि अविप्पटिसारो उपदहातब्बो”ति? ",
"pli-tv-kd19:5.5.2":	"“धम्मचोदकस्स, उपालि, भिक्खुनो पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो—",
"pli-tv-kd19:5.5.3":	"कालेनायस्मा चोदेसि, नो अकालेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.5.4":	"भूतेनायस्मा चोदेसि, नो अभूतेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.5.5":	"सण्हेनायस्मा चोदेसि, नो फरुसेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.5.6":	"अत्थसंहितेनायस्मा चोदेसि, नो अनत्थसंहितेन, अलं ते अविप्पटिसाराय; ",
"pli-tv-kd19:5.5.7":	"मेत्तचित्तो आयस्मा चोदेसि, नो दोसन्तरो, अलं ते अविप्पटिसारायाति। ",
"pli-tv-kd19:5.5.8":	"धम्मचोदकस्स, उपालि, भिक्खुनो इमेहि पञ्चहाकारेहि अविप्पटिसारो उपदहातब्बो। ",
"pli-tv-kd19:5.5.9":	"तं किस्स हेतु? ",
"pli-tv-kd19:5.5.10":	"यथा अञ्ञोपि भिक्खु भूतेन चोदेतब्बं मञ्ञेय्या”ति। ",
"pli-tv-kd19:5.6.1":	"“धम्मचुदितस्स पन, भन्ते, भिक्खुनो कतिहाकारेहि विप्पटिसारो उपदहातब्बो”ति? ",
"pli-tv-kd19:5.6.2":	"“धम्मचुदितस्स, उपालि, भिक्खुनो पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो—",
"pli-tv-kd19:5.6.3":	"कालेनायस्मा चुदितो, नो अकालेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.6.4":	"भूतेनायस्मा चुदितो, नो अभूतेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.6.5":	"सण्हेनायस्मा चुदितो, नो फरुसेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.6.6":	"अत्थसंहितेनायस्मा चुदितो, नो अनत्थसंहितेन, अलं ते विप्पटिसाराय; ",
"pli-tv-kd19:5.6.7":	"मेत्तचित्तेनायस्मा चुदितो, नो दोसन्तरेन, अलं ते विप्पटिसारायाति। ",
"pli-tv-kd19:5.6.8":	"धम्मचुदितस्स, उपालि, भिक्खुनो इमेहि पञ्चहाकारेहि विप्पटिसारो उपदहातब्बो”ति। ",
"pli-tv-kd19:5.7.1":	"“चोदकेन, भन्ते, भिक्खुना परं चोदेतुकामेन कति धम्मे अज्झत्तं मनसि करित्वा परो चोदेतब्बो”ति? ",
"pli-tv-kd19:5.7.2":	"“चोदकेनुपालि, भिक्खुना परं चोदेतुकामेन पञ्च धम्मे अज्झत्तं मनसि करित्वा परो चोदेतब्बो—",
"pli-tv-kd19:5.7.3":	"कारुञ्ञता, हितेसिता, अनुकम्पिता, आपत्तिवुट्ठानता, विनयपुरेक्खारताति। ",
"pli-tv-kd19:5.7.4":	"चोदकेनुपालि, भिक्खुना परं चोदेतुकामेन इमे पञ्च धम्मे अज्झत्तं मनसि करित्वा परो चोदेतब्बो”ति। ",
"pli-tv-kd19:5.7.5":	"“चुदितेन पन, भन्ते, भिक्खुना कतिसु धम्मेसु पतिट्ठातब्बन्”ति? ",
"pli-tv-kd19:5.7.6":	"“चुदितेनुपालि, भिक्खुना द्वीसु धम्मेसु पतिट्ठातब्बं—",
"pli-tv-kd19:5.7.7":	"सच्चे च अकुप्पे चा”ति। ",
"pli-tv-kd19:5.7.8":	"दुतियभाणवारो निट्ठितो। ",
"pli-tv-kd19:5.7.9":	"पातिमोक्खट्ठपनक्खन्धको नवमो। ",
"pli-tv-kd19:5.7.10":	"इमम्हि खन्धके वत्थू तिंस। ",
"pli-tv-kd19:5.7.11":	"तस्सुद्दानं ",
"pli-tv-kd19:5.7.12":	"उपोसथे यावतिकं, ",
"pli-tv-kd19:5.7.13":	"पापभिक्खु न निक्खमि; ",
"pli-tv-kd19:5.7.14":	"मोग्गल्लानेन निच्छुद्धो, ",
"pli-tv-kd19:5.7.15":	"अच्छेरा जिनसासने। ",
"pli-tv-kd19:5.7.16":	"निन्नोनुपुब्बसिक्खा च, ",
"pli-tv-kd19:5.7.17":	"ठितधम्मो नातिक्कम्म; ",
"pli-tv-kd19:5.7.18":	"कुणपुक्खिपति सङ्घो, ",
"pli-tv-kd19:5.7.19":	"सवन्तियो जहन्ति च। ",
"pli-tv-kd19:5.7.20":	"सवन्ति परिनिब्बन्ति, ",
"pli-tv-kd19:5.7.21":	"एकरस विमुत्ति च; ",
"pli-tv-kd19:5.7.22":	"बहु धम्मविनयोपि, ",
"pli-tv-kd19:5.7.23":	"भूतट्ठारियपुग्गला। ",
"pli-tv-kd19:5.7.24":	"समुद्दं उपमं कत्वा, ",
"pli-tv-kd19:5.7.25":	"वाचेसि सासने गुणं; ",
"pli-tv-kd19:5.7.26":	"उपोसथे पातिमोक्खं, ",
"pli-tv-kd19:5.7.27":	"न अम्हे कोचि जानाति। ",
"pli-tv-kd19:5.7.28":	"पटिकच्चेव उज्झन्ति, ",
"pli-tv-kd19:5.7.29":	"एको द्वे तीणि चत्तारि; ",
"pli-tv-kd19:5.7.30":	"पञ्च छ सत्त अट्ठानि, ",
"pli-tv-kd19:5.7.31":	"नवा च दसमानि च। ",
"pli-tv-kd19:5.7.32":	"सीलआचारदिट्ठि च, ",
"pli-tv-kd19:5.7.33":	"आजीवं चतुभागिके; ",
"pli-tv-kd19:5.7.34":	"पाराजिकञ्च सङ्घादि, ",
"pli-tv-kd19:5.7.35":	"पाचित्ति पाटिदेसनि। ",
"pli-tv-kd19:5.7.36":	"दुक्कटं पञ्चभागेसु, ",
"pli-tv-kd19:5.7.37":	"सीलाचारविपत्ति च; ",
"pli-tv-kd19:5.7.38":	"अकताय कताय च, ",
"pli-tv-kd19:5.7.39":	"छभागेसु यथाविधि। ",
"pli-tv-kd19:5.7.40":	"पाराजिकञ्च सङ्घादि, ",
"pli-tv-kd19:5.7.41":	"थुल्लं पाचित्तियेन च; ",
"pli-tv-kd19:5.7.42":	"पाटिदेसनियञ्चेव, ",
"pli-tv-kd19:5.7.43":	"दुक्कटञ्च दुब्भासितं। ",
"pli-tv-kd19:5.7.44":	"सीलाचारविपत्ति च, ",
"pli-tv-kd19:5.7.45":	"दिट्ठिआजीवविपत्ति; ",
"pli-tv-kd19:5.7.46":	"या च अट्ठा कताकते, ",
"pli-tv-kd19:5.7.47":	"तेनेता सीलाचारदिट्ठिया। ",
"pli-tv-kd19:5.7.48":	"अकताय कतायापि, ",
"pli-tv-kd19:5.7.49":	"कताकतायमेव च; ",
"pli-tv-kd19:5.7.50":	"एवं नवविधा वुत्ता, ",
"pli-tv-kd19:5.7.51":	"यथाभूतेन ञायतो। ",
"pli-tv-kd19:5.7.52":	"पाराजिको विप्पकता, ",
"pli-tv-kd19:5.7.53":	"पच्चक्खातो तथेव च; ",
"pli-tv-kd19:5.7.54":	"उपेति पच्चादियति, ",
"pli-tv-kd19:5.7.55":	"पच्चादानकथा च या। ",
"pli-tv-kd19:5.7.56":	"सीलाचारविपत्ति च, ",
"pli-tv-kd19:5.7.57":	"तथा दिट्ठिविपत्तिया; ",
"pli-tv-kd19:5.7.58":	"दिट्ठसुतपरिसङ्कितं, ",
"pli-tv-kd19:5.7.59":	"दसधा तं विजानाथ। ",
"pli-tv-kd19:5.7.60":	"भिक्खु विपस्सति भिक्खुं, ",
"pli-tv-kd19:5.7.61":	"अञ्ञो चारोचयाति तं; ",
"pli-tv-kd19:5.7.62":	"सोयेव तस्स अक्खाति, ",
"pli-tv-kd19:5.7.63":	"पातिमोक्खं ठपेति सो। ",
"pli-tv-kd19:5.7.64":	"वुट्ठाति अन्तरायेन, ",
"pli-tv-kd19:5.7.65":	"राजचोरग्गुदका च; ",
"pli-tv-kd19:5.7.66":	"मनुस्सअमनुस्सा च, ",
"pli-tv-kd19:5.7.67":	"वाळसरीसपा जीविब्रह्मं। ",
"pli-tv-kd19:5.7.68":	"दसन्नमञ्ञतरेन, ",
"pli-tv-kd19:5.7.69":	"तस्मिं अञ्ञतरेसु वा; ",
"pli-tv-kd19:5.7.70":	"धम्मिकाधम्मिका चेव, ",
"pli-tv-kd19:5.7.71":	"यथा मग्गेन जानाथ। ",
"pli-tv-kd19:5.7.72":	"कालभूतत्थसंहितं, ",
"pli-tv-kd19:5.7.73":	"लभिस्सामि भविस्सति; ",
"pli-tv-kd19:5.7.74":	"कायवाचसिका मेत्ता, ",
"pli-tv-kd19:5.7.75":	"बाहुसच्चं उभयानि। ",
"pli-tv-kd19:5.7.76":	"कालभूतेन सण्हेन, ",
"pli-tv-kd19:5.7.77":	"अत्थमेत्तेन चोदये; ",
"pli-tv-kd19:5.7.78":	"विप्पटिसारधम्मेन, ",
"pli-tv-kd19:5.7.79":	"तथा वाचा विनोदये। ",
"pli-tv-kd19:5.7.80":	"धम्मचोदचुदितस्स, ",
"pli-tv-kd19:5.7.81":	"विनोदेति विप्पटिसारो; ",
"pli-tv-kd19:5.7.82":	"करुणा हितानुकम्पि, ",
"pli-tv-kd19:5.7.83":	"वुट्ठानपुरेक्खारतो। ",
"pli-tv-kd19:5.7.84":	"चोदकस्स पटिपत्ति, ",
"pli-tv-kd19:5.7.85":	"सम्बुद्धेन पकासिता; ",
"pli-tv-kd19:5.7.86":	"सच्चे चेव अकुप्पे च, ",
"pli-tv-kd19:5.7.87":	"चुदितस्सेव धम्मताति। ",
"pli-tv-kd19:5.7.88":	"पातिमोक्खट्ठपनक्खन्धको निट्ठितो। "
}	
