{	
"pli-tv-kd10:0.1":	"थेरवाद विनयपिटक ",
"pli-tv-kd10:0.2":	"महावग्ग ",
"pli-tv-kd10:0.3":	"१०। कोसम्बकक्खन्धक ",
"pli-tv-kd10:0.4":	"१। कोसम्बकविवादकथा ",
"pli-tv-kd10:1.1.1":	"तेन समयेन बुद्धो भगवा कोसम्बियं विहरति घोसितारामे। ",
"pli-tv-kd10:1.1.2":	"तेन खो पन समयेन अञ्ञतरो भिक्खु आपत्तिं आपन्नो होति। ",
"pli-tv-kd10:1.1.3":	"सो तस्सा आपत्तिया आपत्तिदिट्ठि होति; ",
"pli-tv-kd10:1.1.4":	"अञ्ञे भिक्खू तस्सा आपत्तिया अनापत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.1.5":	"सो अपरेन समयेन तस्सा आपत्तिया अनापत्तिदिट्ठि होति; ",
"pli-tv-kd10:1.1.6":	"अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.1.7":	"अथ खो ते भिक्खू तं भिक्खुं एतदवोचुं—",
"pli-tv-kd10:1.1.8":	"“आपत्तिं त्वं, आवुसो, आपन्नो, पस्ससेतं आपत्तिन्”ति? ",
"pli-tv-kd10:1.1.9":	"“नत्थि मे, आवुसो, आपत्ति यमहं पस्सेय्यन्”ति। ",
"pli-tv-kd10:1.1.10":	"अथ खो ते भिक्खू सामग्गिं लभित्वा तं भिक्खुं आपत्तिया अदस्सने उक्खिपिंसु। ",
"pli-tv-kd10:1.2.1":	"सो च भिक्खु बहुस्सुतो होति आगतागमो धम्मधरो विनयधरो मातिकाधरो पण्डितो ब्यत्तो मेधावी लज्जी कुक्कुच्चको सिक्खाकामो। ",
"pli-tv-kd10:1.2.2":	"अथ खो सो भिक्खु सन्दिट्ठे सम्भत्ते भिक्खू उपसङ्कमित्वा एतदवोच—",
"pli-tv-kd10:1.2.3":	"“अनापत्ति एसा, आवुसो, नेसा आपत्ति। ",
"pli-tv-kd10:1.2.4":	"अनापन्नोम्हि, नम्हि आपन्नो। ",
"pli-tv-kd10:1.2.5":	"अनुक्खित्तोम्हि, नम्हि उक्खित्तो। ",
"pli-tv-kd10:1.2.6":	"अधम्मिकेनम्हि कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेन। ",
"pli-tv-kd10:1.2.7":	"होथ मे आयस्मन्तो धम्मतो विनयतो पक्खा”ति। ",
"pli-tv-kd10:1.2.8":	"अलभि खो सो भिक्खु सन्दिट्ठे सम्भत्ते भिक्खू पक्खे। ",
"pli-tv-kd10:1.2.9":	"जानपदानम्पि सन्दिट्ठानं सम्भत्तानं भिक्खूनं सन्तिके दूतं पाहेसि—",
"pli-tv-kd10:1.2.10":	"“अनापत्ति एसा, आवुसो, नेसा आपत्ति। ",
"pli-tv-kd10:1.2.11":	"अनापन्नोम्हि, नम्हि आपन्नो। ",
"pli-tv-kd10:1.2.12":	"अनुक्खित्तोम्हि, नम्हि उक्खित्तो। ",
"pli-tv-kd10:1.2.13":	"अधम्मिकेनम्हि कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेन। ",
"pli-tv-kd10:1.2.14":	"होन्तु मे आयस्मन्तो धम्मतो विनयतो पक्खा”ति। ",
"pli-tv-kd10:1.2.15":	"अलभि खो सो भिक्खु जानपदेपि सन्दिट्ठे सम्भत्ते भिक्खू पक्खे। ",
"pli-tv-kd10:1.3.1":	"अथ खो ते उक्खित्तानुवत्तका भिक्खू येन उक्खेपका भिक्खू तेनुपसङ्कमिंसु, उपसङ्कमित्वा उक्खेपके भिक्खू एतदवोचुं—",
"pli-tv-kd10:1.3.2":	"“अनापत्ति एसा, आवुसो, नेसा आपत्ति। ",
"pli-tv-kd10:1.3.3":	"अनापन्नो एसो भिक्खु, नेसो भिक्खु आपन्नो। ",
"pli-tv-kd10:1.3.4":	"अनुक्खित्तो एसो भिक्खु, नेसो भिक्खु उक्खित्तो। ",
"pli-tv-kd10:1.3.5":	"अधम्मिकेन कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेना”ति। ",
"pli-tv-kd10:1.3.6":	"एवं वुत्ते, उक्खेपका भिक्खू उक्खित्तानुवत्तके भिक्खू एतदवोचुं—",
"pli-tv-kd10:1.3.7":	"“आपत्ति एसा, आवुसो, नेसा अनापत्ति। ",
"pli-tv-kd10:1.3.8":	"आपन्नो एसो भिक्खु, नेसो भिक्खु अनापन्नो। ",
"pli-tv-kd10:1.3.9":	"उक्खित्तो एसो भिक्खु, नेसो भिक्खु अनुक्खित्तो। ",
"pli-tv-kd10:1.3.10":	"धम्मिकेन कम्मेन उक्खित्तो अकुप्पेन ठानारहेन। ",
"pli-tv-kd10:1.3.11":	"मा खो तुम्हे आयस्मन्तो एतं उक्खित्तकं भिक्खुं अनुवत्तित्थ अनुपरिवारेथा”ति। ",
"pli-tv-kd10:1.3.12":	"एवम्पि खो ते उक्खित्तानुवत्तका भिक्खू उक्खेपकेहि भिक्खूहि वुच्चमाना तथेव तं उक्खित्तकं भिक्खुं अनुवत्तिंसु अनुपरिवारेसुं। ",
"pli-tv-kd10:1.4.1":	"अथ खो अञ्ञतरो भिक्खु येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:1.4.2":	"एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:1.4.3":	"“इध, भन्ते, अञ्ञतरो भिक्खु आपत्तिं आपन्नो अहोसि। ",
"pli-tv-kd10:1.4.4":	"सो तस्सा आपत्तिया आपत्तिदिट्ठि अहोसि, अञ्ञे भिक्खू तस्सा आपत्तिया अनापत्तिदिट्ठिनो अहेसुं। ",
"pli-tv-kd10:1.4.5":	"सो अपरेन समयेन तस्सा आपत्तिया अनापत्तिदिट्ठि अहोसि, अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो अहेसुं। ",
"pli-tv-kd10:1.4.6":	"अथ खो ते, भन्ते, भिक्खू तं भिक्खुं एतदवोचुं—",
"pli-tv-kd10:1.4.7":	"‘आपत्तिं त्वं, आवुसो, आपन्नो, पस्ससेतं आपत्तिन्’ति? ",
"pli-tv-kd10:1.4.8":	"‘नत्थि मे, आवुसो, आपत्ति यमहं पस्सेय्यन्’ति। ",
"pli-tv-kd10:1.4.9":	"अथ खो ते, भन्ते, भिक्खू सामग्गिं लभित्वा तं भिक्खुं आपत्तिया अदस्सने उक्खिपिंसु। ",
"pli-tv-kd10:1.4.10":	"सो च, भन्ते, भिक्खु बहुस्सुतो आगतागमो धम्मधरो विनयधरो मातिकाधरो पण्डितो ब्यत्तो मेधावी लज्जी कुक्कुच्चको सिक्खाकामो। ",
"pli-tv-kd10:1.4.11":	"अथ खो सो, भन्ते, भिक्खु सन्दिट्ठे सम्भत्ते भिक्खू उपसङ्कमित्वा एतदवोच—",
"pli-tv-kd10:1.4.12":	"‘अनापत्ति एसा, आवुसो; ",
"pli-tv-kd10:1.4.13":	"नेसा आपत्ति। ",
"pli-tv-kd10:1.4.14":	"अनापन्नोम्हि, नम्हि आपन्नो। ",
"pli-tv-kd10:1.4.15":	"अनुक्खित्तोम्हि, नम्हि उक्खित्तो। ",
"pli-tv-kd10:1.4.16":	"अधम्मिकेनम्हि कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेन। ",
"pli-tv-kd10:1.4.17":	"होथ मे आयस्मन्तो धम्मतो विनयतो पक्खा’ति। ",
"pli-tv-kd10:1.4.18":	"अलभि खो सो, भन्ते, भिक्खु सन्दिट्ठे सम्भत्ते भिक्खू पक्खे। ",
"pli-tv-kd10:1.4.19":	"जानपदानम्पि सन्दिट्ठानं सम्भत्तानं भिक्खूनं सन्तिके दूतं पाहेसि—",
"pli-tv-kd10:1.4.20":	"‘अनापत्ति एसा, आवुसो; ",
"pli-tv-kd10:1.4.21":	"नेसा आपत्ति। ",
"pli-tv-kd10:1.4.22":	"अनापन्नोम्हि, नम्हि आपन्नो। ",
"pli-tv-kd10:1.4.23":	"अनुक्खित्तोम्हि, नम्हि उक्खित्तो। ",
"pli-tv-kd10:1.4.24":	"अधम्मिकेनम्हि कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेन। ",
"pli-tv-kd10:1.4.25":	"होन्तु मे आयस्मन्तो धम्मतो विनयतो पक्खा’ति। ",
"pli-tv-kd10:1.4.26":	"अलभि खो सो, भन्ते, भिक्खु जानपदेपि सन्दिट्ठे सम्भत्ते भिक्खू पक्खे। ",
"pli-tv-kd10:1.4.27":	"अथ खो ते, भन्ते, उक्खित्तानुवत्तका भिक्खू येन उक्खेपका भिक्खू तेनुपसङ्कमिंसु, उपसङ्कमित्वा उक्खेपके भिक्खू एतदवोचुं—",
"pli-tv-kd10:1.4.28":	"‘अनापत्ति एसा, आवुसो; ",
"pli-tv-kd10:1.4.29":	"नेसा आपत्ति। ",
"pli-tv-kd10:1.4.30":	"अनापन्नो एसो भिक्खु, नेसो भिक्खु आपन्नो। ",
"pli-tv-kd10:1.4.31":	"अनुक्खित्तो एसो भिक्खु, नेसो भिक्खु उक्खित्तो। ",
"pli-tv-kd10:1.4.32":	"अधम्मिकेन कम्मेन उक्खित्तो कुप्पेन अट्ठानारहेना’ति। ",
"pli-tv-kd10:1.4.33":	"एवं वुत्ते, ते, भन्ते, उक्खेपका भिक्खू उक्खित्तानुवत्तके भिक्खू एतदवोचुं—",
"pli-tv-kd10:1.4.34":	"‘आपत्ति एसा, आवुसो; ",
"pli-tv-kd10:1.4.35":	"नेसा अनापत्ति। ",
"pli-tv-kd10:1.4.36":	"आपन्नो एसो भिक्खु, नेसो भिक्खु अनापन्नो। ",
"pli-tv-kd10:1.4.37":	"उक्खित्तो एसो भिक्खु, नेसो भिक्खु अनुक्खित्तो। ",
"pli-tv-kd10:1.4.38":	"धम्मिकेन कम्मेन उक्खित्तो अकुप्पेन ठानारहेन। ",
"pli-tv-kd10:1.4.39":	"मा खो तुम्हे आयस्मन्तो एतं उक्खित्तकं भिक्खुं अनुवत्तित्थ अनुपरिवारेथा’ति। ",
"pli-tv-kd10:1.4.40":	"एवम्पि खो ते, भन्ते, उक्खित्तानुवत्तका भिक्खू उक्खेपकेहि भिक्खूहि वुच्चमाना तथेव तं उक्खित्तकं भिक्खुं अनुवत्तन्ति अनुपरिवारेन्ती”ति। ",
"pli-tv-kd10:1.5.1":	"अथ खो भगवा—“भिन्नो भिक्खुसङ्घो, भिन्नो भिक्खुसङ्घो”ति—",
"pli-tv-kd10:1.5.2":	"उट्ठायासना येन उक्खेपका भिक्खू तेनुपसङ्कमि, उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि, निसज्ज खो भगवा उक्खेपके भिक्खू एतदवोच—",
"pli-tv-kd10:1.5.3":	"“मा खो तुम्हे, भिक्खवे—‘पटिभाति नो, पटिभाति नो’ति—यस्मिं वा तस्मिं वा भिक्खुं उक्खिपितब्बं मञ्ञित्थ। ",
"pli-tv-kd10:1.6.1":	"इध पन, भिक्खवे, भिक्खु आपत्तिं आपन्नो होति। ",
"pli-tv-kd10:1.6.2":	"सो तस्सा आपत्तिया अनापत्तिदिट्ठि होति, अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.6.3":	"ते चे, भिक्खवे, भिक्खू तं भिक्खुं एवं जानन्ति—‘अयं खो आयस्मा बहुस्सुतो आगतागमो धम्मधरो विनयधरो मातिकाधरो पण्डितो ब्यत्तो मेधावी लज्जी कुक्कुच्चको सिक्खाकामो। ",
"pli-tv-kd10:1.6.4":	"सचे मयं इमं भिक्खुं आपत्तिया अदस्सने उक्खिपिस्साम, न मयं इमिना भिक्खुना सद्धिं उपोसथं करिस्साम, विना इमिना भिक्खुना उपोसथं करिस्साम, भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, भेदगरुकेहि, भिक्खवे, भिक्खूहि न सो भिक्खु आपत्तिया अदस्सने उक्खिपितब्बो। ",
"pli-tv-kd10:1.7.1":	"इध पन, भिक्खवे, भिक्खु आपत्तिं आपन्नो होति। ",
"pli-tv-kd10:1.7.2":	"सो तस्सा आपत्तिया अनापत्तिदिट्ठि होति, अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.7.3":	"ते चे, भिक्खवे, भिक्खू तं भिक्खुं एवं जानन्ति—‘अयं खो आयस्मा बहुस्सुतो आगतागमो धम्मधरो विनयधरो मातिकाधरो पण्डितो ब्यत्तो मेधावी लज्जी कुक्कुच्चको सिक्खाकामो। ",
"pli-tv-kd10:1.7.4":	"सचे मयं इमं भिक्खुं आपत्तिया अदस्सने उक्खिपिस्साम, न मयं इमिना भिक्खुना सद्धिं पवारेस्साम, विना इमिना भिक्खुना पवारेस्साम। ",
"pli-tv-kd10:1.7.5":	"न मयं इमिना भिक्खुना सद्धिं सङ्घकम्मं करिस्साम, विना इमिना भिक्खुना सङ्घकम्मं करिस्साम। ",
"pli-tv-kd10:1.7.6":	"न मयं इमिना भिक्खुना सद्धिं आसने निसीदिस्साम, विना इमिना भिक्खुना आसने निसीदिस्साम। ",
"pli-tv-kd10:1.7.7":	"न मयं इमिना भिक्खुना सद्धिं यागुपाने निसीदिस्साम, विना इमिना भिक्खुना यागुपाने निसीदिस्साम। ",
"pli-tv-kd10:1.7.8":	"न मयं इमिना भिक्खुना सद्धिं भत्तग्गे निसीदिस्साम, विना इमिना भिक्खुना भत्तग्गे निसीदिस्साम। ",
"pli-tv-kd10:1.7.9":	"न मयं इमिना भिक्खुना सद्धिं एकच्छन्ने वसिस्साम, विना इमिना भिक्खुना एकच्छन्ने वसिस्साम। ",
"pli-tv-kd10:1.7.10":	"न मयं इमिना भिक्खुना सद्धिं यथावुड्ढं अभिवादनं पच्चुट्ठानं अञ्जलिकम्मं सामीचिकम्मं करिस्साम, विना इमिना भिक्खुना यथावुड्ढं अभिवादनं पच्चुट्ठानं अञ्जलिकम्मं सामीचिकम्मं करिस्साम। ",
"pli-tv-kd10:1.7.11":	"भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, भेदगरुकेहि, भिक्खवे, भिक्खूहि न सो भिक्खु आपत्तिया अदस्सने उक्खिपितब्बो”ति। ",
"pli-tv-kd10:1.8.1":	"अथ खो भगवा उक्खेपकानं भिक्खूनं एतमत्थं भासित्वा उट्ठायासना येन उक्खित्तानुवत्तका भिक्खू तेनुपसङ्कमि, उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि, निसज्ज खो भगवा उक्खित्तानुवत्तके भिक्खू एतदवोच—",
"pli-tv-kd10:1.8.2":	"“मा खो तुम्हे, भिक्खवे, आपत्तिं आपज्जित्वा ‘नाम्ह आपन्ना, नाम्ह आपन्ना’ति आपत्तिं न पटिकातब्बं मञ्ञित्थ। ",
"pli-tv-kd10:1.8.3":	"इध पन, भिक्खवे, भिक्खु आपत्तिं आपन्नो होति। ",
"pli-tv-kd10:1.8.4":	"सो तस्सा आपत्तिया अनापत्तिदिट्ठि होति, अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.8.5":	"सो चे, भिक्खवे, भिक्खु ते भिक्खू एवं जानाति—‘इमे खो आयस्मन्तो बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा पण्डिता ब्यत्ता मेधाविनो लज्जिनो कुक्कुच्चका सिक्खाकामा, नालं ममं वा कारणा अञ्ञेसं वा कारणा छन्दा दोसा मोहा भया अगतिं गन्तुं। ",
"pli-tv-kd10:1.8.6":	"सचे मं इमे भिक्खू आपत्तिया अदस्सने उक्खिपिस्सन्ति, न मया सद्धिं उपोसथं करिस्सन्ति, विना मया उपोसथं करिस्सन्ति, भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, भेदगरुकेन, भिक्खवे, भिक्खुना परेसम्पि सद्धाय आपत्ति देसेतब्बा। ",
"pli-tv-kd10:1.8.7":	"इध पन, भिक्खवे, भिक्खु आपत्तिं आपन्नो होति। ",
"pli-tv-kd10:1.8.8":	"सो तस्सा आपत्तिया अनापत्तिदिट्ठि होति, अञ्ञे भिक्खू तस्सा आपत्तिया आपत्तिदिट्ठिनो होन्ति। ",
"pli-tv-kd10:1.8.9":	"सो चे, भिक्खवे, भिक्खु ते भिक्खू एवं जानाति—‘इमे खो आयस्मन्तो बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा पण्डिता ब्यत्ता मेधाविनो लज्जिनो कुक्कुच्चका सिक्खाकामा, नालं ममं वा कारणा अञ्ञेसं वा कारणा छन्दा दोसा मोहा भया अगतिं गन्तुं। ",
"pli-tv-kd10:1.8.10":	"सचे मं इमे भिक्खू आपत्तिया अदस्सने उक्खिपिस्सन्ति, न मया सद्धिं पवारेस्सन्ति, विना मया पवारेस्सन्ति। ",
"pli-tv-kd10:1.8.11":	"न मया सद्धिं सङ्घकम्मं करिस्सन्ति, विना मया सङ्घकम्मं करिस्सन्ति। ",
"pli-tv-kd10:1.8.12":	"न मया सद्धिं आसने निसीदिस्सन्ति, विना मया आसने निसीदिस्सन्ति। ",
"pli-tv-kd10:1.8.13":	"न मया सद्धिं यागुपाने निसीदिस्सन्ति, विना मया यागुपाने निसीदिस्सन्ति। ",
"pli-tv-kd10:1.8.14":	"न मया सद्धिं भत्तग्गे निसीदिस्सन्ति विना मया भत्तग्गे निसीदिस्सन्ति। ",
"pli-tv-kd10:1.8.15":	"न मया सद्धिं एकच्छन्ने वसिस्सन्ति, विना मया एकच्छन्ने वसिस्सन्ति। ",
"pli-tv-kd10:1.8.16":	"न मया सद्धिं यथावुड्ढं अभिवादनं पच्चुट्ठानं अञ्जलिकम्मं सामीचिकम्मं करिस्सन्ति, विना मया यथावुड्ढं अभिवादनं पच्चुट्ठानं अञ्जलिकम्मं सामीचिकम्मं करिस्सन्ति, भविस्सति सङ्घस्स ततोनिदानं भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणन्’ति, भेदगरुकेन, भिक्खवे, भिक्खुना परेसम्पि सद्धाय आपत्ति देसेतब्बा”ति। ",
"pli-tv-kd10:1.8.17":	"अथ खो भगवा उक्खित्तानुवत्तकानं भिक्खूनं एतमत्थं भासित्वा उट्ठायासना पक्कामि। ",
"pli-tv-kd10:1.9.1":	"तेन खो पन समयेन उक्खित्तानुवत्तका भिक्खू तत्थेव अन्तोसीमाय उपोसथं करोन्ति, सङ्घकम्मं करोन्ति। ",
"pli-tv-kd10:1.9.2":	"उक्खेपका पन भिक्खू निस्सीमं गन्त्वा उपोसथं करोन्ति, सङ्घकम्मं करोन्ति। ",
"pli-tv-kd10:1.9.3":	"अथ खो अञ्ञतरो उक्खेपको भिक्खु येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:1.9.4":	"एकमन्तं निसिन्नो खो सो भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:1.9.5":	"“ते, भन्ते, उक्खित्तानुवत्तका भिक्खू तत्थेव अन्तोसीमाय उपोसथं करोन्ति, सङ्घकम्मं करोन्ति। ",
"pli-tv-kd10:1.9.6":	"मयं पन उक्खेपका भिक्खू निस्सीमं गन्त्वा उपोसथं करोम, सङ्घकम्मं करोमा”ति। ",
"pli-tv-kd10:1.9.7":	"“ते चे, भिक्खु, उक्खित्तानुवत्तका भिक्खू तत्थेव अन्तोसीमाय उपोसथं करिस्सन्ति, सङ्घकम्मं करिस्सन्ति, यथा मया ञत्ति च अनुस्सावना च पञ्ञत्ता, तेसं तानि कम्मानि धम्मिकानि कम्मानि भविस्सन्ति अकुप्पानि ठानारहानि। ",
"pli-tv-kd10:1.9.8":	"तुम्हे चे, भिक्खु, उक्खेपका भिक्खू तत्थेव अन्तोसीमाय उपोसथं करिस्सथ, सङ्घकम्मं करिस्सथ, यथा मया ञत्ति च अनुस्सावना च पञ्ञत्ता, तुम्हाकम्पि तानि कम्मानि धम्मिकानि कम्मानि भविस्सन्ति अकुप्पानि ठानारहानि। ",
"pli-tv-kd10:1.9.9":	"तं किस्स हेतु? ",
"pli-tv-kd10:1.10.1":	"नानासंवासका एते भिक्खू तुम्हेहि, तुम्हे च तेहि नानासंवासका। ",
"pli-tv-kd10:1.10.2":	"द्वेमा, भिक्खु, नानासंवासकभूमियो—",
"pli-tv-kd10:1.10.3":	"अत्तना वा अत्तानं नानासंवासकं करोति, समग्गो वा नं सङ्घो उक्खिपति अदस्सने वा अप्पटिकम्मे वा अप्पटिनिस्सग्गे वा। ",
"pli-tv-kd10:1.10.4":	"इमा खो, भिक्खु, द्वे नानासंवासकभूमियो। ",
"pli-tv-kd10:1.10.5":	"द्वेमा, भिक्खु, समानसंवासकभूमियो—",
"pli-tv-kd10:1.10.6":	"अत्तना वा अत्तानं समानसंवासं करोति, समग्गो वा नं सङ्घो उक्खित्तं ओसारेति अदस्सने वा अप्पटिकम्मे वा अप्पटिनिस्सग्गे वा। ",
"pli-tv-kd10:1.10.7":	"इमा खो, भिक्खु, द्वे समानसंवासकभूमियो”ति। ",
"pli-tv-kd10:2.1.1":	"तेन खो पन समयेन भिक्खू भत्तग्गे अन्तरघरे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं अननुलोमिकं कायकम्मं वचीकम्मं उपदंसेन्ति, हत्थपरामासं करोन्ति। ",
"pli-tv-kd10:2.1.2":	"मनुस्सा उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd10:2.1.3":	"“कथञ्हि नाम समणा सक्यपुत्तिया भत्तग्गे अन्तरघरे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं अननुलोमिकं कायकम्मं वचीकम्मं उपदंसेस्सन्ति, हत्थपरामासं करिस्सन्ती”ति। ",
"pli-tv-kd10:2.1.4":	"अस्सोसुं खो भिक्खू तेसं मनुस्सानं उज्झायन्तानं खिय्यन्तानं विपाचेन्तानं। ",
"pli-tv-kd10:2.1.5":	"ये ते भिक्खू अप्पिच्छा ते उज्झायन्ति खिय्यन्ति विपाचेन्ति—",
"pli-tv-kd10:2.1.6":	"“कथञ्हि नाम भिक्खू भत्तग्गे अन्तरघरे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं अननुलोमिकं कायकम्मं वचीकम्मं उपदंसेस्सन्ति, हत्थपरामासं करिस्सन्ती”ति। ",
"pli-tv-kd10:2.1.7":	"अथ खो ते भिक्खू भगवतो एतमत्थं आरोचेसुं …पे… ",
"pli-tv-kd10:2.1.8":	"“सच्चं किर, भिक्खवे, भिक्खू भत्तग्गे अन्तरघरे भण्डनजाता …पे… हत्थपरामासं करोन्ती”ति? ",
"pli-tv-kd10:2.1.9":	"“सच्चं, भगवा”ति। ",
"pli-tv-kd10:2.1.10":	"विगरहि बुद्धो भगवा …पे… ",
"pli-tv-kd10:2.1.11":	"विगरहित्वा धम्मिं कथं कत्वा भिक्खू आमन्तेसि—",
"pli-tv-kd10:2.1.12":	"“भिन्ने, भिक्खवे, सङ्घे अधम्मियायमाने असम्मोदिकाय वत्तमानाय ‘एत्तावता न अञ्ञमञ्ञं अननुलोमिकं कायकम्मं वचीकम्मं उपदंसेस्साम, हत्थपरामासं करिस्सामा’ति—",
"pli-tv-kd10:2.1.13":	"आसने निसीदितब्बं। ",
"pli-tv-kd10:2.1.14":	"भिन्ने, भिक्खवे, सङ्घे धम्मियायमाने सम्मोदिकाय वत्तमानाय आसनन्तरिकाय निसीदितब्बन्”ति। ",
"pli-tv-kd10:2.2.1":	"तेन खो पन समयेन भिक्खू सङ्घमज्झे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति। ",
"pli-tv-kd10:2.2.2":	"ते न सक्कोन्ति तं अधिकरणं वूपसमेतुं। ",
"pli-tv-kd10:2.2.3":	"अथ खो अञ्ञतरो भिक्खु येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो सो भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:2.2.4":	"“इध, भन्ते, भिक्खू सङ्घमज्झे भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति। ",
"pli-tv-kd10:2.2.5":	"ते न सक्कोन्ति तं अधिकरणं वूपसमेतुं। ",
"pli-tv-kd10:2.2.6":	"साधु, भन्ते, भगवा येन ते भिक्खू तेनुपसङ्कमतु अनुकम्पं उपादाया”ति। ",
"pli-tv-kd10:2.2.7":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"pli-tv-kd10:2.2.8":	"अथ खो भगवा येन ते भिक्खू तेनुपसङ्कमि, उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि, निसज्ज खो भगवा ते भिक्खू एतदवोच—",
"pli-tv-kd10:2.2.9":	"“अलं, भिक्खवे, मा भण्डनं मा कलहं मा विग्गहं मा विवादन्”ति। ",
"pli-tv-kd10:2.2.10":	"एवं वुत्ते, अञ्ञतरो अधम्मवादी भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:2.2.11":	"“आगमेतु, भन्ते, भगवा धम्मस्सामी; ",
"pli-tv-kd10:2.2.12":	"अप्पोस्सुक्को, भन्ते, भगवा दिट्ठधम्मसुखविहारमनुयुत्तो विहरतु। ",
"pli-tv-kd10:2.2.13":	"मयमेतेन भण्डनेन कलहेन विग्गहेन विवादेन पञ्ञायिस्सामा”ति। ",
"pli-tv-kd10:2.2.14":	"दुतियम्पि खो भगवा ते भिक्खू एतदवोच—",
"pli-tv-kd10:2.2.15":	"“अलं, भिक्खवे, मा भण्डनं मा कलहं मा विग्गहं मा विवादन्”ति। ",
"pli-tv-kd10:2.2.16":	"दुतियम्पि खो सो अधम्मवादी भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:2.2.17":	"“आगमेतु, भन्ते, भगवा धम्मस्सामी; ",
"pli-tv-kd10:2.2.18":	"अप्पोस्सुक्को, भन्ते, भगवा दिट्ठधम्मसुखविहारमनुयुत्तो विहरतु। ",
"pli-tv-kd10:2.2.19":	"मयमेतेन भण्डनेन कलहेन विग्गहेन विवादेन पञ्ञायिस्सामा”ति। ",
"pli-tv-kd10:2.3.0":	"२। दीघावुवत्थु ",
"pli-tv-kd10:2.3.1":	"अथ खो भगवा भिक्खू आमन्तेसि—",
"pli-tv-kd10:2.3.2":	"“भूतपुब्बं, भिक्खवे, बाराणसियं ब्रह्मदत्तो नाम कासिराजा अहोसि अड्ढो महद्धनो महाभोगो महब्बलो महावाहनो महाविजितो परिपुण्णकोसकोट्ठागारो। ",
"pli-tv-kd10:2.3.3":	"दीघीति नाम कोसलराजा अहोसि दलिद्दो अप्पधनो अप्पभोगो अप्पबलो अप्पवाहनो अप्पविजितो अपरिपुण्णकोसकोट्ठागारो। ",
"pli-tv-kd10:2.3.4":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा चतुरङ्गिनिं सेनं सन्नय्हित्वा दीघीतिं कोसलराजानं अब्भुय्यासि। ",
"pli-tv-kd10:2.3.5":	"अस्सोसि खो, भिक्खवे, दीघीति कोसलराजा—‘ब्रह्मदत्तो किर कासिराजा चतुरङ्गिनिं सेनं सन्नय्हित्वा ममं अब्भुय्यातो’ति। ",
"pli-tv-kd10:2.3.6":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो एतदहोसि—‘ब्रह्मदत्तो खो कासिराजा अड्ढो महद्धनो महाभोगो महब्बलो महावाहनो महाविजितो परिपुण्णकोसकोट्ठागारो, अहं पनम्हि दलिद्दो अप्पधनो अप्पभोगो अप्पबलो अप्पवाहनो अप्पविजितो अपरिपुण्णकोसकोट्ठागारो, नाहं पटिबलो ब्रह्मदत्तेन कासिरञ्ञा एकसङ्घातम्पि सहितुं। ",
"pli-tv-kd10:2.3.7":	"यन्नूनाहं पटिकच्चेव नगरम्हा निप्पतेय्यन्’ति। ",
"pli-tv-kd10:2.3.8":	"अथ खो, भिक्खवे, दीघीति कोसलराजा महेसिं आदाय पटिकच्चेव नगरम्हा निप्पति। ",
"pli-tv-kd10:2.3.9":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघीतिस्स कोसलरञ्ञो बलञ्च वाहनञ्च जनपदञ्च कोसञ्च कोट्ठागारञ्च अभिविजिय अज्झावसति। ",
"pli-tv-kd10:2.3.10":	"अथ खो, भिक्खवे, दीघीति कोसलराजा सपजापतिको येन बाराणसी तेन पक्कामि। ",
"pli-tv-kd10:2.3.11":	"अनुपुब्बेन येन बाराणसी तदवसरि। तत्र सुदं, भिक्खवे, दीघीति कोसलराजा सपजापतिको बाराणसियं अञ्ञतरस्मिं पच्चन्तिमे ओकासे कुम्भकारनिवेसने अञ्ञातकवेसेन परिब्बाजकच्छन्नेन पटिवसति। ",
"pli-tv-kd10:2.4.1":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो महेसी नचिरस्सेव गब्भिनी अहोसि। ",
"pli-tv-kd10:2.4.2":	"तस्सा एवरूपो दोहळो उप्पन्नो होति—इच्छति सूरियस्स उग्गमनकाले चतुरङ्गिनिं सेनं सन्नद्धं वम्मिकं सुभूमे ठितं पस्सितुं, खग्गानञ्च धोवनं पातुं। ",
"pli-tv-kd10:2.4.3":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो महेसी दीघीतिं कोसलराजानं एतदवोच—‘गब्भिनीम्हि, देव। तस्सा मे एवरूपो दोहळो उप्पन्नो—इच्छामि सूरियस्स उग्गमनकाले चतुरङ्गिनिं सेनं सन्नद्धं वम्मिकं सुभूमे ठितं पस्सितुं, खग्गानञ्च धोवनं पातुन्’ति। ",
"pli-tv-kd10:2.4.4":	"‘कुतो, देवि, अम्हाकं दुग्गतानं चतुरङ्गिनी सेना सन्नद्धा वम्मिका सुभूमे ठिता, खग्गानञ्च धोवनं पातुन्’ति ",
"pli-tv-kd10:2.4.5":	"‘सचाहं, देव, न लभिस्सामि, मरिस्सामी’ति। ",
"pli-tv-kd10:2.5.1":	"तेन खो पन समयेन, ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितो ब्राह्मणो दीघीतिस्स कोसलरञ्ञो सहायो होति। ",
"pli-tv-kd10:2.5.2":	"अथ खो, भिक्खवे, दीघीति कोसलराजा येन ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितो ब्राह्मणो तेनुपसङ्कमि, उपसङ्कमित्वा ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितं ब्राह्मणं एतदवोच—‘सखी ते, सम्म, गब्भिनी। ",
"pli-tv-kd10:2.5.3":	"तस्सा एवरूपो दोहळो उप्पन्नो—इच्छति सूरियस्स उग्गमनकाले चतुरङ्गिनिं सेनं सन्नद्धं वम्मिकं सुभूमे ठितं पस्सितुं, खग्गानञ्च धोवनं पातुन्’ति। ",
"pli-tv-kd10:2.5.4":	"‘तेन हि, देव, मयम्पि देविं पस्सामा’ति। ",
"pli-tv-kd10:2.5.5":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो महेसी येन ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितो ब्राह्मणो तेनुपसङ्कमि। ",
"pli-tv-kd10:2.5.6":	"अद्दसा खो, भिक्खवे, ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितो ब्राह्मणो दीघीतिस्स कोसलरञ्ञो महेसिं दूरतोव आगच्छन्तिं, दिस्वान उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन दीघीतिस्स कोसलरञ्ञो महेसी तेनञ्जलिं पणामेत्वा तिक्खत्तुं उदानं उदानेसि—",
"pli-tv-kd10:2.5.7":	"‘कोसलराजा वत भो कुच्छिगतो, कोसलराजा वत भो कुच्छिगतोति। ",
"pli-tv-kd10:2.5.8":	"अत्तमना, देवि, होहि। ",
"pli-tv-kd10:2.5.9":	"लच्छसि सूरियस्स उग्गमनकाले चतुरङ्गिनिं सेनं सन्नद्धं वम्मिकं सुभूमे ठितं पस्सितुं, खग्गानञ्च धोवनं पातुन्’ति। ",
"pli-tv-kd10:2.6.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तस्स कासिरञ्ञो पुरोहितो ब्राह्मणो येन ब्रह्मदत्तो कासिराजा तेनुपसङ्कमि, उपसङ्कमित्वा ब्रह्मदत्तं कासिराजानं एतदवोच—",
"pli-tv-kd10:2.6.2":	"‘तथा, देव, निमित्तानि दिस्सन्ति, स्वे सूरियुग्गमनकाले चतुरङ्गिनी सेना सन्नद्धा वम्मिका सुभूमे तिट्ठतु, खग्गा च धोवियन्तू’ति। ",
"pli-tv-kd10:2.6.3":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा मनुस्से आणापेसि—‘यथा, भणे, पुरोहितो ब्राह्मणो आह तथा करोथा’ति। ",
"pli-tv-kd10:2.6.4":	"अलभि खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो महेसी सूरियस्स उग्गमनकाले चतुरङ्गिनिं सेनं सन्नद्धं वम्मिकं सुभूमे ठितं पस्सितुं, खग्गानञ्च धोवनं पातुं। ",
"pli-tv-kd10:2.6.5":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो महेसी तस्स गब्भस्स परिपाकमन्वाय पुत्तं विजायि। ",
"pli-tv-kd10:2.6.6":	"तस्स दीघावूति नामं अकंसु। ",
"pli-tv-kd10:2.6.7":	"अथ खो, भिक्खवे, दीघावु कुमारो नचिरस्सेव विञ्ञुतं पापुणि। ",
"pli-tv-kd10:2.7.1":	"अथ खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो एतदहोसि—‘अयं खो ब्रह्मदत्तो कासिराजा बहुनो अम्हाकं अनत्थस्स कारको, इमिना अम्हाकं बलञ्च वाहनञ्च जनपदो च कोसो च कोट्ठागारञ्च अच्छिन्नं, सचायं अम्हे जानिस्सति, सब्बेव तयो घातापेस्सति, यन्नूनाहं दीघावुं कुमारं बहिनगरे वासेय्यन्’ति। ",
"pli-tv-kd10:2.7.2":	"अथ खो, भिक्खवो, दीघीति कोसलराजा दीघावुं कुमारं बहिनगरे वासेसि। ",
"pli-tv-kd10:2.7.3":	"अथ खो, भिक्खवे, दीघावु कुमारो बहिनगरे पटिवसन्तो नचिरस्सेव सब्बसिप्पानि सिक्खि। ",
"pli-tv-kd10:2.8.1":	"तेन खो पन समयेन दीघीतिस्स कोसलरञ्ञो कप्पको ब्रह्मदत्ते कासिरञ्ञे पटिवसति। ",
"pli-tv-kd10:2.8.2":	"अद्दसा खो, भिक्खवे, दीघीतिस्स कोसलरञ्ञो कप्पको दीघीतिं कोसलराजानं सपजापतिकं बाराणसियं अञ्ञतरस्मिं पच्चन्तिमे ओकासे कुम्भकारनिवेसने अञ्ञातकवेसेन परिब्बाजकच्छन्नेन पटिवसन्तं, दिस्वान येन ब्रह्मदत्तो कासिराजा तेनुपसङ्कमि, उपसङ्कमित्वा ब्रह्मदत्तं कासिराजानं एतदवोच—",
"pli-tv-kd10:2.8.3":	"‘दीघीति, देव, कोसलराजा सपजापतिको बाराणसियं अञ्ञतरस्मिं पच्चन्तिमे ओकासे कुम्भकारनिवेसने अञ्ञातकवेसेन परिब्बाजकच्छन्नेन पटिवसती’ति। ",
"pli-tv-kd10:2.9.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा मनुस्से आणापेसि—‘तेन हि, भणे, दीघीतिं कोसलराजानं सपजापतिकं आनेथा’ति। ",
"pli-tv-kd10:2.9.2":	"‘एवं, देवा’ति खो, भिक्खवे, ते मनुस्सा ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा दीघीतिं कोसलराजानं सपजापतिकं आनेसुं। ",
"pli-tv-kd10:2.9.3":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा मनुस्से आणापेसि—",
"pli-tv-kd10:2.9.4":	"‘तेन हि, भणे, दीघीतिं कोसलराजानं सपजापतिकं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स चतुधा छिन्दित्वा चतुद्दिसा बिलानि निक्खिपथा’ति। ",
"pli-tv-kd10:2.9.5":	"‘एवं, देवा’ति खो, भिक्खवे, ते मनुस्सा ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा दीघीतिं कोसलराजानं सपजापतिकं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेन्ति। ",
"pli-tv-kd10:2.10.1":	"अथ खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—‘चिरंदिट्ठा खो मे मातापितरो। यन्नूनाहं मातापितरो पस्सेय्यन्’ति। ",
"pli-tv-kd10:2.10.2":	"अथ खो, भिक्खवे, दीघावु कुमारो बाराणसिं पविसित्वा अद्दस मातापितरो दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेन्ते, दिस्वान येन मातापितरो तेनुपसङ्कमि। ",
"pli-tv-kd10:2.10.3":	"अद्दसा खो, भिक्खवे, दीघीति कोसलराजा दीघावुं कुमारं दूरतोव आगच्छन्तं; दिस्वान दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.10.4":	"‘मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.10.5":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.10.6":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती’ति। ",
"pli-tv-kd10:2.11.1":	"एवं वुत्ते, भिक्खवे, ते मनुस्सा दीघीतिं कोसलराजानं एतदवोचुं—‘उम्मत्तको अयं दीघीति कोसलराजा विप्पलपति। ",
"pli-tv-kd10:2.11.2":	"को इमस्स दीघावु? ",
"pli-tv-kd10:2.11.3":	"कं अयं एवमाह—मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.11.4":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.11.5":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती’ति। ",
"pli-tv-kd10:2.11.6":	"‘नाहं, भणे, उम्मत्तको विप्पलपामि, अपि च यो विञ्ञू सो विभावेस्सती’ति। ",
"pli-tv-kd10:2.11.7":	"दुतियम्पि खो, भिक्खवे …पे… ",
"pli-tv-kd10:2.11.8":	"ततियम्पि खो, भिक्खवे, दीघीति कोसलराजा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.11.9":	"‘मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.11.10":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.11.11":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती’ति। ",
"pli-tv-kd10:2.11.12":	"ततियम्पि खो, भिक्खवे, ते मनुस्सा दीघीतिं कोसलराजानं एतदवोचुं—",
"pli-tv-kd10:2.11.13":	"‘उम्मत्तको अयं दीघीति कोसलराजा विप्पलपति। ",
"pli-tv-kd10:2.11.14":	"को इमस्स दीघावु? ",
"pli-tv-kd10:2.11.15":	"कं अयं एवमाह—",
"pli-tv-kd10:2.11.16":	"“मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.11.17":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.11.18":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”’ति। ",
"pli-tv-kd10:2.11.19":	"‘नाहं, भणे, उम्मत्तको विप्पलपामि, अपि च यो विञ्ञू सो विभावेस्सती’ति। ",
"pli-tv-kd10:2.11.20":	"अथ खो, भिक्खवे, ते मनुस्सा दीघीतिं कोसलराजानं सपजापतिकं रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स चतुधा छिन्दित्वा चतुद्दिसा बिलानि निक्खिपित्वा गुम्बं ठपेत्वा पक्कमिंसु। ",
"pli-tv-kd10:2.12.1":	"अथ खो, भिक्खवे, दीघावु कुमारो बाराणसिं पविसित्वा सुरं नीहरित्वा गुम्बिये पायेसि। ",
"pli-tv-kd10:2.12.2":	"यदा ते मत्ता अहेसुं पतिता, अथ कट्ठानि सङ्कड्ढित्वा चितकं करित्वा मातापितूनं सरीरं चितकं आरोपेत्वा अग्गिं दत्वा पञ्जलिको तिक्खत्तुं चितकं पदक्खिणं अकासि। ",
"pli-tv-kd10:2.12.3":	"तेन खो पन समयेन ब्रह्मदत्तो कासिराजा उपरिपासादवरगतो होति। ",
"pli-tv-kd10:2.12.4":	"अद्दसा खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुं कुमारं पञ्जलिकं तिक्खत्तुं चितकं पदक्खिणं करोन्तं, दिस्वानस्स एतदहोसि—",
"pli-tv-kd10:2.12.5":	"‘निस्संसयं खो सो मनुस्सो दीघीतिस्स कोसलरञ्ञो ञाति वा सालोहितो वा, अहो मे अनत्थतो, न हि नाम मे कोचि आरोचेस्सती’ति। ",
"pli-tv-kd10:2.13.1":	"अथ खो, भिक्खवे, दीघावु कुमारो अरञ्ञं गन्त्वा यावदत्थं कन्दित्वा रोदित्वा खप्पं पुञ्छित्वा बाराणसिं पविसित्वा अन्तेपुरस्स सामन्ता हत्थिसालं गन्त्वा हत्थाचरियं एतदवोच—",
"pli-tv-kd10:2.13.2":	"‘इच्छामहं, आचरिय, सिप्पं सिक्खितुन्’ति। ",
"pli-tv-kd10:2.13.3":	"‘तेन हि, भणे माणवक, सिक्खस्सू’ति। ",
"pli-tv-kd10:2.13.4":	"अथ खो, भिक्खवे, दीघावु कुमारो रत्तिया पच्चूससमयं पच्चुट्ठाय हत्थिसालायं मञ्जुना सरेन गायि, वीणञ्च वादेसि। ",
"pli-tv-kd10:2.13.5":	"अस्सोसि खो, भिक्खवे, ब्रह्मदत्तो कासिराजा रत्तिया पच्चूससमयं पच्चुट्ठाय हत्थिसालायं मञ्जुना सरेन गीतं वीणञ्च वादितं, सुत्वान मनुस्से पुच्छि—",
"pli-tv-kd10:2.14.1":	"‘को, भणे, रत्तिया पच्चूससमयं पच्चुट्ठाय हत्थिसालायं मञ्जुना सरेन गायि, वीणञ्च वादेसी’ति? ",
"pli-tv-kd10:2.14.2":	"‘अमुकस्स, देव, हत्थाचरियस्स अन्तेवासी माणवको रत्तिया पच्चूससमयं पच्चुट्ठाय हत्थिसालायं मञ्जुना सरेन गायि, वीणञ्च वादेसी’ति। ",
"pli-tv-kd10:2.14.3":	"‘तेन हि, भणे, तं माणवकं आनेथा’ति। ",
"pli-tv-kd10:2.14.4":	"‘एवं, देवा’ति खो, भिक्खवे, ते मनुस्सा ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा दीघावुं कुमारं आनेसुं। ",
"pli-tv-kd10:2.14.5":	"‘त्वं, भणे माणवक, रत्तिया पच्चूससमयं पच्चुट्ठाय हत्थिसालायं मञ्जुना सरेन गायि, वीणञ्च वादेसी’ति? ",
"pli-tv-kd10:2.14.6":	"‘एवं, देवा’ति। ",
"pli-tv-kd10:2.14.7":	"‘तेन हि त्वं, भणे माणवक, गायस्सु, वीणञ्च वादेही’ति। ",
"pli-tv-kd10:2.14.8":	"‘एवं, देवा’ति खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा आराधापेक्खो मञ्जुना सरेन गायि, वीणञ्च वादेसि। ",
"pli-tv-kd10:2.14.9":	"‘त्वं, भणे माणवक, मं उपट्ठहा’ति। ",
"pli-tv-kd10:2.14.10":	"‘एवं, देवा’ति खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पच्चस्सोसि। ",
"pli-tv-kd10:2.14.11":	"अथ खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पुब्बुट्ठायी अहोसि पच्छानिपाती किङ्कारपटिस्सावी मनापचारी पियवादी। ",
"pli-tv-kd10:2.14.12":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुं कुमारं नचिरस्सेव अब्भन्तरिमे विस्सासिकट्ठाने ठपेसि। ",
"pli-tv-kd10:2.15.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.15.2":	"‘तेन हि, भणे माणवक, रथं योजेहि, मिगवं गमिस्सामा’ति। ",
"pli-tv-kd10:2.15.3":	"‘एवं, देवा’ति खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा रथं योजेत्वा ब्रह्मदत्तं कासिराजानं एतदवोच—",
"pli-tv-kd10:2.15.4":	"‘युत्तो खो ते, देव, रथो, यस्सदानि कालं मञ्ञसी’ति। ",
"pli-tv-kd10:2.15.5":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा रथं अभिरुहि। ",
"pli-tv-kd10:2.15.6":	"दीघावु कुमारो रथं पेसेसि। ",
"pli-tv-kd10:2.15.7":	"तथा तथा रथं पेसेसि यथा यथा अञ्ञेनेव सेना अगमासि अञ्ञेनेव रथो। ",
"pli-tv-kd10:2.15.8":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दूरं गन्त्वा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.15.9":	"‘तेन हि, भणे माणवक, रथं मुञ्चस्सु, किलन्तोम्हि, निपज्जिस्सामी’ति। ",
"pli-tv-kd10:2.15.10":	"‘एवं, देवा’ति खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा रथं मुञ्चित्वा पथवियं पल्लङ्केन निसीदि। ",
"pli-tv-kd10:2.15.11":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुस्स कुमारस्स उच्छङ्गे सीसं कत्वा सेय्यं कप्पेसि। ",
"pli-tv-kd10:2.15.12":	"तस्स किलन्तस्स मुहुत्तकेनेव निद्दा ओक्कमि। ",
"pli-tv-kd10:2.16.1":	"अथ खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.2":	"‘अयं खो ब्रह्मदत्तो कासिराजा बहुनो अम्हाकं अनत्थस्स कारको। ",
"pli-tv-kd10:2.16.3":	"इमिना अम्हाकं बलञ्च वाहनञ्च जनपदो च कोसो च कोट्ठागारञ्च अच्छिन्नं। ",
"pli-tv-kd10:2.16.4":	"इमिना च मे मातापितरो हता। ",
"pli-tv-kd10:2.16.5":	"अयं ख्वस्स कालो योहं वेरं अप्पेय्यन्’ति कोसिया खग्गं निब्बाहि। ",
"pli-tv-kd10:2.16.6":	"अथ खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.7":	"‘पिता खो मं मरणकाले अवच “मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.16.8":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.16.9":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”ति। ",
"pli-tv-kd10:2.16.10":	"न खो मेतं पतिरूपं, य्वाहं पितुवचनं अतिक्कमेय्यन्’ति कोसिया खग्गं पवेसेसि। ",
"pli-tv-kd10:2.16.11":	"दुतियम्पि खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.12":	"‘अयं खो ब्रह्मदत्तो कासिराजा बहुनो अम्हाकं अनत्थस्स कारको, इमिना अम्हाकं बलञ्च वाहनञ्च जनपदो च कोसो च कोट्ठागारञ्च अच्छिन्नं, इमिना च मे मातापितरो हता, अयं ख्वस्स कालो योहं वेरं अप्पेय्यन्’ति कोसिया खग्गं निब्बाहि। ",
"pli-tv-kd10:2.16.13":	"दुतियम्पि खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.14":	"‘पिता खो मं मरणकाले अवच “मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं, न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.16.15":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”ति। ",
"pli-tv-kd10:2.16.16":	"न खो मेतं पतिरूपं, य्वाहं पितुवचनं अतिक्कमेय्यन्’ति। ",
"pli-tv-kd10:2.16.17":	"पुनदेव कोसिया खग्गं पवेसेसि। ",
"pli-tv-kd10:2.16.18":	"ततियम्पि खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.19":	"‘अयं खो ब्रह्मदत्तो कासिराजा बहुनो अम्हाकं अनत्थस्स कारको। ",
"pli-tv-kd10:2.16.20":	"इमिना अम्हाकं बलञ्च वाहनञ्च जनपदो च कोसो च कोट्ठागारञ्च अच्छिन्नं। ",
"pli-tv-kd10:2.16.21":	"इमिना च मे मातापितरो हता। ",
"pli-tv-kd10:2.16.22":	"अयं ख्वस्स कालो योहं वेरं अप्पेय्यन्’ति कोसिया खग्गं निब्बाहि। ",
"pli-tv-kd10:2.16.23":	"ततियम्पि खो, भिक्खवे, दीघावुस्स कुमारस्स एतदहोसि—",
"pli-tv-kd10:2.16.24":	"‘पिता खो मं मरणकाले अवच “मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.16.25":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.16.26":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”ति। ",
"pli-tv-kd10:2.16.27":	"न खो मेतं पतिरूपं, य्वाहं पितुवचनं अतिक्कमेय्यन्’ति पुनदेव कोसिया खग्गं पवेसेसि। ",
"pli-tv-kd10:2.16.28":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा भीतो उब्बिग्गो उस्सङ्की उत्रस्तो सहसा वुट्ठासि। ",
"pli-tv-kd10:2.16.29":	"अथ खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तं कासिराजानं एतदवोच—‘किस्स त्वं, देव, भीतो उब्बिग्गो उस्सङ्की उत्रस्तो सहसा वुट्ठासी’ति? ",
"pli-tv-kd10:2.16.30":	"‘इध मं, भणे माणवक, दीघीतिस्स कोसलरञ्ञो पुत्तो दीघावु कुमारो सुपिनन्तेन खग्गेन परिपातेसि। ",
"pli-tv-kd10:2.16.31":	"तेनाहं भीतो उब्बिग्गो उस्सङ्की उत्रस्तो सहसा वुट्ठासिन्’ति। ",
"pli-tv-kd10:2.17.1":	"अथ खो, भिक्खवे, दीघावु कुमारो वामेन हत्थेन ब्रह्मदत्तस्स कासिरञ्ञो सीसं परामसित्वा दक्खिणेन हत्थेन खग्गं निब्बाहेत्वा ब्रह्मदत्तं कासिराजानं एतदवोच—",
"pli-tv-kd10:2.17.2":	"‘अहं खो सो, देव, दीघीतिस्स कोसलरञ्ञो पुत्तो दीघावु कुमारो। ",
"pli-tv-kd10:2.17.3":	"बहुनो त्वं अम्हाकं अनत्थस्स कारको। ",
"pli-tv-kd10:2.17.4":	"तया अम्हाकं बलञ्च वाहनञ्च जनपदो च कोसो च कोट्ठागारञ्च अच्छिन्नं। ",
"pli-tv-kd10:2.17.5":	"तया च मे मातापितरो हता। ",
"pli-tv-kd10:2.17.6":	"अयं ख्वस्स कालो य्वाहं वेरं अप्पेय्यन्’ति। ",
"pli-tv-kd10:2.17.7":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुस्स कुमारस्स पादेसु सिरसा निपतित्वा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.17.8":	"‘जीवितं मे, तात दीघावु, देहि। जीवितं मे, तात दीघावु, देही’ति। ",
"pli-tv-kd10:2.17.9":	"‘क्याहं उस्सहामि देवस्स जीवितं दातुं? ",
"pli-tv-kd10:2.17.10":	"देवो खो मे जीवितं ददेय्या’ति। ",
"pli-tv-kd10:2.17.11":	"‘तेन हि, तात दीघावु, त्वञ्चेव मे जीवितं देहि, अहञ्च ते जीवितं दम्मी’ति। ",
"pli-tv-kd10:2.17.12":	"अथ खो, भिक्खवे, ब्रह्मदत्तो च कासिराजा दीघावु च कुमारो अञ्ञमञ्ञस्स जीवितं अदंसु, पाणिञ्च अग्गहेसुं, सपथञ्च अकंसु अद्दूभाय। ",
"pli-tv-kd10:2.17.13":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.17.14":	"‘तेन हि, तात दीघावु, रथं योजेहि, गमिस्सामा’ति। ",
"pli-tv-kd10:2.17.15":	"‘एवं, देवा’ति खो, भिक्खवे, दीघावु कुमारो ब्रह्मदत्तस्स कासिरञ्ञो पटिस्सुत्वा रथं योजेत्वा ब्रह्मदत्तं कासिराजानं एतदवोच—",
"pli-tv-kd10:2.17.16":	"‘युत्तो खो ते, देव, रथो, यस्सदानि कालं मञ्ञसी’ति। ",
"pli-tv-kd10:2.17.17":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा रथं अभिरुहि। ",
"pli-tv-kd10:2.17.18":	"दीघावु कुमारो रथं पेसेसि। ",
"pli-tv-kd10:2.17.19":	"तथा तथा रथं पेसेसि यथा यथा नचिरस्सेव सेनाय समागञ्छि। ",
"pli-tv-kd10:2.18.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा बाराणसिं पविसित्वा अमच्चे पारिसज्जे सन्निपातापेत्वा एतदवोच—",
"pli-tv-kd10:2.18.2":	"‘सचे, भणे, दीघीतिस्स कोसलरञ्ञो पुत्तं दीघावुं कुमारं पस्सेय्याथ, किन्ति नं करेय्याथा’ति? ",
"pli-tv-kd10:2.18.3":	"एकच्चे एवमाहंसु—",
"pli-tv-kd10:2.18.4":	"‘मयं, देव, हत्थे छिन्देय्याम। ",
"pli-tv-kd10:2.18.5":	"मयं, देव, पादे छिन्देय्याम। ",
"pli-tv-kd10:2.18.6":	"मयं, देव, हत्थपादे छिन्देय्याम। ",
"pli-tv-kd10:2.18.7":	"मयं, देव, कण्णे छिन्देय्याम। ",
"pli-tv-kd10:2.18.8":	"मयं, देव, नासं छिन्देय्याम। ",
"pli-tv-kd10:2.18.9":	"मयं, देव, कण्णनासं छिन्देय्याम। ",
"pli-tv-kd10:2.18.10":	"मयं, देव, सीसं छिन्देय्यामा’ति। ",
"pli-tv-kd10:2.18.11":	"‘अयं खो, भणे, दीघीतिस्स कोसलरञ्ञो पुत्तो दीघावु कुमारो। ",
"pli-tv-kd10:2.18.12":	"नायं लब्भा किञ्चि कातुं। ",
"pli-tv-kd10:2.18.13":	"इमिना च मे जीवितं दिन्नं, मया च इमस्स जीवितं दिन्नन्’ति। ",
"pli-tv-kd10:2.19.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा दीघावुं कुमारं एतदवोच—",
"pli-tv-kd10:2.19.2":	"‘यं खो ते, तात दीघावु, पिता मरणकाले अवच “मा खो त्वं, तात दीघावु, दीघं पस्स, मा रस्सं। ",
"pli-tv-kd10:2.19.3":	"न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.19.4":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”ति, किं ते पिता सन्धाय अवचा’ति? ",
"pli-tv-kd10:2.19.5":	"‘यं खो मे, देव, पिता मरणकाले अवच “मा दीघन्”ति मा चिरं वेरं अकासीति। ",
"pli-tv-kd10:2.19.6":	"इमं खो मे, देव, पिता मरणकाले अवच “मा दीघन्”ति। ",
"pli-tv-kd10:2.19.7":	"यं खो मे, देव, पिता मरणकाले अवच “मा रस्सन्”ति मा खिप्पं मित्तेहि भिज्जित्थाति। ",
"pli-tv-kd10:2.19.8":	"इमं खो मे, देव, पिता मरणकाले अवच “मा रस्सन्”ति। ",
"pli-tv-kd10:2.19.9":	"यं खो मे, देव, पिता मरणकाले अवच “न हि, तात दीघावु, वेरेन वेरा सम्मन्ति, अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”ति देवेन मे मातापितरो हताति। ",
"pli-tv-kd10:2.19.10":	"सचाहं देवं जीविता वोरोपेय्यं, ये देवस्स अत्थकामा ते मं जीविता वोरोपेय्युं, ये मे अत्थकामा ते ते जीविता वोरोपेय्युं—",
"pli-tv-kd10:2.19.11":	"एवं तं वेरं वेरेन न वूपसमेय्य। ",
"pli-tv-kd10:2.19.12":	"इदानि च पन मे देवेन जीवितं दिन्नं, मया च देवस्स जीवितं दिन्नं। ",
"pli-tv-kd10:2.19.13":	"एवं तं वेरं अवेरेन वूपसन्तं। ",
"pli-tv-kd10:2.19.14":	"इमं खो मे, देव, पिता मरणकाले अवच—",
"pli-tv-kd10:2.19.15":	"“न हि, तात दीघावु, वेरेन वेरा सम्मन्ति; ",
"pli-tv-kd10:2.19.16":	"अवेरेन हि, तात दीघावु, वेरा सम्मन्ती”’ति। ",
"pli-tv-kd10:2.20.1":	"अथ खो, भिक्खवे, ब्रह्मदत्तो कासिराजा—",
"pli-tv-kd10:2.20.2":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"pli-tv-kd10:2.20.3":	"याव पण्डितो अयं दीघावु कुमारो, यत्र हि नाम पितुनो सङ्खित्तेन भासितस्स वित्थारेन अत्थं आजानिस्सती’ति पेत्तिकं बलञ्च वाहनञ्च जनपदञ्च कोसञ्च कोट्ठागारञ्च पटिपादेसि, धीतरञ्च अदासि। ",
"pli-tv-kd10:2.20.4":	"तेसञ्हि नाम, भिक्खवे, राजूनं आदिन्नदण्डानं आदिन्नसत्थानं एवरूपं खन्तिसोरच्चं भविस्सति। ",
"pli-tv-kd10:2.20.5":	"इध खो पन तं, भिक्खवे, सोभेथ यं तुम्हे एवं स्वाक्खाते धम्मविनये पब्बजिता समाना खमा च भवेय्याथ सोरता चा”ति? ",
"pli-tv-kd10:2.20.6":	"ततियम्पि खो भगवा ते भिक्खू एतदवोच—",
"pli-tv-kd10:2.20.7":	"“अलं, भिक्खवे, मा भण्डनं मा कलहं मा विग्गहं मा विवादन्”ति। ",
"pli-tv-kd10:2.20.8":	"ततियम्पि खो सो अधम्मवादी भिक्खु भगवन्तं एतदवोच—",
"pli-tv-kd10:2.20.9":	"“आगमेतु, भन्ते, भगवा धम्मस्सामी; ",
"pli-tv-kd10:2.20.10":	"अप्पोस्सुक्को, भन्ते, भगवा दिट्ठधम्मसुखविहारमनुयुत्तो विहरतु। ",
"pli-tv-kd10:2.20.11":	"मयमेतेन भण्डनेन कलहेन विग्गहेन विवादेन पञ्ञायिस्सामा”ति। ",
"pli-tv-kd10:2.20.12":	"अथ खो भगवा—",
"pli-tv-kd10:2.20.13":	"“परियादिन्नरूपा खो इमे मोघपुरिसा, नयिमे सुकरा सञ्ञापेतुन्”ति—",
"pli-tv-kd10:2.20.14":	"उट्ठायासना पक्कामि। ",
"pli-tv-kd10:2.20.15":	"दीघावुभाणवारो निट्ठितो पठमो। ",
"pli-tv-kd10:3.1.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय कोसम्बिं पिण्डाय पाविसि। ",
"pli-tv-kd10:3.1.2":	"कोसम्बियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो सेनासनं संसामेत्वा पत्तचीवरमादाय सङ्घमज्झे ठितकोव इमा गाथायो अभासि—",
"pli-tv-kd10:3.1.3":	"“पुथुसद्दो समजनो, ",
"pli-tv-kd10:3.1.4":	"न बालो कोचि मञ्ञथ; ",
"pli-tv-kd10:3.1.5":	"सङ्घस्मिं भिज्जमानस्मिं, ",
"pli-tv-kd10:3.1.6":	"नाञ्ञं भिय्यो अमञ्ञरुं। ",
"pli-tv-kd10:3.1.7":	"परिमुट्ठा पण्डिताभासा, ",
"pli-tv-kd10:3.1.8":	"वाचागोचरभाणिनो; ",
"pli-tv-kd10:3.1.9":	"याविच्छन्ति मुखायामं, ",
"pli-tv-kd10:3.1.10":	"येन नीता न तं विदू। ",
"pli-tv-kd10:3.1.11":	"अक्कोच्छि मं अवधि मं, ",
"pli-tv-kd10:3.1.12":	"अजिनि मं अहासि मे; ",
"pli-tv-kd10:3.1.13":	"ये च तं उपनय्हन्ति, ",
"pli-tv-kd10:3.1.14":	"वेरं तेसं न सम्मति। ",
"pli-tv-kd10:3.1.15":	"अक्कोच्छि मं अवधि मं, ",
"pli-tv-kd10:3.1.16":	"अजिनि मं अहासि मे; ",
"pli-tv-kd10:3.1.17":	"ये च तं नुपनय्हन्ति, ",
"pli-tv-kd10:3.1.18":	"वेरं तेसूपसम्मति। ",
"pli-tv-kd10:3.1.19":	"न हि वेरेन वेरानि, ",
"pli-tv-kd10:3.1.20":	"सम्मन्तीध कुदाचनं; ",
"pli-tv-kd10:3.1.21":	"अवेरेन च सम्मन्ति, ",
"pli-tv-kd10:3.1.22":	"एसधम्मो सनन्तनो। ",
"pli-tv-kd10:3.1.23":	"परे च न विजानन्ति, ",
"pli-tv-kd10:3.1.24":	"मयमेत्थ यमामसे; ",
"pli-tv-kd10:3.1.25":	"ये च तत्थ विजानन्ति, ",
"pli-tv-kd10:3.1.26":	"ततो सम्मन्ति मेधगा। ",
"pli-tv-kd10:3.1.27":	"अट्ठिच्छिन्ना पाणहरा, ",
"pli-tv-kd10:3.1.28":	"गवास्सधनहारिनो; ",
"pli-tv-kd10:3.1.29":	"रट्ठं विलुम्पमानानं, ",
"pli-tv-kd10:3.1.30":	"तेसम्पि होति सङ्गति। ",
"pli-tv-kd10:3.1.31":	"कस्मा तुम्हाक नो सिया। ",
"pli-tv-kd10:3.1.32":	"सचे लभेथ निपकं सहायं, ",
"pli-tv-kd10:3.1.33":	"सद्धिञ्चरं साधुविहारि धीरं; ",
"pli-tv-kd10:3.1.34":	"अभिभुय्य सब्बानि परिस्सयानि, ",
"pli-tv-kd10:3.1.35":	"चरेय्य तेनत्तमनो सतीमा। ",
"pli-tv-kd10:3.1.36":	"नो चे लभेथ निपकं सहायं, ",
"pli-tv-kd10:3.1.37":	"सद्धिञ्चरं साधुविहारि धीरं; ",
"pli-tv-kd10:3.1.38":	"राजाव रट्ठं विजितं पहाय, ",
"pli-tv-kd10:3.1.39":	"एको चरे मातङ्गरञ्ञेव नागो। ",
"pli-tv-kd10:3.1.40":	"एकस्स चरितं सेय्यो, ",
"pli-tv-kd10:3.1.41":	"नत्थि बाले सहायता; ",
"pli-tv-kd10:3.1.42":	"एको चरे न च पापानि कयिरा, ",
"pli-tv-kd10:3.1.43":	"अप्पोस्सुक्को मातङ्गरञ्ञेव नागो”ति। ",
"pli-tv-kd10:4.1.0":	"३। बालकलोणकगमनकथा ",
"pli-tv-kd10:4.1.1":	"अथ खो भगवा सङ्घमज्झे ठितकोव इमा गाथायो भासित्वा येन बालकलोणकगामो तेनुपसङ्कमि। ",
"pli-tv-kd10:4.1.2":	"तेन खो पन समयेन आयस्मा भगु बालकलोणकगामे विहरति। ",
"pli-tv-kd10:4.1.3":	"अद्दसा खो आयस्मा भगु भगवन्तं दूरतोव आगच्छन्तं, दिस्वान आसनं पञ्ञपेसि, पादोदकं पादपीठं पादकथलिकं उपनिक्खिपि, पच्चुग्गन्त्वा पत्तचीवरं पटिग्गहेसि। ",
"pli-tv-kd10:4.1.4":	"निसीदि भगवा पञ्ञत्ते आसने, निसज्ज खो भगवा पादे पक्खालेसि। ",
"pli-tv-kd10:4.1.5":	"आयस्मापि खो भगु भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:4.1.6":	"एकमन्तं निसिन्नं खो आयस्मन्तं भगुं भगवा एतदवोच—",
"pli-tv-kd10:4.1.7":	"“कच्चि, भिक्खु, खमनीयं; ",
"pli-tv-kd10:4.1.8":	"कच्चि यापनीयं, कच्चि पिण्डकेन न किलमसी”ति? ",
"pli-tv-kd10:4.1.9":	"“खमनीयं, भगवा, यापनीयं, भगवा; ",
"pli-tv-kd10:4.1.10":	"न चाहं, भन्ते, पिण्डकेन किलमामी”ति। ",
"pli-tv-kd10:4.1.11":	"अथ खो भगवा आयस्मन्तं भगुं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना येन पाचीनवंसदायो तेनुपसङ्कमि। ",
"pli-tv-kd10:4.2.0":	"४। पाचीनवंसदायगमनकथा ",
"pli-tv-kd10:4.2.1":	"तेन खो पन समयेन आयस्मा च अनुरुद्धो आयस्मा च नन्दियो आयस्मा च किमिलो पाचीनवंसदाये विहरन्ति। ",
"pli-tv-kd10:4.2.2":	"अद्दसा खो दायपालो भगवन्तं दूरतोव आगच्छन्तं, दिस्वान भगवन्तं एतदवोच—",
"pli-tv-kd10:4.2.3":	"“मा, समण, एतं दायं पाविसि। ",
"pli-tv-kd10:4.2.4":	"सन्तेत्थ तयो कुलपुत्ता अत्तकामरूपा विहरन्ति। ",
"pli-tv-kd10:4.2.5":	"मा तेसं अफासुमकासी”ति। ",
"pli-tv-kd10:4.2.6":	"अस्सोसि खो आयस्मा अनुरुद्धो दायपालस्स भगवता सद्धिं मन्तयमानस्स, सुत्वान दायपालं एतदवोच—",
"pli-tv-kd10:4.2.7":	"“मावुसो दायपाल, भगवन्तं वारेसि। ",
"pli-tv-kd10:4.2.8":	"सत्था नो भगवा अनुप्पत्तो”ति। ",
"pli-tv-kd10:4.2.9":	"अथ खो आयस्मा अनुरुद्धो येनायस्मा च नन्दियो आयस्मा च किमिलो तेनुपसङ्कमि, उपसङ्कमित्वा आयस्मन्तञ्च नन्दियं आयस्मन्तञ्च किमिलं एतदवोच—",
"pli-tv-kd10:4.2.10":	"“अभिक्कमथायस्मन्तो अभिक्कमथायस्मन्तो, सत्था नो भगवा अनुप्पत्तो”ति। ",
"pli-tv-kd10:4.3.1":	"अथ खो आयस्मा च अनुरुद्धो आयस्मा च नन्दियो आयस्मा च किमिलो भगवन्तं पच्चुग्गन्त्वा एको भगवतो पत्तचीवरं पटिग्गहेसि, एको आसनं पञ्ञपेसि, एको पादोदकं पादपीठं पादकथलिकं उपनिक्खिपि। ",
"pli-tv-kd10:4.3.2":	"निसीदि भगवा पञ्ञत्ते आसने, निसज्ज खो भगवा पादे पक्खालेसि। ",
"pli-tv-kd10:4.3.3":	"तेपि खो आयस्मन्तो भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"pli-tv-kd10:4.3.4":	"एकमन्तं निसिन्नं खो आयस्मन्तं अनुरुद्धं भगवा एतदवोच—",
"pli-tv-kd10:4.3.5":	"“कच्चि वो, अनुरुद्धा, खमनीयं, कच्चि यापनीयं; ",
"pli-tv-kd10:4.3.6":	"कच्चि पिण्डकेन न किलमथा”ति? ",
"pli-tv-kd10:4.3.7":	"“खमनीयं, भगवा, यापनीयं, भगवा; ",
"pli-tv-kd10:4.3.8":	"न च मयं, भन्ते, पिण्डकेन किलमामा”ति। ",
"pli-tv-kd10:4.3.9":	"“कच्चि पन वो, अनुरुद्धा, समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरथा”ति? ",
"pli-tv-kd10:4.3.10":	"“तग्घ मयं, भन्ते, समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरामा”ति। ",
"pli-tv-kd10:4.3.11":	"“यथा कथं पन तुम्हे, अनुरुद्धा, समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरथा”ति? ",
"pli-tv-kd10:4.4.1":	"“इध मय्हं, भन्ते, एवं होति—",
"pli-tv-kd10:4.4.2":	"‘लाभा वत मे, सुलद्धं वत मे, योहं एवरूपेहि सब्रह्मचारीहि सद्धिं विहरामी’ति। ",
"pli-tv-kd10:4.4.3":	"तस्स मय्हं, भन्ते, इमेसु आयस्मन्तेसु मेत्तं कायकम्मं पच्चुपट्ठितं आवि चेव रहो च; ",
"pli-tv-kd10:4.4.4":	"मेत्तं वचीकम्मं … ",
"pli-tv-kd10:4.4.5":	"मेत्तं मनोकम्मं पच्चुपट्ठितं आवि चेव रहो च। ",
"pli-tv-kd10:4.4.6":	"तस्स मय्हं, भन्ते, एवं होति—",
"pli-tv-kd10:4.4.7":	"‘यन्नूनाहं सकं चित्तं निक्खिपित्वा इमेसंयेव आयस्मन्तानं चित्तस्स वसेन वत्तेय्यन्’ति। ",
"pli-tv-kd10:4.4.8":	"सो खो अहं, भन्ते, सकं चित्तं निक्खिपित्वा इमेसंयेव आयस्मन्तानं चित्तस्स वसेन वत्तामि। ",
"pli-tv-kd10:4.4.9":	"नाना हि खो नो, भन्ते, काया, एकञ्च पन मञ्ञे चित्तन्”ति। ",
"pli-tv-kd10:4.4.10":	"आयस्मापि खो नन्दियो …पे… ",
"pli-tv-kd10:4.4.11":	"आयस्मापि खो किमिलो भगवन्तं एतदवोच—",
"pli-tv-kd10:4.4.12":	"“मय्हम्पि खो, भन्ते, एवं होति—",
"pli-tv-kd10:4.4.13":	"‘लाभा वत मे, सुलद्धं वत मे, योहं एवरूपेहि सब्रह्मचारीहि सद्धिं विहरामी’ति। ",
"pli-tv-kd10:4.4.14":	"तस्स मय्हं, भन्ते, इमेसु आयस्मन्तेसु मेत्तं कायकम्मं पच्चुपट्ठितं आवि चेव रहो च; ",
"pli-tv-kd10:4.4.15":	"मेत्तं वचीकम्मं मेत्तं मनोकम्मं पच्चुपट्ठितं आवि चेव रहो च। ",
"pli-tv-kd10:4.4.16":	"तस्स मय्हं, भन्ते, एवं होति—",
"pli-tv-kd10:4.4.17":	"‘यन्नूनाहं सकं चित्तं निक्खिपित्वा इमेसंयेव आयस्मन्तानं चित्तस्स वसेन वत्तेय्यन्’ति। ",
"pli-tv-kd10:4.4.18":	"सो खो अहं, भन्ते, सकं चित्तं निक्खिपित्वा इमेसंयेव आयस्मन्तानं चित्तस्स वसेन वत्तामि। ",
"pli-tv-kd10:4.4.19":	"नाना हि खो नो, भन्ते, काया, एकञ्च पन मञ्ञे चित्तन्ति। ",
"pli-tv-kd10:4.4.20":	"एवं खो मयं, भन्ते, समग्गा सम्मोदमाना अविवदमाना खीरोदकीभूता अञ्ञमञ्ञं पियचक्खूहि सम्पस्सन्ता विहरामा”ति। ",
"pli-tv-kd10:4.5.1":	"“कच्चि पन वो, अनुरुद्धा, अप्पमत्ता आतापिनो पहितत्ता विहरथा”ति? ",
"pli-tv-kd10:4.5.2":	"“तग्घ मयं, भन्ते, अप्पमत्ता आतापिनो पहितत्ता विहरामा”ति। ",
"pli-tv-kd10:4.5.3":	"“यथा कथं पन तुम्हे, अनुरुद्धा, अप्पमत्ता आतापिनो पहितत्ता विहरथा”ति? ",
"pli-tv-kd10:4.5.4":	"“इध, भन्ते, अम्हाकं यो पठमं गामतो पिण्डाय पटिक्कमति सो आसनं पञ्ञपेति, पादोदकं पादपीठं पादकथलिकं उपनिक्खिपति, अवक्कारपातिं धोवित्वा उपट्ठापेति, पानीयं परिभोजनीयं उपट्ठापेति। ",
"pli-tv-kd10:4.5.5":	"यो पच्छा गामतो पिण्डाय पटिक्कमति, सचे होति भुत्तावसेसो, सचे आकङ्खति भुञ्जति, नो चे आकङ्खति अप्पहरिते वा छड्डेति। ",
"pli-tv-kd10:4.5.6":	"अप्पाणके वा उदके ओपिलापेति। ",
"pli-tv-kd10:4.5.7":	"सो आसनं उद्धरति, पादोदकं पादपीठं पादकथलिकं पटिसामेति, अवक्कारपातिं धोवित्वा पटिसामेति, पानीयं परिभोजनीयं पटिसामेति, भत्तग्गं सम्मज्जति। ",
"pli-tv-kd10:4.5.8":	"यो पस्सति पानीयघटं वा परिभोजनीयघटं वा वच्चघटं वा रित्तं तुच्छं सो उपट्ठापेति। ",
"pli-tv-kd10:4.5.9":	"सचस्स होति अविसय्हं, हत्थविकारेन दुतियं आमन्तेत्वा हत्थविलङ्घकेन उपट्ठापेम, न त्वेव मयं, भन्ते, तप्पच्चया वाचं भिन्दाम। ",
"pli-tv-kd10:4.5.10":	"पञ्चाहिकं खो पन मयं, भन्ते, सब्बरत्तिं धम्मिया कथाय सन्निसीदाम। ",
"pli-tv-kd10:4.5.11":	"एवं खो मयं, भन्ते, अप्पमत्ता आतापिनो पहितत्ता विहरामा”ति। ",
"pli-tv-kd10:4.6.0":	"५। पालिलेय्यकगमनकथा ",
"pli-tv-kd10:4.6.1":	"अथ खो भगवा आयस्मन्तञ्च अनुरुद्धं आयस्मन्तञ्च नन्दियं आयस्मन्तञ्च किमिलं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना येन पालिलेय्यकं तेन चारिकं पक्कामि। ",
"pli-tv-kd10:4.6.2":	"अनुपुब्बेन चारिकं चरमानो येन पालिलेय्यकं तदवसरि। ",
"pli-tv-kd10:4.6.3":	"तत्र सुदं भगवा पालिलेय्यके विहरति रक्खितवनसण्डे भद्दसालमूले। ",
"pli-tv-kd10:4.6.4":	"अथ खो भगवतो रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि—",
"pli-tv-kd10:4.6.5":	"“अहं खो पुब्बे आकिण्णो न फासु विहासिं तेहि कोसम्बकेहि भिक्खूहि भण्डनकारकेहि कलहकारकेहि विवादकारकेहि भस्सकारकेहि सङ्घे अधिकरणकारकेहि। ",
"pli-tv-kd10:4.6.6":	"सोम्हि एतरहि एको अदुतियो सुखं फासु विहरामि अञ्ञत्रेव तेहि कोसम्बकेहि भिक्खूहि भण्डनकारकेहि कलहकारकेहि विवादकारकेहि भस्सकारकेहि सङ्घे अधिकरणकारकेही”ति। ",
"pli-tv-kd10:4.6.7":	"अञ्ञतरोपि खो हत्थिनागो आकिण्णो विहरति हत्थीहि हत्थिनीहि हत्थिकळभेहि हत्थिच्छापेहि, छिन्नग्गानि चेव तिणानि खादति, ओभग्गोभग्गञ्चस्स साखाभङ्गं खादन्ति, आविलानि च पानीयानि पिवति, ओगाहा चस्स ओतिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो गच्छन्ति। ",
"pli-tv-kd10:4.6.8":	"अथ खो तस्स हत्थिनागस्स एतदहोसि—",
"pli-tv-kd10:4.6.9":	"“अहं खो आकिण्णो विहरामि हत्थीहि हत्थिनीहि हत्थिकळभेहि हत्थिच्छापेहि, छिन्नग्गानि चेव तिणानि खादामि, ओभग्गोभग्गञ्च मे साखाभङ्गं खादन्ति, आविलानि च पानीयानि पिवामि, ओगाहा च मे ओतिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो गच्छन्ति। ",
"pli-tv-kd10:4.6.10":	"यन्नूनाहं एकोव गणस्मा वूपकट्ठो विहरेय्यन्”ति। ",
"pli-tv-kd10:4.7.1":	"अथ खो सो हत्थिनागो यूथा अपक्कम्म येन पालिलेय्यकं रक्खितवनसण्डो भद्दसालमूलं येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा सोण्डाय भगवतो पानीयं परिभोजनीयं उपट्ठापेति, अप्पहरितञ्च करोति। ",
"pli-tv-kd10:4.7.2":	"अथ खो तस्स हत्थिनागस्स एतदहोसि—",
"pli-tv-kd10:4.7.3":	"“अहं खो पुब्बे आकिण्णो न फासु विहासिं हत्थीहि हत्थिनीहि हत्थिकळभेहि हत्थिच्छापेहि, छिन्नग्गानि चेव तिणानि खादिं, ओभग्गोभग्गञ्च मे साखाभङ्गं खादिंसु, आविलानि च पानीयानि अपायिं ओगाहा च मे ओतिण्णस्स हत्थिनियो कायं उपनिघंसन्तियो अगमंसु। ",
"pli-tv-kd10:4.7.4":	"सोम्हि एतरहि एको अदुतियो सुखं फासु विहरामि अञ्ञत्रेव हत्थीहि हत्थिनीहि हत्थिकळभेहि हत्थिच्छापेही”ति। ",
"pli-tv-kd10:4.7.5":	"अथ खो भगवा अत्तनो च पविवेकं विदित्वा तस्स च हत्थिनागस्स चेतसा चेतोपरिवितक्कमञ्ञाय तायं वेलायं इमं उदानं उदानेसि—",
"pli-tv-kd10:4.7.6":	"“एतं नागस्स नागेन, ",
"pli-tv-kd10:4.7.7":	"ईसादन्तस्स हत्थिनो; ",
"pli-tv-kd10:4.7.8":	"समेति चित्तं चित्तेन, ",
"pli-tv-kd10:4.7.9":	"यदेको रमती वने”ति। ",
"pli-tv-kd10:5.1.1":	"अथ खो भगवा पालिलेय्यके यथाभिरन्तं विहरित्वा येन सावत्थि तेन चारिकं पक्कामि। ",
"pli-tv-kd10:5.1.2":	"अनुपुब्बेन चारिकं चरमानो येन सावत्थि तदवसरि। ",
"pli-tv-kd10:5.1.3":	"तत्र सुदं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"pli-tv-kd10:5.1.4":	"अथ खो कोसम्बका उपासका—",
"pli-tv-kd10:5.1.5":	"“इमे खो अय्या कोसम्बका भिक्खू बहुनो अम्हाकं अनत्थस्स कारका। ",
"pli-tv-kd10:5.1.6":	"इमेहि उब्बाळ्हो भगवा पक्कन्तो। ",
"pli-tv-kd10:5.1.7":	"हन्द मयं अय्ये कोसम्बके भिक्खू नेव अभिवादेय्याम, न पच्चुट्ठेय्याम, न अञ्जलिकम्मं सामीचिकम्मं करेय्याम, न सक्करेय्याम, न गरुं करेय्याम, न मानेय्याम, न भजेय्याम, न पूजेय्याम, उपगतानम्पि पिण्डकं न दज्जेय्याम—",
"pli-tv-kd10:5.1.8":	"एवं इमे अम्हेहि असक्करियमाना अगरुकरियमाना अमानियमाना अभजियमाना अपूजियमाना असक्कारपकता पक्कमिस्सन्ति वा विब्भमिस्सन्ति वा भगवन्तं वा पसादेस्सन्ती”ति। ",
"pli-tv-kd10:5.2.1":	"अथ खो कोसम्बका उपासका कोसम्बके भिक्खू नेव अभिवादेसुं, न पच्चुट्ठेसुं, न अञ्जलिकम्मं सामीचिकम्मं अकंसु, न सक्करिंसु, न गरुं करिंसु, न मानेसुं, न भजेसुं, न पूजेसुं, उपगतानम्पि पिण्डकं न अदंसु। ",
"pli-tv-kd10:5.2.2":	"अथ खो कोसम्बका भिक्खू कोसम्बकेहि उपासकेहि असक्करियमाना अगरुकरियमाना अमानियमाना अभजियमाना अपूजियमाना असक्कारपकता एवमाहंसु—",
"pli-tv-kd10:5.2.3":	"“हन्द मयं, आवुसो, सावत्थिं गन्त्वा भगवतो सन्तिके इमं अधिकरणं वूपसमेय्यामा”ति। ",
"pli-tv-kd10:5.2.4.0":	"६। अट्ठारसवत्थुकथा ",
"pli-tv-kd10:5.2.4.1":	"अथ खो कोसम्बका भिक्खू सेनासनं संसामेत्वा पत्तचीवरमादाय येन सावत्थि तेनुपसङ्कमिंसु। ",
"pli-tv-kd10:5.3.1":	"अस्सोसि खो आयस्मा सारिपुत्तो—",
"pli-tv-kd10:5.3.2":	"“ते किर कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ती”ति। ",
"pli-tv-kd10:5.3.3":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:5.3.4":	"एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच—",
"pli-tv-kd10:5.3.5":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ति। ",
"pli-tv-kd10:5.3.6":	"कथाहं, भन्ते, तेसु भिक्खूसु पटिपज्जामी”ति? ",
"pli-tv-kd10:5.3.7":	"“तेन हि त्वं, सारिपुत्त, यथा धम्मो तथा तिट्ठाही”ति। ",
"pli-tv-kd10:5.3.8":	"“कथाहं, भन्ते, जानेय्यं धम्मं वा अधम्मं वा”ति? ",
"pli-tv-kd10:5.4.1":	"“अट्ठारसहि खो, सारिपुत्त, वत्थूहि अधम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.4.2":	"इध, सारिपुत्त, भिक्खु अधम्मं धम्मोति दीपेति, ",
"pli-tv-kd10:5.4.3":	"धम्मं अधम्मोति दीपेति; ",
"pli-tv-kd10:5.4.4":	"अविनयं विनयोति दीपेति, ",
"pli-tv-kd10:5.4.5":	"विनयं अविनयोति दीपेति; ",
"pli-tv-kd10:5.4.6":	"अभासितं अलपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.4.7":	"भासितं लपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.4.8":	"अनाचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.4.9":	"आचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.4.10":	"अपञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.4.11":	"पञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.4.12":	"अनापत्तिं आपत्तीति दीपेति, ",
"pli-tv-kd10:5.4.13":	"आपत्तिं अनापत्तीति दीपेति; ",
"pli-tv-kd10:5.4.14":	"लहुकं आपत्तिं गरुका आपत्तीति दीपेति, ",
"pli-tv-kd10:5.4.15":	"गरुकं आपत्तिं लहुका आपत्तीति दीपेति; ",
"pli-tv-kd10:5.4.16":	"सावसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति, ",
"pli-tv-kd10:5.4.17":	"अनवसेसं आपत्तिं सावसेसा आपत्तीति दीपेति; ",
"pli-tv-kd10:5.4.18":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, ",
"pli-tv-kd10:5.4.19":	"अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति—",
"pli-tv-kd10:5.4.20":	"इमेहि खो, सारिपुत्त, अट्ठारसहि वत्थूहि अधम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.5.1":	"अट्ठारसहि च खो, सारिपुत्त, वत्थूहि धम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.5.2":	"इध, सारिपुत्त, भिक्खु अधम्मं अधम्मोति दीपेति, ",
"pli-tv-kd10:5.5.3":	"धम्मं धम्मोति दीपेति; ",
"pli-tv-kd10:5.5.4":	"अविनयं अविनयोति दीपेति, ",
"pli-tv-kd10:5.5.5":	"विनयं विनयोति दीपेति; ",
"pli-tv-kd10:5.5.6":	"अभासितं अलपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.5.7":	"भासितं लपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.5.8":	"अनाचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.5.9":	"आचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.5.10":	"अपञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति, ",
"pli-tv-kd10:5.5.11":	"पञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.5.12":	"अनापत्तिं अनापत्तीति दीपेति, ",
"pli-tv-kd10:5.5.13":	"आपत्तिं आपत्तीति दीपेति; ",
"pli-tv-kd10:5.5.14":	"लहुकं आपत्तिं लहुका आपत्तीति दीपेति, ",
"pli-tv-kd10:5.5.15":	"गरुकं आपत्तिं गरुका आपत्तीति दीपेति; ",
"pli-tv-kd10:5.5.16":	"सावसेसं आपत्तिं सावसेसा आपत्तीति दीपेति, ",
"pli-tv-kd10:5.5.17":	"अनवसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति; ",
"pli-tv-kd10:5.5.18":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति, ",
"pli-tv-kd10:5.5.19":	"अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति—",
"pli-tv-kd10:5.5.20":	"इमेहि खो, सारिपुत्त, अट्ठारसहि वत्थूहि धम्मवादी जानितब्बो”ति। ",
"pli-tv-kd10:5.6.1":	"अस्सोसि खो आयस्मा महामोग्गल्लानो …पे… ",
"pli-tv-kd10:5.6.2":	"अस्सोसि खो आयस्मा महाकस्सपो … ",
"pli-tv-kd10:5.6.3":	"अस्सोसि खो आयस्मा महाकच्चानो … ",
"pli-tv-kd10:5.6.4":	"अस्सोसि खो आयस्मा महाकोट्ठिको … ",
"pli-tv-kd10:5.6.5":	"अस्सोसि खो आयस्मा महाकप्पिनो … ",
"pli-tv-kd10:5.6.6":	"अस्सोसि खो आयस्मा महाचुन्दो … ",
"pli-tv-kd10:5.6.7":	"अस्सोसि खो आयस्मा अनुरुद्धो … ",
"pli-tv-kd10:5.6.8":	"अस्सोसि खो आयस्मा रेवतो … ",
"pli-tv-kd10:5.6.9":	"अस्सोसि खो आयस्मा उपालि … ",
"pli-tv-kd10:5.6.10":	"अस्सोसि खो आयस्मा आनन्दो … ",
"pli-tv-kd10:5.6.11":	"अस्सोसि खो आयस्मा राहुलो—",
"pli-tv-kd10:5.6.12":	"“ते किर कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ती”ति। ",
"pli-tv-kd10:5.6.13":	"अथ खो आयस्मा राहुलो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:5.6.14":	"एकमन्तं निसिन्नो खो आयस्मा राहुलो भगवन्तं एतदवोच—",
"pli-tv-kd10:5.6.15":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ति। ",
"pli-tv-kd10:5.6.16":	"कथाहं, भन्ते, तेसु भिक्खूसु पटिपज्जामी”ति? ",
"pli-tv-kd10:5.6.17":	"“तेन हि त्वं, राहुल, यथा धम्मो तथा तिट्ठाही”ति। ",
"pli-tv-kd10:5.6.18":	"“कथाहं, भन्ते, जानेय्यं धम्मं वा अधम्मं वा”ति? ",
"pli-tv-kd10:5.6.19":	"“अट्ठारसहि खो, राहुल, वत्थूहि अधम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.6.20":	"इध, राहुल, भिक्खु अधम्मं धम्मोति दीपेति, धम्मं अधम्मोति दीपेति; ",
"pli-tv-kd10:5.6.21":	"अविनयं विनयोति दीपेति, विनयं अविनयोति दीपेति; ",
"pli-tv-kd10:5.6.22":	"अभासितं अलपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति, भासितं लपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.23":	"अनाचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति, आचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.24":	"अपञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति, पञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.25":	"अनापत्तिं आपत्तीति दीपेति, आपत्तिं अनापत्तीति दीपेति; ",
"pli-tv-kd10:5.6.26":	"लहुकं आपत्तिं गरुका आपत्तीति दीपेति, गरुकं आपत्तिं लहुका आपत्तीति दीपेति; ",
"pli-tv-kd10:5.6.27":	"सावसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति, अनवसेसं आपत्तिं सावसेसा आपत्तीति दीपेति; ",
"pli-tv-kd10:5.6.28":	"दुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति—",
"pli-tv-kd10:5.6.29":	"इमेहि खो, राहुल, अट्ठारसहि वत्थूहि अधम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.6.30":	"अट्ठारसहि च खो, राहुल, वत्थूहि धम्मवादी जानितब्बो। ",
"pli-tv-kd10:5.6.31":	"इध, राहुल, भिक्खु अधम्मं अधम्मोति दीपेति, धम्मं धम्मोति दीपेति; ",
"pli-tv-kd10:5.6.32":	"अविनयं अविनयोति दीपेति, विनयं विनयोति दीपेति; ",
"pli-tv-kd10:5.6.33":	"अभासितं अलपितं तथागतेन अभासितं अलपितं तथागतेनाति दीपेति, भासितं लपितं तथागतेन भासितं लपितं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.34":	"अनाचिण्णं तथागतेन अनाचिण्णं तथागतेनाति दीपेति, आचिण्णं तथागतेन आचिण्णं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.35":	"अपञ्ञत्तं तथागतेन अपञ्ञत्तं तथागतेनाति दीपेति, पञ्ञत्तं तथागतेन पञ्ञत्तं तथागतेनाति दीपेति; ",
"pli-tv-kd10:5.6.36":	"अनापत्तिं अनापत्तीति दीपेति, आपत्तिं आपत्तीति दीपेति; ",
"pli-tv-kd10:5.6.37":	"लहुकं आपत्तिं लहुका आपत्तीति दीपेति, गरुकं आपत्तिं गरुका आपत्तीति दीपेति; ",
"pli-tv-kd10:5.6.38":	"सावसेसं आपत्तिं सावसेसा आपत्तीति दीपेति, अनवसेसं आपत्तिं अनवसेसा आपत्तीति दीपेति; ",
"pli-tv-kd10:5.6.39":	"दुट्ठुल्लं आपत्तिं दुट्ठुल्ला आपत्तीति दीपेति, अदुट्ठुल्लं आपत्तिं अदुट्ठुल्ला आपत्तीति दीपेति—",
"pli-tv-kd10:5.6.40":	"इमेहि खो, राहुल, अट्ठारसहि वत्थूहि धम्मवादी जानितब्बो”ति। ",
"pli-tv-kd10:5.7.1":	"अस्सोसि खो महापजापति गोतमी—",
"pli-tv-kd10:5.7.2":	"“ते किर कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ती”ति। ",
"pli-tv-kd10:5.7.3":	"अथ खो महापजापति गोतमी येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। ",
"pli-tv-kd10:5.7.4":	"एकमन्तं ठिता खो महापजापति गोतमी भगवन्तं एतदवोच—",
"pli-tv-kd10:5.7.5":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ति। ",
"pli-tv-kd10:5.7.6":	"कथाहं, भन्ते, तेसु भिक्खूसु पटिपज्जामी”ति? ",
"pli-tv-kd10:5.7.7":	"“तेन हि त्वं, गोतमि, उभयत्थ धम्मं सुण। ",
"pli-tv-kd10:5.7.8":	"उभयत्थ धम्मं सुत्वा ये तत्थ भिक्खू धम्मवादिनो तेसं दिट्ठिञ्च खन्तिञ्च रुचिञ्च आदायञ्च रोचेहि। ",
"pli-tv-kd10:5.7.9":	"यञ्च किञ्चि भिक्खुनिसङ्घेन भिक्खुसङ्घतो पच्चासीसितब्बं सब्बं तं धम्मवादितोव पच्चासीसितब्बन्”ति। ",
"pli-tv-kd10:5.8.1":	"अस्सोसि खो अनाथपिण्डिको गहपति—",
"pli-tv-kd10:5.8.2":	"“ते किर कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ती”ति। ",
"pli-tv-kd10:5.8.3":	"अथ खो अनाथपिण्डिको गहपति येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:5.8.4":	"एकमन्तं निसिन्नो खो अनाथपिण्डिको गहपति भगवन्तं एतदवोच—",
"pli-tv-kd10:5.8.5":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ति। ",
"pli-tv-kd10:5.8.6":	"कथाहं, भन्ते, तेसु भिक्खूसु पटिपज्जामी”ति? ",
"pli-tv-kd10:5.8.7":	"“तेन हि त्वं, गहपति, उभयत्थ दानं देहि। ",
"pli-tv-kd10:5.8.8":	"उभयत्थ दानं दत्वा उभयत्थ धम्मं सुण। ",
"pli-tv-kd10:5.8.9":	"उभयत्थ धम्मं सुत्वा ये तत्थ भिक्खू धम्मवादिनो तेसं दिट्ठिञ्च खन्तिञ्च रुचिञ्च आदायञ्च रोचेही”ति। ",
"pli-tv-kd10:5.9.1":	"अस्सोसि खो विसाखा मिगारमाता—",
"pli-tv-kd10:5.9.2":	"“ते किर कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ती”ति। ",
"pli-tv-kd10:5.9.3":	"अथ खो विसाखा मिगारमाता येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:5.9.4":	"एकमन्तं निसिन्ना खो विसाखा मिगारमाता भगवन्तं एतदवोच—",
"pli-tv-kd10:5.9.5":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं आगच्छन्ति। ",
"pli-tv-kd10:5.9.6":	"कथाहं, भन्ते, तेसु भिक्खूसु पटिपज्जामी”ति? ",
"pli-tv-kd10:5.9.7":	"“तेन हि त्वं, विसाखे, उभयत्थ दानं देहि। ",
"pli-tv-kd10:5.9.8":	"उभयत्थ दानं दत्वा उभयत्थ धम्मं सुण। ",
"pli-tv-kd10:5.9.9":	"उभयत्थ धम्मं सुत्वा ये तत्थ भिक्खू धम्मवादिनो तेसं दिट्ठिञ्च खन्तिञ्च रुचिञ्च आदायञ्च रोचेही”ति। ",
"pli-tv-kd10:5.10.1":	"अथ खो कोसम्बका भिक्खू अनुपुब्बेन येन सावत्थि तदवसरुं। ",
"pli-tv-kd10:5.10.2":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:5.10.3":	"एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच—",
"pli-tv-kd10:5.10.4":	"“ते किर, भन्ते, कोसम्बका भिक्खू भण्डनकारका कलहकारका विवादकारका भस्सकारका सङ्घे अधिकरणकारका सावत्थिं अनुप्पत्ता। ",
"pli-tv-kd10:5.10.5":	"कथं नु खो, भन्ते, तेसु भिक्खूसु सेनासने पटिपज्जितब्बन्”ति? ",
"pli-tv-kd10:5.10.6":	"“तेन हि, सारिपुत्त, विवित्तं सेनासनं दातब्बन्”ति। ",
"pli-tv-kd10:5.10.7":	"“सचे पन, भन्ते, विवित्तं न होति, कथं पटिपज्जितब्बन्”ति? ",
"pli-tv-kd10:5.10.8":	"“तेन हि, सारिपुत्त, विवित्तं कत्वापि दातब्बं, ",
"pli-tv-kd10:5.10.9":	"न त्वेवाहं, सारिपुत्त, केनचि परियायेन वुड्ढतरस्स भिक्खुनो सेनासनं पटिबाहितब्बन्ति वदामि। ",
"pli-tv-kd10:5.10.10":	"यो पटिबाहेय्य, आपत्ति दुक्कटस्सा”ति। ",
"pli-tv-kd10:5.10.11":	"“आमिसे पन, भन्ते, कथं पटिपज्जितब्बन्”ति? ",
"pli-tv-kd10:5.10.12":	"“आमिसं खो, सारिपुत्त, सब्बेसं समकं भाजेतब्बन्”ति। ",
"pli-tv-kd10:5.11.0":	"७। ओसारणानुजानन ",
"pli-tv-kd10:5.11.1":	"अथ खो तस्स उक्खित्तकस्स भिक्खुनो धम्मञ्च विनयञ्च पच्चवेक्खन्तस्स एतदहोसि—",
"pli-tv-kd10:5.11.2":	"“आपत्ति एसा, नेसा अनापत्ति। ",
"pli-tv-kd10:5.11.3":	"आपन्नोम्हि, नम्हि अनापन्नो। ",
"pli-tv-kd10:5.11.4":	"उक्खित्तोम्हि, नम्हि अनुक्खित्तो। ",
"pli-tv-kd10:5.11.5":	"धम्मिकेनम्हि कम्मेन उक्खित्तो अकुप्पेन ठानारहेना”ति। ",
"pli-tv-kd10:5.11.6":	"अथ खो सो उक्खित्तको भिक्खु येन उक्खित्तानुवत्तका भिक्खू तेनुपसङ्कमि, उपसङ्कमित्वा उक्खित्तानुवत्तके भिक्खू एतदवोच—",
"pli-tv-kd10:5.11.7":	"“आपत्ति एसा, आवुसो; ",
"pli-tv-kd10:5.11.8":	"नेसा अनापत्ति। ",
"pli-tv-kd10:5.11.9":	"आपन्नोम्हि, नम्हि अनापन्नो। ",
"pli-tv-kd10:5.11.10":	"उक्खित्तोम्हि, नम्हि अनुक्खित्तो। ",
"pli-tv-kd10:5.11.11":	"धम्मिकेनम्हि कम्मेन उक्खित्तो अकुप्पेन ठानारहेन। ",
"pli-tv-kd10:5.11.12":	"एथ मं आयस्मन्तो ओसारेथा”ति। ",
"pli-tv-kd10:5.12.1":	"अथ खो ते उक्खित्तानुवत्तका भिक्खू तं उक्खित्तकं भिक्खुं आदाय येन भगवा तेनुपसङ्कमिंसु, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"pli-tv-kd10:5.12.2":	"एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं—",
"pli-tv-kd10:5.12.3":	"“अयं, भन्ते, उक्खित्तको भिक्खु एवमाह—",
"pli-tv-kd10:5.12.4":	"‘आपत्ति एसा, आवुसो; ",
"pli-tv-kd10:5.12.5":	"नेसा अनापत्ति। ",
"pli-tv-kd10:5.12.6":	"आपन्नोम्हि, नम्हि अनापन्नो। ",
"pli-tv-kd10:5.12.7":	"उक्खित्तोम्हि, नम्हि अनुक्खित्तो। ",
"pli-tv-kd10:5.12.8":	"धम्मिकेनम्हि कम्मेन उक्खित्तो अकुप्पेन ठानारहेन। ",
"pli-tv-kd10:5.12.9":	"एथ मं आयस्मन्तो ओसारेथा’ति। ",
"pli-tv-kd10:5.12.10":	"कथं नु खो, भन्ते, पटिपज्जितब्बन्”ति? ",
"pli-tv-kd10:5.12.11":	"“आपत्ति एसा, भिक्खवे; ",
"pli-tv-kd10:5.12.12":	"नेसा अनापत्ति। ",
"pli-tv-kd10:5.12.13":	"आपन्नो एसो भिक्खु, नेसो भिक्खु अनापन्नो। ",
"pli-tv-kd10:5.12.14":	"उक्खित्तो एसो भिक्खु, नेसो भिक्खु अनुक्खित्तो। ",
"pli-tv-kd10:5.12.15":	"धम्मिकेन कम्मेन उक्खित्तो अकुप्पेन ठानारहेन। ",
"pli-tv-kd10:5.12.16":	"यतो च खो सो, भिक्खवे, भिक्खु आपन्नो च उक्खित्तो च पस्सति च, तेन हि, भिक्खवे, तं भिक्खुं ओसारेथा”ति। ",
"pli-tv-kd10:5.13.0":	"८। सङ्घसामग्गीकथा ",
"pli-tv-kd10:5.13.1":	"अथ खो ते उक्खित्तानुवत्तका भिक्खू तं उक्खित्तकं भिक्खुं ओसारेत्वा येन उक्खेपका भिक्खू तेनुपसङ्कमिंसु, उपसङ्कमित्वा उक्खेपके भिक्खू एतदवोचुं—",
"pli-tv-kd10:5.13.2":	"“यस्मिं, आवुसो, वत्थुस्मिं अहोसि सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सो एसो भिक्खु आपन्नो च उक्खित्तो च पस्सि च ओसारितो च। ",
"pli-tv-kd10:5.13.3":	"हन्द मयं, आवुसो, तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिं करोमा”ति। ",
"pli-tv-kd10:5.13.4":	"अथ खो ते उक्खेपका भिक्खू येन भगवा तेनुपसङ्कमिंसु, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"pli-tv-kd10:5.13.5":	"एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं—",
"pli-tv-kd10:5.13.6":	"“ते, भन्ते, उक्खित्तानुवत्तका भिक्खू एवमाहंसु—",
"pli-tv-kd10:5.13.7":	"‘यस्मिं, आवुसो, वत्थुस्मिं अहोसि सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सो एसो भिक्खु आपन्नो च उक्खित्तो च पस्सि च ओसारितो च। ",
"pli-tv-kd10:5.13.8":	"हन्द मयं, आवुसो, तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिं करोमा’ति। ",
"pli-tv-kd10:5.13.9":	"कथं नु खो, भन्ते, पटिपज्जितब्बन्”ति? ",
"pli-tv-kd10:5.14.1":	"“यतो च खो सो, भिक्खवे, भिक्खु आपन्नो च उक्खित्तो च पस्सि च ओसारितो च, तेन हि, भिक्खवे, सङ्घो तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिं करोतु। ",
"pli-tv-kd10:5.14.2":	"एवञ्च पन, भिक्खवे, कातब्बा। ",
"pli-tv-kd10:5.14.3":	"सब्बेहेव एकज्झं सन्निपतितब्बं गिलानेहि च अगिलानेहि च। ",
"pli-tv-kd10:5.14.4":	"न केहिचि छन्दो दातब्बो। ",
"pli-tv-kd10:5.14.5":	"सन्निपतित्वा ब्यत्तेन भिक्खुना पटिबलेन सङ्घो ञापेतब्बो—",
"pli-tv-kd10:5.14.6":	"‘सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd10:5.14.7":	"यस्मिं वत्थुस्मिं अहोसि सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सो एसो भिक्खु आपन्नो च उक्खित्तो च पस्सि च ओसारितो च। ",
"pli-tv-kd10:5.14.8":	"यदि सङ्घस्स पत्तकल्लं, सङ्घो तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिं करेय्य। ",
"pli-tv-kd10:5.14.9":	"एसा ञत्ति। ",
"pli-tv-kd10:5.14.10":	"सुणातु मे, भन्ते, सङ्घो। ",
"pli-tv-kd10:5.14.11":	"यस्मिं वत्थुस्मिं अहोसि सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सो एसो भिक्खु आपन्नो च उक्खित्तो च पस्सि च ओसारितो च। ",
"pli-tv-kd10:5.14.12":	"सङ्घो तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिं करोति। ",
"pli-tv-kd10:5.14.13":	"यस्सायस्मतो खमति तस्स वत्थुस्स वूपसमाय सङ्घसामग्गिया करणं, सो तुण्हस्स, यस्स नक्खमति सो भासेय्य। ",
"pli-tv-kd10:5.14.14":	"कता सङ्घेन तस्स वत्थुस्स वूपसमाय सङ्घसामग्गी। ",
"pli-tv-kd10:5.14.15":	"निहतो सङ्घभेदो, निहता सङ्घराजि, निहतं सङ्घववत्थानं, निहतं सङ्घनानाकरणं। ",
"pli-tv-kd10:5.14.16":	"खमति सङ्घस्स, तस्मा तुण्ही, एवमेतं धारयामी’ति। ",
"pli-tv-kd10:5.14.17":	"तावदेव उपोसथो कातब्बो, पातिमोक्खं उद्दिसितब्बन्”ति। ",
"pli-tv-kd10:6.1.0":	"९। उपालिसङ्घसामग्गीपुच्छा ",
"pli-tv-kd10:6.1.1":	"अथ खो आयस्मा उपालि येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"pli-tv-kd10:6.1.2":	"एकमन्तं निसिन्नो खो आयस्मा उपालि भगवन्तं एतदवोच—",
"pli-tv-kd10:6.1.3":	"“यस्मिं, भन्ते, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं अविनिच्छिनित्वा अमूला मूलं गन्त्वा सङ्घसामग्गिं करोति, धम्मिका नु खो सा, भन्ते, सङ्घसामग्गी”ति? ",
"pli-tv-kd10:6.1.4":	"“यस्मिं, उपालि, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं अविनिच्छिनित्वा अमूला मूलं गन्त्वा सङ्घसामग्गिं करोति, अधम्मिका सा, उपालि, सङ्घसामग्गी”ति। ",
"pli-tv-kd10:6.1.5":	"“यस्मिं पन, भन्ते, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं विनिच्छिनित्वा मूला मूलं गन्त्वा सङ्घसामग्गिं करोति, धम्मिका नु खो सा, भन्ते, सङ्घसामग्गी”ति? ",
"pli-tv-kd10:6.1.6":	"“यस्मिं, उपालि, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं विनिच्छिनित्वा मूला मूलं गन्त्वा सङ्घसामग्गिं करोति, धम्मिका सा, उपालि, सङ्घसामग्गी”ति। ",
"pli-tv-kd10:6.2.1":	"“कति नु खो, भन्ते, सङ्घसामग्गियो”ति? ",
"pli-tv-kd10:6.2.2":	"“द्वेमा, उपालि, सङ्घसामग्गियो—",
"pli-tv-kd10:6.2.3":	"अत्थुपालि, सङ्घसामग्गी अत्थापेता ब्यञ्जनुपेता; ",
"pli-tv-kd10:6.2.4":	"अत्थुपालि, सङ्घसामग्गी अत्थुपेता च ब्यञ्जनुपेता च। ",
"pli-tv-kd10:6.2.5":	"कतमा च, उपालि, सङ्घसामग्गी अत्थापेता ब्यञ्जनुपेता? ",
"pli-tv-kd10:6.2.6":	"यस्मिं, उपालि, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं अविनिच्छिनित्वा अमूला मूलं गन्त्वा सङ्घसामग्गिं करोति, अयं वुच्चति, उपालि, सङ्घसामग्गी अत्थापेता ब्यञ्जनुपेता। ",
"pli-tv-kd10:6.2.7":	"कतमा च, उपालि, सङ्घसामग्गी अत्थुपेता च ब्यञ्जनुपेता च? ",
"pli-tv-kd10:6.2.8":	"यस्मिं, उपालि, वत्थुस्मिं होति सङ्घस्स भण्डनं कलहो विग्गहो विवादो सङ्घभेदो सङ्घराजि सङ्घववत्थानं सङ्घनानाकरणं, सङ्घो तं वत्थुं विनिच्छिनित्वा मूला मूलं गन्त्वा सङ्घसामग्गिं करोति, अयं वुच्चति, उपालि, सङ्घसामग्गी अत्थुपेता च ब्यञ्जनुपेता च। ",
"pli-tv-kd10:6.2.9":	"इमा खो, उपालि, द्वे सङ्घसामग्गियो”ति। ",
"pli-tv-kd10:6.3.1":	"अथ खो आयस्मा उपालि उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं गाथाय अज्झभासि—",
"pli-tv-kd10:6.3.2":	"“सङ्घस्स किच्चेसु च मन्तनासु च, ",
"pli-tv-kd10:6.3.3":	"अत्थेसु जातेसु विनिच्छयेसु च; ",
"pli-tv-kd10:6.3.4":	"कथंपकारोध नरो महत्थिको, ",
"pli-tv-kd10:6.3.5":	"भिक्खु कथं होतिध पग्गहारहो”ति। ",
"pli-tv-kd10:6.3.6":	"“अनानुवज्जो पठमेन सीलतो, ",
"pli-tv-kd10:6.3.7":	"अवेक्खिताचारो सुसंवुतिन्द्रियो; ",
"pli-tv-kd10:6.3.8":	"पच्चत्थिका नूपवदन्ति धम्मतो, ",
"pli-tv-kd10:6.3.9":	"न हिस्स तं होति वदेय्यु येन नं। ",
"pli-tv-kd10:6.3.10":	"सो तादिसो सीलविसुद्धिया ठितो, ",
"pli-tv-kd10:6.3.11":	"विसारदो होति विसय्ह भासति; ",
"pli-tv-kd10:6.3.12":	"नच्छम्भति परिसगतो न वेधति, ",
"pli-tv-kd10:6.3.13":	"अत्थं न हापेति अनुय्युतं भणं। ",
"pli-tv-kd10:6.3.14":	"तथेव पञ्हं परिसासु पुच्छितो, ",
"pli-tv-kd10:6.3.15":	"न चेव पज्झायति न मङ्कु होति; ",
"pli-tv-kd10:6.3.16":	"सो कालागतं ब्याकरणारहं वचो, ",
"pli-tv-kd10:6.3.17":	"रञ्जेति विञ्ञूपरिसं विचक्खणो। ",
"pli-tv-kd10:6.3.18":	"सगारवो वुड्ढतरेसु भिक्खुसु, ",
"pli-tv-kd10:6.3.19":	"आचेरकम्हि च सके विसारदो; ",
"pli-tv-kd10:6.3.20":	"अलं पमेतुं पगुणो कथेतवे, ",
"pli-tv-kd10:6.3.21":	"पच्चत्थिकानञ्च विरद्धिकोविदो। ",
"pli-tv-kd10:6.3.22":	"पच्चत्थिका येन वजन्ति निग्गहं, ",
"pli-tv-kd10:6.3.23":	"महाजनो सञ्ञपनञ्च गच्छति; ",
"pli-tv-kd10:6.3.24":	"सकञ्च आदायमयं न रिञ्चति, ",
"pli-tv-kd10:6.3.25":	"वियाकरं पञ्हमनूपघातिकं। ",
"pli-tv-kd10:6.3.26":	"दूतेय्यकम्मेसु अलं समुग्गहो, ",
"pli-tv-kd10:6.3.27":	"सङ्घस्स किच्चेसु च आहु नं यथा; ",
"pli-tv-kd10:6.3.28":	"करं वचो भिक्खुगणेन पेसितो, ",
"pli-tv-kd10:6.3.29":	"अहं करोमीति न तेन मञ्ञति। ",
"pli-tv-kd10:6.3.30":	"आपज्जति यावतकेसु वत्थुसु, ",
"pli-tv-kd10:6.3.31":	"आपत्तिया होति यथा च वुट्ठिति; ",
"pli-tv-kd10:6.3.32":	"एते विभङ्गा उभयस्स स्वागता, ",
"pli-tv-kd10:6.3.33":	"आपत्ति वुट्ठानपदस्स कोविदो। ",
"pli-tv-kd10:6.3.34":	"निस्सारणं गच्छति यानि चाचरं, ",
"pli-tv-kd10:6.3.35":	"निस्सारितो होति यथा च वत्तना; ",
"pli-tv-kd10:6.3.36":	"ओसारणं तंवुसितस्स जन्तुनो, ",
"pli-tv-kd10:6.3.37":	"एतम्पि जानाति विभङ्गकोविदो। ",
"pli-tv-kd10:6.3.38":	"सगारवो वुड्ढतरेसु भिक्खुसु, ",
"pli-tv-kd10:6.3.39":	"नवेसु थेरेसु च मज्झिमेसु च; ",
"pli-tv-kd10:6.3.40":	"महाजनस्सत्थचरोध पण्डितो, ",
"pli-tv-kd10:6.3.41":	"सो तादिसो भिक्खु इध पग्गहारहो”ति। ",
"pli-tv-kd10:6.3.42":	"कोसम्बकक्खन्धको दसमो। ",
"pli-tv-kd10:6.3.43":	"तस्सुद्दानं ",
"pli-tv-kd10:6.3.44":	"कोसम्बियं जिनवरो, ",
"pli-tv-kd10:6.3.45":	"विवादापत्तिदस्सने; ",
"pli-tv-kd10:6.3.46":	"नुक्खिपेय्य यस्मिं तस्मिं, ",
"pli-tv-kd10:6.3.47":	"सद्धायापत्ति देसये। ",
"pli-tv-kd10:6.3.48":	"अन्तोसीमायं तत्थेव, ",
"pli-tv-kd10:6.3.49":	"बालकञ्चेव वंसदा; ",
"pli-tv-kd10:6.3.50":	"पालिलेय्या च सावत्थि, ",
"pli-tv-kd10:6.3.51":	"सारिपुत्तो च कोलितो। ",
"pli-tv-kd10:6.3.52":	"महाकस्सपकच्चाना, ",
"pli-tv-kd10:6.3.53":	"कोट्ठिको कप्पिनेन च; ",
"pli-tv-kd10:6.3.54":	"महाचुन्दो अनुरुद्धो, ",
"pli-tv-kd10:6.3.55":	"रेवतो उपालि चुभो। ",
"pli-tv-kd10:6.3.56":	"आनन्दो राहुलो चेव, ",
"pli-tv-kd10:6.3.57":	"गोतमीनाथपिण्डिको; ",
"pli-tv-kd10:6.3.58":	"सेनासनं विवित्तञ्च, ",
"pli-tv-kd10:6.3.59":	"आमिसं समकम्पि च। ",
"pli-tv-kd10:6.3.60":	"न केहि छन्दो दातब्बो, ",
"pli-tv-kd10:6.3.61":	"उपालिपरिपुच्छितो; ",
"pli-tv-kd10:6.3.62":	"अनानुवज्जो सीलेन, ",
"pli-tv-kd10:6.3.63":	"सामग्गी जिनसासनेति। ",
"pli-tv-kd10:6.3.64":	"कोसम्बकक्खन्धको निट्ठितो। ",
"pli-tv-kd10:6.3.65":	"महावग्गो निट्ठितो। ",
"pli-tv-kd10:6.3.66":	"महावग्गपाळि निट्ठिता। "
}	
