<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>5. Dhothakamanawaka-sutta-niddesa - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">BJT Page 194] [\x 194/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>P&agrave;r&agrave;yana vaggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>5. Dhotaka suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>5-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi me ta&uuml; (icc&agrave;yasm&agrave; dhotako)</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;c&agrave;'bhika&iuml;kh&agrave;mi mahesi tuyha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tava sutv&agrave;na nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta'nti 'pucch&agrave;'ti tisso pucch&agrave;: adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;, di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave; vimaticchedan&agrave; pucch&agrave;, katam&agrave; adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;: pakatiy&agrave; lakkha&otilde;a&uuml; a¤¤&agrave;ta&uuml; hoti adi&ntilde;&ntilde;ha&uuml; atulita&uuml; at&atilde;rita&uuml; avibh&aring;ta&uuml; avibh&agrave;vita&uuml; tassa ¤&agrave;&otilde;&agrave;ya dassan&agrave;ya tulan&agrave;ya t&atilde;ra&otilde;&agrave;ya vibh&agrave;van&agrave;ya. Pa¤ha&uuml; pucchati, aya&uuml; adi&ntilde;&ntilde;hajotan&agrave; pucch&agrave;. Katam&agrave; di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave;: pakatiy&agrave; lakkha&otilde;a&uuml; ¤&agrave;ta&uuml; hoti di&ntilde;&ntilde;ha&uuml; tulita&uuml; t&atilde;rita&uuml; vibh&aring;ta&uuml; vibh&agrave;vita&uuml;. A¤¤ehi pa&otilde;&oacute;itehi saddhi&uuml; sa&uuml;sandanatth&agrave;ya pa¤ha&uuml; pucchati. Aya&uuml; di&ntilde;&ntilde;hasa&uuml;sandan&agrave; pucch&agrave;. Katam&agrave; vimaticchedan&agrave; pucch&agrave;: pakatiy&agrave; sa&uuml;sayapakkhanto. Hoti vimatipakkhanto dve&euml;hakaj&agrave;to evannu kho na nu kho kinnukho katha&uuml;nu kho'ti. So vimaticchedanatth&agrave;ya pa¤ha&uuml; pucchati. Aya&uuml; vimaticchedan&agrave; pucch&agrave;. Im&agrave; tisso pucch&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Apar&agrave;pi tisso pucch&agrave;: manussapucch&agrave;, amanussapucch&agrave;, nimmitapucch&agrave;. Katam&agrave; manussapucch&agrave;: manuss&agrave; buddha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchanti: bhikkh&aring; pucchanti, bhikkhu&otilde;iyo pucchanti, up&agrave;sik&agrave; pucchanti, up&agrave;sik&agrave;yo pucchanti, r&agrave;j&agrave;no pucchanti, khattiy&agrave; pucchanti, br&agrave;hma&otilde;&agrave; pucchanti, vess&agrave; pucchanti, sudd&agrave; pucchanti, gaha&ntilde;&ntilde;h&agrave; pucchanti, pabbajit&agrave; pucchanti, aya&uuml; manussapucch&agrave;. Katam&agrave; amanussapucch&agrave;: amanuss&agrave; buddha&uuml; bhagavanta&uuml; upasa&uuml;kamitv&agrave; pa¤ha&uuml; pucchanti: n&agrave;g&agrave; pucchanti, supa&otilde;&otilde;&agrave; pucchanti, yakkh&agrave; pucchanti, asur&agrave; pucchanti. Gandhabb&agrave; pucchanti, mah&agrave;r&agrave;j&agrave;no pucchanti, ind&agrave; pucchanti, brahm&agrave;no pucchanti, dev&agrave; pucchanti, aya&uuml; amanussapucch&agrave;. Katam&agrave; nimmitapucch&agrave;: ya&uuml; bhagav&agrave; r&aring;pa&uuml; abhinimmin&agrave;ti manomaya&uuml; sabba&iuml;gapacca&iuml;ga&uuml; ah&atilde;nindriya&uuml;, ta&uuml; so nimmito[I] buddha&uuml; bhagavanta&uuml; upasa&iuml;kamitv&agrave; pa¤ha&uuml; pucchati, bhagav&agrave; vissajjeti. Aya&uuml; nimmitapucch&agrave;. Im&agrave; tisso pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apar&agrave;pi 'tisso pucch&agrave;: attatthapucch&agrave; paratthapucch&agrave; ubhayatthapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: di&ntilde;&ntilde;hadhammikatthapucch&agrave; sampar&agrave;yikatthapucch&agrave; paramatthapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: anavajjapucch&agrave; nikkilesatthapucch&agrave; vod&agrave;natthapucch&agrave;: apar&agrave;pi tisso pucch&agrave;: at&atilde;tapucch&agrave; an&agrave;gatapucch&agrave; paccuppannapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: kusalapucch&agrave; akusalapucch&agrave; avy&agrave;katapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: satipa&ntilde;&ntilde;h&agrave;napucch&agrave; sammappadh&agrave;napucch&agrave; iddhip&agrave;dapucch&agrave;. Apar&agrave;pi tisso pucch&agrave; indriyapucch&agrave; balapucch&agrave; bojjha&iuml;gapucch&agrave;. Apar&agrave;pi tisso pucch&agrave;: maggapucch&agrave; phalapucch&agrave; nibb&agrave;napucch&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi tanti: pucch&agrave;mi ta&uuml;, y&agrave;c&agrave;mi ta&uuml;, ajjhes&agrave;mi ta&uuml;, pas&agrave;demi ta&uuml;, kathayassu me'ti 'pucch&agrave;mi ta&uuml;. ' Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti. Br&aring;hi metanti br&aring;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti. 'Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi me ta&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; dhotakoti: 'icc&agrave;'ti padasandhi3 padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Dhotakoti: tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;poti. 'Icc&agrave;yasm&agrave; dhotako'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&agrave;c&agrave;bhika&iuml;kh&agrave;mi mahesi tuyhanti: tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml;4 ka&iuml;kh&agrave;mi abhika&iuml;kh&agrave;mi icch&agrave;mi s&agrave;diy&agrave;mi patthay&agrave;mi pihay&agrave;mi abhijapp&agrave;mi. Mahes&atilde;ti mahesi bhagav&agrave;, mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde;ti mahesi. Mahanta&uuml; sam&agrave;dhikkhandha&uuml; mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; - mahanta&uuml; vimuttikkhandha&uuml; - mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato tamok&agrave;yassa pad&agrave;lana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato vipall&agrave;sassa pabhedana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato ta&otilde;h&agrave;sallassa abb&aring;hana&uuml;2 esi gavesi pariyes&atilde;ti 'mahesi' mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato m&agrave;nadhajassa p&agrave;tana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato abhisa&uuml;kh&agrave;rassa v&aring;pasama&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato oghassa nitthara&otilde;a&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato bh&agrave;rassa nikkhepana&uuml;. Esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa uccheda&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sant&agrave;passa nibb&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml;5 esi gavesi pariyes&atilde;ti 'mahesi'. Mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahante satipa&ntilde;&ntilde;h&agrave;ne mahante sammappadh&agrave;ne mahante iddhip&agrave;de - mahant&agrave;ni indriy&agrave;ni mahant&agrave;ni bal&agrave;ni - mahante bojjha&iuml;ge - mahanta&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; - mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahesakkhehi6 v&agrave; sattehi esito gavesito pariyesito kaha&uuml; buddho kaha&uuml; bhagav&agrave;, kaha&uuml; devadevo, kaha&uuml; nar&agrave;sabho'ti mahes&atilde;ti 'v&agrave;c&agrave;bhika&iuml;kh&agrave;mi mahesi tuyha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tava sutv&agrave;na nigghosanti tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml; sutv&agrave; su&otilde;itv&agrave; uggahetv&agrave; (upadh&agrave;rayitv&agrave;) upalakkhayitv&agrave;ti5 'tava sutv&agrave;na nigghosa&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pucch&agrave;m&atilde;ti-machasa&uuml;, sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Vivar&agrave;hi vibhaj&agrave;hi - machasa&uuml;, sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">3. Sarasandhi-va-vi-ka-</FONT> <BR>
<FONT FACE="Times_CSX+">4. Anus&agrave;sana&uuml;, anusi&ntilde;&ntilde;ha&uuml;-machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anusatthi&uuml; sa,</FONT> <BR>
<FONT FACE="Times_CSX+">5. Upasallakkh&atilde;yitv&agrave;-va-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 196] [\x 196/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkhe nibb&agrave;namattanoti: 'sikkh&agrave;'ti tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Nibb&agrave;namattoti attano r&agrave;gassa nibb&agrave;pan&agrave;ya dosassa nibb&agrave;pan&agrave;ya, mohassa nibb&agrave;pan&agrave;ya, kodhassa nibb&agrave;pan&agrave;ya upan&agrave;hassa nibb&agrave;pan&agrave;ya, makkhassa nibb&agrave;pan&agrave;ya, pa&euml;&agrave;sassa nibb&agrave;pan&agrave;ya, iss&agrave;ya nibb&agrave;pan&agrave;ya, macchariyassa nibb&agrave;pan&agrave;ya, m&agrave;y&agrave;ya nibb&agrave;pan&agrave;ya, s&agrave;&ntilde;heyyassa nibb&agrave;pan&agrave;ya, sabbakiles&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbaduccarit&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbadarath&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbapari&euml;&agrave;h&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbasant&agrave;p&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabb&agrave; kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; sam&agrave;ya upasam&agrave;ya v&aring;pasam&agrave;ya nibb&agrave;pan&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya, im&agrave; tisso sikkh&agrave;yo, &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto sikkheyya, paccavekkhanto sikkheyya, citta&uuml; sam&agrave;dahanto1 sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya, &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyy&agrave;ti 'sikkhe nibb&agrave;namattano. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi me ta&uuml; (icc&agrave;yasm&agrave; dhotako)</FONT> <BR>
<FONT FACE="Times_CSX+">V&agrave;t&agrave;bhika&iuml;kh&agrave;mi mahesi tuyha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Tava sutv&agrave;na nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena h&agrave;tappa&uuml; karohi (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva nipako sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito sutv&agrave;na nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena h&agrave;tappa&uuml; karoh&atilde;ti &agrave;tappa&uuml; karohi, uss&agrave;ha&uuml; karohi, usso&euml;hi&uuml; karohi, th&agrave;ma&uuml; karohi, dhiti&uuml; karohi, viriya&uuml; karohi, chanda&uuml; janehi. Sa&uuml;janehi upa&ntilde;&ntilde;hapehi samu&ntilde;&ntilde;hapehi nibbattehi abhinibbatteh&atilde;ti 'tena h&agrave;tappa&uuml; karohi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Citta&uuml; adhi&ntilde;&ntilde;hahanto-pana</FONT> <BR>
<FONT FACE="Times_CSX+">Citta&uuml; pa&ntilde;&ntilde;hahanto-va-vi-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 198] [\x 198/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhotak&agrave;ti bhagav&agrave;ti: bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati. Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;: apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti dhotak&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idheva nipako satoti 'idh&agrave;'ti imiss&agrave; di&ntilde;&ntilde;hiy&agrave; imiss&agrave; khantiy&agrave; imiss&agrave; ruciy&agrave; imasmi&uuml; &agrave;d&agrave;ye imasmi&uuml; dhamme imasmi&uuml; vinaye imasmi&uuml; dhammavinaye imasmi&uuml; p&agrave;vacane imasmi&uuml; brahmacariye imasmi&uuml; satthus&agrave;sane imasmi&uuml; attabh&agrave;ve imasmi&uuml; manussaloke. Nipakoti nipako pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;. Satoti cat&aring;hi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: asati parivajjan&agrave;ya sato: satikara&otilde;&atilde;y&agrave;na¤ca dhamm&agrave;na&uuml; katatt&agrave; sato: satipa&ntilde;ipakkh&agrave;na&uuml; dhamm&agrave;na&uuml; hatatt&agrave; sato: satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatt&agrave; sato. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satiy&agrave; samann&agrave;gatatt&agrave; sato: satiy&agrave; vasitatt&agrave; sato: satiy&agrave; p&agrave;gu¤¤at&agrave;ya sato: satiy&agrave; apaccoropanat&agrave;ya sato. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satatt&agrave; sato: santatt&agrave; sato: samitatt&agrave; sato: santadhammasamann&agrave;gatatt&agrave; sato. Buddh&agrave;nussatiy&agrave; sato: dhamm&agrave;nussatiy&agrave; sato: sa&iuml;gh&agrave;nussatiy&agrave; sato: s&atilde;l&agrave;nussatiy&agrave; sato: c&agrave;g&agrave;nussatiy&agrave; sato: devat&agrave;nussatiy&agrave; sato: &agrave;n&agrave;p&agrave;nasatiy&agrave; sato: mara&otilde;&agrave;nussatiy&agrave; sato: k&agrave;yagat&agrave;satiy&agrave; sato: upasam&agrave;nussatiy&agrave; satoti. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, aya&uuml; vuccati sati. Imin&agrave; sati upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato. So vuccati sato'ti 'idheva nipako sato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ito sutv&agrave;na nigghosanti ito mayha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 sutv&agrave; su&otilde;itv&agrave; uggahetv&agrave;2 (upadh&agrave;rayitv&agrave;) upalakkhayitv&agrave;ti 'ito sutv&agrave;na nigghosa&uuml;. '</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattanoti: 'sikkh&agrave;'ti tisso sikkh&agrave;: adhis&atilde;lasikkh&agrave; adhicittasikkh&agrave; adhipa¤¤&agrave;sikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhis&atilde;lasikkh&agrave;? Idha bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Khuddako s&atilde;lakkhandho mahanto s&atilde;lakkhandho, s&atilde;la&uuml; pati&ntilde;&ntilde;h&agrave; &agrave;di cara&otilde;a&uuml; sa&uuml;yamo sa&uuml;varo mukha&uuml; pamukha&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave;. Aya&uuml; adhis&atilde;lasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhicittasikkh&agrave;? Idha bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti, ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Aya&uuml; adhicittasikkh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; adhipa¤¤&agrave;sikkh&agrave;? Idha bhikkhu pa¤¤av&agrave; hoti udayatthag&agrave;miniy&agrave; pa¤¤&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; adhipa¤¤&agrave;sikkh&agrave;. Nibb&agrave;namattoti attano r&agrave;gassa nibb&agrave;pan&agrave;ya dosassa nibb&agrave;pan&agrave;ya, mohassa nibb&agrave;pan&agrave;ya, kodhassa nibb&agrave;pan&agrave;ya upan&agrave;hassa nibb&agrave;pan&agrave;ya, makkhassa nibb&agrave;pan&agrave;ya, pa&euml;&agrave;sassa nibb&agrave;pan&agrave;ya, iss&agrave;ya nibb&agrave;pan&agrave;ya, macchariyassa nibb&agrave;pan&agrave;ya, m&agrave;y&agrave;ya nibb&agrave;pan&agrave;ya, s&agrave;&ntilde;heyyassa nibb&agrave;pan&agrave;ya, sabbakiles&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbaduccarit&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbadarath&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbapari&euml;&agrave;h&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabbasant&agrave;p&agrave;na&uuml; nibb&agrave;pan&agrave;ya, sabb&agrave; kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; sam&agrave;ya upasam&agrave;ya v&aring;pasam&agrave;ya nibb&agrave;pan&agrave;ya pa&ntilde;inissagg&agrave;ya pa&ntilde;ippassaddhiy&agrave; adhis&atilde;lampi sikkheyya, adhicittampi sikkheyya, adhipa¤¤ampi sikkheyya, im&agrave; tisso sikkh&agrave;yo, &agrave;vajjanto sikkheyya, j&agrave;nanto sikkheyya, passanto sikkheyya, paccavekkhanto sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, saddh&agrave;ya adhimuccanto sikkheyya, viriya&uuml; pagga&otilde;hanto sikkheyya, sati&uuml; upa&ntilde;&ntilde;hapento sikkheyya, citta&uuml; sam&agrave;dahanto sikkheyya, pa¤¤&agrave;ya paj&agrave;nanto sikkheyya, abhi¤¤eyya&uuml; abhij&agrave;nanto sikkheyya, pari¤¤eyya&uuml; parij&agrave;nanto sikkheyya, pah&agrave;tabba&uuml; pajahanto sikkheyya, bh&agrave;vetabba&uuml; bh&agrave;vento sikkheyya, sacchik&agrave;tabba&uuml; sacchikaronto sikkheyya, &agrave;careyya sam&agrave;careyya sam&agrave;d&agrave;ya vatteyy&agrave;ti 'sikkhe nibb&agrave;namattano. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tena h&agrave;tappa&uuml; karohi (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva nipako sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Ito sutv&agrave;na nigghosa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sikkhe nibb&agrave;namattano''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anus&agrave;sana&uuml; anusi&ntilde;&ntilde;ha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Uggahitv&agrave;-pana-ugga&otilde;hitv&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 200] [\x 200/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;maha&uuml; devamanussaloke</FONT> <BR>
<FONT FACE="Times_CSX+">Aki¤cana&uuml; br&agrave;hma&otilde;a&uuml; ir&atilde;yam&agrave;na&uuml;1</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; ta&uuml; namass&agrave;mi samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Pamu¤ca ma&uuml; sakka katha&iuml;kath&agrave;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;maha&uuml; devamanussaloketi 'dev&agrave;'ti tayo dev&agrave;: sammutidev&agrave; uppattidev&agrave; visuddhidev&agrave;. Katame sammutidev&agrave;: sammutidev&agrave; vuccanti r&agrave;j&agrave;no ca r&agrave;jakum&agrave;r&agrave; ca deviyo ca ime vuccanti sammutidev&agrave;. Katame uppattidev&agrave;: uppattidev&agrave; vuccanti catummah&agrave;r&agrave;jik&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave; dev&agrave; y&agrave;m&agrave; dev&agrave; tusit&agrave; dev&agrave; nimm&agrave;&otilde;arat&atilde; dev&agrave; paranimmitavasavatt&atilde; dev&agrave; brahmak&agrave;yik&agrave; dev&agrave;, ye ca dev&agrave; taduttari&uuml;2 ime vuccanti uppattidev&agrave;. Katame visuddhidev&agrave;: visuddhidev&agrave; vuccanti tath&agrave;gatas&agrave;vak&agrave; arahanto kh&atilde;&otilde;&agrave;sav&agrave;, ye ca paccekasambuddho3 ime vuccanti visuddhidev&agrave;, bhagav&agrave; sammutidev&agrave;na&uuml; ca uppattidev&agrave;na&uuml; ca visuddhidev&agrave;na&uuml; ca devo ca atidevo ca dev&agrave;tidevo ca s&atilde;has&atilde;ho n&agrave;gan&agrave;go ga&otilde;iga&otilde;&atilde; munimun&atilde; r&agrave;jar&agrave;j&agrave;. Pass&agrave;maha&uuml; devamanussaloketi manussaloke deva&uuml; pass&agrave;mi atideva&uuml; pass&agrave;mi dev&agrave;tideva&uuml; pass&agrave;mi dakkh&agrave;mi olokemi nijjh&agrave;y&agrave;mi upaparikkh&agrave;m&atilde;ti 'pass&agrave;maha&uuml; deva manussaloke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aki¤cana&uuml; br&agrave;hma&otilde;a&uuml; ir&atilde;yam&agrave;nanti 'aki¤cananti r&agrave;gaki¤cana&uuml; dosaki¤cana&uuml; mohaki¤cana&uuml; m&agrave;naki¤cana&uuml; di&ntilde;&ntilde;hiki¤cana&uuml; kilesaki¤cana&uuml; duccaritaki¤cana&uuml;, te ki¤can&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;4 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho aki¤cano. Br&agrave;hma&otilde;oti bhagav&agrave; sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave; br&agrave;hma&otilde;o: sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&iuml;kilesik&agrave; ponobhavik&agrave;5 sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Br&agrave;hma&otilde;a iriyam&agrave;&otilde;a&uuml;-va-v&atilde;-ka</FONT> <BR>
<FONT FACE="Times_CSX+">Br&agrave;hma&otilde;aviriya m&agrave;na&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Taduttari - machasa&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Paccekabuddh&agrave; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Anabh&agrave;va&uuml;kat&agrave;-ma cha ma&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Ponabbhav&atilde;k&agrave;-pana-ka-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 202] [\x 202/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1 ''B&agrave;hetv&agrave;1 sabbap&agrave;pak&agrave;ni (sahiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate2 sa brahm&agrave;. ''[A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iriyam&agrave;nanti caranta&uuml; viharanta&uuml; ir&atilde;yanta&uuml;3 vattenta&uuml; p&agrave;lenta&uuml; yapenta&uuml; y&agrave;pentanti 'aki¤cana&uuml; br&agrave;hma&otilde;a&uuml; ir&atilde;yam&agrave;na&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; ta&uuml; namass&agrave;mi samantacakkh&aring;ti 'tanti' bhagavanta&uuml; bha&otilde;ati. Namass&agrave;m&atilde;ti k&agrave;yena v&agrave; namass&agrave;mi, v&agrave;c&agrave;ya v&agrave; namass&agrave;mi, cittena v&agrave; namass&agrave;mi, anvatthapa&ntilde;ipattiy&agrave; v&agrave; namass&agrave;mi, dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; v&agrave; namass&agrave;mi, sakkaromi garukaromi m&agrave;nemi p&aring;jemi. Samantacakkh&aring;ti 'samantacakkhu vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;, bhagav&agrave; sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto upagato samupagato uppanno sampanno4 samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. ''Na tassa addi&ntilde;&ntilde;ha5midatthi ki¤c&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;''ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ta&uuml; ta&uuml; namass&agrave;mi samantacakkhu'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pamu¤ca ma&uuml; sakka katha&uuml;kath&agrave;h&atilde;ti 'sakk&agrave;'ti sakko bhagav&agrave; 'sakyakul&agrave; pabbajito'ti pi sakko, athav&agrave; 'a&oacute;&oacute;ho mahaddhano dhanav&agrave;'ti pi sakko, tassim&agrave;ni dhan&agrave;ni, seyyath&atilde;da&uuml;6: saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiridhana&uuml; ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml; pa¤¤&agrave;dhana&uuml; (satipa&ntilde;&ntilde;h&agrave;nadhana&uuml;) sammappadh&agrave;nadhana&uuml; iddhip&agrave;dadhana&uuml; indriyadhana&uuml; baladhana&uuml; bojjha&iuml;gadhana&uuml; maggadhana&uuml; phaladhana&uuml; nibb&agrave;nadhana&uuml;, imehi anekavidhehi dhanaratanehi a&oacute;&oacute;ho mah&agrave;dhano dhanav&agrave;ti'pi sakko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. B&agrave;hitv&agrave; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pavuccati brahm&agrave;-va-vi-ka-</FONT> <BR>
<FONT FACE="Times_CSX+">3. Iriyanta&uuml; - machasa&uuml;-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Pamuppanno-sa</FONT> <BR>
<FONT FACE="Times_CSX+">Samuppanno - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Adi&ntilde;&ntilde;ha-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">6. Seyyath&atilde;da&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Suttanip&agrave;ta-sahiya sutta</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 204] [\x 204/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; sakko 'pah&aring; visav&atilde; alamatto s&aring;ro v&atilde;ro vikkanto abh&atilde;ru acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde;, pah&atilde;nabhayabheravo vigatalomaha&uuml;so, tipi sakko,</FONT> <BR>
<FONT FACE="Times_CSX+">. 5'Katha&iuml;kath&agrave;' vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Vicikicch&agrave;, dukkhe ka&iuml;kh&agrave;, dukkhasamudaye ka&iuml;kh&agrave;, dukkhanirodhe ka&iuml;kh&agrave;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ka&iuml;kh&agrave;, pubbante ka&iuml;kh&agrave; , aparante ka&iuml;kh&agrave;, pubbant&agrave;parante ka&iuml;kh&agrave;, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;kh&agrave;. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml;1 cittassa manovilekho.</FONT> <BR>
<FONT FACE="Times_CSX+">. 5</FONT> <BR>
<FONT FACE="Times_CSX+">Pamu¤ca ma&uuml; sakka katha&uuml;kath&agrave;h&atilde;ti mu¤ca ma&uuml;, pamu¤ca ma&uuml;, mocehi ma&uuml; pamocehi ma&uuml;, uddhara ma&uuml;, samuddhara ma&uuml;, u&ntilde;&ntilde;h&agrave;pehi ma&uuml;, katha&uuml;kath&agrave;sallatoti 'pamu¤ca ma&uuml; sakka katha&iuml;kath&agrave;hi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pass&agrave;maha&uuml; deva manussaloke</FONT> <BR>
<FONT FACE="Times_CSX+">Aki¤cana&uuml; br&agrave;hma&otilde;a&uuml; ir&atilde;yam&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; ta&uuml; namass&agrave;mi samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Pamu¤ca ma&uuml; sakka katha&iuml;kath&agrave;h&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; sahiss&agrave;mi3 pamocan&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kathi&uuml; dhotaka ka¤ci loke</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamma¤ca se&ntilde;&ntilde;ha&uuml; &agrave;j&agrave;nam&agrave;no3</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; tuva&uuml; oghamima&uuml; taresi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;y&agrave;ti n&agrave;ha&uuml; ta&uuml; sakkomi mu¤citu&uuml;, pamu¤citu&uuml; mocetu&uuml; pamocetu&uuml; uddharitu&uuml; samuddharitu&uuml;4 u&ntilde;&ntilde;h&agrave;petu&uuml; samu&ntilde;&ntilde;h&agrave;petu&uuml; katha&iuml;kath&agrave;sallatoti evampi n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya. Athav&agrave; na &atilde;h&agrave;mi, na sam&atilde;h&agrave;mi, na ussah&agrave;mi, na v&agrave;yam&agrave;mi na uss&agrave;ha&uuml; karomi, na usso&euml;hi&uuml; karomi5, na th&agrave;ma&uuml; karomi, na dhiti&uuml; karomi, na viriya&uuml; karomi, na chanda&uuml; janemi, na sa¤janemi, na nibbattemi na abhinibbattemi, assaddhe6 puggale acchandake kus&atilde;te h&atilde;naviriye appa&ntilde;ipajjam&agrave;ne dhammadesan&agrave;y&agrave;ti evampi 'n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chamhitatta&uuml;- - machasa&uuml;, sy&agrave;, si</FONT> <BR>
<FONT FACE="Times_CSX+">2. Samiss&agrave;mi-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Aj&agrave;nam&agrave;no-va. V&atilde;, ka</FONT> <BR>
<FONT FACE="Times_CSX+">4. Uddhar&agrave;petu&uuml; samuddhar&agrave;petu&uuml;-pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. Na usso&euml;hi karomi-pa, va, v&atilde;-ka</FONT> <BR>
<FONT FACE="Times_CSX+">6. Asadhe-pa-va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">7. Acchindike - machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 206] [\x 206/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; nattha¤¤o koci mocet&agrave;, te yadi moceyyu&uuml;, sakena th&agrave;mena sakena balena sakena viriyena sakena parakkamena sakena purisath&agrave;mena attan&agrave; samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; pa&ntilde;ipajjam&agrave;n&agrave; moceyyunti1 evampi 'n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya' vutta&uuml; heta&uuml; bhagavat&agrave;: 'so vata cunda, attan&agrave; palipapalipanno para&uuml; palipapalipanna&uuml; uddharissat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati, so vata cunda, attan&agrave; adanto avin&atilde;to aparinibbuto para&uuml; damessati vinessati parinibb&agrave;pessat&atilde;ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjat&atilde;''ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi 'n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vuttampi heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>3 1Attan&agrave;va kata&uuml; p&agrave;na&uuml; attan&agrave; sa&uuml;kilissati</FONT> <BR>
<FONT FACE="Times_CSX+">Attan&agrave; akata&uuml; p&agrave;pa&uuml; attan&agrave;va visujjhati</FONT> <BR>
<FONT FACE="Times_CSX+">Suddhi asuddhi paccatta&uuml; n&agrave;¤¤ama¤¤o2 visodhaye'ti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi 'n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Evameva kho br&agrave;hma&otilde;a, ti&ntilde;&ntilde;hateva nibb&agrave;na&uuml; ti&ntilde;&ntilde;hati nibb&agrave;nag&agrave;m&atilde; maggo ti&ntilde;&ntilde;h&agrave;maha&uuml; sam&agrave;dapet&agrave;, atha ca pana mama s&agrave;vak&agrave; may&agrave; eva&uuml; ovadiyam&agrave;n&agrave; eva&uuml; anus&agrave;siyam&agrave;n&agrave; appekacce accantani&ntilde;&ntilde;ha&uuml; nibb&agrave;na&uuml; &agrave;r&agrave;dhenti, ekacce n&agrave;r&agrave;dheti. Ettha ky&agrave;ha&uuml; br&agrave;hma&otilde;a, karomi maggakkh&agrave;y&atilde;3 br&agrave;hma&otilde;a tath&agrave;gato, magga&uuml; buddh&agrave; &agrave;cikkhanti, attan&agrave; pa&ntilde;ipajjam&agrave;n&agrave; mu¤ceyyu''nti. [C]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi 'n&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mu&uuml;ceyyunti-pana, va, v&atilde;, ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. N&agrave;¤¤o a¤¤a&uuml;-pa, vi, v&atilde;, ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. Maggamakkh&agrave;yi-pana</FONT> <BR>
<FONT FACE="Times_CSX+">[A] majjhima nik&agrave;ya-sallekha sutta</FONT> <BR>
<FONT FACE="Times_CSX+">[B] dhammapada-attavagga</FONT> <BR>
<FONT FACE="Times_CSX+">[C] majjhimanik&agrave;ya-ga&otilde;akamoggall&agrave;na sutta</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 208] [\x 208/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&iuml;kathi&uuml; dhotaka (ka¤ci) loketi katha&iuml;kathi&uuml; puggala&uuml; 'saka&iuml;kha&uuml; savilekha&uuml;1 sadve&euml;haka&uuml; savicikiccha&uuml;. Ka¤c&atilde;ti ka¤ci khattiya&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vessa&uuml; v&agrave; sudda&uuml; v&agrave; gaha&ntilde;&ntilde;ha&uuml; v&agrave; pabbajita&uuml; v&agrave; deva&uuml; v&agrave; manussa&uuml; v&agrave;. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloketi. 'Katha&iuml;kathi&uuml; dhotaka ka¤ci loke, '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamma¤ca se&ntilde;&ntilde;ha&uuml; &agrave;j&agrave;nam&agrave;no2ti 'dhamma&uuml; se&ntilde;&ntilde;ha&uuml;' vuccati 'amata&uuml; nibb&agrave;na&uuml;' yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Se&ntilde;&ntilde;hanti agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; dhamma&uuml;. &acirc;j&agrave;namanoti &agrave;j&agrave;nam&agrave;no vij&agrave;nam&agrave;no pa&ntilde;ivij&agrave;nam&agrave;no pa&ntilde;ivijjham&agrave;noti 'dhamma¤ca se&ntilde;&ntilde;ha&uuml; &agrave;j&agrave;nam&agrave;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; tuva&uuml; oghamima&uuml; tares&atilde;ti eva&uuml; tva&uuml; k&agrave;mogha&uuml; bhavogha&uuml; di&ntilde;&ntilde;hogha&uuml; avijjogha&uuml; tareyy&agrave;si uttareyy&agrave;si patareyy&agrave;si samatikkameyy&agrave;si v&atilde;tivatteyy&agrave;s&atilde;ti 'eva&uuml; tuva&uuml; oghamima&uuml; taresi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''N&agrave;ha&uuml; sahiss&agrave;mi pamocan&agrave;ya (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kathi&uuml; dhotaka ka¤ci loke,</FONT> <BR>
<FONT FACE="Times_CSX+">Dhamma¤ca se&ntilde;&ntilde;ha&uuml; &agrave;j&agrave;nam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; tuva&uuml; oghamima&uuml; tares&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anus&agrave;sa brahme, karu&otilde;&agrave;yam&agrave;no (icc&agrave;yasm&agrave; dhotako)</FONT> <BR>
<FONT FACE="Times_CSX+">Vivekadhamma&uuml; yamaha&uuml; vija¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;ha&uuml; &agrave;k&agrave;sova3 aby&agrave;pajjam&agrave;no4</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva santo asito careyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anus&agrave;sa brahme, karu&otilde;&agrave;yam&agrave;noti 'anus&agrave;sa brahme'ti anus&agrave;sa brahme, anuga&otilde;ha brahme, anukampa brahmeti 'anus&agrave;sa brahme. ' Karu&otilde;&agrave;yam&agrave;noti karu&otilde;&agrave;yam&agrave;no anuddayam&agrave;no5 anurakkham&agrave;no anuga&otilde;ham&agrave;no anukampam&agrave;noti 'anus&agrave;sa brahme karu&otilde;&agrave;yam&agrave;no. '</FONT> <BR>
<FONT FACE="Times_CSX+">1. Sakhila&uuml; - machasa&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Aj&agrave;nam&agrave;no-va, v&atilde;, ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. &acirc;k&agrave;so va-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Aby&agrave;pajjham&agrave;no-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Anudayam&agrave;no - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 210] [\x 210/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vivekadhamma&uuml; yamaha&uuml; vija¤¤anti 'vivekadhamma&uuml;' vuccati amata&uuml; nibb&agrave;na&uuml;. 'Yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, yamaha&uuml; vija¤¤anti yamaha&uuml; j&agrave;neyya&uuml; &agrave;j&agrave;neyya&uuml; vij&agrave;neyya&uuml; pa&ntilde;ivij&agrave;neyya&uuml; pa&ntilde;ivijjheyya&uuml; adhigaccheyya&uuml; phasseyya&uuml; sacchikareyyanti 'vivekadhamma&uuml; yamaha&uuml; vija¤¤a&uuml;'</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;ha&uuml; &agrave;k&agrave;sova aby&agrave;pajjam&agrave;noti yath&agrave; &agrave;k&agrave;so na pajjati1 na ga&otilde;h&agrave;ti2 na bajjhati na pa&euml;ibajjhati eva&uuml; &agrave;pajjam&agrave;no3 aga&otilde;ham&agrave;no abajjham&agrave;no apa&euml;ibajjham&agrave;noti evampi &agrave;k&agrave;sova aby&agrave;pajjam&agrave;no' yath&agrave; &agrave;k&agrave;so na rajjati l&agrave;kh&agrave;ya v&agrave; haliddiy&agrave; v&agrave;4 n&atilde;liy&agrave; v&agrave;5 ma¤je&ntilde;&ntilde;h&agrave;ya v&agrave;, eva&uuml; arajjam&agrave;no adussam&agrave;no amuyham&agrave;no akilissam&agrave;noti, evampi '&agrave;k&agrave;sova aby&agrave;pajjam&agrave;no'. Yath&agrave; &agrave;k&agrave;so na kuppati, na by&agrave;pajjati, na patitthiyati6 na pa&ntilde;iha¤¤ati, eva&uuml; akuppam&agrave;no aby&agrave;pajjam&agrave;no apatitthiyam&agrave;no apa&ntilde;iha¤¤am&agrave;noti evampi '&agrave;k&agrave;sova aby&agrave;pajjam&agrave;no'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idheva santo asito careyyanti: 'idheva santo'ti: idheva santo sam&agrave;no, idheva nisinno sam&agrave;no, 7 imasmi&uuml; yeva &agrave;sane nisinno sam&agrave;no, imiss&agrave;yeva paris&agrave;ya nisinno sam&agrave;noti, evampi 'idheva santo. ' Athav&agrave; idheva santo upasanto v&aring;pasanto nibbuto pa&ntilde;ippassaddhoti evampi 'idheva santo'. Asitoti dve nissay&agrave;: ta&otilde;h&agrave;nissayo ca di&ntilde;&ntilde;hinissayo ca, katam&agrave; ta&otilde;h&agrave;nissayo: y&agrave;vat&agrave; ta&otilde;h&agrave;sa&iuml;kh&agrave;tena s&atilde;makata&uuml; mariy&agrave;d&atilde;kata&uuml; odhikata&uuml; pariyantakata&uuml; pariggahita&uuml; mam&agrave;yita&uuml;, ida&uuml; mama, eta&uuml; mama, ettaka&uuml; mama, ett&agrave;vat&agrave; mama r&aring;p&agrave; sadd&agrave; gandh&agrave; ras&agrave; pho&ntilde;&ntilde;habb&agrave; atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave; d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave; khett&agrave; vatthu&uuml; hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca kevalampi mah&agrave;pa&ntilde;havi&uuml; ta&otilde;h&agrave;vasena mam&agrave;yati. Y&agrave;vat&agrave; a&ntilde;&ntilde;hasatata&otilde;h&agrave;vicarita&uuml;, aya&uuml; ta&otilde;h&agrave;nissayo. Katam&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;hinissayo: v&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higaha&otilde;a&uuml; di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml; g&agrave;ho pa&ntilde;igg&agrave;ho abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vatasmi&uuml; y&agrave;th&agrave;vatanti g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;higat&agrave;ni, aya&uuml; di&ntilde;&ntilde;hinissayo. Ta&otilde;h&agrave;nissaya&uuml; pah&agrave;ya di&ntilde;&ntilde;hinissaya&uuml; pa&ntilde;inissajitv&agrave; cakkhu&uuml; anissito, sota&uuml; anissito, gh&agrave;na&uuml; anissito jivha&uuml; anissito, k&agrave;ya&uuml; anissito, mana&uuml; anissito. R&aring;pe - sadde - gandhe - rase - pho&ntilde;&ntilde;habbe - dhamme - kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sa&uuml; l&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; sukha&uuml; c&atilde;vara&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; r&aring;padh&agrave;tu&uuml; ar&aring;padh&agrave;tu&uuml; k&agrave;mabhava&uuml; r&aring;pabhava&uuml; ar&aring;pabhava&uuml; sa¤¤&agrave;bhava&uuml; asa¤¤&agrave;bhava&uuml; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml; ekavok&agrave;rabhava&uuml; catuvok&agrave;rabhava&uuml; pa¤cavok&agrave;rabhava&uuml; at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; sabbe dhamme asito anissito anall&atilde;no anupagato anajjhosito anadhimutto nikkhanto nissa&ntilde;o vippamutto visa&uuml;yutto vimariy&agrave;d&atilde;katena cetas&agrave;. Careyyanti careyya&uuml; vihareyya&uuml; ir&atilde;yeyya&uuml; vatteyya&uuml; p&agrave;leyya&uuml; yapeyya&uuml; y&agrave;peyyanti 'idheva santo asito careyya&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na sajjati-pana, na ppajjati, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Na ga&otilde;hati-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Asajjam&agrave;no-pana, va, v&atilde;, ka</FONT> <BR>
<FONT FACE="Times_CSX+">4. Haliddena v&agrave;-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">5. N&atilde;lena v&agrave;-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">6. Patil&atilde;yati-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pathil&atilde;yati-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">7. Idheva sam&agrave;no-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 212] [\x 212/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Anus&agrave;sa brahme, karu&otilde;&agrave;yam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Vivekadhamma&uuml; yamaha&uuml; vija¤¤a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;ha&uuml; &agrave;k&agrave;sova aby&agrave;pajjam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Idheva santo asito careyya''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kittayiss&agrave;mi te santi&uuml; (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he dhamme1 an&atilde;tiha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kittayiss&agrave;mi te santinti: r&agrave;gassa santi&uuml; dosassa santi&uuml; mohassa santi&uuml; kodhassa santi&uuml; upan&agrave;hassa - makkhassa - pa&euml;&agrave;sassa - iss&agrave;ya - macchariyassa - m&agrave;y&agrave;ya - s&agrave;&ntilde;heyyassa - thambhassa - s&agrave;rambhassa - m&agrave;nassa - atim&agrave;nassa - madassa - pam&agrave;dassa - sabbakiles&agrave;na&uuml; - sabbaduccarit&agrave;na&uuml; - sabbadarath&agrave;na&uuml; - sabbapari&euml;&agrave;h&agrave;na&uuml; - sabbasant&agrave;p&agrave;na&uuml; - sabb&agrave; kusal&agrave;bhisa&uuml;kh&agrave;r&agrave;na&uuml; santi&uuml; upasanti&uuml; v&aring;pasanti&uuml; nibbuti&uuml; pa&ntilde;ippassaddhi&uuml; kittayiss&agrave;mi, pakittayiss&agrave;mi &agrave;cikkhiss&agrave;mi desiss&agrave;mi pa¤¤apess&agrave;mi pa&ntilde;&ntilde;hapess&agrave;mi vivariss&agrave;mi vibhajiss&agrave;mi utt&agrave;n&atilde;kariss&agrave;mi pak&agrave;sess&agrave;m&atilde;ti 'kittayiss&agrave;mi te santi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhotak&agrave;ti bhagav&agrave;ti 'dhotak&agrave;'ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati.</FONT> <BR>
<FONT FACE="Times_CSX+">Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'dhotak&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;he dhamme an&atilde;tihanti 'di&ntilde;&ntilde;he dhamme ¤&agrave;te dhamme tulite dhamme t&atilde;rite dhamme vibh&aring;te dhamme vibh&agrave;vite dhamme</FONT> <BR>
<FONT FACE="Times_CSX+">'Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe dhamm&agrave; anatt&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'ya&uuml; ki¤ci samuyadadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti di&ntilde;&ntilde;he dhamme ¤&agrave;te dhamme tulite dhamme t&atilde;rite dhamme vibh&agrave;vite dhamme vibh&aring;te dhammeti evampi di&ntilde;&ntilde;he dhamme.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;heva dhamme-pana-va-vi-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 214] [\x 214/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; dukkhe di&ntilde;&ntilde;he dukkha&uuml; kathayiss&agrave;mi, samudaye di&ntilde;&ntilde;he samudaya&uuml; kathayiss&agrave;mi, nirodhe di&ntilde;&ntilde;he nirodha&uuml; kathayiss&agrave;mi, magge di&ntilde;&ntilde;he magga&uuml; kathayiss&agrave;m&atilde;'ti evampi 'di&ntilde;&ntilde;he dhamme'. Athav&agrave; 'sandi&ntilde;&ntilde;hika&uuml; ak&agrave;lika&uuml; ehipassika&uuml; opanayika&uuml; paccatta&uuml; veditabba&uuml; vi¤¤&aring;h&atilde;ti evampi 'di&ntilde;&ntilde;he dhamme' an&atilde;tihanti na itih&atilde;tiha&uuml;1 na itikir&agrave;ya na parampar&agrave;ya na pi&ntilde;akasampad&agrave;ya na takkahetu na nayahetu na &agrave;k&agrave;raparivitakkena na di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; s&agrave;ma&uuml; sayamabhi¤¤&agrave;ta&uuml; attapaccakkhadhamma&uuml; ta&uuml; kathayiss&agrave;m&atilde;ti 'di&ntilde;&ntilde;he dhamme an&atilde;tiha'nti.</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato caranti: ya&uuml; vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe dhamm&agrave; anatt&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'ya&uuml; ki¤ci samuyadadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. Satoti cat&aring;hi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Dhamme dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. So vuccati 'sato'.</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pentoti 'ya&uuml; viditv&agrave; sato cara&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tare loke visattikanti: 'visattik&agrave;' vuccati ta&otilde;h&agrave;. ''Yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' Visattik&agrave;ti kena&ntilde;&ntilde;hena visattik&agrave;: visat&agrave;ti visattik&agrave;, vis&agrave;l&agrave;ti visattik&agrave;, visa&ntilde;&agrave;ti visattik&agrave;3 visam&agrave;ti visattik&agrave;, visakkat&atilde;ti visattik&agrave;, visa&uuml;harat&atilde;ti visattik&agrave;, visa&uuml;v&agrave;dik&agrave;ti visattik&agrave;, visam&aring;l&agrave;ti visattik&agrave;, visaphal&agrave;ti visattik&agrave;, visaparibhog&agrave;ti visattik&agrave;. Vis&agrave;l&agrave; v&agrave; pana s&agrave; ta&otilde;h&agrave; r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pasa&uuml;s&agrave;ya&uuml; sukhe c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re k&agrave;madh&agrave;tuy&agrave;, r&aring;padh&agrave;tuy&agrave;, ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave, ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu visa&ntilde;&agrave; vitthat&agrave;ti 'visattik&agrave;'. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Tare loke visattikanti loke ves&agrave; visattik&agrave;2 loke veta&uuml; v&atilde;sattika&uuml;3 sato tareyya, uttareyya patareyya</FONT> <BR>
<FONT FACE="Times_CSX+">Samatikkameyya v&atilde;tivatteyy&agrave;ti 'tare loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Kittayiss&agrave;mi te santi&uuml; (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;he dhamme an&atilde;tiha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattikanti''.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na itihanti-va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">Itih&atilde;tiha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Loke v&agrave; s&agrave; v&atilde;sattik&agrave;-pa, va, vi</FONT> <BR>
<FONT FACE="Times_CSX+">3. Loke v&agrave; ta&uuml;v&atilde;sattika&uuml;-va, vi, ka,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 216] [\x 216/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta¤c&agrave;ha&uuml; abhinand&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Mahesi santimuttama&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta¤c&agrave;ha&uuml; abhinand&agrave;m&atilde;ti 'ta&uuml;'ti tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 nand&agrave;mi, abhinand&agrave;mi mod&agrave;mi anumod&agrave;mi icch&agrave;mi s&agrave;diy&agrave;mi patthay&agrave;mi pihay&agrave;mi abhijapp&agrave;m&atilde;ti 'ta¤c&agrave;ha&uuml; abhinand&agrave;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahesi santimuttamanti: 'mahes&atilde;'ti mahes&atilde;2 bhagav&agrave;: mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahanta&uuml; sam&agrave;dhikkhandha&uuml; mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; - mahanta&uuml; vimuttikkhandha&uuml; - mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde;ti 'mahesi'</FONT> <BR>
<FONT FACE="Times_CSX+">Mahato tamok&agrave;yassa pad&agrave;lana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato vipall&agrave;sassa pabhedana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato ta&otilde;h&agrave;sallassa abb&aring;hana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato m&agrave;nadhajassa p&agrave;tana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato abhisa&uuml;kh&agrave;rassa v&aring;pasama&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato oghassa nitthara&otilde;a&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato bh&agrave;rassa nikkhepana&uuml;. Esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa uccheda&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sant&agrave;passa nibb&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml;5 esi gavesi pariyes&atilde;ti 'mahesi'. Mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahante satipa&ntilde;&ntilde;h&agrave;ne mahante sammappadh&agrave;ne mahante iddhip&agrave;de - mahant&agrave;ni indriy&agrave;ni mahant&agrave;ni bal&agrave;ni - mahante bojjha&iuml;ge - mahanta&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; - mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahesakkhehi6 v&agrave; sattehi esito gavesito pariyesito kaha&uuml; buddho kaha&uuml; bhagav&agrave;, kaha&uuml; devadevo, kaha&uuml; nar&agrave;sabho'ti mahes&atilde;. Santimuttamanti 'santi' vuccati amata&uuml; nibb&agrave;na&uuml;, ''yo so sabbasa&uuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml; uttamanti agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavaranti' 'mahes&atilde; santi muttama&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; viditv&agrave; sato caranti: ya&uuml; vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe dhamm&agrave; anatt&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'ya&uuml; ki¤ci samuyadadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. Satoti cat&aring;hi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Dhamme dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. So vuccati 'sato'.</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pentoti 'ya&uuml; viditv&agrave; sato cara&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tare loke visattikanti 'visattik&agrave;' vuccati ta&otilde;h&agrave;. ''Yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' Visattik&agrave;ti kena&ntilde;&ntilde;hena visattik&agrave;: visat&agrave;ti visattik&agrave;, vis&agrave;l&agrave;ti visattik&agrave;, visa&ntilde;&agrave;ti visattik&agrave;3 visam&agrave;ti visattik&agrave;, visakkat&atilde;ti visattik&agrave;, visa&uuml;harat&atilde;ti visattik&agrave;, visa&uuml;v&agrave;dik&agrave;ti visattik&agrave;, visam&aring;l&agrave;ti visattik&agrave;, visaphal&agrave;ti visattik&agrave;, visaparibhog&agrave;ti visattik&agrave;. Vis&agrave;l&agrave; v&agrave; pana s&agrave; ta&otilde;h&agrave; r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pasa&uuml;s&agrave;ya&uuml; sukhe c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re k&agrave;madh&agrave;tuy&agrave;, r&aring;padh&agrave;tuy&agrave;, ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave, ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu visa&ntilde;&agrave; vitthat&agrave;ti 'visattik&agrave;'. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Tare loke visattikanti loke ves&agrave; visattik&agrave; lokeveta&uuml; visattika&uuml; sato tareyya, uttareyya patareyya samatikkameyya v&atilde;tivatteyy&agrave;ti 'tare loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ta¤c&agrave;ha&uuml; abhinand&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Mahes&atilde; santimuttama&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattika''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusandhi&uuml;-va, v&atilde;, sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anusi&ntilde;&ntilde;ha&uuml;-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ki&uuml; mahesi-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5-8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci sampaj&agrave;n&agrave;si' (dhotak&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Uddha&uuml; adho tiriya¤c&agrave;pi majjhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; viditv&agrave;2 sa&iuml;goti loke</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya m&agrave;k&agrave;si ta&otilde;ha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ki¤ci sampaj&agrave;n&agrave;s&atilde;ti ya&uuml; ki¤ci sampaj&agrave;n&agrave;si &agrave;j&agrave;n&agrave;si vij&agrave;n&agrave;si pa&ntilde;ivij&agrave;n&agrave;si pa&ntilde;ivijjhas&atilde;ti 'ya&uuml; ki¤ci sampaj&agrave;n&agrave;si'. Dhotak&agrave;ti bhagav&agrave;ti 'dhotak&agrave;'ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati. Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'dhotak&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddha&uuml; adho tiriya¤c&agrave;pi majjheti 'uddha'nti an&agrave;gata&uuml;, adhoti at&atilde;ta&uuml;, tiriya¤c&agrave;pi majjheti paccuppanna&uuml;. 'Uddha'nti devaloko, 'adho'ti ap&agrave;yaloko, tiriya¤c&agrave;pi majjheti manussaloko, athav&agrave; uddhanti kusal&agrave; dhamm&agrave;, 'adho'ti akusal&agrave; dhamm&agrave;. 'Tiriya&uuml; c&agrave;pi majjhe'ti aby&agrave;kat&agrave; dhamm&agrave;. Uddhanti ar&aring;padh&agrave;tu, 'adho'ti k&agrave;madh&agrave;tu, tiriya¤c&agrave;pi majjhe'ti r&aring;padh&agrave;tu. Uddhanti sukh&agrave; vedan&agrave;. 'Adho'ti dukkh&agrave; vedan&agrave;, tiriya¤c&agrave;pi majjhe'ti adukkhamasukh&agrave; vedan&agrave;. 'Uddha'nti uddha&uuml; p&agrave;datal&agrave; 'adho'ti adho kesamatthak&agrave;, 'tiriya¤c&agrave;pi majjhe'ti vemajjheti uddha&uuml; adho tiriya¤c&agrave;pi majjhe'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; viditv&agrave; sa&iuml;goti loketi sa&iuml;go eso laggana&uuml; eta&uuml; bandhana&uuml; eta&uuml; pa&euml;ibodho3 esoti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti 'eta&uuml; viditv&agrave; sa&iuml;goti loke. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhav&agrave;bhav&agrave;ya m&agrave;k&agrave;si ta&otilde;hanti 'ta&otilde;h&agrave; ti r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Bhav&agrave;bh&agrave;v&agrave;y&agrave;ti bhav&agrave;bhav&agrave;ya kammabhav&agrave;ya punabbhav&agrave;ya, k&agrave;mabhav&agrave;ya, kammabhav&agrave;ya k&agrave;mabhav&agrave;ya punabbhav&agrave;ya, r&aring;pabhav&agrave;ya kammabhav&agrave;ya r&aring;pabhav&agrave;ya punabbhav&agrave;ya, ar&aring;pabhav&agrave;ya kammabhav&agrave;ya ar&aring;pabhav&agrave;ya punabbhav&agrave;ya punappunabhav&agrave;ya punappunagatiy&agrave;4 punappunauppattiy&agrave; punappunapa&ntilde;isandhiy&agrave; punappunaattabh&agrave;v&agrave;bhinibbattiy&agrave; ta&otilde;ha&uuml; m&agrave;k&agrave;si, m&agrave; janesi m&agrave; sa¤janesi m&agrave; nibbattesi m&agrave;bhinibbattesi, pajaha vinodehi byant&atilde;karohi anabh&agrave;va&uuml; gameh&atilde;ti 'bhav&agrave;bhav&agrave;ya m&agrave;k&agrave;si ta&otilde;hanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ya&uuml; ki¤ci sampaj&agrave;n&agrave;si (dhotak&agrave;'ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Uddha&uuml; adho tiriya&uuml; c&agrave;pi majjhe,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; viditv&agrave; sa&iuml;go'ti loke</FONT> <BR>
<FONT FACE="Times_CSX+">Bhav&agrave;bhav&agrave;ya m&agrave;k&agrave;si ta&otilde;ha''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, 2 tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante bhagav&agrave; s&agrave;vako' hama'sm&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhotaka sutta niddeso pa¤camo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;j&agrave;n&agrave;mi-va, mi</FONT> <BR>
<FONT FACE="Times_CSX+">2. Eva&uuml; viditv&agrave;-pana</FONT> <BR>
<FONT FACE="Times_CSX+">3. Palibodho-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Punappuna j&agrave;tiy&agrave;-pana</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
