<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7. Nandasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 242] [\x 242/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>P&agrave;r&agrave;yana vaggo</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>7. Nanda suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>7-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi loke munayo (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Jan&agrave; vadanti tayida&uuml; katha&uuml;su,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;&aring;papanna&uuml; no muni&uuml; vadanti1</FONT> <BR>
<FONT FACE="Times_CSX+">Ud&agrave;hu ve j&atilde;viten&aring;ppanna&uuml;2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi loke munayoti 'sant&atilde;'ti santi sa&uuml;vijjanti atthi upalabbhanti. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Munayo ti munan&agrave;mak&agrave; &agrave;j&atilde;vak&agrave; niga&otilde;&ntilde;h&agrave; ja&ntilde;il&agrave; t&agrave;pas&agrave;, 'santi loke munayo' icc&agrave;yasm&agrave; nando.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jan&agrave; vadanti tayida&uuml; katha&uuml;s&aring;ti 'jan&agrave;'ti khattiy&agrave; ca br&agrave;hma&otilde;&agrave; ca vess&agrave; ca sudd&agrave; ca gaha&ntilde;&ntilde;h&agrave; ca pabbajit&agrave; ca dev&agrave; ca manuss&agrave; ca. Vadant&atilde;ti kathent&atilde; bha&otilde;anti d&atilde;payanti voharanti. Tayida&uuml; katha&uuml;s&aring;ti sa&uuml;sayapucch&agrave;, vimatipucch&agrave;, dve&euml;hapucch&agrave;, aneka&uuml;sapucch&agrave;, evannu kho na nu kho kinnu kho kathannu khoti 'jan&agrave; vadanti tayida&uuml; katha&uuml;su. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;&otilde;&aring;papanna&uuml; no muni&uuml; vadant&atilde;ti a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; upeta&uuml; samupeta&uuml; upagata&uuml; samupagata&uuml; upapanna&uuml; sampanna&uuml;3 samann&agrave;gata&uuml; muni&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti '¤&agrave;&otilde;&aring;papanna&uuml; no muni&uuml; vadanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ud&agrave;hu ve j&atilde;viten&aring;papannanti ud&agrave;hu anekavidhal&aring;khaj&atilde;vit&agrave;nuyogena upeta&uuml; samupeta&uuml; upagata&uuml; samupagata&uuml; uppanna&uuml; sampanna&uuml; samann&agrave;gata&uuml; muni&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'ud&agrave;hu ve j&atilde;viten&aring;papanna&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Santi loke munayo (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Jan&agrave; vadanti tayida&uuml; katha&uuml;su,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;&aring;papanna&uuml; no muni&uuml; vadanti</FONT> <BR>
<FONT FACE="Times_CSX+">Ud&agrave;hu ve j&atilde;viten&aring;papanna&uuml;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mun&atilde; no vadanti-machasa&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; no vadanti-sa</FONT> <BR>
<FONT FACE="Times_CSX+">2. J&atilde;viken&aring;papanna&uuml;-sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Samupapanna&uuml;-machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 244] [\x 244/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; ¤&agrave;&otilde;ena</FONT> <BR>
<FONT FACE="Times_CSX+">Mun&atilde;dha nanda, kusal&agrave; vadanti,</FONT> <BR>
<FONT FACE="Times_CSX+">Visenikatv&agrave; an&atilde;gh&agrave; nir&agrave;s&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti ye te munayoti br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;en&agrave;ti 'na di&ntilde;&ntilde;hiy&agrave;'ti na di&ntilde;&ntilde;hasuddhiy&agrave;, na sutiy&agrave;ti na sutasuddhiy&agrave;, na ¤&agrave;&otilde;en&agrave;ti napi a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena, napi pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena, napi micch&agrave;¤&agrave;&otilde;en&agrave;ti 'na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mun&atilde;dha nanda kusal&agrave; vadant&atilde;ti 'kusal&agrave;'ti ye te khandhakusal&agrave; dh&agrave;tukusal&agrave; &agrave;yatanakusal&agrave; pa&ntilde;iccasamupp&agrave;dakusal&agrave; satipa&ntilde;&ntilde;h&agrave;nakusal&agrave; sammappadh&agrave;nakusal&agrave; iddhip&agrave;dakusal&agrave; indriyakusal&agrave; balakusal&agrave; bojjha&iuml;gakusal&agrave; maggakusal&agrave; phalakusal&agrave; nibb&agrave;nakusal&agrave;, te kusal&agrave; di&ntilde;&ntilde;hasuddhiy&agrave; v&agrave; sutasuddhiy&agrave; v&agrave; a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; micch&agrave;¤&agrave;&otilde;ena v&agrave; di&ntilde;&ntilde;hena v&agrave; sutena v&agrave; upeta&uuml; samupeta&uuml; upagata&uuml; samupagata&uuml; uppanna&uuml; sampanna&uuml; samann&agrave;gata&uuml; muni&uuml; na vadanti na kathenti na bha&otilde;anti na d&atilde;payanti na voharant&atilde;ti 'mun&atilde;dha nanda kusal&agrave; vadanti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Visenikatv&agrave; an&atilde;gh&agrave; nir&agrave;s&agrave; caranti ye te munayoti br&aring;m&atilde;ti: 'sen&agrave;' vuccati m&agrave;rasen&agrave;, k&agrave;yaduccarita&uuml; m&agrave;rasen&agrave;, vac&atilde;duccarita&uuml; m&agrave;rasen&agrave;, manoduccarita&uuml; m&agrave;rasen&agrave;, r&agrave;go m&agrave;rasen&agrave;, doso m&agrave;rasen&agrave;, moho m&agrave;rasen&agrave;, kodho m&agrave;rasen&agrave;, upan&agrave;ho m&agrave;rasen&agrave;, makkho m&agrave;rasen&agrave;, pa&euml;&agrave;so m&agrave;rasen&agrave;, iss&agrave; m&agrave;rasen&agrave;, macchariya&uuml; m&agrave;rasen&agrave;, m&agrave;y&agrave; m&agrave;rasen&agrave;, s&agrave;&ntilde;heyya&uuml; m&agrave;rasen&agrave;, thambho m&agrave;rasen&agrave;, s&agrave;rambho m&agrave;rasen&agrave;, m&agrave;no m&agrave;rasen&agrave;, atim&agrave;no m&agrave;rasen&agrave;, mado m&agrave;rasen&agrave;, pam&agrave;do m&agrave;rasen&agrave;, sabbe kiles&agrave; m&agrave;rasen&agrave;, sabbe duccarit&agrave; m&agrave;rasen&agrave;, sabbe darath&agrave; m&agrave;rasen&agrave;, sabbe pari&euml;&agrave;h&agrave; m&agrave;rasen&agrave;, sabbe sant&agrave;p&agrave; m&agrave;rasen&agrave;, (sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;) m&agrave;rasen&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;m&agrave; te pa&ntilde;ham&agrave; sen&agrave; dutiy&agrave; arati vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Tatiy&agrave; khuppip&agrave;s&agrave; te catutthi ta&otilde;h&agrave; pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pa¤cam&atilde;1 th&atilde;namiddha&uuml; te cha&ntilde;&ntilde;h&agrave; bhiru pavuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Sattami vicikicch&agrave; te makkho thambho te a&ntilde;&ntilde;ham&agrave;2</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&uuml;cama&uuml;-va, vi, machasa&uuml; sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. A&ntilde;&ntilde;hamo-machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 246] [\x 246/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. L&agrave;bho siloko sakk&agrave;ro micch&agrave;laddho ca yo yaso</FONT> <BR>
<FONT FACE="Times_CSX+">Yo catt&agrave;na&uuml; samukka&uuml;se pare ca avaj&agrave;nati. 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Es&agrave; namuci te2 sen&agrave; ka&otilde;hass&agrave;bhippah&agrave;ri&otilde;i</FONT> <BR>
<FONT FACE="Times_CSX+">Na na&uuml; as&aring;ro jin&agrave;ti jetv&agrave; ca labhate sukha''nti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yato catubhi ariyamaggebhi sabb&agrave; ca m&agrave;rasen&agrave;, sabbe ca pa&ntilde;isenikar&agrave; kiles&agrave; jit&agrave; ca par&agrave;jit&agrave; ca bhagg&agrave;. Vippalugg&agrave;3 parammukh&agrave; tena vuccanti4 'visenikatv&agrave;'. An&atilde;gh&agrave;ti: r&agrave;go n&atilde;gho, doso n&atilde;gho, moho n&atilde;gho, kodho n&atilde;gho, upan&agrave;ho n&atilde;gho, makkho n&atilde;gho, pa&euml;&agrave;so n&atilde;gho, iss&agrave; n&atilde;gho, macchariya&uuml; n&atilde;gho, m&agrave;y&agrave; n&atilde;gho, s&agrave;&ntilde;heyya&uuml; n&atilde;gho, thambho n&atilde;gho, s&agrave;rambho n&atilde;gho, m&agrave;no n&atilde;gho, atim&agrave;no n&atilde;gho, mado n&atilde;gho, pam&agrave;do n&atilde;gho, sabbe kiles&agrave; n&atilde;gh&agrave;, sabbe duccarit&agrave; n&atilde;gh&agrave;, sabbe darath&agrave; n&atilde;gh&agrave;, sabbe pari&euml;&agrave;h&agrave; n&atilde;gh&agrave;, sabbe sant&agrave;p&agrave; n&atilde;gh&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; n&atilde;gh&agrave;, yesa&uuml; ete n&atilde;gh&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasann&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;, so vuccati 'an&atilde;gh&agrave;' nir&agrave;s&agrave;ti: '&agrave;s&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. ''[B] yesa&uuml; es&agrave; &agrave;s&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasann&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave; te vuccanti 'nir&agrave;s&agrave;'. Yeti: arahanto kh&atilde;&otilde;&agrave;sav&agrave;. Visenikatv&agrave; an&atilde;gh&agrave; nir&agrave;s&agrave; caranti ye te munayoti br&aring;m&atilde;ti: ye te viseni&uuml; katv&agrave; an&atilde;gh&agrave; ca nir&agrave;s&agrave; ca caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;penti, te loke 'munayo'ti br&aring;mi, &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi (utt&agrave;n&atilde;karomi) pak&agrave;sem&atilde;ti. 'Visenikatv&agrave; an&atilde;gh&agrave; nir&agrave;s&agrave; caranti ye te munayoti br&aring;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Na di&ntilde;&ntilde;hiy&agrave; na sutiy&agrave; na ¤&agrave;&otilde;ena</FONT> <BR>
<FONT FACE="Times_CSX+">Mun&atilde;dha nanda, kusal&agrave; vadanti,</FONT> <BR>
<FONT FACE="Times_CSX+">Viseni katv&agrave; an&atilde;gh&agrave; nir&agrave;s&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti ye te munayoti br&aring;m&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Avaj&agrave;n&agrave;ti-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Te, na muci-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Vippalutt&agrave;-sy&agrave;, pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Te, vuccanti-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Sutta nip&agrave;ta-padh&agrave;na sutta.</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Dhammasa&iuml;ga&otilde;i-cittupp&agrave;da ka&otilde;&oacute;a-</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 248] [\x 248/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye keci'me sama&otilde;abr&agrave;hma&otilde;&agrave; se (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi1 vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kacciss&aring;2 te bhagav&agrave; tattha yat&agrave; carant&agrave;3</FONT> <BR>
<FONT FACE="Times_CSX+">At&agrave;ru4 j&agrave;ti¤ca jara¤ca m&agrave;risa</FONT> <BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. Ye kecime sama&otilde;abr&agrave;hma&otilde;&agrave; seti: 'ye kec&atilde;'ti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml;5 asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; 'ye kec&atilde;'ti. Sama&otilde;&agrave;ti: ye keci ito bahiddh&agrave; pabbajjupagat&agrave; paribb&agrave;jakasam&agrave;pann&agrave;. Br&agrave;hma&otilde;oti: ye keci bhov&agrave;dik&agrave;ti 'ye keci me sama&otilde;abr&agrave;hma&otilde;&agrave;se' 'icc&agrave;yasm&agrave; nando. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhinti: di&ntilde;&ntilde;henapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti, bha&otilde;anti d&atilde;payanti voharanti. Sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; aparimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharanti. Di&ntilde;&ntilde;hena sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbaten&agrave;pi vadanti suddhinti: s&atilde;lenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, vatenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, s&atilde;labbaten&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti, d&atilde;payanti voharanti s&atilde;labbaten&agrave;pi vadanti suddhi&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekar&aring;pena vadanti suddhinti: anekavidhavata6 kotuhalama&iuml;galena7 suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'anekar&aring;pena vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;hassuten&agrave;pi-machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hasuten&agrave;pi-pa, va, vi, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Kaccisu-ka&ntilde;hik&agrave;vala.</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; visu-va, vi.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Yath&agrave; vadant&agrave;-va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. At&agrave;di-va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Asesanissesa&uuml;-sa.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Aneka vivatta-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Anekavidh&agrave; vata-va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Kutuhala ma&iuml;galena-pana, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 250] [\x 250/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kaccissu te bhagav&agrave; tattha yat&agrave; carant&agrave;ti: 'kacciss&aring;'ti: sa&uuml;sayapucch&agrave;, vimatipucch&agrave;, dve&euml;hakapucch&agrave;, aneka&uuml;sapucch&agrave;, evannu kho na nu kho kinnu kho kathannu khoti 'kaccissu. 'Teti: di&ntilde;&ntilde;higatik&agrave;, bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'kacciss&aring; te bhagav&agrave;. ' Tattha yat&agrave; carant&agrave;ti: 'tatth&agrave;'ti: sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;. Yat&agrave;ti: yat&agrave; pa&ntilde;iyat&agrave;1 gutt&agrave; gopit&agrave; sa&uuml;vut&agrave;. Carant&agrave;ti: carant&agrave; viharant&agrave;2 ir&atilde;yant&agrave; vattent&agrave; p&agrave;lent&agrave; yapento y&agrave;pent&agrave;ti 'kaccissu te bhagav&agrave; tattha yat&agrave; carant&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&agrave;ru3 j&agrave;ti¤ca jara¤ca m&agrave;ris&agrave;ti: j&agrave;tijar&agrave;mara&otilde;a&uuml; atari&uuml;su, uttari&uuml;su patari&uuml;su samatikkami&uuml;su v&atilde;tivatti&uuml;su. M&agrave;ris&agrave;ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; 'm&agrave;ris&agrave;'ti 'at&agrave;ru j&agrave;ti¤ca jara¤ca m&agrave;risa. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi metanti:</FONT> <BR>
<FONT FACE="Times_CSX+">'Pucch&agrave;mi ta'nti: pucch&agrave;mi ta&uuml;, y&agrave;c&agrave;mi ta&uuml;, ajjhes&agrave;mi ta&uuml;, pas&agrave;demi ta&uuml;, kathayassu me'ti 'pucch&agrave;mi ta&uuml;. ' Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti. Br&aring;hi metanti br&aring;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti. 'Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ye keci me sama&otilde;abr&agrave;hma&otilde;o se (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kaccissu te bhagav&agrave; tattha yat&agrave; carant&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">At&agrave;ru j&agrave;ti¤ca jara¤ca m&agrave;risa,</FONT> <BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kecime sama&otilde;abr&agrave;hma&otilde;&agrave;se (nand&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ki¤c&agrave;pi te tattha yat&agrave; caranti</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;tari&uuml;su j&agrave;tijaranti br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye kecime sama&otilde;abr&agrave;hma&otilde;&agrave;seti: 'ye kec&atilde;'ti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; ye kec&atilde;ti sama&otilde;&agrave;ti: ye keci ito bahiddh&agrave; pabbajj&aring;pagat&agrave; paribb&agrave;jakasam&agrave;pann&agrave;. Br&agrave;hma&otilde;&agrave;ti: ye keci bhov&agrave;dik&agrave;ti 'ye kecime sama&otilde;abr&agrave;hma&otilde;&agrave;se' nand&agrave;ti bhagav&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satt&agrave; pa&ntilde;iyatt&agrave;-machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. C&atilde;caranat&agrave;-pana.</FONT> <BR>
<FONT FACE="Times_CSX+">3. At&agrave;ru&uuml;-pana</FONT> <BR>
<FONT FACE="Times_CSX+">4. Di&ntilde;&ntilde;hasuten&agrave;pi-va, vi, ka, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hassuten&agrave;pi-machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 252] [\x 252/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhinti: di&ntilde;&ntilde;henapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti, bha&otilde;anti d&atilde;payanti voharanti. Sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; aparimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharanti. Di&ntilde;&ntilde;hena sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbaten&agrave;pi vadanti suddhinti: s&atilde;lenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, vatenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, s&atilde;labbaten&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti, d&atilde;payanti voharanti s&atilde;labbaten&agrave;pi vadanti suddhi&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekar&aring;pena vadanti suddhinti: anekavidhavata6-kotuhalama&iuml;galena7 suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'anekar&aring;pena vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki¤c&agrave;pi te tattha yat&agrave; carant&atilde;ti: 'ki¤c&agrave;p&atilde;'ti: padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'ki¤c&agrave;p&atilde;'ti. Teti di&ntilde;&ntilde;higatik&agrave;. Tatth&agrave;ti: sak&agrave;ya di&ntilde;&ntilde;hiy&agrave; sak&agrave;ya khantiy&agrave; sak&agrave;ya ruciy&agrave; sak&agrave;ya laddhiy&agrave;. Yat&agrave;ti yat&agrave; pa&ntilde;iyat&agrave;2 gutt&agrave; gopit&agrave; rakkhit&agrave; sa&uuml;vut&agrave;. Carant&atilde;ti: caranti viharanti3 ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;pent&atilde;ti ki¤c&agrave;pi te tattha yat&agrave; caranti. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;tari&uuml;su j&agrave;tijaranti br&aring;m&atilde;ti: j&agrave;tijar&agrave;mara&otilde;a&uuml; na tari&uuml;su, na uttari&uuml;su na patari&uuml;su, na samatikkami&uuml;su, na v&atilde;tivatti&uuml;su j&agrave;tijar&agrave;mara&otilde;&agrave; anikkhant&agrave; anissa&ntilde;&agrave;, 4 anatikkant&agrave; asamatikkant&agrave; av&atilde;tivatt&agrave; anto j&agrave;tijar&agrave;mara&otilde;e parivattenti, anto sa&uuml;s&agrave;rapathe parivattenti, j&agrave;tiy&agrave; anugat&agrave;, jar&agrave;ya anusa&ntilde;&agrave;, by&agrave;dhin&agrave; abhibh&aring;t&agrave; mara&otilde;ena abbh&agrave;hat&agrave;, at&agrave;&otilde;&agrave; alen&agrave; asara&otilde;&agrave; asara&otilde;&atilde;bh&aring;t&agrave;ti. 'Br&aring;mi' &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'n&agrave;tari&uuml;su j&agrave;tijaranti br&aring;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ye keci me sama&otilde;abr&agrave;hma&otilde;&agrave; se (nand&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ki¤c&agrave;pi te tattha yat&agrave; caranti</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;tari&uuml;su j&agrave;tijaranti br&aring;m&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anekavidha kot&aring;hala ma&uuml;galena - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekavidha vatta kot&aring;hala ma&uuml;galena - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Yatt&agrave; pa&ntilde;iyatta. -Va, vi, ka, machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Vicaranti. Pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Anissat&agrave; sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 254] [\x 254/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-5, 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye keci me sama&otilde;abr&agrave;hma&otilde;&agrave; se (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi1 vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te ce mun&atilde; br&aring;si anoghati&otilde;&otilde;e</FONT> <BR>
<FONT FACE="Times_CSX+">Atha ko carahi devamanussaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">At&agrave;ri j&agrave;ti¤ca jara¤ca m&agrave;risa</FONT> <BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye keci sama&otilde;abr&agrave;hma&otilde;&agrave; seti: 'ye kec&atilde;'ti: sabbena sabba&uuml; sabbath&agrave; sabba&uuml; asesa&uuml; nissesa&uuml; pariy&agrave;diyanavacanameta&uuml; 'ye kec&atilde;'ti. Sama&otilde;&agrave;ti: ye keci ito bahiddh&agrave; pabbajj&aring;pagat&agrave; paribb&agrave;jakasam&agrave;pann&agrave;. Br&agrave;hma&otilde;&agrave;ti: ye keci bho v&agrave;dik&agrave;ti 'ye kecime sama&otilde;abr&agrave;hma&otilde;&agrave;se. ' Icc&agrave;yasm&agrave; nandoti---------</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhinti: di&ntilde;&ntilde;henapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti, bha&otilde;anti d&atilde;payanti voharanti. Sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; aparimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharanti. Di&ntilde;&ntilde;hena sutenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&atilde;labbaten&agrave;pi vadanti suddhinti: s&atilde;lenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, vatenapi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti d&atilde;payanti voharanti, s&atilde;labbaten&agrave;pi suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti kathenti bha&otilde;anti, d&atilde;payanti voharanti s&atilde;labbaten&agrave;pi vadanti suddhi&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekar&aring;pena vadanti suddhinti: anekavidhavatakot&aring;halama&iuml;galena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; vadanti, kathenti bha&otilde;anti d&atilde;payanti voharant&atilde;ti 'anekar&aring;pena vadanti suddhi&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te ce mun&atilde; br&aring;si anoghati&otilde;&otilde;eti: 'te ce'ti: di&ntilde;&ntilde;higatike.</FONT> <BR>
<FONT FACE="Times_CSX+">Mun&atilde;ti 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so muni. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;hassuten&agrave;pi - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 256] [\x 256/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Br&aring;si anoghati&otilde;&otilde;eti: k&agrave;mogha&uuml; di&ntilde;&ntilde;hogha&uuml; avijjogha&uuml; ati&otilde;&otilde;e anatikkante asamatikkante av&atilde;tivatte anto j&agrave;tijar&agrave;mara&otilde;e parivattente antosa&uuml;s&agrave;rapathe parivattente, j&agrave;tiy&agrave; anugate jar&agrave;ya anusa&ntilde;e by&agrave;dhin&agrave; abhibh&aring;te mara&otilde;ena abbh&agrave;hate at&agrave;&otilde;e alene asara&otilde;e asara&otilde;&atilde;bh&aring;te. Br&aring;s&atilde;ti: br&aring;s&atilde; &agrave;cikkhasi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivarasi vibhajasi utt&agrave;n&atilde;karosi pak&agrave;ses&atilde;ti 'te ce mun&atilde; br&aring;si anoghati&otilde;&otilde;e. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha ko carahi devamanussaloke at&agrave;ri j&agrave;ti¤ca jara¤ca m&agrave;ris&agrave;ti: atha ko eso sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya j&agrave;tijar&agrave;mara&otilde;a&uuml; atari uttari patari samatikkami v&atilde;tivattayi. M&agrave;ris&agrave;ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; 'm&agrave;ris&agrave;'ti 'atha ko carahi deva manussaloke at&agrave;ri j&agrave;ti¤ca jara¤ca m&agrave;risa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi metanti: 'pucch&agrave;mi ta'nti: pucch&agrave;mi ta&uuml;, y&agrave;c&agrave;mi ta&uuml;, ajjhes&agrave;mi ta&uuml;, pas&agrave;demi ta&uuml;. Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; 'bhagav&agrave;'ti. Br&aring;hi metanti: br&aring;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti. Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi meta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ye keci me sama&otilde;abr&agrave;hma&otilde;&agrave;se (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hena suten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbaten&agrave;pi vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pena vadanti suddhi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Te ce mun&atilde; br&aring;si anoghati&otilde;&otilde;e</FONT> <BR>
<FONT FACE="Times_CSX+">Atha ko carahi devamanussaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">At&agrave;ri j&agrave;ti¤ca jara¤ca m&agrave;risa</FONT> <BR>
<FONT FACE="Times_CSX+">Pucch&agrave;mi ta&uuml; bhagav&agrave; br&aring;hi metanti''.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-7</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; sabbe sama&otilde;abr&agrave;hma&otilde;&agrave;se (nand&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tijar&agrave;ya nivut&agrave;ti br&aring;mi,</FONT> <BR>
<FONT FACE="Times_CSX+">Ye s&atilde;dha si&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; c&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pampi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve nar&agrave;1 oghati&otilde;&otilde;&agrave;ti br&aring;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; sabbe sama&otilde;abr&agrave;hma&otilde;&agrave;se nand&agrave;ti bhagav&agrave; j&agrave;tijar&agrave;ya nivut&agrave;ti br&aring;m&atilde;ti: n&agrave;ha&uuml; nanda, sabbe sama&otilde;abr&agrave;hma&otilde;&agrave; j&agrave;tijar&agrave;ya &agrave;vut&agrave; nivut&agrave; ovut&agrave;2 pihit&agrave; pa&ntilde;icchann&agrave; pa&ntilde;ikujjit&agrave;ti vad&agrave;mi, atthi te sama&otilde;abr&agrave;hma&otilde;&agrave; yesa&uuml; j&agrave;tica jar&agrave;mara&otilde;a¤ca pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;3 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;ti br&aring;mi. &acirc;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti. 'N&agrave;ha&uuml; sabbe sama&otilde;abr&agrave;hma&otilde;&agrave;se nand&agrave;ti bhagav&agrave; j&agrave;tijar&agrave;ya nivut&agrave;ti br&aring;mi'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye s&atilde;dha di&ntilde;&ntilde;ha&uuml;va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabbanti: ye sabb&agrave; di&ntilde;&ntilde;hasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; sutasuddhiyo4 pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; mutasuddhiyo5 pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; di&ntilde;&ntilde;hamutasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; s&atilde;lasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; vatasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; s&atilde;labbatasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti 'ye s&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekar&aring;pampi pah&agrave;ya sabbanti: anekavidhavatakot&aring;halama&iuml;galena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti 'anekar&aring;pampi pah&agrave;ya sabba&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>. 8Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;ti: ta&otilde;h&agrave;ti: r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;. Ta&otilde;ha&uuml; pari¤¤&agrave;y&agrave;ti: ta&otilde;ha&uuml; t&atilde;hi pari¤¤&agrave;hi parij&agrave;nitv&agrave; ¤&agrave;tapari¤¤&agrave;ya t&atilde;ra&otilde;apari¤¤&agrave;ya pah&agrave;napari¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Te ce nanda-pana.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ophu&ntilde;&agrave;-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Anabh&agrave;va&uuml; gat&agrave;-va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">Anabh&agrave;va&uuml; kat&agrave;-machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Suta suddhiyo-va, vi. Ka.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Muta di&ntilde;&ntilde;hiyo pa&amp;divide;&agrave;ya-va, v&atilde;, ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 260] [\x 260/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; '¤&agrave;tapari¤¤&agrave;: ta&otilde;ha&uuml; j&agrave;n&agrave;ti1 'aya&uuml; r&aring;pata&otilde;h&agrave; aya&uuml; saddata&otilde;h&agrave; aya&uuml; gandhata&otilde;h&agrave; aya&uuml; rasata&otilde;h&agrave; aya&uuml; pho&ntilde;&ntilde;habbata&otilde;h&agrave; aya&uuml; dhammata&otilde;h&agrave;'ti. J&agrave;n&agrave;ti1 passati, aya&uuml; ¤&agrave;tapari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; 't&atilde;ra&otilde;apari¤¤&agrave;': eva&uuml; ¤&agrave;ta&uuml; katv&agrave; ta&otilde;ha&uuml; t&atilde;reti: aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato at&agrave;&otilde;ato alenato asara&otilde;ato asara&otilde;&atilde;bh&aring;tato rittato tucchato su¤¤ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rakato agham&aring;lato vadhakato vibhavato s&agrave;savato sa&iuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato vy&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanassup&agrave;y&agrave;sadhammato sa&iuml;kilesadhammato samudayato attha&iuml;gamato ass&agrave;dato &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti, aya&uuml; t&atilde;ra&otilde;apari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; 'pah&agrave;napari¤¤&agrave;': eva&uuml; t&atilde;rayitv&agrave; ta&otilde;ha&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vutta&uuml; heta&uuml; bhagavat&agrave;: ''yo bhikkhave, ta&otilde;h&agrave;ya chandar&agrave;go ta&uuml; pajahatha, eva&uuml; s&agrave; ta&otilde;h&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;''ti. [A] aya&uuml; pah&agrave;napari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;ha&uuml; pari¤¤&agrave;y&agrave;ti: ta&otilde;ha&uuml; im&agrave;hi t&atilde;hi pari¤¤&agrave;hi parij&agrave;nitv&agrave; an&agrave;sav&agrave; seti: catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. Yesa&uuml; ime &agrave;sav&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Te vuccanti an&agrave;sav&agrave; arahanto kh&atilde;&otilde;&agrave;sav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;ti&uuml; ye ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; te k&agrave;mogha&uuml; ti&otilde;&otilde;&agrave;, bhavogha&uuml; ti&otilde;&otilde;&agrave;, di&ntilde;&ntilde;hogha&uuml; ti&otilde;&otilde;&agrave;, avijjogha&uuml; ti&otilde;&otilde;&agrave;, sabbasa&uuml;s&agrave;rapatha&uuml; ti&otilde;&otilde;&agrave; utti&otilde;&otilde;&agrave; nitti&otilde;&otilde;&agrave;3 atikkant&agrave; samatikkant&agrave; v&atilde;tivatt&agrave;ti br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;''ti.</FONT> <BR>
<FONT FACE="Times_CSX+">. 8</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''N&agrave;ha&uuml; sabbe sama&otilde;abr&agrave;hma&otilde;&agrave;se (nand&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tijar&agrave;ya nivut&agrave;ti br&aring;mi,</FONT> <BR>
<FONT FACE="Times_CSX+">Ye s&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;4</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pampi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paj&agrave;n&agrave;ti-pana, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Anabh&agrave;va&uuml; gat&agrave;-va, vi, ka, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Oti&otilde;&otilde;a nitti&otilde;&otilde;&agrave;-pana</FONT> <BR>
<FONT FACE="Times_CSX+">4. Yes&atilde;dha di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml;ca-va, vi, kama</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Khandha sa&uuml;yutta-bh&agrave;ravagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7-8</FONT> </P>
<FONT FACE="Times_CSX+"><P>Et&agrave;bhinand&agrave;mi vaco mahesino (icc&agrave;yasm&agrave; nando)</FONT> <BR>
<FONT FACE="Times_CSX+">Sukittita&uuml; gotama n&aring;padh&atilde;ka&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Yes&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pampi pah&agrave;ya sabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Ahampi te oghati&otilde;&otilde;&agrave;'ti br&aring;m&atilde;.</FONT> <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 262] [\x 262/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Et&agrave;bhinand&agrave;mi vaco mahesinoti: 'eta'nti: tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 nand&agrave;mi abhinand&agrave;mi mod&agrave;mi anumod&agrave;mi icch&agrave;mi s&agrave;diy&agrave;mi patthay&agrave;mi pihay&agrave;mi abhijapp&agrave;mi. Mahesinoti mahes&atilde;2 bhagav&agrave;: mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde;ti mahesi mahanta&uuml; sam&agrave;dhikkhandha&uuml; mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; - mahanta&uuml; vimuttikkhandha&uuml; - mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde;ti 'mahesi'</FONT> <BR>
<FONT FACE="Times_CSX+">Mahato tamok&agrave;yassa pad&agrave;lana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato vipall&agrave;sassa pabhedana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato ta&otilde;h&agrave;sallassa abb&aring;hana&uuml; esi gavesi pariyes&atilde;ti 'mahesi' mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato m&agrave;nadhajassa p&agrave;tana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato abhisa&uuml;kh&agrave;rassa v&aring;pasama&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato oghassa nitthara&otilde;a&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato bh&agrave;rassa nikkhepana&uuml;. Esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa uccheda&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato sant&agrave;passa nibb&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahante satipa&ntilde;&ntilde;h&agrave;ne mahante sammappadh&agrave;ne mahante iddhip&agrave;de - mahant&agrave;ni indriy&agrave;ni mahant&agrave;ni bal&agrave;ni - mahante bojjha&iuml;ge - mahanta&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; - mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde;ti 'mahesi'. Mahesakkhehi v&agrave; sattehi esito gavesito pariyesito kaha&uuml; buddho kaha&uuml; bhagav&agrave;, kaha&uuml; devadevo, kaha&uuml; nar&agrave;sabhoti mahes&atilde;ti 'et&agrave;bhinand&agrave;mi vaco mahesino'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sukittita&uuml; gotama n&aring;padh&atilde;kanti: 'sukittita'nti: sv&agrave;c&atilde;kkhita&uuml;3 sudesita&uuml; (supa¤¤apita&uuml;) supa&ntilde;&ntilde;hapita&uuml; suviva&ntilde;a&uuml;4 suvibhatta&uuml; suutt&agrave;n&atilde;kata&uuml; supak&agrave;sita&uuml; gotama n&aring;padh&atilde;kanti: 'upadhi' vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca upadhipah&agrave;na&uuml; upadhiv&aring;pasama&uuml; upadhipa&ntilde;inissagga&uuml;5 upadhipa&ntilde;ippassaddhi&uuml;6 amata&uuml; nibb&agrave;nanti 'sukittita&uuml; gotama n&aring;padh&atilde;ka&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye s&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabbanti: ye sabb&agrave; di&ntilde;&ntilde;hasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; sutasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; mutasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; di&ntilde;&ntilde;hamutasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; s&atilde;lasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; vatasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;, ye sabb&agrave; s&atilde;labbatasuddhiyo pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti 'ye s&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave; s&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anekar&aring;pampi pah&agrave;ya sabbanti: anekavidhavatakot&aring;halama&iuml;galena suddhi&uuml; visuddhi&uuml; parisuddhi&uuml; mutti&uuml; vimutti&uuml; parimutti&uuml; pah&agrave;ya jahitv&agrave; pajahitv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti 'anekar&aring;pampi pah&agrave;ya sabba&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusandhi&uuml;-va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ki&uuml; mahesi-machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Su &agrave;cikkhita&uuml;-machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Su vivarita&uuml;-pana.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Upadhi nissagga&uuml;-va, vi, ka, machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Upadhipa&ntilde;inissaggo-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pa&ntilde;ippassaddha&uuml;-va, vi, ka, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 264] [\x 264/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;ti: ta&otilde;h&agrave;ti: r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;. Ta&otilde;ha&uuml; pari¤¤&agrave;y&agrave;ti: ta&otilde;ha&uuml; t&atilde;hi pari¤¤&agrave;hi parij&agrave;nitv&agrave; ¤&agrave;tapari¤¤&agrave;ya t&atilde;ra&otilde;apari¤¤&agrave;ya pah&agrave;napari¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; '¤&agrave;tapari¤¤&agrave;: ta&otilde;ha&uuml; j&agrave;n&agrave;ti1 'aya&uuml; r&aring;pata&otilde;h&agrave; aya&uuml; saddata&otilde;h&agrave; aya&uuml; gandhata&otilde;h&agrave; aya&uuml; rasata&otilde;h&agrave; aya&uuml; pho&ntilde;&ntilde;habbata&otilde;h&agrave; aya&uuml; dhammata&otilde;h&agrave;'ti. J&agrave;n&agrave;ti1 passati, aya&uuml; ¤&agrave;tapari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; 't&atilde;ra&otilde;apari¤¤&agrave;': eva&uuml; ¤&agrave;ta&uuml; katv&agrave; ta&otilde;ha&uuml; t&atilde;reti: aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato &atilde;tito upaddavato bhayato upassaggato calato pabha&iuml;guto addhuvato at&agrave;&otilde;ato alenato asara&otilde;ato asara&otilde;&atilde;bh&aring;tato rittato tucchato su¤¤ato anattato &agrave;d&atilde;navato vipari&otilde;&agrave;madhammato as&agrave;rakato agham&aring;lato2 vadhakato vibhavato s&agrave;savato sa&iuml;khatato m&agrave;r&agrave;misato j&agrave;tidhammato jar&agrave;dhammato vy&agrave;dhidhammato mara&otilde;adhammato sokaparidevadukkhadomanassup&agrave;y&agrave;sadhammato sa&iuml;kilesadhammato samudayato attha&iuml;gamato ass&agrave;dato3 &agrave;d&atilde;navato nissara&otilde;ato t&atilde;reti, aya&uuml; t&atilde;ra&otilde;apari¤¤&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katam&agrave; 'pah&agrave;napari¤¤&agrave;': eva&uuml; t&atilde;rayitv&agrave; ta&otilde;ha&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, aya&uuml; pah&agrave;napari¤¤&agrave;, ta&otilde;ha&uuml; pari¤¤&agrave;y&agrave;ti: ta&otilde;ha&uuml; im&agrave;bhi t&atilde;bhi pari¤¤&agrave;bhi parij&agrave;nitv&agrave;. An&agrave;sav&agrave;ti: catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. Yesa&uuml; ime &agrave;sav&agrave; pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;4 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Te vuccanti an&agrave;sav&agrave; arahanto kh&atilde;&otilde;&agrave;sav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;ti&uuml; ye ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; te k&agrave;mogha&uuml; ti&otilde;&otilde;&agrave;, bhavogha&uuml; ti&otilde;&otilde;&agrave;, di&ntilde;&ntilde;hogha&uuml; ti&otilde;&otilde;&agrave;, avijjogha&uuml; ti&otilde;&otilde;&agrave;, sabbasa&uuml;s&agrave;rapatha&uuml; ti&otilde;&otilde;&agrave; utti&otilde;&otilde;&agrave; nitti&otilde;&otilde;&agrave; atikkant&agrave; samatikkant&agrave; v&atilde;tivatt&agrave;ti br&aring;mi vad&agrave;m&atilde;ti 'ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se te ve nar&agrave; oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Et&agrave;bhinand&agrave;mi vaco mahesino</FONT> <BR>
<FONT FACE="Times_CSX+">Sukittita&uuml; gotama n&aring;padhika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yes&atilde;dha di&ntilde;&ntilde;ha&uuml; va suta&uuml; muta&uuml; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">S&atilde;labbata&uuml; v&agrave;pi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Anekar&aring;pampi pah&agrave;ya sabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;ha&uuml; pari¤¤&agrave;ya an&agrave;sav&agrave; se</FONT> <BR>
<FONT FACE="Times_CSX+">Ahampi te oghati&otilde;&otilde;&agrave;ti br&aring;m&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Nanda suttaniddeso sattamo</P>
<P>1. Paj&agrave;n&agrave;ti-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. As&agrave;rato agham&aring;lato-va, vi, ka-.</FONT> <BR>
<FONT FACE="Times_CSX+">3. As&agrave;rato-va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Anabh&agrave;va&uuml; gat&agrave;-va, vi, ka.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
