<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>8. Hemakasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 266] [\x 266/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>8. Hemaka suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>8-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yeme pubbe viy&agrave;ka&uuml;su-(icc&agrave;yasm&agrave; hemako)</FONT> <BR>
<FONT FACE="Times_CSX+">Hura&uuml; gotamas&agrave;san&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;s&atilde; iti bhavissati</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ha&uuml; tattha abhirami&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yeme pubbe viy&agrave;ka&uuml;s&aring;ti: 'ye'ti: yo ca b&agrave;vari br&agrave;hma&otilde;o, ye ca¤¤e tassa &agrave;cariy&agrave;, te saka&uuml; di&ntilde;&ntilde;hi&uuml; saka&uuml; khanti&uuml; saka&uuml; ruci&uuml; saka&uuml; laddhi&uuml; ajjh&agrave;saya&uuml; saka&uuml; adhipp&agrave;ya&uuml; vy&agrave;ka&uuml;su &agrave;cikkhi&uuml;su, pak&agrave;sesunti 'ye me pubbe viy&agrave;ka&uuml;su: icc&agrave;yasm&agrave; hemakoti: -------------------.</FONT> <BR>
<FONT FACE="Times_CSX+">Hura&uuml; gotamas&agrave;san&agrave;ti: hura&uuml; gotamas&agrave;san&agrave;, para&uuml; gotamas&agrave;san&agrave;, pure gotamas&agrave;san&agrave;, pa&ntilde;hamatara&uuml; gotamas&agrave;san&agrave; buddhas&agrave;san&agrave; jinas&agrave;san&agrave; tath&agrave;gatas&agrave;san&agrave;, devadevas&agrave;san&agrave;, 2 arahantas&agrave;san&agrave;ti 'hura&uuml; gotama s&agrave;san&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;si iti bhavissat&atilde;ti: eva&uuml; kira &agrave;si, eva&uuml; kira bhavissat&atilde;ti 'icca si iti bhavissati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; ta&uuml; itih&atilde;tihanti: sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;, itikir&agrave;ya, parampar&agrave;ya pi&ntilde;akasampad&agrave;ya takkahetu nayahetu &agrave;k&agrave;raparivitakkena di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; na s&agrave;ma&uuml; sayamabhi¤¤&agrave;ta&uuml; na attapaccakkhadhamma&uuml; kathayi&uuml;s&aring;ti 'sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hananti: sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml; vitakkava&oacute;&oacute;hana&uuml; sa&iuml;kappava&oacute;&oacute;hana&uuml; k&agrave;mavitakkava&oacute;&oacute;hana&uuml; vy&agrave;p&agrave;davitakkava&oacute;&oacute;hana&uuml; vihi&uuml;s&agrave;vitakkava&oacute;&oacute;hana&uuml; ¤&agrave;tivitakkava&oacute;&oacute;hana&uuml; janapadavitakkava&oacute;&oacute;hana&uuml; amar&agrave;vitakkava&oacute;&oacute;hana&uuml; par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hana&uuml;3 l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hana&uuml; anava¤¤attipa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hananti sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Utt&agrave;n&atilde; maka&uuml;su-pa.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Deva devas&agrave;san&agrave; yanna pa-va-vi-ka-</FONT> <BR>
<FONT FACE="Times_CSX+">Vena potvala n„ta.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Par&agrave;nudaya- -machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Par&agrave;nuddaya- -pana</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 268] [\x 268/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; tattha abhiraminti n&agrave;ha&uuml; tattha abhirami&uuml; na vindi&uuml;1 n&agrave;dhigacchi&uuml; na pa&ntilde;ilabhinti2 'n&agrave;ha&uuml; tattha abhirami&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ye me pubbe viy&agrave;ka&uuml;su (icc&agrave;yasm&agrave; hemako)</FONT> <BR>
<FONT FACE="Times_CSX+">Hura&uuml; gotama s&agrave;san&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;si iti bhavissati</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;ha&uuml; tattha abhirami''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; ca me dhammamakkh&agrave;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;niggh&agrave;tana&uuml;3 muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva&uuml; ca me dhammamakkh&agrave;h&atilde;ti 'tva'nti bhagavanta&uuml; bha&otilde;ati. Dhammamakkh&agrave;h&atilde;ti 'dhamma'nti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de pa¤cindriy&agrave;ni pa¤cabal&agrave;ni sattabojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; akkh&agrave;hi &agrave;cikkh&agrave;hi, desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti 'tva&uuml; ca me dhammamakkh&agrave;hi'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave; niggh&agrave;tana&uuml; mun&atilde;ti ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;, ta&otilde;h&agrave;niggh&agrave;tana&uuml; ta&otilde;h&agrave;pah&agrave;na&uuml;4. Ta&otilde;h&agrave;v&aring;pasama&uuml; ta&otilde;h&agrave;pa&ntilde;inissagga&uuml; ta&otilde;h&agrave; pa&ntilde;ippassaddha&uuml; amata&uuml; nibb&agrave;na&uuml;. Mun&atilde;ti 'mona&uuml;' vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;ti ta&otilde;h&agrave;niggh&agrave;tana&uuml; muni'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; viditv&agrave; sato caranti: ya&uuml; vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe dhamm&agrave; anatt&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'ya&uuml; ki¤ci samuyadadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. Satoti cat&aring;hi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Dhamme dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. So vuccati 'sato'.</FONT> <BR>
<FONT FACE="Times_CSX+">Caranti caranto viharanto5 ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pentoti 'ya&uuml; viditv&agrave; sato cara&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Rati&uuml; na vindi -pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Rati&uuml; napa&ntilde;ilabhinti -pana.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Nigh&agrave;tana&uuml; -pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Ta&otilde;h&agrave; nippatana&uuml; ta&otilde;h&agrave; pah&agrave;na&uuml; -ma, va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">5. V&atilde;caranto -va, vi, ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 270] [\x 270/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tare loke visattikanti 'visattik&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' Visattik&agrave;ti kena&ntilde;&ntilde;hena visattik&agrave;: visat&agrave;ti2 visattik&agrave;, vis&agrave;l&agrave;ti visattik&agrave;, visa&ntilde;&agrave;ti visattik&agrave;3 visam&agrave;ti visattik&agrave;, visakkat&atilde;ti visattik&agrave;, visa&uuml;harat&atilde;ti visattik&agrave;, visa&uuml;v&agrave;dik&agrave;ti visattik&agrave;, visam&aring;l&agrave;ti visattik&agrave;, visaphal&agrave;ti visattik&agrave;, visaparibhog&agrave;ti visattik&agrave;. Vis&agrave;l&agrave; v&agrave; pana s&agrave; ta&otilde;h&agrave; r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pasa&uuml;s&agrave;ya&uuml; sukhe c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re k&agrave;madh&agrave;tuy&agrave;, r&aring;padh&agrave;tuy&agrave;, ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave, ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu visa&ntilde;&agrave; vitthat&agrave;ti 'visattik&agrave;'. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Tare loke visattikanti loke ves&agrave; visattik&agrave; lokeveta&uuml; visattika&uuml; sato tareyya, uttareyya patareyya samatikkameyya v&atilde;tivatteyy&agrave;ti 'tare loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tva&uuml; ca me dhammamakkh&agrave;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;niggh&agrave;tana&uuml;1 muni,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; viditv&agrave; sato cara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tare loke visattikanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha di&ntilde;&ntilde;hasutamuta-</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;tesu piyar&aring;pesu (hemaka)</FONT> <BR>
<FONT FACE="Times_CSX+">Chandar&agrave;gavinodana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;napadamaccuta&uuml;2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idha di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tes&aring;ti 'di&ntilde;&ntilde;ha'nti cakkhun&agrave; di&ntilde;&ntilde;ha&uuml;, sutanti sotena suta&uuml;, mutanti gh&agrave;nena gh&agrave;yita&uuml; jivh&agrave;ya s&agrave;yita&uuml;, k&agrave;yena phu&ntilde;&ntilde;ha&uuml;, vi¤¤&agrave;tanti manas&agrave; vi¤¤&agrave;tanti 'idha di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tesu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Piyar&aring;pesu hemak&agrave;ti 'ki¤caloke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Cakkhu&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, sota&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Gh&agrave;na&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, jivh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;yo loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, mano loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">R&aring;p&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, sadd&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Gandh&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, ras&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pho&ntilde;&ntilde;habb&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhamm&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Cakkhuvi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, sotavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, jivh&agrave;vi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, k&agrave;yavi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, manovi¤¤&agrave;&otilde;a&uuml; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, cakkhusamphasso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nigh&agrave;tana&uuml;-pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Nibb&agrave;na&uuml; paramaccuta&uuml;-va, vi, ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 272] [\x 272/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, sotasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gh&agrave;nasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, jivh&agrave;samphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, k&agrave;yasamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, manosamphasso loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, cakkhusamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, sotasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gh&agrave;nasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, jivh&agrave;samphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, k&agrave;yasamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, manosamphassaj&agrave; vedan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, r&aring;pasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, saddasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gandhasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, rasasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, pho&ntilde;&ntilde;habbasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhammasa¤¤&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, r&aring;pasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, saddasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gandhasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, rasasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, pho&ntilde;&ntilde;habbasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhammasa¤cetan&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, r&aring;pata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, saddata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gandhata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, rasata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, pho&ntilde;&ntilde;habbata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhammata&otilde;h&agrave; loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, r&aring;pavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, saddavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gandhavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, rasavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, pho&ntilde;&ntilde;habbavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhammavitakko loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, r&aring;pavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, saddavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, gandhavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, rasavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, pho&ntilde;&ntilde;habbavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;pa&uuml;, dhammavic&agrave;ro loke piyar&aring;pa&uuml; s&agrave;tar&aring;panti 'piyar&aring;pesu hemaka. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandar&agrave;gavinodananti1 'chandar&agrave;go'ti ''yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapari&euml;&agrave;ho k&agrave;mamucch&agrave; k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandar&agrave;gavinodananti chandar&agrave;gappah&agrave;na&uuml; chandar&agrave;gav&aring;pasama&uuml;, chandar&agrave;gapa&ntilde;inissagga&uuml; chandar&agrave;gapa&ntilde;ippassaddhi2 amata&uuml; nibb&agrave;nanti 'chandar&agrave;gavinodana&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nibb&agrave;napadamaccutanti nibb&agrave;napada&uuml; t&agrave;&otilde;apada&uuml; lenapada&uuml; sara&otilde;apada&uuml; abhayapada&uuml;, acc&aring;tanti nicca&uuml; dhuva&uuml; sassata&uuml; avipari&otilde;&agrave;madhammanti 'nibb&agrave;napadamaccuta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Idha di&ntilde;&ntilde;hasutamuta-</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;tesu piyar&aring;pesu (hemaka)</FONT> <BR>
<FONT FACE="Times_CSX+">Chandar&agrave;gavinodana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;napadamaccuta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chanda vinodanti-ma.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Chandar&agrave;ga pa&ntilde;ippassaddha&uuml;-ma, va, vi, ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 274] [\x 274/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etada¤¤&agrave;ya ye sat&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Upasant&agrave; ca te sad&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&otilde;&otilde;&agrave; loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etada¤¤&agrave;ya ye sat&agrave;ti: 'eta'nti amata&uuml; nibb&agrave;na&uuml; ''yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. '' A¤¤&agrave;y&agrave;ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;: 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, 'sabbe dhamm&agrave; anatt&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;' yeti arahanto kh&atilde;&otilde;&agrave;sav&agrave;. Sat&agrave;ti cat&aring;hi k&agrave;ra&otilde;ehi sat&agrave;: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave; vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave; aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sat&agrave;: asati parivajjan&agrave;ya sat&agrave;: satikara&otilde;&atilde;y&agrave;na¤ca dhamm&agrave;na&uuml; katatt&agrave; sat&agrave;: satipa&ntilde;ipakkh&agrave;na&uuml; dhamm&agrave;na&uuml; hatatt&agrave; sat&agrave;: satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatt&agrave; sat&agrave;. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sat&agrave;: satiy&agrave; samann&agrave;gatatt&agrave; sat&agrave;: satiy&agrave; vasitatt&agrave; sat&agrave;: satiy&agrave; p&agrave;gu¤¤at&agrave;ya sat&agrave;: satiy&agrave; apaccoropanat&agrave;ya sat&agrave;. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satatt&agrave; sat&agrave;: santatt&agrave; sat&agrave;: samitatt&agrave; sat&agrave;: santadhammasamann&agrave;gatatt&agrave; sato. Buddh&agrave;nussatiy&agrave; sat&agrave;: dhamm&agrave;nussatiy&agrave; sat&agrave;: sa&iuml;gh&agrave;nussatiy&agrave; sat&agrave;: s&atilde;l&agrave;nussatiy&agrave; sat&agrave;: c&agrave;g&agrave;nussatiy&agrave; sat&agrave;: devat&agrave;nussatiy&agrave; sat&agrave;: &agrave;n&agrave;p&agrave;nasatiy&agrave; sato: mara&otilde;&agrave;nussatiy&agrave; sat&agrave;: k&agrave;yagat&agrave;satiy&agrave; sat&agrave;: upasam&agrave;nussatiy&agrave; sat&agrave;ti. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, aya&uuml; vuccati sati. Imin&agrave; sati upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato. Te vuccanti sat&agrave;'ti 'etada¤¤&agrave;ya ye sat&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;ti: 'di&ntilde;&ntilde;hadhamm&agrave;, ¤&agrave;tadhamm&agrave;, tulitadhamm&agrave;, t&atilde;ritadhamm&agrave;, vibh&aring;tadhamm&agrave;, vibh&agrave;vitadhamm&agrave;, 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti di&ntilde;&ntilde;hadhamm&agrave;, ¤&agrave;tadhamm&agrave;, tulitadhamm&agrave;, t&atilde;ritadhamm&agrave;, vibh&aring;tadhamm&agrave;, vibh&agrave;vitadhamm&agrave;. 'Sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti di&ntilde;&ntilde;hadhamm&agrave;, ¤&agrave;tadhamm&agrave;, tulitadhamm&agrave;, t&atilde;ritadhamm&agrave;, vibh&aring;tadhamm&agrave;, vibh&agrave;vitadhamm&agrave;, sabbe dhamm&agrave; anatt&agrave;ti di&ntilde;&ntilde;hadhamm&agrave;, ¤&agrave;tadhamm&agrave;, tulitadhamm&agrave;, t&atilde;ritadhamm&agrave;, vibh&aring;tadhamm&agrave;, vibh&agrave;vitadhamm&agrave; ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhammanti di&ntilde;&ntilde;hadhamm&agrave; ¤&agrave;tadhamm&agrave; tulitadhamm&agrave; t&atilde;ritadhamm&agrave; vibh&aring;tadhamm&agrave; vibh&agrave;vitadhamm&agrave;, abhinibbut&agrave;ti r&agrave;gassa nibb&agrave;pitatt&agrave; nibbut&agrave;, dosassa nibb&agrave;pitatt&agrave; nibbut&agrave;, mohassa nibb&agrave;pitatt&agrave; nibbut&agrave;, kodhassa nibb&agrave;pitatt&agrave; nibbut&agrave;, upan&agrave;hassa nibb&agrave;pitatt&agrave; nibbut&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; nijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhatt&agrave; sant&agrave; upasant&agrave; v&aring;pasant&agrave; nibbut&agrave; pa&ntilde;ippassaddh&agrave;ti 'di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasant&agrave; ca te sad&agrave;ti: 'upasant&agrave;'ti: r&agrave;gassa upasamitatt&agrave; nibb&agrave;pitatt&agrave; upasant&agrave;, dosassa upasamitatt&agrave; nibb&agrave;pitatt&agrave; upasant&agrave;, mohassa upasamitatt&agrave; nibb&agrave;pitatt&agrave; upasant&agrave;, kodhassa upasamitatt&agrave; nibb&agrave;pitatt&agrave; upasant&agrave;, upan&agrave;hassa upasamitatt&agrave; nibb&agrave;pitatt&agrave; upasant&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; upasamitatt&agrave; nijjh&agrave;tatt&agrave; nibbutatt&agrave; pa&ntilde;ippassaddh&agrave;ti sant&agrave; upasant&agrave; v&aring;pasant&agrave; nibbut&agrave; pa&ntilde;ippassaddh&agrave;ti 'upasant&agrave;. ' Teti arahanto kh&atilde;&otilde;&agrave;sav&agrave;, sad&agrave;ti sad&agrave; sabbad&agrave; sabbak&agrave;la&uuml; niccak&agrave;la&uuml; dhuvak&agrave;la&uuml; satta&uuml; samita&uuml; abboki&otilde;&otilde;a&uuml; po&iuml;kh&agrave;nupo&iuml;kha&uuml; udakodhikaj&agrave;ta&uuml; av&atilde;cisantatisahita&uuml;1 phassita&uuml;, purebhatta&uuml; pacch&agrave;bhatta&uuml; purimay&agrave;ma&uuml; majjhimay&agrave;ma&uuml; pacchimay&agrave;ma&uuml; k&agrave;&euml;e ju&otilde;he vasse hemante gimhe purime vayo khandhe majjhime vayokhandhe pacchime vayokhandheti 'upasant&agrave; ca te sad&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhivisant&agrave;ti samita&uuml; -pana.</FONT> <BR>
<FONT FACE="Times_CSX+">Avippasantanti pahita -(katthaci).</FONT> <BR>
<FONT FACE="Times_CSX+">Avipasant&agrave;ti jahita&uuml; -vidy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 276] [\x 276/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;&otilde;&agrave; loke visattikanti: 'visattik&agrave;' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;, visattik&agrave;ti kena&ntilde;&ntilde;hena visattik&agrave;: visat&agrave;ti2 visattik&agrave;, vis&agrave;l&agrave;ti visattik&agrave;, visa&ntilde;&agrave;ti visattik&agrave; visam&agrave;ti visattik&agrave;, visakkat&atilde;ti visattik&agrave;, visa&uuml;harat&atilde;ti visattik&agrave;, visa&uuml;v&agrave;dik&agrave;ti visattik&agrave;, visam&aring;l&agrave;ti visattik&agrave;, visaphal&agrave;ti visattik&agrave;, visaparibhog&agrave;ti visattik&agrave;. Vis&agrave;l&agrave; v&agrave; pana s&agrave; ta&otilde;h&agrave; r&aring;pe sadde gandhe rase pho&ntilde;&ntilde;habbe kule ga&otilde;e &agrave;v&agrave;se l&agrave;bhe yase pasa&uuml;s&agrave;ya&uuml; sukhe c&atilde;vare pi&otilde;&oacute;ap&agrave;te sen&agrave;sane gil&agrave;napaccayabhesajjaparikkh&agrave;re k&agrave;madh&agrave;tuy&agrave;, r&aring;padh&agrave;tuy&agrave;, ar&aring;padh&agrave;tuy&agrave;, k&agrave;mabhave r&aring;pabhave ar&aring;pabhave sa¤¤&agrave;bhave asa¤¤&agrave;bhave nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave, ekavok&agrave;rabhave catuvok&agrave;rabhave pa¤cavok&agrave;rabhave, at&atilde;te an&agrave;gate paccuppanne, di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbesu dhammesu visa&ntilde;&agrave; vitthat&agrave;ti 'visattik&agrave;'. Loketi ap&agrave;yaloke manussaloke devaloke khandhaloke dh&agrave;tuloke &agrave;yatanaloke. Ti&otilde;&otilde;&agrave; loke visattikanti loke ves&agrave; visattik&agrave;, lokeveta&uuml; visattika&uuml; ti&otilde;&otilde;&agrave; utti&otilde;&otilde;&agrave;1 nitti&otilde;&otilde;&agrave; atikkant&agrave; samatikkant&agrave; v&atilde;tivatt&agrave;ti 'ti&otilde;&otilde;&agrave; loke visattika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Etada¤¤&agrave;ya ye sat&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Upasant&agrave; ca te sad&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&otilde;&otilde;&agrave; loke visattika''nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: satth&agrave; me bhante bhagav&agrave; 's&agrave;vakohamasm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Hemaka suttaniddeso samatto.</P>
<P>1. Oti&otilde;&otilde;&agrave; utti&otilde;&otilde;&agrave;-pana.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
