<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>9. Todeyyasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 278] [\x 278/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>9. Todeyya suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>9-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; k&agrave;m&agrave; na vasanti- (icc&agrave;yasm&agrave; todeyyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; yassa na vijjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Vimokkho tassa k&atilde;diso1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; k&agrave;m&agrave; na vasant&atilde;ti: yasmi&uuml; k&agrave;m&agrave; na vasanti, na sa&uuml;vasanti na &agrave;vasanti na parivasant&atilde;ti 'yasmi&uuml; k&agrave;m&agrave; na vasanti' icc&agrave;yasm&agrave; todeyyoti ---------</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave; yassa na vijjat&atilde;ti: ta&otilde;h&agrave; yassa natthi, na santi2 na sa&uuml;vijjati n&aring;palabbhati ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti 'ta&otilde;h&agrave; yassa na vijjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;oti: katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o utti&otilde;&otilde;o nitti&otilde;&otilde;o atikkanto samatikkanto v&atilde;tivattoti 'katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimokkho tassa2 k&atilde;disoti: vimokkho tassa k&atilde;diso, ki&uuml;sa&otilde;&ntilde;hito ki&uuml;pak&agrave;ro, ki&uuml;pa&ntilde;ibh&agrave;go, icchitabboti vimokkha&uuml; pucchat&atilde;ti vimokkho tassa k&atilde;diso'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yasmi&uuml; k&agrave;m&agrave; na vasanti (icc&agrave;yasm&agrave; todeyyo)</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; yassa na vijjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Vimokkho tassa k&atilde;diso''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>9-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; k&agrave;m&agrave; na vasanti (todeyy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; yassa na vijjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Vimokkho tassa n&agrave;paro,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; k&agrave;m&agrave; na vasant&atilde;ti: yasminti yasmi&uuml; puggale arahante kh&atilde;&otilde;&agrave;save, 'k&agrave;m&agrave;'ti udd&agrave;nato dve k&agrave;m&agrave;: vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca.</FONT> <BR>
<FONT FACE="Times_CSX+">Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatthu vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, parinimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo: yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Addasa&uuml; k&agrave;ma&uuml; te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;me na hehis&atilde;''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yasmi&uuml; k&agrave;m&agrave; na vasant&atilde;ti: yasmi&uuml; k&agrave;m&agrave; na vasanti, na sa&uuml;vasanti, na &agrave;vasanti, na parivasanti, 'yasmi&uuml; k&agrave;m&agrave; na vasanti'.</FONT> <BR>
<FONT FACE="Times_CSX+">Todeyy&agrave;ti bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'metteyy&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ki&uuml; diso-ka-</FONT> <BR>
<FONT FACE="Times_CSX+">2. Na sati-machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 280] [\x 280/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave; yassa na vijjat&atilde;ti: 'ta&otilde;h&agrave;'ti: r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;. Y&agrave;ss&agrave;ti: arahato kh&atilde;&otilde;&agrave;savassa. Ta&otilde;h&agrave; yassa na vijjat&atilde;ti ta&otilde;h&agrave; yassa natthi, na santi na sa&uuml;vijjati n&aring;palabbhati, pah&atilde;n&agrave; samucchinn&agrave; v&aring;pasant&agrave; pa&ntilde;ippassaddh&agrave; abhabbuppattik&agrave; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ti 'ta&otilde;h&agrave; yassa na vijjati. ' Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;oti: 'katha&iuml;kath&agrave;' vuccati vicikicch&agrave;, dukkhe ka&iuml;kh&agrave;, dukkhasamudaye ka&iuml;kh&agrave;, dukkhanirodhe ka&iuml;kh&agrave;, dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya ka&iuml;kh&agrave;, pubbante ka&iuml;kh&agrave; , aparante ka&iuml;kh&agrave;, pubbant&agrave;parante ka&iuml;kh&agrave;, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;kh&agrave;. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml;1 cittassa manovilekho. Yoti: yo so araha&uuml; kh&atilde;&otilde;&agrave;savo. Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;oti katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o, utti&otilde;&otilde;o, nitti&otilde;&otilde;o atikkanto samatikkanto v&atilde;tivattoti 'katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimokkho tassa n&agrave;paroti: natthi tassa aparo vimokkho, yena vimokkhena vimucceyya vimutto so kata&uuml; tassa vimokkhena kara&otilde;&atilde;yanti vimokkho tassa n&agrave;paro' ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yasmi&uuml; k&agrave;m&agrave; na vasanti (todeyy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave; yassa na vijjati,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&iuml;kath&agrave; ca yo ti&otilde;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Vimokkho tassa n&agrave;paroti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nir&agrave;saso so2 uda &agrave;sas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;&otilde;av&agrave; so uda pa¤¤akapp&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; aha&uuml; sakka yath&agrave; vija¤¤a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; me viy&agrave;cikkha samantacakkhu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nir&agrave;saso so uda &agrave;sas&agrave;noti nitta&otilde;ho3 so ud&agrave;hu sata&otilde;ho, r&aring;pe &agrave;si&uuml;sati4 sadde - gandhe - rase - pho&ntilde;&ntilde;habbe - kula&uuml; ga&otilde;a&uuml; &agrave;v&agrave;sal&agrave;bha&uuml; yasa&uuml; pasa&uuml;sa&uuml; - sukha&uuml; c&atilde;vara&uuml; - pi&otilde;&oacute;ap&agrave;ta&uuml; - sen&agrave;sana&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; k&agrave;madh&agrave;tu&uuml; - r&aring;padh&agrave;tu&uuml; - ar&aring;padh&agrave;tu&uuml; - k&agrave;mabhava&uuml; - r&aring;pabhava&uuml; - ar&aring;pabhava&uuml; - sa¤¤&agrave;bhava&uuml; - nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhava&uuml; - ekavok&agrave;rabhava&uuml; - catuvok&agrave;rabhava&uuml; - asa¤¤&agrave;bhava&uuml; - pa¤cavok&agrave;rabhava&uuml; - at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; - di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbe dhamme &agrave;si&uuml;sati4 icchati s&agrave;diyati pattheti piheti abhijappat&atilde;ti 'nir&agrave;saso so uda &agrave;sas&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Chambhitatta&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. N&atilde;r&agrave;saso yo - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">N&atilde;r&agrave;sayo so - vi.</FONT> <BR>
<FONT FACE="Times_CSX+">3. N&atilde;ta&otilde;ho - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. &acirc;s&atilde;sati - va, vi, ka, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 282] [\x 282/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤&agrave;&otilde;av&agrave; so udapa¤¤akapp&atilde;1ti: 'pa¤¤&agrave;&otilde;av&agrave; so'ti: pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;. Uda pa¤¤akapp&atilde;ti: ud&agrave;hu a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; micch&agrave;¤&agrave;&otilde;ena v&agrave; ta&otilde;h&agrave;kappa&uuml; v&agrave; di&ntilde;&ntilde;hikappa&uuml; v&agrave; kappeti, janeti sa&uuml;janeti nibbatteti abhinibbattet&atilde;ti 'pa¤¤&agrave;&otilde;av&agrave; so uda pa¤¤akapp&atilde;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muni&uuml; aha&uuml; sakka yath&agrave; vija¤¤anti: 'sakk&agrave;'ti sakko bhagav&agrave;, sakyakul&agrave; pabbajito tipi sakko. Athav&agrave; a&oacute;&oacute;ho mahaddhano dhanav&agrave; tipi sakko, tassim&agrave;ni dhan&agrave;ni, seyyath&atilde;da&uuml;: saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiridhana&uuml; ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml; pa¤¤&agrave;dhana&uuml; satipa&ntilde;&ntilde;h&agrave;nadhana&uuml; sammappadh&agrave;nadhana&uuml; iddhip&agrave;dadhana&uuml; indriyadhana&uuml; baladhana&uuml; bojjha&iuml;gadhana&uuml; maggadhana&uuml; phaladhana&uuml; nibb&agrave;nadhananti. Tehi anekavidhehi dhanaratanehi a&oacute;&oacute;ho mahaddhano dhanav&agrave;tipi sakko. Athav&agrave; pahu visav&atilde; alamatto s&aring;ro v&atilde;ro vikkanto abh&atilde;ru acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;sotipi sakko. Muni&uuml; aha&uuml; sakka yath&agrave; vija¤¤anti: sakka, yath&agrave; aha&uuml; muni&uuml; j&agrave;neyya&uuml; &agrave;j&agrave;neyya&uuml; vij&agrave;neyya&uuml; pa&ntilde;ivij&agrave;neyya&uuml; pa&ntilde;ivijjheyyanti 'muni&uuml; aha&uuml; sakka yath&agrave; vija¤¤a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; me viy&agrave;cikkha samantacakkh&aring;ti: 'ta&uuml;'ti: ya&uuml; pucch&agrave;mi, ya&uuml; y&agrave;c&agrave;mi, ya&uuml; ajjhes&agrave;mi, ya&uuml; pas&agrave;demi. Viy&agrave;cikkh&agrave;ti: &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;sehi. Samantacakkh&aring;ti: 'samantacakkhu' vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;, bhagav&agrave; tena sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto upagato samupagato uppanno sampanno samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Na tassa addi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Ato avi¤¤&agrave;tamaj&agrave;nitabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Ta&uuml; me viy&agrave;cikkha samantacakkhu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Nir&agrave;saso so uda &agrave;sas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;&otilde;av&agrave; so uda pa¤¤akapp&atilde;, 1</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; aha&uuml; sakka yath&agrave; vija¤¤a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; me viy&agrave;cikkha samantacakkh&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udasa¤¤akapp&atilde; - pana.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 284] [\x 284/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nir&agrave;saso so na so1 &agrave;sas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;&otilde;av&agrave; so na ca pa¤¤akapp&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Evampi todeyya, muni&uuml; vij&agrave;na</FONT> <BR>
<FONT FACE="Times_CSX+">Aki¤cana&uuml; k&agrave;mabhave asatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nir&agrave;saso so na &agrave;sas&agrave;noti: nitta&otilde;ho so na yo sata&otilde;ho so r&aring;pe n&agrave;si&uuml;sati2 sadde - gandhe - rase - pho&ntilde;&ntilde;habbe di&ntilde;&ntilde;hasutamutavi¤¤&agrave;tabbe dhamme n&agrave;si&uuml;sati1 na icchati na2 s&agrave;diyati na pattheti na piheti n&agrave;bhijappat&atilde;ti 'nir&agrave;saso so na so &agrave;sas&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤&agrave;&otilde;av&agrave; so na ca pa¤¤akapp&atilde;ti3 'pa¤¤&agrave;&otilde;av&agrave;'ti pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;. Na ca pa¤¤akapp&atilde;ti a&ntilde;&ntilde;hasam&agrave;patti¤&agrave;&otilde;ena v&agrave; pa¤c&agrave;bhi¤¤&agrave;¤&agrave;&otilde;ena v&agrave; micch&agrave;¤&agrave;&otilde;ena v&agrave; ta&otilde;h&agrave; kappa&uuml; v&agrave; na kappeti, di&ntilde;&ntilde;hikappa&uuml; v&agrave; na kappeti, na janeti, na sa&uuml;janeti, na nibbatteti, n&agrave;bhinibbattet&atilde;ti 'pa¤¤&agrave;&otilde;av&agrave; so na ca pa¤¤akapp&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi todeyya muni&uuml; vij&agrave;n&agrave;ti: 'mun&atilde;'ti: 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi todeyya muni&uuml; vij&agrave;n&agrave;ti todeyya eva&uuml; muni&uuml; j&agrave;na, pa&ntilde;ij&agrave;na pa&ntilde;ivij&agrave;na pa&ntilde;ivijjh&agrave;ti 'evampi todeyya muni&uuml; vij&agrave;na'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aki¤cana&uuml; k&agrave;mabhave asattanti: 'aki¤cana'nti: r&agrave;gaki¤cana&uuml; dosaki¤cana&uuml; mohaki¤cana&uuml; m&agrave;naki¤cana&uuml; di&ntilde;&ntilde;hiki¤cana&uuml; kilesaki¤cana&uuml; duccaritaki¤cana&uuml;, yasset&agrave;ni ki¤can&agrave;ni4 pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasann&agrave;ni pa&ntilde;ipassaddh&agrave;ni, abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni so vuccati aki¤cano. K&agrave;m&agrave;ti udd&agrave;nato dve k&agrave;m&agrave; vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca.</FONT> <BR>
<FONT FACE="Times_CSX+">Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatthu vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, parinimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo: yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Addasa&uuml; k&agrave;ma&uuml; te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;me na hehis&atilde;''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhav&agrave;ti dve bhav&agrave; kammabhavo ca pa&ntilde;isandhiko ca punabbhavo. Katamo kammabhavo: pu¤¤&agrave;bhisa&iuml;kh&agrave;ro apu¤¤&agrave;bhisa&iuml;kh&agrave;ro &agrave;ne¤j&agrave;bhisa&uuml;kh&agrave;ro, aya&uuml; kammabhavo. Katamo pa&ntilde;isandhiko punabbhavo: pa&ntilde;isandhiko r&aring;pa&uuml; vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, aya&uuml; pa&ntilde;isandhiko punabbhavo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Na ca - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. N&agrave; s&atilde;sati - va, vi, ka. Machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Sa¤¤akapp&atilde;ti - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Ete ki¤can&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 286] [\x 286/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aki¤cana&uuml; k&agrave;mabhave asattanti: aki¤cana&uuml; puggala&uuml; k&agrave;me ca bhave ca asatta&uuml; alagga&uuml;1 alaggita&uuml; (apa&euml;ibuddha&uuml;) nikkhanta&uuml; nissa&ntilde;a&uuml; vippamutta&uuml; visa&uuml;yutta&uuml; vimariy&agrave;d&atilde;katena cetas&agrave; viharantanti 'aki¤cana&uuml; k&agrave;mabhave asatta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Nir&agrave;saso so na so &agrave;sas&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤¤&agrave;&otilde;av&agrave; so na ca pa¤¤akapp&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Evampi todeyya muni&uuml; vij&agrave;na</FONT> <BR>
<FONT FACE="Times_CSX+">Aki¤cana&uuml; k&agrave;mabhave asatta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante bhagav&agrave; s&agrave;vako' hama'sm&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Todeyya suttaniddeso samatto.</P>
<P>1. Alaggita&uuml; - pana</FONT> <BR>
&nbsp; <BR>
&nbsp; </P></BODY>
</HTML>
