<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10. Kappasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 288] [\x 288/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>10. Kappa suttaniddeso.</P>
</FONT><FONT FACE="Times_CSX+"><P>10-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hata&uuml; (icc&agrave;yasm&agrave; kappo)</FONT> <BR>
<FONT FACE="Times_CSX+">Oghe j&agrave;te mahabbhaye,</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;maccuparet&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;pa&uuml; pabr&aring;hi m&agrave;risa</FONT> <BR>
<FONT FACE="Times_CSX+">Tva¤ca me d&atilde;pa1 makkh&agrave;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Yathayida&uuml; n&agrave;para&uuml; siy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hatanti: 'saro' vuccati sa&uuml;s&agrave;ro. &acirc;gamana&uuml; gamana&uuml; gaman&agrave;gamana&uuml; k&agrave;la&uuml; gati bhav&agrave;bhavo cuti ca uppatti ca nibbatti ca bhedo ca2 j&agrave;ti ca jar&agrave; ca mara&otilde;a&uuml; ca. Sa&uuml;s&agrave;rassa purim&agrave;3 ko&ntilde;i na pa¤¤&agrave;yati, pacchim&agrave;pi ko&ntilde;i na pa¤¤&agrave;yati, majjheva sa&uuml;s&agrave;re4 satt&agrave; &ntilde;hit&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati: ettak&agrave; j&agrave;tiyo va&ntilde;&ntilde;a&uuml; vatti5, tato para&uuml; na vatt&atilde;ti6 heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti. Heva&uuml; natthi, evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; j&agrave;ti ko&ntilde;iyo va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tiko&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tiko&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tatopara&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati ettak&agrave;ni j&agrave;tiko&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tatopara&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Disa&uuml; - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. N&atilde;rodhoca - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Purim&agrave;pi - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Majjhe ca - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Va&ntilde;&ntilde;a&uuml; va&ntilde;&ntilde;ati - sa</FONT> <BR>
<FONT FACE="Times_CSX+">Va&ntilde;&ntilde;a&uuml; vattati - vi.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Vattat&atilde;ti - machasa&uuml;, sa.</FONT> <BR>
<FONT FACE="Times_CSX+">Vattati - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 290] [\x 290/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; vassako&ntilde;iyo vassa&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kapp&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; kappako&ntilde;iyo va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti, heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave; n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sa&uuml;dh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; kho bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml; tippa&uuml; paccanubh&aring;ta&uuml; byasana&uuml; paccanubh&aring;ta&uuml; ka&ntilde;as&atilde; va&oacute;&oacute;hit&agrave;, 1 y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Va&oacute;&oacute;hata&uuml; - saka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 292] [\x 292/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati: ettak&agrave; j&agrave;tiyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati,</FONT> <BR>
<FONT FACE="Times_CSX+">Tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; j&agrave;tiko&ntilde;iyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; vassako&ntilde;iyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kapp&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi, evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati pacchim&agrave;pi ko&ntilde;i na pa¤¤&agrave;yati. Majjheva sa&uuml;s&agrave;re sant&agrave; &ntilde;hit&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;ti 'majjhe sarasmi&uuml; ti&ntilde;&ntilde;hata&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; kappo padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Kappoti: tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;po. Kappo'ti tassa br&agrave;hma&otilde;assa gotta&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro'ti &agrave;yasm&agrave; kappo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oghe j&agrave;te mahabbhayeti: k&agrave;moghe bhavoghe di&ntilde;&ntilde;hoghe avijjogho j&agrave;te sa&uuml;j&agrave;te nibbatte abhinibbatte p&agrave;tubh&aring;te. Mahabbhayeti: j&agrave;tibhaye jar&agrave;bhaye vy&agrave;dhibhaye mara&otilde;abhayeti 'oghe j&agrave;te mahabbhaye'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;maccuparet&agrave;nanti: jar&agrave;ya phu&ntilde;&ntilde;h&agrave;na&uuml; paret&agrave;na&uuml; samohit&agrave;na&uuml; samann&agrave;gat&agrave;na&uuml; maccun&agrave; phu&ntilde;&ntilde;h&agrave;na&uuml; paret&agrave;na&uuml; samohit&agrave;na&uuml; samann&agrave;gat&agrave;na&uuml; j&agrave;tiy&agrave; anugat&agrave;na&uuml; jar&agrave;ya anusa&ntilde;&agrave;na&uuml; by&agrave;dhin&agrave; abhibh&aring;t&agrave;na&uuml; mara&otilde;ena abbh&agrave;gat&agrave;na&uuml; at&agrave;&otilde;&agrave;na&uuml; alen&agrave;na&uuml; asara&otilde;&agrave;na&uuml; asara&otilde;&atilde;bh&aring;t&agrave;nanti 'jar&agrave;maccuparet&agrave;na&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pa&uuml; pabr&aring;hi m&agrave;ris&agrave;ti: d&atilde;pa&uuml; t&agrave;&otilde;a&uuml; le&otilde;a&uuml; sara&otilde;a&uuml; gati&uuml; par&agrave;yana&uuml; br&aring;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;sehi. M&agrave;ris&agrave;ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; m&agrave;ris&agrave;'ti 'd&atilde;pa&uuml;1 pabr&aring;hi m&agrave;risa. '</FONT> <BR>
<FONT FACE="Times_CSX+">1. Disa&uuml; pabruhi - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;sa&uuml;. - Va, vi, ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 294] [\x 294/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tva¤ca me d&atilde;pamakkh&agrave;h&atilde;ti: 'tva'nti: bhagavanta&uuml; bha&otilde;ati, d&atilde;pamakkh&agrave;h&atilde;ti: d&atilde;pa&uuml; t&agrave;&otilde;a&uuml; lena&uuml; sara&otilde;a&uuml; gati&uuml; par&agrave;yana&uuml; akkh&agrave;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti tva¤ca me d&atilde;pamakkh&agrave;hi'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yathayida&uuml; n&agrave;para&uuml; siy&agrave;ti: yathayida&uuml; dukkha&uuml; idheva nirujjheyya, v&aring;pasameyya attha&uuml; gaccheyya pa&ntilde;ippassambheyya puna pa&ntilde;isandhika&uuml; dukkha&uuml; na nibbatteyya, k&agrave;madh&agrave;tuy&agrave; v&agrave; r&aring;padh&agrave;tuy&agrave; v&agrave; ar&aring;padh&agrave;tuy&agrave; v&agrave; k&agrave;mabhave v&agrave; r&aring;pabhave v&agrave; ar&aring;pabhave v&agrave; sa¤¤&agrave;bhave v&agrave; asa¤¤&agrave;bhave v&agrave; nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;bhave v&agrave; ekavok&agrave;rabhave v&agrave; catuvok&agrave;rabhave v&agrave; pa¤cavok&agrave;rabhave v&agrave; punagatiy&agrave; v&agrave; uppattiy&agrave; v&agrave; pa&ntilde;isandhiy&agrave; v&agrave; bhave v&agrave; sa&uuml;s&agrave;re v&agrave; va&ntilde;&ntilde;e v&agrave;1 na j&agrave;yeyya na sa&uuml;j&agrave;yeyya na nibbatteyya n&agrave;bhinibbatteyya idheva nirujjheyya v&aring;pasameyya attha&uuml;gaccheyya pa&ntilde;ippassambheyy&agrave;ti 'yathayida&uuml; n&agrave;para&uuml; siy&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hata&uuml; (icc&agrave;yasm&agrave; kappo)</FONT> <BR>
<FONT FACE="Times_CSX+">Oghe j&agrave;te mahabbhaye,</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;maccuparet&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;pa&uuml; pabr&aring;hi m&agrave;risa,</FONT> <BR>
<FONT FACE="Times_CSX+">Tva¤ca me d&atilde;pamakkh&agrave;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Yathayida&uuml; n&agrave;para&uuml; siy&agrave;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hata&uuml; (kapp&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Oghe j&agrave;te mahabbhaye</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;maccuparet&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;pa&uuml; pabr&aring;mi kappa te.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hanti: 'saro' vuccati sa&uuml;s&agrave;ro. &acirc;gamana&uuml; gamana&uuml; gaman&agrave;gamana&uuml; k&agrave;la&uuml; gati bhav&agrave;bhavo2 cuti ca uppatti ca nibbatti ca bhedo ca j&agrave;ti ca jar&agrave; ca mara&otilde;a¤ca. Sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, pacchim&agrave;pi ko&ntilde;i na pa¤¤&agrave;yati, majjheva sa&uuml;s&agrave;re satt&agrave; &ntilde;hit&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati: ettak&agrave; j&agrave;tiyo va&ntilde;&ntilde;a&uuml; vatti5, tato para&uuml; na vatt&atilde;ti6 heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti. Heva&uuml; natthi, evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tisatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; j&agrave;ti ko&ntilde;iyo va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tiko&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni j&agrave;tiko&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tatopara&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati ettak&agrave;ni j&agrave;tiko&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tatopara&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; vassako&ntilde;iyo vassa&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni vassako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kapp&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave; kappako&ntilde;iyo va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Ettak&agrave;ni kappako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti, heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti, tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vatti. Tato para&uuml; na vatt&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Anamataggoya&uuml; bhikkhave, sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave; n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sa&uuml;dh&agrave;vata&uuml; sa&uuml;sarata&uuml;. Eva&uuml; d&atilde;gharatta&uuml; kho bhikkhave, dukkha&uuml; paccanubh&aring;ta&uuml; tippa&uuml; paccanubh&aring;ta&uuml; byasana&uuml; paccanubh&aring;ta&uuml; ka&ntilde;as&atilde; va&oacute;&oacute;hat&agrave;, y&agrave;va¤cida&uuml; bhikkhave, alameva sabbasa&iuml;kh&agrave;resu nibbinditu&uuml;, ala&uuml; virajjitu&uuml;, ala&uuml; vimuccitunti. Eva&uuml; sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati: ettak&agrave; j&agrave;tiyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tisatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; j&agrave;tiko&ntilde;iyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni j&agrave;tiko&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; vassako&ntilde;iyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; kapp&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni kappasatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave; vassako&ntilde;iyo va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isat&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi. Evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati, ettak&agrave;ni vassako&ntilde;isatasahass&agrave;ni va&ntilde;&ntilde;a&uuml; vattissati, tato para&uuml; na vattissat&atilde;ti heva&uuml; natthi, evampi sa&uuml;s&agrave;rassa pacchim&agrave; ko&ntilde;i na pa¤¤&agrave;yati. Eva&uuml; sa&uuml;s&agrave;rassa purim&agrave; ko&ntilde;i na pa¤¤&agrave;yati pacchim&agrave;pi ko&ntilde;i na pa¤¤&agrave;yati. Majjheva sa&uuml;s&agrave;re sant&agrave; &ntilde;hit&agrave; pati&ntilde;&ntilde;hit&agrave; all&atilde;n&agrave; upagat&agrave; ajjhosit&agrave; adhimutt&agrave;ti 'majjhe sarasmi&uuml; ti&ntilde;&ntilde;hata&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kapp&agrave;ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; n&agrave;mena &agrave;lapati: bhagav&agrave;'ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'kapp&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vaddhev&agrave; - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Bhav&agrave;bhave - pa, va.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 296] [\x 296/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oghe j&agrave;te mahabbhayeti: k&agrave;moghe bhavoghe di&ntilde;&ntilde;hogho avijjoghe j&agrave;te sa&uuml;j&agrave;te nibbatte abhinibbatte p&agrave;tubh&aring;te. Mahabbhayeti: j&agrave;tibhaye jar&agrave;bhaye vy&agrave;dhibhaye mara&otilde;abhayeti 'oghe j&agrave;te mahabbhaye'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;maccuparet&agrave;nanti: jar&agrave;ya phu&ntilde;&ntilde;h&agrave;na&uuml; paret&agrave;na&uuml; samohit&agrave;na&uuml; samann&agrave;gat&agrave;na&uuml; maccun&agrave; phu&ntilde;&ntilde;h&agrave;na&uuml; paret&agrave;na&uuml; samohit&agrave;na&uuml; samann&agrave;gat&agrave;na&uuml; j&agrave;tiy&agrave; anugat&agrave;na&uuml; jar&agrave;ya anusa&ntilde;&agrave;na&uuml; by&agrave;dhin&agrave; abhibh&aring;t&agrave;na&uuml; mara&otilde;ena abbh&agrave;hat&agrave;na&uuml; at&agrave;&otilde;&agrave;na&uuml; alen&agrave;na&uuml; asara&otilde;&agrave;na&uuml; asara&otilde;&atilde;bh&aring;t&agrave;nanti 'jar&agrave;maccuparet&agrave;na&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pa&uuml; pabr&aring;mi kappa yeti: d&atilde;pa&uuml; t&agrave;&otilde;a&uuml; lena&uuml; sara&otilde;a&uuml; gati&uuml; par&agrave;yana&uuml; br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'd&atilde;pa&uuml; pabr&aring;mi kappa te'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Majjhe sarasmi&uuml; ti&ntilde;&ntilde;hita&uuml; (kapp&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Oghe j&agrave;te mahabbhaye,</FONT> <BR>
<FONT FACE="Times_CSX+">Jar&agrave;maccuparet&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;pa&uuml; pabr&aring;mi kappa te''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aki¤cana&uuml; an&agrave;d&agrave;na&uuml; - eta&uuml; d&atilde;pa&uuml; an&agrave;para&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti na&uuml; br&aring;mi - jar&agrave;maccuparikkhaya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aki¤cana&uuml; an&agrave;d&agrave;nanti: 'ki¤cana'nti: r&agrave;gaki¤cana&uuml; dosaki¤cana&uuml; mohaki¤cana&uuml; m&agrave;naki¤cana&uuml; di&ntilde;&ntilde;hiki¤cana&uuml; kilesaki¤cana&uuml; duccaritaki¤cana&uuml; ki¤canappah&agrave;na&uuml; ki¤canav&aring;pasamo1 ki¤canapa&ntilde;inissaggo2 ki¤canapa&ntilde;ippassaddhi3 amata&uuml; nibb&agrave;nanti aki¤cana&uuml;. An&agrave;d&agrave;nanti: '&agrave;d&agrave;na&uuml; vuccati ta&otilde;h&agrave;: yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml; &agrave;d&agrave;nappah&agrave;na&uuml; &agrave;d&agrave;nav&aring;pasamo &agrave;d&agrave;napa&ntilde;inissaggo &agrave;d&agrave;napa&ntilde;ippassaddhi amata&uuml; nibb&agrave;nanti ''aki¤cana&uuml; an&agrave;d&agrave;na&uuml;''</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ki¤canav&aring;pasama&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pa&ntilde;inissagga&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa&ntilde;ippassaddhi&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 298] [\x 298/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eta&uuml; d&atilde;pa&uuml; an&agrave;paranti: eta&uuml; d&atilde;pa&uuml; t&agrave;&otilde;a&uuml; lena&uuml; sara&otilde;a&uuml; gati par&agrave;yana&uuml;. An&agrave;paranti: tamh&agrave; paro a¤¤o d&atilde;po natthi, atha kho so yeva1 d&atilde;po aggo ca se&ntilde;&ntilde;ho ca vise&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro c&agrave;ti 'eta&uuml; d&atilde;pa&uuml; an&agrave;para&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti na&uuml; br&aring;m&atilde;ti: 'v&agrave;na&uuml;' vuccati ta&otilde;h&agrave;, ''yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' V&agrave;nappah&agrave;na&uuml; v&agrave;nav&aring;pasamo v&agrave;napa&ntilde;inissaggo (v&agrave;napa&ntilde;ippassaddhi2) amata&uuml; nibb&agrave;na&uuml;. It&atilde;ti: padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml;3 it&atilde;ti: br&aring;m&atilde;ti br&aring;mi &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'nibb&agrave;na&uuml; iti na&uuml; br&aring;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jar&agrave;maccuparikkhayanti: jar&agrave;mara&otilde;assa pah&agrave;na&uuml; v&aring;pasamo pa&ntilde;inissaggo pa&ntilde;ippassaddhi amata&uuml; nibb&agrave;nanti 'jar&agrave;maccuparikkhaya&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Aki¤cana&uuml; an&agrave;d&agrave;na&uuml;, eta&uuml; d&atilde;pa&uuml; an&agrave;para&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti na&uuml; br&aring;mi jar&agrave;maccuparikkhaya''nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>10-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etada¤¤&agrave;ya4 ye sat&agrave; - di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Na te m&agrave;ravas&agrave;nug&agrave; - na te m&agrave;rassa paddhag&aring;. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Etada¤¤&agrave;ya ye sat&agrave;ni: 'eta'nti: amata&uuml; nibb&agrave;na&uuml; ''yo so sabbasa&uuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. '' A¤¤&agrave;y&agrave;ti: a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'sabbe dhamm&agrave; anatt&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti vidita&uuml; katv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave; 'ya&uuml; ki¤ci samuyadadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nt&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. Yeti arahanto kh&atilde;&otilde;&agrave;sav&agrave; sat&agrave;ti: cat&aring;hi k&agrave;ra&otilde;ehi sat&agrave;: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Dhamme dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vitatt&agrave; sat&agrave;, caranti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. Te vuccati 'sat&agrave;'ti 'etada¤¤&agrave;ya ye sat&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. So eva&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. V&agrave;napa&ntilde;ippassaddhi&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Meta&uuml; - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Bh&agrave;vent&agrave; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Etadatth&agrave;ya - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pa&ntilde;&ntilde;hagu - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;&ntilde;hag&aring; - va. Vi. Ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 300] [\x 300/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;ti: 'di&ntilde;&ntilde;hadhamm&agrave;'ti: di&ntilde;&ntilde;hadhamm&agrave; ¤&agrave;tadhamm&agrave; tulitadhamm&agrave; t&atilde;ritadhamm&agrave; vibh&aring;tadhamm&agrave; vibh&agrave;vitadhamm&agrave;. Abhinibbut&agrave;ti: r&agrave;gassa1 nibb&agrave;pitatt&agrave; nibbut&agrave;, dosassa nibb&agrave;pitatt&agrave; nibbut&agrave;, mohassa nibb&agrave;pitatt&agrave; nibbut&agrave;, kodhassa nibb&agrave;pitatt&agrave; nibbut&agrave;, upan&agrave;hassa nibb&agrave;pitatt&agrave; nibbut&agrave;, makkhassa nibb&agrave;pitatt&agrave; nibbut&agrave;, pa&euml;&agrave;sassa nibb&agrave;pitatt&agrave; nibbut&agrave;, iss&agrave;ya nibb&agrave;pitatt&agrave; nibbut&agrave;, macchariyassa nibb&agrave;pitatt&agrave; nibbut&agrave;, m&agrave;y&agrave;ya nibb&agrave;pitatt&agrave; nibbut&agrave;, s&agrave;&ntilde;heyyassa nibb&agrave;pitatt&agrave; nibbut&agrave;, thambhassa nibb&agrave;pitatt&agrave; nibbut&agrave;, s&agrave;rambhassa nibb&agrave;pitatt&agrave; nibbut&agrave;, m&agrave;nassa nibb&agrave;pitatt&agrave; nibbut&agrave;, atim&agrave;nassa nibb&agrave;pitatt&agrave; nibbut&agrave;, madassa nibb&agrave;pitatt&agrave; nibbut&agrave;, pam&agrave;dassa nibb&agrave;pitatt&agrave; nibbut&agrave;, sabbakiles&agrave;na&uuml; nibb&agrave;pitatt&agrave; nibbut&agrave;, sabbaduccarit&agrave;na&uuml; nibb&agrave;pitatt&agrave; nibbut&agrave;, sabbadarath&agrave;na&uuml; nibb&agrave;pitatt&agrave; nibbut&agrave;, sabbapari&euml;&agrave;h&agrave;na&uuml; nibb&agrave;pitatt&agrave; nibbut&agrave;, sabbasant&agrave;p&agrave;na&uuml; nibb&agrave;pitatt&agrave; nibbut&agrave;, sabb&agrave;kusal&agrave;bhisa&iuml;kh&agrave;r&agrave;na&uuml; santatt&agrave; samitatt&agrave; v&aring;pasamitatt&agrave; vijjh&agrave;tatt&agrave; nibbutatt&agrave; vigatatt&agrave; pa&ntilde;ippassaddhatt&agrave; sant&agrave; upasant&agrave; v&aring;pasant&agrave; nibbut&agrave; pa&ntilde;ippassaddh&agrave;ti 'di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na te m&agrave;ravas&agrave;nugat&agrave;ti: 'm&agrave;ro'ti: ''yo so m&agrave;ro ka&otilde;ho adhipati antag&aring; namuci pamattabandhu. Na te m&agrave;ravas&agrave;nugat&agrave;ti: na te m&agrave;rassa vase vattanti, napi m&agrave;ro tesu vasa&uuml; vatteti te m&agrave;ra&uuml; ca m&agrave;rapakkha&uuml; ca m&agrave;rap&agrave;sa&uuml; ca m&agrave;rabalisa&uuml; ca m&agrave;r&agrave;misa&uuml; ca m&agrave;ravisaya&uuml; ca m&agrave;raniv&agrave;pa&uuml; ca2 m&agrave;ragocara&uuml; ca m&agrave;rabandhana&uuml; ca abhibhuyya abhibhavitv&agrave; ajjhottharitv&agrave; pariy&agrave;diyitv&agrave; madditv&agrave; caranti viharanti ir&atilde;yanti vattenti p&agrave;lenti yapenti y&agrave;pent&atilde;ti 'na te m&agrave;ravas&agrave;nug&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na te m&agrave;rassa paddhag&aring;ti: 3 na te m&agrave;rassa paddh&agrave; paddhacar&agrave;4 paric&agrave;rik&agrave; siss&agrave;5 buddhassa te bhagavato paddh&agrave; paddhacar&agrave;6 paric&agrave;rik&agrave; siss&agrave;ti 'na te m&agrave;rassa paddhag&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Etada¤¤&agrave;ya ye sat&agrave; di&ntilde;&ntilde;hadhamm&agrave;bhinibbut&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Na te m&agrave;ravas&agrave;nug&agrave; na te m&agrave;rassa paddhag&aring;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, 2 tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante bhagav&agrave; s&agrave;vako' hamasm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Kappa suttaniddeso samatto.</P>
<P>1. Lobhassa - va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. M&agrave;raniv&agrave;sa&uuml; ca, machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa&ntilde;&ntilde;hat&aring;t&atilde; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa&ntilde;&ntilde;habh&aring;ti - va. Vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Pa&ntilde;&ntilde;h&agrave; pa&ntilde;&ntilde;hacar&agrave; - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Paric&agrave;rik&agrave; siy&agrave; - machasa&uuml;, va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pa&ntilde;&ntilde;h&agrave; pa&ntilde;&ntilde;hacar&agrave; - va, vi, ka, sy&agrave;.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
