<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>13. Udayasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 328] [\x 328/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>13. Udaya suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>13-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;yi&uuml; virajam&agrave;s&atilde;na&uuml; (icc&agrave;yasm&agrave; udayo)</FONT> <BR>
<FONT FACE="Times_CSX+">Katakicca&uuml; an&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤&agrave;vimokkha&uuml; pabr&aring;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Avijj&agrave;ya pabhedana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;yi&uuml; virajam&agrave;s&atilde;nanti: jh&agrave;y&atilde;ti jh&agrave;y&atilde; bhagav&agrave;, pa&ntilde;hamenapi jh&agrave;nena jh&agrave;y&atilde;, dutiyenapi jh&agrave;nena jh&agrave;y&atilde;, tatiyenapi jh&agrave;nena jh&agrave;y&atilde;, catutthenapi jh&agrave;nena jh&agrave;y&atilde;, savitakkasavic&agrave;renapi jh&agrave;nena jh&agrave;y&atilde;, avitakkavic&agrave;ramattenapi jh&agrave;nena jh&agrave;y&atilde;, avitakkaavic&agrave;renapi jh&agrave;nena jh&agrave;y&atilde;, sap&atilde;tikenapi jh&agrave;nena jh&agrave;y&atilde;, nipp&atilde;tikenapi jh&agrave;nena jh&agrave;y&atilde;, s&agrave;tasahagatenapi jh&agrave;nena jh&agrave;y&atilde;, upekkh&agrave;sahagatenapi jh&agrave;nena jh&agrave;y&atilde;, su¤¤atenapi jh&agrave;nena jh&agrave;y&atilde;, animittenapi jh&agrave;nena jh&agrave;y&atilde;, appa&otilde;ihitenapi jh&agrave;nena jh&agrave;y&atilde;, lokiyenapi jh&agrave;nena jh&agrave;y&atilde;, lokuttarenapi jh&agrave;nena jh&agrave;y&atilde;. Jh&agrave;narato ekattamanuyutto sadatthagarukoti jh&agrave;y&atilde;. Virajanti: r&agrave;go rajo,</FONT> <BR>
<FONT FACE="Times_CSX+">Doso rajo, moho rajo, kodho rajo, upan&agrave;ho rajo, makkho rajo, pa&euml;&agrave;so rajo, iss&agrave; rajo, macchariya&uuml; rajo, m&agrave;y&agrave; rajo, s&agrave;&ntilde;heyya&uuml; rajo, thambho rajo, s&agrave;rambho rajo, m&agrave;no rajo, atim&agrave;no rajo, mado rajo, pam&agrave;do rajo, sabbe kiles&agrave; raj&agrave;, sabbe duccarit&agrave; raj&agrave;, sabbe darath&agrave; raj&agrave;, sabbe pari&euml;&agrave;h&agrave; raj&agrave;, sabbe sant&agrave;p&agrave; raj&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; raj&agrave;. Te raj&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho arajo virajo nirajo raj&agrave;pagato rajavippah&atilde;no rajavippamutto1 sabbarajav&atilde;tivatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''R&agrave;go rajo na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">R&agrave;gasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva2 cakkhum&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; jino vigatarajoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Doso rajo na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Dosasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva cakkhum&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; jino vigatarajoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vippamutt&agrave; - pa.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Vippajahitv&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 330] [\x 330/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Moho rajo na ca pana re&otilde;u vuccati</FONT> <BR>
<FONT FACE="Times_CSX+">Mohasseta&uuml; adhivacana&uuml; rajoti,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; raja&uuml; vippajahitva cakkhum&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Tasm&agrave; jino vigatarajoti vuccat&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viraja&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;s&atilde;nanti: nisinno bhagav&agrave; p&agrave;s&agrave;&otilde;ake cetiyeti1 &agrave;s&atilde;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. ''Nagassa passe &agrave;s&atilde;na&uuml; muni&uuml; dukkhassa p&agrave;ragu&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;vak&agrave; payirup&agrave;santi tevijj&agrave; maccuh&agrave;yino''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi bhagav&agrave; &agrave;s&atilde;no, athav&agrave; bhagav&agrave; sabbossukkapa&ntilde;ippassaddhatt&agrave; &agrave;s&atilde;no, vutthav&agrave;so so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena sam&agrave;dhikkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena pa¤¤&agrave;kkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena vimuttikkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya2 &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito mudit&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. ''Tass&agrave;ya&uuml; pacchimako&ntilde;i5 - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro - natthi tassa punabbhavo''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi bhagav&agrave; &agrave;s&atilde;noti jh&agrave;yi&uuml; virajam&agrave;s&atilde;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; udayo'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Udayoti: tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;po. Udayo'ti tassa br&agrave;hma&otilde;assa gotta&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro'ti &agrave;yasm&agrave; udayo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katakicca&uuml; an&agrave;savanti: buddhassa bhagavato kicc&agrave;kicca&uuml; kara&otilde;&atilde;y&agrave;kara&otilde;&atilde;ya&uuml; pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml;2 &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;, tasm&agrave; buddho katakicco.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Yassa ca visat&agrave;3 natthi chinnasotassa bhikkhuno.</FONT> <BR>
<FONT FACE="Times_CSX+">Kicc&agrave;kiccapah&atilde;nassa4 pari&euml;&agrave;bho na vijjat&atilde;''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katakicca&uuml; an&agrave;savanti: '&agrave;sav&agrave;'ti catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. Te &agrave;sav&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; tasm&agrave; buddho an&agrave;savoti 'katakicca&uuml; an&agrave;sava&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;ragu&uuml; sabbadhamm&agrave;nanti: bhagav&agrave;5 abhi¤¤&agrave;parag&aring;, pari¤¤&agrave;p&agrave;rag&aring; pah&agrave;nap&agrave;rag&aring;6, bh&agrave;van&agrave;p&agrave;rag&aring;7, sacchikiriy&agrave;p&agrave;rag&aring;8, sam&agrave;pattip&agrave;rag&aring;, abhi¤¤&agrave;p&agrave;rag&aring;, sabbadhamm&agrave;na&uuml;, pari¤¤&agrave;p&agrave;rag&aring;, sabbadukkh&agrave;na&uuml;, pah&agrave;nap&agrave;rag&aring;6 sabbakiles&agrave;na&uuml;, bh&agrave;van&agrave;p&agrave;rag&aring; catunna&uuml; magg&agrave;na&uuml;, sacchikiriy&agrave;p&agrave;rag&aring;8 nirodhassa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Cetiye &agrave;s&atilde;no-va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Anabh&agrave;va&uuml;gata&uuml;-va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">Anabh&agrave;va&uuml;kata&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Paripat&agrave;-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Kicc&agrave;kicca&uuml; pah&atilde;nassa-sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Bhagav&agrave; sabbadhamm&agrave;na&uuml; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pah&agrave;n&agrave;ya p&agrave;rag&aring;-pa.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Bh&agrave;van&agrave;ya p&agrave;rag&aring;-vi.</FONT> <BR>
<FONT FACE="Times_CSX+">8. Sacchikiriy&agrave;ya p&agrave;rag&aring;-vi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 332] [\x 332/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;pattip&agrave;rag&aring; sabbasam&agrave;patt&atilde;na&uuml;, so vasippatto p&agrave;ramippatto ariyasmi&uuml; s&atilde;lasmi&uuml; vasippatto p&agrave;ramippatto ariyasmi&uuml; sam&agrave;dhismi&uuml; vasippatto p&agrave;ramippatto ariy&agrave;ya pa¤¤&agrave;ya, vasippatto p&agrave;ramippatto ariy&agrave;ya vimuttiy&agrave;. So p&agrave;ragato p&agrave;ramippatto antagato antappatto, ko&ntilde;igato ko&ntilde;ippatto, pariyantagato pariyantappatto, vos&agrave;nagato vos&agrave;nappatto, t&agrave;&otilde;agato t&agrave;&otilde;appatto, lenagato lenappatto, sara&otilde;agato sara&otilde;appatto, abhayagato abhayappatto, accutagato1 accutappatto, amatagato amatappatto, nibb&agrave;nagato nibb&agrave;nappatto. So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito. Asekhena pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito. Asekhena vimuttikkhandhena samann&agrave;gato &ntilde;hito. Asekhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. ''Tass&agrave;ya&uuml; pacchimako&ntilde;i5 - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro - natthi tassa punabbhavoti 'p&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi pa¤hena &agrave;gamanti: pa¤hena atthik&agrave;mha2 &agrave;gat&agrave;, pa¤ha&uuml; pucchituk&agrave;mamha &agrave;gat&agrave;3. Pa¤¤a&uuml; sotuk&agrave;m&agrave; (&agrave;gatamh&agrave;ti) 'evampi 'atthi pa¤hena &agrave;gama&uuml;' athav&agrave; pa¤hatthik&agrave;na&uuml; pa¤ha&uuml; pucchituk&agrave;m&agrave;na&uuml; pa¤ha&uuml; sotuk&agrave;m&agrave;na&uuml;. &acirc;gamana&uuml; abhikkamana&uuml;4 upasa&iuml;kamana&uuml; payirup&agrave;sana&uuml; atthi, evampi atthi pa¤hena &agrave;gama&uuml;, athav&agrave; pa¤h&agrave;gamo tuyha&uuml; atthi, tvampi pah&aring;, tvamasi alamatto may&agrave; pucchita&uuml; kathetu&uuml; vissajjetu&uuml;, vahasseta&uuml; bh&agrave;ranti evampi 'atthi pa¤hena &agrave;gama&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;vimokkha&uuml; pabr&aring;h&atilde; ti: 'a¤¤&agrave;vimokkho' vuccati arahattavimokkho, arahattavimokkha&uuml; pabr&aring;hi &agrave;cikkh&agrave;hi desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivar&agrave;hi vibhaj&agrave;hi utt&agrave;n&atilde;karohi pak&agrave;seh&atilde;ti 'a¤¤&agrave;vimokkha&uuml; pabr&aring;hi'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;ya pabhedananti avijj&agrave;ya bhedana&uuml; pabhedana&uuml; pah&agrave;na&uuml; v&aring;pasamo5 pa&ntilde;inissaggo6 pa&ntilde;ippassaddha&uuml; amata&uuml; nibb&agrave;nanti 'avijj&agrave;ya pabhedana&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jh&agrave;yi&uuml; virajam&agrave;s&atilde;na&uuml; (icc&agrave;yasm&agrave; udayo)</FONT> <BR>
<FONT FACE="Times_CSX+">Katakicca&uuml; an&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤&agrave;vimokkha&uuml; pabr&aring;hi</FONT> <BR>
<FONT FACE="Times_CSX+">Avijj&agrave;ya pabhedana''nti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Accutigato-sa.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Atthiko &agrave;gatomhi - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. &acirc;gato - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Akittamana&uuml;-va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">5. V&aring;pasama&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pa&ntilde;inissa&ntilde;&ntilde;ha&uuml;-pana-pa&ntilde;inissagga&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 334] [\x 334/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&agrave;na&uuml; k&agrave;macchand&agrave;na&uuml; (uday&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Domanass&agrave;na c&aring;bhaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Th&atilde;nassa ca1 pan&aring;dana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&agrave;na&uuml; k&agrave;macchand&agrave;nanti: 'chando'ti ''yo k&agrave;mesu k&agrave;macchando k&agrave;mar&agrave;go k&agrave;manandi k&agrave;mata&otilde;h&agrave; k&agrave;masineho k&agrave;mapip&agrave;s&agrave; k&agrave;mapari&euml;&agrave;bho k&agrave;majjhos&agrave;na&uuml; k&agrave;mogho k&agrave;mayogo k&agrave;m&aring;p&agrave;d&agrave;na&uuml; k&agrave;macchandan&atilde;vara&otilde;a&uuml;. '' Pah&agrave;na&uuml; k&agrave;macchand&agrave;nanti: k&agrave;macchand&agrave;na&uuml; pah&agrave;na&uuml; v&aring;pasama&uuml; pa&ntilde;inissagga&uuml; pa&ntilde;ippassaddhi&uuml; amata&uuml; nibb&agrave;nanti 'pah&agrave;na&uuml; k&agrave;macchand&agrave;na&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uday&agrave;ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; gottena &agrave;lapati. Bhagav&agrave;'ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'uday&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Domanass&agrave;na c&aring;bhayanti: domanassa'nti2 ''ya&uuml; cetasika&uuml; as&agrave;ta&uuml; cetasika&uuml; dukkha&uuml; cetosamphassaja&uuml; as&agrave;ta&uuml; dukkha&uuml; vedayita&uuml;, cetosamphassaj&agrave; as&agrave;t&agrave; dukkh&agrave; vedan&agrave;. Domanass&agrave;na c&aring;bhayanti: k&agrave;macchandassa ca domanassassa ca ubhinna&uuml; pah&agrave;na&uuml; v&aring;pasamo pa&ntilde;inissaggo pa&ntilde;ippassaddhi amata&uuml; nibb&agrave;nanti 'domanass&agrave;na c&aring;bhaya&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Th&atilde;nassa ca pan&aring;dananti: 'th&atilde;na'nti 'y&agrave; cittassa akallat&agrave;3 akamma¤¤at&agrave; ol&atilde;yan&agrave; (sall&atilde;yan&agrave;) l&atilde;n&agrave; l&atilde;yan&agrave; l&atilde;yitatta&uuml; th&atilde;na&uuml; th&atilde;yan&agrave; th&atilde;yitatta&uuml; cittassa. '' Th&atilde;nassa ca pan&aring;dananti: th&atilde;nassa ca pan&aring;dana&uuml; pah&agrave;na&uuml; v&aring;pasamo4 pa&ntilde;inissaggo pa&ntilde;ippassaddhi amata&uuml; nibb&agrave;nanti th&atilde;nassa ca pan&aring;dana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;anti: 'kukkucca'nti: hatthakukkuccampi kukkucca&uuml; p&agrave;dakukkuccampi kukkucca&uuml;, hatthap&agrave;dakukkuccampi kukkucca&uuml;. Akappiye kappiyasa¤¤it&agrave;, kappiye akappiyasa¤¤it&agrave;, avajje vajjasa¤¤it&agrave; vajje avajjasa¤¤it&agrave;. ''Ya&uuml; evar&aring;pa&uuml; kukkucca&uuml; kukkucc&agrave;yan&agrave; kukkucc&agrave;yitatta&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Ida&uuml; vuccati kukkucca&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Th&atilde;nassa - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Domanass&agrave;ti - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Akalapak&agrave;-pa-va-vi-ka, machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. V&aring;pasama&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 336] [\x 336/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca dv&atilde;hi k&agrave;ra&otilde;ehi uppajjati kukkucca&uuml;: cetaso vippa&ntilde;is&agrave;ro manovilekho, katatt&agrave; ca akatatt&agrave; ca1. Katha&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho: 'kata&uuml; me k&agrave;yaduccarita&uuml; akata&uuml; me k&agrave;yasucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kata&uuml; me vac&atilde;duccarita&uuml; akata&uuml; me vac&atilde;sucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kata&uuml; me manoduccarita&uuml; akata&uuml; me manosucarita'nti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kato me p&agrave;&otilde;&agrave;tip&agrave;to akat&agrave; me p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kata&uuml; me adinn&agrave;d&agrave;na&uuml; akata&uuml; me adinn&agrave;d&agrave;n&agrave; verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kato me k&agrave;mesu micch&agrave;c&agrave;ro akat&agrave; me k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kato me mus&agrave;v&agrave;do akat&agrave; me mus&agrave;v&agrave;d&agrave; verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kat&agrave; me pisun&agrave;v&agrave;c&agrave; akat&agrave; me pisun&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kat&agrave; me pharus&agrave;v&agrave;c&agrave; akat&agrave; me pharus&agrave;ya v&agrave;c&agrave;ya verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kato me samphappal&agrave;po akat&agrave; me samphappal&agrave;po verama&otilde;&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kat&agrave; me abhijjh&agrave; akat&agrave; me anabhijjh&agrave;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kato me vy&agrave;p&agrave;do akat&agrave; me aby&agrave;p&agrave;doti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho' 'kat&agrave; me micch&agrave;di&ntilde;&ntilde;hi akat&agrave; me samm&agrave;di&ntilde;&ntilde;h&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Eva&uuml; katatt&agrave; ca akatatt&agrave; ca uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; '(s&atilde;lesumhi) na parip&aring;rak&agrave;r&atilde;'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. 'Indriyesumhi aguttadv&agrave;ro'ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Bhojane amatta¤¤umh&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. J&agrave;gariya&uuml; ananuyuttomh&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Na satisampaja¤¤ena samann&agrave;gatomh&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave; me catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave; me catt&agrave;ro sammappadh&agrave;n&agrave;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave; me catt&agrave;ro iddhip&agrave;d&agrave;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave;ni me pa¤cindriy&agrave;n&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave;ni me pa¤cabal&agrave;n&atilde;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vit&agrave; me satta bojjha&iuml;g&agrave;ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Abh&agrave;vito me ariyo a&ntilde;&ntilde;ha&iuml;giko maggoti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Dukkha&uuml; me apari¤¤&agrave;tanti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Samudayo me appah&atilde;noti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Maggo me abh&agrave;vitoti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Nirodho me asacchikato ti uppajjati kukkucca&uuml; cetaso vippa&ntilde;is&agrave;ro manovilekho. Kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;anti: kukkucc&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; pah&agrave;na&uuml; v&aring;pasamo3 pa&ntilde;inissaggo pa&ntilde;ippassaddhi4 amata&uuml; nibb&agrave;nanti kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pah&agrave;na&uuml; k&agrave;macchand&agrave;na&uuml; (uday&agrave;ti bhagav&agrave;. . . )</FONT> <BR>
<FONT FACE="Times_CSX+">Domanass&agrave;na v&aring;bhaya&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Th&atilde;nassa ca pan&aring;dana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Kukkucc&agrave;na&uuml; niv&agrave;ra&otilde;a''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ka&ntilde;att&agrave;ca aka&ntilde;att&agrave;ca - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Aparip&aring;rak&agrave;r&atilde;ti - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Upasama&uuml; v&aring;pasama&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Pa&ntilde;inissagga&uuml; pa&ntilde;ippassaddhi&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 338] [\x 338/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkh&agrave;satisa&uuml;suddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammatakkapurejava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤&agrave;vimokkha&uuml; pabr&aring;mi1</FONT> <BR>
<FONT FACE="Times_CSX+">Avijj&agrave;ya pabhedana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upekkh&agrave;satisa&uuml;suddhanti: 'upekkh&agrave;'ti y&agrave; catutthe jh&agrave;ne2 upekkh&agrave; upekkhat&agrave; ajjhupekkhat&agrave; cittasamatho3 cittapassaddhat&agrave;4 majjhattat&agrave; cittassa. Sat&atilde;ti: ''y&agrave; catutthe jh&agrave;ne upekkha&uuml; &agrave;rabbha sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati'. Upekkh&agrave;satisa&uuml;suddhanti: catutthe jh&agrave;ne upekkh&agrave; ca sati ca suddh&agrave; honti visuddh&agrave; sa&uuml;suddh&agrave; parisuddh&agrave; pariyod&agrave;t&agrave; ana&iuml;ga&otilde;&agrave; vigat&aring;pakkiles&agrave; mudubh&aring;t&agrave; kammaniy&agrave; &ntilde;hit&agrave; &agrave;ne¤jappatt&agrave;ti 'upekkh&agrave;sati sa&uuml;suddha&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammatakkapurejavanti: 'dhammatakko' vuccati samm&agrave;sa&uuml;kappo, so &agrave;dito hoti, purato hoti, pubba&iuml;gamo hoti, a¤¤&agrave;vimokkhass&agrave;ti evampi 'dhammatakkapurejava&uuml;'. Athav&agrave; 'dhammatakko' vuccati samm&agrave;di&ntilde;&ntilde;hi, s&agrave; &agrave;dito hoti, purato hoti, pubba&iuml;gam&agrave;5 hoti, a¤¤&agrave;vimokkhass&agrave;ti evampi 'dhammatakkapurejava&uuml;'. Athav&agrave; 'dhammatakko vuccati catunna&uuml; magg&agrave;na&uuml; pubbabh&agrave;gavipassan&agrave;6, s&agrave; &agrave;dito hoti, purato hoti, pubba&iuml;gam&agrave; hoti a¤¤&agrave;vimokkhass&agrave;ti evampi 'dhammatakkapurejava&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤&agrave;vimokkha&uuml; pabr&aring;m&atilde;ti: 'a¤¤&agrave;vimokkho' vuccati arahattavimokkho, arahattavimokkha&uuml; pabr&aring;mi, &agrave;cikkh&agrave;mi desemi pa¤¤apemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde;karomi pak&agrave;sem&atilde;ti 'a¤¤&agrave;vimokkha&uuml; pabr&aring;mi'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avijj&agrave;ya pabhedananti: 'avijj&agrave;'ti ''dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml; dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml; ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sampamoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;. '' Avijj&agrave;ya pabhedananti7: avijj&agrave; pabhedana&uuml; pah&agrave;na&uuml; v&aring;pasamo pa&ntilde;inissaggo pa&ntilde;ippassaddhi amata&uuml; nibb&agrave;nanti 'avijj&agrave;ya pabhedana&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Upekkh&agrave;satisa&uuml;suddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dhammatakkapurejava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">A¤¤&agrave;vimokkha&uuml; pabr&aring;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Avijj&agrave;ya pabhedananti. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;br&aring;mi - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Catutthajh&agrave;ne - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Cittassa samat&agrave; - va, vi, ka,</FONT> <BR>
<FONT FACE="Times_CSX+">Cittasamat&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Cittappas&agrave;dat&agrave; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Cittappassaddhat&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Cittappasa&ntilde;at&agrave; - sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Pubba&iuml;gamo - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Vipassan&agrave; &agrave;dito hoti - pa.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Pabhedananti - va - vi - ka, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 340] [\x 340/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; su sa&uuml;yojano loko</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; su tassa viv&agrave;ra&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kissassa vippah&agrave;nena</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; su sa&uuml;yojano lokoti: ki&uuml; lokassa sa&uuml;yojana&uuml; laggana&uuml; bandhana&uuml; upakkileso, kena loko yutto payutto &agrave;yutto sam&agrave;yutto laggo laggito pa&euml;ibuddhoti 'ki&uuml; su sa&uuml;yojano loko. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; su tassa viv&agrave;ra&otilde;anti: 'ki&uuml; tassa' c&agrave;ra&otilde;a&uuml;1 vic&agrave;ra&otilde;a&uuml; pa&ntilde;ivic&agrave;ra&otilde;a&uuml; kena loko carati vicarati pa&ntilde;ivicarat&atilde;ti 'ki&uuml; su tassa vic&agrave;ra&otilde;a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kissassa vippah&agrave;nena nibb&agrave;na&uuml; iti vuccat&atilde;ti: kissassa vippah&agrave;nena v&aring;pasamena pa&ntilde;inissaggena pa&ntilde;ippassaddhiy&agrave;, nibb&agrave;na&uuml; iti vuccati pavuccati kath&atilde;yati bha&otilde;&atilde;yati d&atilde;p&atilde;yati vohar&atilde;yat&atilde;ti 'kissassa vippah&agrave;nena nibb&agrave;na&uuml; iti vuccati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ki&uuml; su sa&uuml;yojano loko</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; su tassa vic&agrave;ra&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Kissassa vippah&agrave;nena</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti vuccat&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nandisa&uuml;yojano loko</FONT> <BR>
<FONT FACE="Times_CSX+">Vitakkassa vic&agrave;ra&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;ya vippah&agrave;nena</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nandisa&uuml;yojano lokoti: 'nandi' vuccati ta&otilde;h&agrave;, yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' Aya&uuml; vuccati nandi. Y&agrave; nandi lokassa sa&uuml;yojana&uuml; laggana&uuml; bandhana&uuml; upakkileso, im&agrave;ya nandiy&agrave; loko yutto payutto &agrave;yutto sam&agrave;yutto laggo laggito pa&euml;ibuddhoti 'nandisa&uuml;yojano loko. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viv&agrave;ra&otilde;&agrave; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Ki&uuml; lokassa vic&agrave;ra&otilde;a&uuml; - pa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 342] [\x 342/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vitakkassa vic&agrave;ra&otilde;anti 'vitakko'ti1 nava vitakk&agrave;: k&agrave;mavitakko vy&agrave;p&agrave;davitakko vihi&uuml;s&agrave;vitakko ¤&agrave;tivitakko janapadavitakko amaravitakko2 par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yutto vitakko l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yutto vitakko anava¤¤attipa&ntilde;isa&uuml;yutto vitakko ime vuccanti nava vitakk&agrave;. Ime nava vitakk&agrave; lokassa c&agrave;ra&otilde;&agrave; vic&agrave;ra&otilde;&agrave; pa&ntilde;ivic&agrave;ra&otilde;&agrave;. Imehi navahi vitakkehi loko carati vicarati pa&ntilde;ivicarat&atilde;ti 'vitakkassa vic&agrave;ra&otilde;a&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;h&agrave;ya vippah&agrave;nena nibb&agrave;na&uuml; iti vuccat&atilde;ti: 'ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;, ta&otilde;h&agrave;ya vippah&agrave;nena nibb&agrave;na&uuml; iti vuccat&atilde;ti. Ta&otilde;h&agrave;ya vippah&agrave;nena nibb&agrave;na&uuml; iti vuccat&atilde;ti. Ta&otilde;h&agrave;ya vippah&agrave;nena v&aring;pasamena pa&ntilde;inissaggena pa&ntilde;ippassaddhiy&agrave; nibb&agrave;na&uuml; iti vuccati pavuccati kath&atilde;yati bha&otilde;&atilde;yati d&atilde;p&atilde;yati vohar&atilde;yat&atilde;ti 'ta&otilde;h&agrave;ya vippah&agrave;nena nibb&agrave;na&uuml; iti vuccati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Nandisa&uuml;yojano loko</FONT> <BR>
<FONT FACE="Times_CSX+">Vitakkassa vic&agrave;ra&otilde;a&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;h&agrave;ya vippah&agrave;nena</FONT> <BR>
<FONT FACE="Times_CSX+">Nibb&agrave;na&uuml; iti vuccat&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; satassa carato</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; uparujjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhagavanta&uuml; pu&ntilde;&ntilde;hum&agrave;gamh&agrave;3</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; su&otilde;oma vaco tava.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; satassa caratoti: katha&uuml; satassa sampaj&agrave;nassa carato vicarato4 ir&atilde;yato vattayato p&agrave;layato yapayato y&agrave;payatoti 'katha&uuml; satassa carato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&uuml; uparujjhat&atilde;ti vi¤¤&agrave;&otilde;a&uuml; nirujjhati v&aring;pasammati attha&uuml; gacchati pa&ntilde;ippasambhat&atilde;ti 'vi¤¤&agrave;&otilde;a&uuml; uparujjhati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhagavanta&uuml; pu&ntilde;&ntilde;hum&agrave;gamh&agrave;ti: buddha&uuml; bhagavanta&uuml; pu&ntilde;&ntilde;hu&uuml; pucchitu&uuml; y&agrave;citu&uuml; ajjhesitu&uuml; pas&agrave;detu&uuml; &agrave;gamh&agrave; &agrave;gatamh&agrave; up&agrave;gatamh&agrave; sampattamh&agrave; tay&agrave; saddhi&uuml; sam&agrave;gatamh&agrave;ti 'bhagavanta&uuml; pu&ntilde;&ntilde;hum&agrave;gamh&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vitakk&agrave;ti - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Amar&agrave;vitakko - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pu&ntilde;&ntilde;hum&agrave;gam&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Pu&ntilde;&ntilde;hum&agrave;gamma - su.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Viharato - va - vi - ka, sy&agrave;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 344] [\x 344/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; su&otilde;oma vaco tav&agrave;ti: 'ta'nti tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 su&otilde;oma ugga&otilde;h&agrave;ma dh&agrave;rema upadh&agrave;rema upalakkhem&agrave;ti 'ta&uuml; su&otilde;oma vaco tava'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Katha&uuml; satassa carato</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; uparujjhati,</FONT> <BR>
<FONT FACE="Times_CSX+">Bhagavanta&uuml; pu&ntilde;&ntilde;hum&agrave;gamh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&uuml; su&otilde;oma vaco tav&agrave;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13-7</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Ajjhatta¤ca) bahiddh&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Vedana&uuml; n&agrave;bhinandato</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; satassa carato</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; uparujjhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhatta¤ca bahiddh&agrave; ca vedana&uuml; n&agrave;bhinandatoti: ajjhatta&uuml; vedan&agrave;su vedan&agrave;nupass&atilde;2 viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati3 abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml;gameti bahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Ajjhattabahiddh&agrave; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhatta&uuml; samudayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, ajjhatta&uuml; vayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, ajjhatta&uuml; samudayavayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati n&agrave;jjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti,</FONT> <BR>
<FONT FACE="Times_CSX+">Bahiddh&agrave; samudayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusandhi&uuml; - va - vi - ka, anus&agrave;sana&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ajjhatta&uuml; vedana&uuml; vedan&agrave;nupass&atilde; - pa</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhattavedan&agrave;nupass&atilde; - vi.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ajjhoseti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 346] [\x 346/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, bahiddh&agrave; vayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, bahiddh&agrave; samudayavayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, ajjhattabahiddh&agrave; samudayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, ajjhattabahiddh&agrave; vayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, ajjhattabahiddh&agrave;1 samudayavayadhamm&agrave;nupass&atilde; vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti, imehi dv&agrave;dasahi &agrave;k&agrave;rehi vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; vedana&uuml; aniccato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; dukkhato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; rogato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; ga&otilde;&oacute;ato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; sallato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; aghato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; &agrave;b&agrave;dhato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Vedana&uuml; nissara&otilde;ato passanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gameti. Imehi catucatt&agrave;l&atilde;s&agrave;ya &agrave;k&agrave;rehi2 vedan&agrave;su vedan&agrave;nupass&atilde; viharanto vedana&uuml; n&agrave;bhinandati n&agrave;bhivadati na ajjhos&agrave;ya ti&ntilde;&ntilde;hati abhinandana&uuml; abhivadana&uuml; ajjhos&agrave;na&uuml; g&agrave;ha&uuml; par&agrave;m&agrave;sa&uuml; abhinivesa&uuml; pajahati vinodeti byant&atilde;karoti anabh&agrave;va&uuml; gamet&atilde;ti 'ajjhatta¤ca bahiddh&agrave; ca vedana&uuml; n&agrave;bhinandato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; satassa caratoti: eva&uuml; satassa sampaj&agrave;nassa carato vicarato3 ir&atilde;yato vattayato p&agrave;layato yapayato y&agrave;payatoti. 'Eva&uuml; satassa carato. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&uuml; uparujjhat&atilde;ti: pu¤¤&agrave;bhisa&iuml;kh&agrave;rasahagata&uuml; vi¤¤&agrave;&otilde;a&uuml; apu¤¤&agrave;bhisa&iuml;kh&agrave;rasahagata&uuml; vi¤¤&agrave;&otilde;a&uuml; &agrave;ne¤j&agrave;bhisa&iuml;kh&agrave;rasahagata&uuml; vi¤¤&agrave;&otilde;a&uuml; nirujjhati v&aring;pasammati attha&uuml; gacchati pa&ntilde;ippassambhat&atilde;ti 'vi¤¤&agrave;&otilde;a&uuml; uparujjhati. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ajjhatta¤ca bahiddh&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Vedana&uuml; n&agrave;bhinandato,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; satassa carato</FONT> <BR>
<FONT FACE="Times_CSX+">Vi¤¤&agrave;&otilde;a&uuml; uparujjhat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante, bhagav&agrave; s&agrave;vako hamasm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Udaya suttaniddeso samatto.</P>
<P>1. Bahiddh&agrave;samudaya vayadhamm&agrave;nupass&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Viharanto - pa - va - vi - ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Imehi catt&agrave;&euml;&atilde;s&agrave;ya &agrave;k&agrave;rehi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Imehi dv&agrave;catt&agrave;&euml;&atilde;s&agrave;ya - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Viharato - va - vi - ka, machasa&uuml;</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
