<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<title>14. Posalasuttaniddeso - Pali</title>
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 348] [\x 348/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>14. Pos&agrave;la suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>14-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yo at&atilde;ta&uuml; &agrave;disati (icc&agrave;yasm&agrave; pos&agrave;lo)</FONT> <BR>
<FONT FACE="Times_CSX+">Anejo chinnasa&uuml;sayo,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo at&atilde;ta&uuml; &agrave;disat&atilde;ti: 'yo'ti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml; at&atilde;ta&uuml; &agrave;disat&atilde;ti bhagav&agrave; attano ca paresa&uuml; ca at&atilde;tampi &agrave;disati an&agrave;gatampi &agrave;disati paccuppannampi &agrave;disati. Katha&uuml; bhagav&agrave; attano at&atilde;ta&uuml; &agrave;disati: bhagav&agrave; attano at&atilde;ta&uuml; ekampi j&agrave;ti&uuml; &agrave;disati, dvepi j&agrave;tiyo &agrave;disati, tissopi j&agrave;tiyo &agrave;disati, catassopi j&agrave;tiyo &agrave;disati, pa¤capi j&agrave;tiyo &agrave;disati, dasapi j&agrave;tiyo &agrave;disati, v&atilde;sampi j&agrave;tiyo &agrave;disati, ti&uuml;sampi j&agrave;tiyo &agrave;disati, catt&agrave;l&atilde;sampi j&agrave;tiyo &agrave;disati, pa¤¤&agrave;sampi j&agrave;tiyo &agrave;disati, j&agrave;tisatampi &agrave;disati, j&agrave;tisahassampi &agrave;disati, j&agrave;tisatasahassampi &agrave;disati, anekepi sa&uuml;va&ntilde;&ntilde;akappe &agrave;disati, anekepi viva&ntilde;&ntilde;akappe &agrave;disati, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe &agrave;disati: amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra udap&agrave;di&uuml; tatr&agrave;p&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto</FONT> <BR>
<FONT FACE="Times_CSX+">'Idh&aring;papannoti' iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; &agrave;disati. Eva&uuml; bhagav&agrave; attano at&atilde;ta&uuml; &agrave;disati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; paresa&uuml; at&atilde;ta&uuml; &agrave;disati: bhagav&agrave; paresa&uuml; at&atilde;ta&uuml; ekampi j&agrave;ti&uuml; &agrave;disati, dvepi j&agrave;tiyo &agrave;disati, tissopi j&agrave;tiyo &agrave;disati, catassopi j&agrave;tiyo &agrave;disati, pa¤capi j&agrave;tiyo &agrave;disati, dasapi j&agrave;tiyo &agrave;disati, v&atilde;sampi j&agrave;tiyo &agrave;disati, ti&uuml;sampi j&agrave;tiyo &agrave;disati, catt&agrave;l&atilde;sampi j&agrave;tiyo &agrave;disati, pa¤¤&agrave;sampi j&agrave;tiyo &agrave;disati, j&agrave;tisatampi &agrave;disati, j&agrave;tisahassampi &agrave;disati, j&agrave;tisatasahassampi &agrave;disati, anekepi sa&uuml;va&ntilde;&ntilde;akappe &agrave;disati, anekepi viva&ntilde;&ntilde;akappe &agrave;disati, anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe &agrave;disati: amutr&agrave;si eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato cuto amutra udap&agrave;di tatr&agrave;p&agrave;si eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto, so tato</FONT> <BR>
<FONT FACE="Times_CSX+">Cuto idh&aring;papannoti1 iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; &agrave;disati. Eva&uuml; bhagav&agrave; paresa&uuml; at&atilde;ta&uuml; &agrave;disati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idh&aring;papannoti -pa-va-vi-ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 350] [\x 350/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhagav&agrave; pa¤ca j&agrave;takasat&agrave;ni1 bh&agrave;santo attano ca paresa&uuml; ca at&atilde;ta&uuml; &agrave;disati, mah&agrave;pad&agrave;niyasutta&uuml;2 bh&agrave;santo attano ca paresa&uuml; ca at&atilde;ta&uuml; &agrave;diyati, mah&agrave;sudassaniyasutta&uuml; bh&agrave;santo attano ca paresa&uuml; ca at&atilde;ta&uuml; &agrave;disanti, mah&agrave;govindriyasutta&uuml; bh&agrave;santo attano ca paresa&uuml; ca at&atilde;ta&uuml; &agrave;disati, m&agrave;ghadeviyasutta&uuml;3 bh&agrave;santo attano ca paresa&uuml; ca at&atilde;ta&uuml; &agrave;disati, vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''At&atilde;ta&uuml; kho cunda, addh&agrave;na&uuml; &agrave;rabbha tath&agrave;gatassa sat&agrave;nus&agrave;r&atilde; ¤&agrave;&otilde;a&uuml; hoti, so y&agrave;vataka&uuml; &agrave;ka&iuml;khati t&agrave;vataka&uuml; anussarati, an&agrave;gata&uuml; ca kho cunda, addh&agrave;na&uuml; &agrave;rabbha tath&agrave;gatassa sat&agrave;nus&agrave;r&atilde; ¤&agrave;&otilde;a&uuml; hoti, so y&agrave;vataka&uuml; &agrave;ka&iuml;khati t&agrave;vakata&uuml; anussarati, paccuppanna¤ca kho cunda, addh&agrave;na&uuml; &agrave;rabbha tath&agrave;gatassa bodhija&uuml; ¤&agrave;&otilde;a&uuml; uppajjati ayamantim&agrave; j&agrave;ti natthid&agrave;ni punabbhavo''ti. [A] indriyaparopariyanta¤&agrave;&otilde;a&uuml;4 tath&agrave;gatassa tath&agrave;gatabala&uuml;. Satt&agrave;na&uuml; &agrave;say&agrave;nusaya¤&agrave;&otilde;a&uuml; tath&agrave;gatassa tath&agrave;gatabala&uuml;, yamakap&agrave;&ntilde;ih&atilde;re ¤&agrave;&otilde;a&uuml; tath&agrave;gatassa tath&agrave;gatabala&uuml; mah&agrave;karu&otilde;&agrave;sam&agrave;patti¤&agrave;&otilde;a&uuml;5 tath&agrave;gatassa tath&agrave;gatabala&uuml;, sabba¤¤uta¤&agrave;&otilde;a&uuml; tath&agrave;gatassa tath&agrave;gatabala&uuml;, an&agrave;vara&otilde;a¤&agrave;&otilde;a&uuml; tath&agrave;gatassa tath&agrave;gatabala&uuml;, sabbattha asa&iuml;gamappa&ntilde;ihataman&agrave;vara&otilde;a¤&agrave;&otilde;a&uuml; tath&agrave;gatassa tath&agrave;gatabala&uuml;, eva&uuml; bhagav&agrave; attano ca paresa&uuml; ca at&atilde;tampi &agrave;disati, an&agrave;gatampi &agrave;disati, paccuppannampi &agrave;disati, &agrave;cikkhati deseti pa¤¤apeti pa&ntilde;&ntilde;hapeti vivarati vibhajati utt&agrave;n&atilde;karoti pak&agrave;set&atilde;ti: yo at&atilde;ta&uuml; &agrave;disati.</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;yasm&agrave; pos&agrave;lo'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Pos&agrave;loti: tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;po. Pu&otilde;&otilde;&agrave;ko'ti tassa br&agrave;hma&otilde;assa gotta&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro'ti &agrave;yasm&agrave; pos&agrave;lo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anejo chinnasa&uuml;sayoti 'ej&agrave;' vuccati ta&otilde;h&agrave;: ''yo r&agrave;go s&agrave;r&agrave;go anunayo anurodho nandi nandir&agrave;go cittassa s&agrave;r&agrave;go icch&agrave; mucch&agrave; ajjhos&agrave;na&uuml; gedho pa&euml;igedho sa&iuml;go pa&iuml;ko ej&agrave; m&agrave;y&agrave; janik&agrave; sa¤janik&agrave; sa¤janin&atilde; sibban&atilde; j&agrave;lin&atilde; sarit&agrave; visattik&agrave; sutta&uuml; visa&ntilde;&agrave; &agrave;y&aring;han&atilde; dutiy&agrave; pa&otilde;idhi bhavanetti vana&uuml; vanatho santhavo sneho apekkho pa&ntilde;ibandhu &agrave;s&agrave; &agrave;si&uuml;san&agrave; &agrave;si&uuml;sitatta&uuml;, r&aring;p&agrave;s&agrave; sadd&agrave;s&agrave; gandh&agrave;s&agrave; ras&agrave;s&agrave; pho&ntilde;&ntilde;habb&agrave;s&agrave; l&agrave;bh&agrave;s&agrave; dhan&agrave;s&agrave; putt&agrave;s&agrave; j&atilde;vit&agrave;s&agrave;, japp&agrave; pajapp&agrave; abhijapp&agrave; jappan&agrave; jappitatta&uuml; loluppa&uuml; lolupp&agrave;yan&agrave; lolupp&agrave;yitatta&uuml; pucchi¤cikat&agrave; s&agrave;dukamyat&agrave;, adhammar&agrave;go visamalobho nikanti nik&agrave;man&agrave; patthan&agrave; pihan&agrave; sampatthan&agrave;, k&agrave;mata&otilde;h&agrave; bhavata&otilde;h&agrave; vibhavata&otilde;h&agrave; r&aring;pata&otilde;h&agrave; ar&aring;pata&otilde;h&agrave; nirodhata&otilde;h&agrave;, r&aring;pata&otilde;h&agrave; saddata&otilde;h&agrave; gandhata&otilde;h&agrave; rasata&otilde;h&agrave; pho&ntilde;&ntilde;habbata&otilde;h&agrave; dhammata&otilde;h&agrave;, ogho yogo gantho up&agrave;d&agrave;na&uuml; &agrave;vara&otilde;a&uuml; n&atilde;vara&otilde;a&uuml; chadana&uuml; bandhana&uuml; upakkileso anusayo pariyu&ntilde;&ntilde;h&agrave;na&uuml; lat&agrave; veviccha&uuml;, dukkham&aring;la&uuml; dukkhanid&agrave;na&uuml; dukkhappabhavo m&agrave;rap&agrave;so m&agrave;rabalisa&uuml; m&agrave;ravisayo ta&otilde;h&agrave;nad&atilde; ta&otilde;h&agrave;j&agrave;la&uuml; ta&otilde;h&agrave;gaddula&uuml; ta&otilde;h&agrave;samuddo, abhijjh&agrave; lobho akusalam&aring;la&uuml;. '' S&agrave; ej&agrave; ta&otilde;h&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;6 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; tasm&agrave; buddho 'anejo'. Ej&agrave;ya pah&atilde;natt&agrave; anejo, bhagav&agrave; l&agrave;bhepi na i¤jati, al&agrave;bhe'pi na i¤jati, yase'pi na i¤jati, ayase'pi na i¤jati, pasa&uuml;s&agrave;yapi na i¤jati, nind&agrave;ya'pi na i¤jati, sukhe'pi na i¤jati, dukkhepi na i¤jati na calati na vedhati nappavedhati na sampavedhat&atilde;ti anejo'. Chinnasa&uuml;sayoti: 'sa&uuml;sayo vuccati vicikicch&agrave;, ''dukkhe ka&iuml;kh&agrave;, dukkhasamudaye ka&iuml;kh&agrave;, dukkhanirodhe ka&iuml;kh&agrave;, dukkhanirodhag&agrave;mi&otilde;iy&agrave; pa&ntilde;ipad&agrave;ya ka&iuml;kh&agrave;, pubbante ka&iuml;kh&agrave;, aparante ka&iuml;kh&agrave;, pubbant&agrave;parante ka&iuml;kh&agrave;, idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu ka&iuml;kh&agrave;. Y&agrave; evar&aring;p&agrave; ka&iuml;kh&agrave; ka&iuml;kh&agrave;yan&agrave; ka&iuml;kh&agrave;yitatta&uuml; vimati vicikicch&agrave; dve&euml;haka&uuml; dvedh&agrave;patho sa&uuml;sayo aneka&uuml;sag&agrave;ho &agrave;sappan&agrave; parisappan&agrave; apariyog&agrave;han&agrave; thambhitatta&uuml;7 cittassa manovilekho. '' So sa&uuml;sayo buddhassa bhagavato pah&atilde;no chinno ucchinno samucchinno v&aring;pasanto pa&ntilde;inissaggo pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ho. Tasm&agrave; buddho chinnasa&uuml;sayoti 'anejo chinnasa&uuml;sayo. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤ca j&agrave;tisat&agrave;ni - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Suttanta&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Magha deviya suttanta&uuml; - sa</FONT> <BR>
<FONT FACE="Times_CSX+">Magh&agrave; deviya suttanta&uuml; - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Indriya paropariyatte ¤&agrave;&otilde;a&uuml; - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - p&agrave;s&agrave;dikasutta.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Mah&agrave; karu&otilde;&agrave; sam&agrave;pattiy&agrave; ¤&agrave;&otilde;a&uuml; - pa - va - vi - ka</FONT> <BR>
<FONT FACE="Times_CSX+">6. Anabh&agrave;va&uuml;kat&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Chambhitatta&uuml; - machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 352] [\x 352/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;ragu&uuml; sabbadhamm&agrave;nanti: bhagav&agrave; abhi¤¤&agrave;p&agrave;rag&aring; pari¤¤&agrave;p&agrave;rag&aring; pah&agrave;nap&agrave;rag&aring; bh&agrave;van&agrave;p&agrave;rag&aring; sacchikiriy&agrave;p&agrave;rag&aring;, sam&agrave;pattip&agrave;rag&aring;, abhi¤¤&agrave;p&agrave;rag&aring;, sabbadhamm&agrave;na&uuml;, pari¤¤&agrave;p&agrave;rag&aring;, sabbadukkh&agrave;na&uuml;, pah&agrave;nap&agrave;rag&aring; sabbakiles&agrave;na&uuml;, bh&agrave;van&agrave;p&agrave;rag&aring; catunna&uuml; magg&agrave;na&uuml;, sacchikiriy&agrave;p&agrave;rag&aring; nirodhassa, sam&agrave;pattip&agrave;rag&aring; sabbasam&agrave;patt&atilde;na&uuml;, so vasippatto p&agrave;ramippatto ariyasmi&uuml; s&atilde;lasmi&uuml; vasippatto p&agrave;ramippatto ariyasmi&uuml; sam&agrave;dhismi&uuml; vasippatto p&agrave;ramippatto ariy&agrave;ya pa¤¤&agrave;ya, vasippatto p&agrave;ramippatto ariy&agrave;ya vimuttiy&agrave;. So p&agrave;ragato p&agrave;ramippatto antagato antappatto, ko&ntilde;igato ko&ntilde;ippatto, pariyantagato pariyantappatto, vos&agrave;nagato vos&agrave;nappatto, t&agrave;&otilde;agato t&agrave;&otilde;appatto, lenagato lenappatto, sara&otilde;agato sara&otilde;appatto, abhayagato abhayappatto, accutagato accutappatto, amatagato amatappatto, nibb&agrave;nagato nibb&agrave;nappatto. So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito. Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito vimuttikkhandhena samann&agrave;gato &ntilde;hito. Vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. ''Tass&agrave;ya&uuml; pacchimako&ntilde;i5 - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro - natthi tassa punabbhavoti 'p&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi pa¤hena &agrave;gamanti: pa¤hena atthik&agrave;mh&agrave; &agrave;gat&agrave;, pa¤ha&uuml; pucchituk&agrave;mamha &agrave;gat&agrave;. Pa¤¤a&uuml; sotuk&agrave;m&agrave; &agrave;gatamh&agrave;ti 'evampi 'atthi pa¤hena &agrave;gama&uuml;' athav&agrave; pa¤hatthik&agrave;na&uuml; pa¤ha&uuml; pucchituk&agrave;m&agrave;na&uuml; pa¤ha&uuml; sotuk&agrave;m&agrave;na&uuml;. &acirc;gamana&uuml; abhikkamana&uuml; upasa&iuml;kamana&uuml; payirup&agrave;sana&uuml; atthi, evampi atthi pa¤hena &agrave;gama&uuml;, athav&agrave; pa¤h&agrave;gamo tuyha&uuml; atthi, tvampi pah&aring;, tvamasi alamatto may&agrave; pucchita&uuml; kathetu&uuml; vissajjetu&uuml;, vahasseta&uuml; bh&agrave;ranti evampi 'atthi pa¤hena &agrave;gama&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yo at&atilde;ta&uuml; &agrave;disati - (icc&agrave;yasm&agrave; pos&agrave;lo)</FONT> <BR>
<FONT FACE="Times_CSX+">Anejo chinnasa&uuml;sayo,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;ragu&uuml; sabbadhamm&agrave;na&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibh&aring;tar&aring;pasa¤¤issa1</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbak&agrave;yappah&agrave;yino,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; ca bahiddh&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Natthi ki¤c&atilde;ti passato,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;a&uuml; sakk&agrave;nupucch&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; neyyo tath&agrave;vidho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibh&aring;tar&aring;pasa¤¤iss&agrave;ti 'katam&agrave; r&aring;pasa¤¤&agrave;': r&aring;p&agrave;vacarasam&agrave;patti&uuml; sam&agrave;pannassa v&agrave; uppannassa v&agrave; di&ntilde;&ntilde;hadhammasukhavih&agrave;rissa v&agrave; sa¤¤&agrave; sa¤j&agrave;nan&agrave; sa¤j&agrave;nitatta&uuml; aya&uuml; r&aring;pasa¤¤&agrave;. Vibh&aring;tar&aring;pasa¤¤iss&agrave;ti: catasso ar&aring;pasam&agrave;pattiyo pa&ntilde;iladdhassa2 r&aring;pasa¤¤&agrave; vibh&aring;t&agrave; honti3 vigat&agrave; atikkant&agrave; samatikkant&agrave; v&atilde;tivatt&agrave;ti 'vibh&aring;tar&aring;pasa¤¤issa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbak&agrave;yappah&agrave;yinoti sabbo tassa pa&ntilde;isandhiko (r&aring;pak&agrave;yo) pah&atilde;no tada&iuml;gasamatikkam&agrave; vikkhambhanappah&agrave;nena pah&atilde;no tassa r&aring;pak&agrave;yoti 'sabbak&agrave;yappah&agrave;yino'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhatta¤ca bahiddh&agrave; ca natthi ki¤c&atilde;ti passatoti: 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti, ki&uuml;k&agrave;ra&otilde;&agrave; 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patti, ya&uuml; vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patti&uuml; sato sam&agrave;pajjitv&agrave; tato vu&ntilde;&ntilde;hahitv&agrave; ta¤¤eva vi¤¤&agrave;&otilde;a&uuml; abh&agrave;voti vibh&agrave;voti antaradh&agrave;peti 'natthi ki¤c&atilde;'ti passati. Ta&uuml;k&agrave;ra&otilde;&agrave; 'natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patt&atilde;ti 'ajjhatta¤ca bahiddh&agrave; ca natthi ki¤c&atilde;ti passato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&aring;pa&uuml; sa¤¤issa - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. L&agrave;bhissa - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Vibh&aring;t&agrave; hoti - pa - vi</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 354] [\x 354/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;&agrave;&otilde;a&uuml; sakk&agrave;nupucch&agrave;m&atilde;ti 'sakk&agrave;'ti sakko bhagav&agrave;, sakyakul&agrave; pabbajitopi sakko, athav&agrave; a&oacute;&oacute;ho mahaddhano dhanav&agrave; tipi sakko, tassim&agrave;ni dhan&agrave;ni, seyyath&atilde;da&uuml;: saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiridhana&uuml; ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml; pa¤¤&agrave;dhana&uuml; satipa&ntilde;&ntilde;h&agrave;nadhana&uuml; sammappadh&agrave;nadhana&uuml; iddhip&agrave;dadhana&uuml; indriyadhana&uuml; baladhana&uuml; bojjha&iuml;gadhana&uuml; maggadhana&uuml; phaladhana&uuml; nibb&agrave;nadhananti. Tehi anekavidhehi dhanaratanehi a&oacute;&oacute;ho mahaddhano dhanav&agrave;tipi sakko. Athav&agrave; pahu visav&atilde; alamatto s&aring;ro v&atilde;ro vikkanto abh&atilde;ru acchambh&atilde; anutr&agrave;s&atilde; apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;sotipi sakko, '¤&agrave;&otilde;a&uuml; sakk&agrave;nupucch&agrave;m&atilde;ti tassa ¤&agrave;&otilde;a&uuml; pucch&agrave;mi'*[a] k&atilde;disa&uuml; ki&uuml;sa&otilde;&ntilde;hita&uuml; ki&uuml;pak&agrave;ra&uuml; ki&uuml;pa&ntilde;ibh&agrave;ga&uuml; icchitabbanti '¤&agrave;&otilde;a&uuml; sakk&agrave;nupucch&agrave;mi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; neyyo tath&agrave;vidhoti: katha&uuml; so netabbo vinetabbo anunetabbo pa¤¤&agrave;petabbo nijjh&agrave;petabbo pekkhetabbo pas&agrave;detabbo, katha&uuml; tena uttari&uuml; ¤&agrave;&otilde;a&uuml; upp&agrave;detabba&uuml;. Tath&agrave;vidhoti tath&agrave;vidho t&agrave;diso tassa&otilde;&ntilde;hito tappak&agrave;ro tappa&ntilde;ibh&agrave;go, yo so &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattil&agrave;bh&atilde;ti 'katha&uuml; neyyo tath&agrave;vidho'.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Vibh&aring;tar&aring;pasa¤¤issa</FONT> <BR>
<FONT FACE="Times_CSX+">Sabbak&agrave;yappah&agrave;yino,</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta¤ca bahiddh&agrave; ca</FONT> <BR>
<FONT FACE="Times_CSX+">Natthi ki¤c&atilde;ti passato,</FONT> <BR>
<FONT FACE="Times_CSX+">&amp;yen;&agrave;&otilde;a&uuml; sakk&agrave;nupucch&agrave;mi</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; neyyo tath&agrave;vidho''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo sabb&agrave; (pos&agrave;l&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Abhij&agrave;na&uuml; tath&agrave;gato</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&ntilde;&ntilde;hantameta&uuml; j&agrave;n&agrave;ti</FONT> <BR>
<FONT FACE="Times_CSX+">Adhimutta&uuml;1 tappar&agrave;yana&uuml;2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo sabb&agrave;ti bhagav&agrave; abhisa&iuml;kh&agrave;ravasena catasso vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;ti, pa&ntilde;isandhivasena sattavi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; abhisa&uuml;kh&agrave;ravasena catasso vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;ti: vutta&uuml; heta&uuml; bhagavat&agrave;: ''r&aring;p&aring;paya&uuml;3 v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati4 r&aring;p&agrave;ramma&otilde;a&uuml; r&aring;papati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati, vedan&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati vedan&agrave;ramma&otilde;a&uuml; vedan&agrave;pati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati, sa¤¤&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati sa¤¤&agrave;ramma&otilde;a&uuml; sa¤¤&agrave;pati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjati, sa&iuml;kh&agrave;r&aring;paya&uuml; v&agrave; bhikkhave, vi¤¤&agrave;&otilde;a&uuml; ti&ntilde;&ntilde;ham&agrave;na&uuml; ti&ntilde;&ntilde;hati sa&iuml;kh&agrave;r&agrave;ramma&otilde;a&uuml; sa&iuml;kh&agrave;rapati&ntilde;&ntilde;ha&uuml; nand&aring;pasecana&uuml; vuddhi&uuml; vir&aring;&euml;hi&uuml; vepulla&uuml; &agrave;pajjat&atilde;''ti. [A] eva&uuml; bhagav&agrave; abhisa&iuml;kh&agrave;ravasena catasso vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vimutta&uuml; - sy&agrave; machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ta&uuml;par&agrave;yana&uuml; - sa.</FONT> <BR>
<FONT FACE="Times_CSX+">3. R&aring;p&aring;p&agrave;ya - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">* Pa¤¤a&uuml; pucch&agrave;mi sambuddha&uuml; pucch&agrave;m&atilde; ti - machasa&uuml; - adhika p&agrave;&ntilde;ho</FONT> <BR>
<FONT FACE="Times_CSX+">[A] br&agrave;hma&otilde;a sa&uuml;yutta - upayavagga - upayasutta</FONT> <BR>
<FONT FACE="Times_CSX+">4. Ti&ntilde;&ntilde;heyya - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Vedan&agrave;nup&agrave;ya&uuml; - pana, vedan&aring;p&agrave;ya - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 356] [\x 356/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pa&ntilde;isandhivasena sattavi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;ti: vutta&uuml; heta&uuml; bhagavat&agrave;: santi bhikkhave, satt&agrave; n&agrave;nattak&agrave;yo n&agrave;nattasa¤¤ino seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;, aya&uuml; pa&ntilde;ham&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; n&agrave;nattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; brahmak&agrave;yik&agrave; pa&ntilde;ham&agrave;bhinibbatt&agrave;, aya&uuml; dutiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; ekattak&agrave;y&agrave; n&agrave;nattasa¤¤ino seyyath&agrave;pi dev&agrave; &agrave;bhassar&agrave;, aya&uuml; tatiy&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; ekattak&agrave;y&agrave; ekattasa¤¤ino seyyath&agrave;pi dev&agrave; subhaki&otilde;hak&agrave;, 1 aya&uuml; catutth&atilde;2, vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&uuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; 'ananto &agrave;k&agrave;so'ti &agrave;k&agrave;s&agrave;na¤c&agrave;yatan&aring;pag&agrave;, aya&uuml; pa¤cam&atilde;3 vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; sabbaso &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma 'ananta&uuml; vi¤¤&agrave;&otilde;a'nti vi¤¤&agrave;&otilde;a¤c&agrave;yatan&aring;pag&agrave;, aya&uuml; cha&ntilde;&ntilde;h&agrave; vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti. Santi bhikkhave, satt&agrave; sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma 'natthi ki¤c&atilde;'ti &agrave;ki¤ca¤¤&agrave;yatan&aring;pag&agrave;, aya&uuml; sattam&agrave;4 vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hiti[a.] Eva&uuml; bhagav&agrave; pa&ntilde;isandhivasena sattavi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo j&agrave;n&agrave;t&atilde;ti 'vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo sabb&agrave;' pos&agrave;l&agrave;ti bhagav&agrave;'ti ta&uuml; br&agrave;hma&otilde;a&uuml; gottena &agrave;lapati. Bhagav&agrave;'ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; bhagav&agrave;ti 'pos&agrave;l&agrave;ti bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abhij&agrave;na&uuml; tath&agrave;gatoti: 'abhij&agrave;na'nti abhij&agrave;nanto &agrave;j&agrave;nanto vij&agrave;nanto pa&ntilde;ivij&agrave;nanto pa&ntilde;ivijjhanto. Tath&agrave;gatoti: vutta&uuml; heta&uuml; bhagavat&agrave;: ''at&atilde;ta&uuml; cepi cunda, hoti abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml; neta&uuml; tath&agrave;gato by&agrave;karoti, at&atilde;ta&uuml; cepi5 cunda, hoti bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml; tampi tath&agrave;gato na by&agrave;karoti, at&atilde;ta&uuml; cepi cunda, hoti bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml; tatra k&agrave;la¤¤&aring; tath&agrave;gato hoti tasseva pa¤hassa vy&agrave;kara&otilde;&agrave;ya. An&agrave;gata&uuml; cepi cunda, hoti abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml; neta&uuml; tath&agrave;gato by&agrave;karoti, an&agrave;gata&uuml; cepi cunda, hoti bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml; tampi tath&agrave;gato na by&agrave;karoti, an&agrave;gata&uuml; cepi cunda, hoti bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml; tatra k&agrave;la¤¤&aring; tath&agrave;gato hoti tasseva pa¤hassa vy&agrave;kara&otilde;&agrave;ya. Paccuppanna¤cepi cunda, hoti abh&aring;ta&uuml; ataccha&uuml; anatthasa&uuml;hita&uuml; neta&uuml; tath&agrave;gato by&agrave;karoti, paccuppanna¤cepi cunda, hoti bh&aring;ta&uuml; taccha&uuml; anatthasa&uuml;hita&uuml; tampi tath&agrave;gato na by&agrave;karoti, paccuppanna¤cepi cunda, hoti bh&aring;ta&uuml; taccha&uuml; atthasa&uuml;hita&uuml; tatra k&agrave;la¤¤&aring; tath&agrave;gato hoti tasseva pa¤hassa vy&agrave;kara&otilde;&agrave;ya. Iti kho cunda, at&atilde;t&agrave;n&agrave;gatapaccuppannesu dhammesu tath&agrave;gato k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde;. Tasm&agrave; 'tath&agrave;gatoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Subhaki&otilde;&otilde;&agrave; - pana,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Catutth&agrave; -</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa¤cam&agrave; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Sattam&atilde; - pana, sy&agrave;, machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. At&atilde;ta&uuml;ceva - pana</FONT> <BR>
<FONT FACE="Times_CSX+">6. Ta&uuml; tath&agrave;gato na by&agrave;karoti - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] sattaka&iuml;guttara - avy&agrave;katavagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 358] [\x 358/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; kho cunda, sadevakassa lokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abrahma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya di&ntilde;&ntilde;ha&uuml; suta&uuml; muta&uuml; vi¤¤&agrave;ta&uuml; patta&uuml; pariyesita&uuml;, anuvicarita&uuml; manas&agrave;, sabba&uuml; ta&uuml; tath&agrave;gatena abhisambuddha&uuml;, tasm&agrave; 'tath&agrave;gato'ti vuccati. Ya¤ca kho cunda, ratti&uuml; tath&agrave;gato anuttara&uuml; samm&agrave; sambodhi&uuml; abhisambujjhati, ya¤ca ratti&uuml; anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibb&agrave;yati, ya&uuml; etasmi&uuml; antare bh&agrave;sati lapati niddisati, sabba&uuml; ta&uuml; tatheva hoti, no a¤¤ath&agrave;, tasm&agrave; 'tath&agrave;gato'ti vuccati. Yath&agrave;v&agrave;d&atilde; cunda, tath&agrave;gato tath&agrave;k&agrave;r&atilde;, yath&agrave;k&agrave;r&atilde; tath&agrave;v&agrave;d&atilde;, iti yath&agrave;v&agrave;d&atilde; tath&agrave;k&agrave;r&atilde; yath&agrave;k&agrave;r&atilde; tath&agrave;v&agrave;d&atilde;, tasm&agrave; 'tath&agrave;gato'ti vuccati. Sadevake cunda, loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya tath&agrave;gato abhibh&aring; anabhibh&aring;to a¤¤adatthu daso vasavatti. Tasm&agrave; 'tath&agrave;gato'ti vuccat&atilde;''ti'[a] abhij&agrave;na&uuml; tath&agrave;gato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&ntilde;&ntilde;hantameta&uuml; j&agrave;n&agrave;t&atilde;ti: bhagav&agrave; idha&ntilde;&ntilde;ha¤¤eva j&agrave;n&agrave;ti kamm&agrave;bhisa&iuml;kh&agrave;ravasena 'aya&uuml; puggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave;, ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjissat&atilde;'ti. Bhagav&agrave; idha&ntilde;&ntilde;ha¤¤eva1 j&agrave;n&agrave;ti kamm&agrave;bhisa&iuml;kh&agrave;ravasena aya&uuml; puggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapajjissat&atilde;'ti. Bhagav&agrave; idha&ntilde;&ntilde;ha¤¤eva j&agrave;n&agrave;ti kamm&agrave;bhisa&iuml;kh&agrave;ravasena 'aya&uuml; puggalo bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml;2 upapajjissat&atilde;'ti. Bhagav&agrave; idha&ntilde;&ntilde;ha¤¤eva j&agrave;n&agrave;ti kamm&agrave;bhisa&iuml;kh&agrave;ravasena 'aya&uuml; puggalo k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu 'uppajjissat&atilde;'ti. Bhagav&agrave; idha&ntilde;&ntilde;ha¤¤eva j&agrave;n&agrave;ti kamm&agrave;bhisa&iuml;kh&agrave;ravasena 'aya&uuml; puggalo supa&ntilde;ipanno k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; uppajjissat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Idhattha¤¤eva - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pittivisaya&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - p&agrave;s&agrave;dikasutta</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 360] [\x 360/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Id&agrave;n&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: 'tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppajjissat&atilde;'ti - idha pan&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; tiracch&agrave;nayoni&uuml; upapajjissat&atilde;'ti - idha pan&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; pettivisaya&uuml; uppajjissat&atilde;'ti - idh&agrave; pan&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yat&atilde; ta¤ca magga&uuml; sam&agrave;ru&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; manussesu uppajjissat&atilde;'ti - idha pan&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho, yath&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjissat&atilde;'ti - idha pan&agrave;ha&uuml; s&agrave;riputta, ekacca&uuml; puggala&uuml; eva&uuml; cetas&agrave; ceto paricca paj&agrave;n&agrave;mi: tath&agrave;ya&uuml; puggalo pa&ntilde;ipanno tath&agrave; ca ir&atilde;yati ta¤ca magga&uuml; sam&agrave;r&aring;&euml;ho yath&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharat&atilde;''ti[a. ']Ti&ntilde;&ntilde;hantameta&uuml; j&agrave;n&agrave;ti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhimutta&uuml;1 tappar&agrave;ya&otilde;a&uuml;'ti: 'adhimutta'nti &agrave;ki¤ca¤¤&agrave;yatane2 adhimuttivimokkhena3 adhimutta&uuml;4, tatr&agrave;dhimutta&uuml; tadadhimutta&uuml; tadadhipateyya&uuml;5. Athav&agrave; bhagav&agrave; j&agrave;n&agrave;ti: 'aya&uuml; puggalo r&aring;p&agrave;dhimutto sadd&agrave;dhimutto gandh&agrave;dhimutto ras&agrave;dhimutto pho&ntilde;&ntilde;habb&agrave;dhimutto kul&agrave;dhimutto ga&otilde;&agrave;dhimutto &agrave;v&agrave;s&agrave;dhimutto l&agrave;bh&agrave;dhimutto yas&agrave;dhimutto pasa&uuml;s&agrave;dhimutto sukh&agrave;dhimutto c&atilde;var&agrave;dhimutto pi&otilde;&oacute;ap&agrave;t&agrave;dhimutto sen&agrave;san&agrave;dhimutto gil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;dhimutto suttant&agrave;dhimutto vinay&agrave;dhimutto abhidhamm&agrave;dhimutto &agrave;ra¤¤aka&iuml;g&agrave;dhimutto pi&otilde;&oacute;ap&agrave;tika&iuml;g&agrave;dhimutto pa&uuml;suk&aring;lika&iuml;g&agrave;dhimutto sapad&agrave;nac&agrave;rika&iuml;g&agrave;dhimutto khalupacch&agrave;bhattika&iuml;g&agrave;dhimutto nesajjika&iuml;g&agrave;dhimutto yath&agrave;santatika&iuml;g&agrave;dhimutto pa&ntilde;hamajjh&agrave;n&agrave;dhimutto dutiyajjh&agrave;n&agrave;dhimutto</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vimutti&uuml; - pana, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. &acirc;ki¤ca¤¤&agrave;yatana&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Dhimuttanti vimokkhena - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Vimutta&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Tad&agrave;dhipateyya&uuml; - va-vi-ka - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - mah&agrave;s&atilde;han&agrave;dasutta</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 362] [\x 362/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyajjh&agrave;n&agrave;dhimutto catutthajjh&agrave;n&agrave;dhimutto &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;patt&agrave;dhimutto1 vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;patt&agrave;dhimutto &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;patt&agrave;dhimutto nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;patt&agrave;dhimuttoti adhimutta&uuml;. Tappar&agrave;ya&otilde;anti: &agrave;ki¤ca¤¤&agrave;yatanamaya&uuml; tappar&agrave;ya&otilde;a&uuml; kammapar&agrave;ya&otilde;a&uuml; vip&agrave;kapar&agrave;ya&otilde;a&uuml; kammagaruka&uuml; pa&ntilde;isandhigaruka&uuml;. Athav&agrave; bhagav&agrave; j&agrave;n&agrave;ti: 'aya&uuml; puggalo r&aring;papar&agrave;ya&otilde;o saddapar&agrave;ya&otilde;o gandhapar&agrave;ya&otilde;o rasapar&agrave;ya&otilde;o pho&ntilde;&ntilde;habbapar&agrave;ya&otilde;o kulapar&agrave;ya&otilde;o ga&otilde;apar&agrave;ya&otilde;o &agrave;v&agrave;sapar&agrave;ya&otilde;o l&agrave;bhapar&agrave;ya&otilde;o yasapar&agrave;ya&otilde;o pasa&uuml;sapar&agrave;ya&otilde;o sukhapar&agrave;ya&otilde;o c&atilde;varapar&agrave;ya&otilde;o pi&otilde;&oacute;ap&agrave;tapar&agrave;ya&otilde;o sen&agrave;sanapar&agrave;ya&otilde;o gil&agrave;napaccayabhesajjaparikkh&agrave;rapar&agrave;ya&otilde;o suttantapar&agrave;ya&otilde;o vinayapar&agrave;ya&otilde;o abhidhammapar&agrave;ya&otilde;o &agrave;ra¤¤aka&iuml;gapar&agrave;ya&otilde;o pi&otilde;&oacute;ap&agrave;tika&iuml;gapar&agrave;ya&otilde;o pa&uuml;suk&aring;lika&iuml;gapar&agrave;ya&otilde;o sapad&agrave;nac&agrave;rika&iuml;gapar&agrave;ya&otilde;o khalupacch&agrave;bhattika&iuml;gapar&agrave;ya&otilde;o nesajjika&iuml;gapar&agrave;ya&otilde;o yath&agrave;santatika&iuml;gapar&agrave;ya&otilde;o pa&ntilde;hamajjh&agrave;napar&agrave;ya&otilde;o dutiyajjh&agrave;napar&agrave;ya&otilde;o tatiyajjh&agrave;napar&agrave;ya&otilde;o catutthajjh&agrave;napar&agrave;ya&otilde;o &agrave;k&agrave;s&agrave;na¤c&agrave;yatanasam&agrave;pattipar&agrave;ya&otilde;o1 vi¤¤&agrave;&otilde;a¤c&agrave;yatanasam&agrave;pattipar&agrave;ya&otilde;o &agrave;ki¤ca¤¤&agrave;yatanasam&agrave;pattipar&agrave;ya&otilde;o nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatanasam&agrave;pattipar&agrave;ya&otilde;o ti 'adhimutta&uuml; tappar&agrave;ya&otilde;a&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo sabb&agrave; (pos&agrave;loti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Abhij&agrave;na&uuml; tath&agrave;gato,</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&ntilde;&ntilde;hantameta&uuml; j&agrave;n&agrave;ti</FONT> <BR>
<FONT FACE="Times_CSX+">Adhimutta&uuml; tappar&agrave;ya&otilde;a''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki¤ca¤¤&agrave;sambhava&uuml; ¤atv&agrave; nandisa&uuml;yojana&uuml; iti,</FONT> <BR>
<FONT FACE="Times_CSX+">Evameta&uuml;2 abhi¤¤&agrave;ya tato tattha vipassati,</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; ¤&agrave;&otilde;a&uuml; tatha&uuml; tassa br&agrave;hma&otilde;assa vus&atilde;mato,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ki¤ca¤¤&agrave;sambhava&uuml; ¤atv&agrave;ti '&agrave;ki¤ca¤¤&agrave;sa&uuml;bhavo'3 vuccati &agrave;ki¤ca¤¤&agrave;yatanasa&uuml;vattaniko kamm&agrave;bhisa&iuml;kh&agrave;ro, &agrave;ki¤ca¤¤&agrave;yatanasa&uuml;vattanika&uuml; kamm&agrave;bhisa&iuml;kh&agrave;ra&uuml; &agrave;ki¤ca¤¤&agrave;sa&uuml;bhavoti ¤atv&agrave; laggananti ¤atv&agrave; bandhananti ¤atv&agrave; pa&euml;ibodhoti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti '&agrave;ki¤ca¤¤&agrave;sambhava&uuml; ¤atv&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nandisa&uuml;yojana&uuml; it&atilde;ti 'nandisa&uuml;yojana&uuml;' vuccati ar&aring;par&agrave;go, ar&aring;par&agrave;gena ta&uuml; kamma&uuml; lagga&uuml; laggita&uuml; pa&euml;ibuddha&uuml;, ar&aring;par&agrave;ga&uuml; nandisa&uuml;yojananti ¤atv&agrave; laggananti ¤atv&agrave; bandhananti ¤atv&agrave; pa&euml;ibodhoti ¤atv&agrave; j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;. It&atilde;ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'it&atilde;'ti. 'Nandisa&uuml;yojana&uuml; iti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sam&agrave;pann&agrave;dhimutto - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Evameva&uuml; - va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Sa&uuml;havoti vuccati-va-vi-ka, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 364] [\x 364/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameta&uuml; abhi¤¤&agrave;y&agrave;ti eva&uuml; eta&uuml; abhi¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti 'evameta&uuml; abhi¤¤&agrave;ya'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato tattha vipassat&atilde;ti 'tatth&agrave;'ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; sam&agrave;pajjitv&agrave; tato vu&ntilde;&ntilde;hahitv&agrave; tattha j&agrave;te cittacetasike dhamme aniccato vipassati dukkhato vipassati rogato ------------pe------------------nissara&otilde;ato vipassati dakkhati oloketi nijjh&agrave;yati upaparikkhat&atilde;ti 'tato tattha vipassati'. Eta&uuml; ¤&agrave;&otilde;a&uuml; tatha&uuml; tass&agrave;ti eta&uuml; ¤&agrave;&otilde;a&uuml; taccha&uuml; bh&aring;ta&uuml; y&agrave;th&agrave;va&uuml; (avipar&atilde;ta&uuml;) tass&agrave;ti 'eta&uuml; ¤&agrave;&otilde;a&uuml; tatha&uuml; tassa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Br&agrave;hma&otilde;assa vus&atilde;matoti 'br&agrave;hma&otilde;o'ti sattanna&uuml; dhamm&agrave;na&uuml; b&agrave;hitatt&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Br&agrave;hma&otilde;o: sakk&agrave;yadi&ntilde;&ntilde;hi b&agrave;hit&agrave; hoti, vicikicch&agrave; b&agrave;hit&agrave; hoti, s&atilde;labbatapar&agrave;m&agrave;so b&agrave;hito hoti, r&agrave;go b&agrave;hito hoti, doso b&agrave;hito hoti, moho b&agrave;hito hoti, m&agrave;no b&agrave;hito hoti, b&agrave;hit&agrave;ssa honti p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; sa&uuml;kilesik&agrave; ponobhavik&agrave; sadar&agrave; dukkhavip&agrave;k&agrave; &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;&atilde;y&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''B&agrave;hetv&agrave; sabbap&agrave;pak&agrave;ni (sahiy&agrave;ti bhagav&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Vimalo s&agrave;dhu sam&agrave;hito &ntilde;hitatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;s&agrave;ramaticca keval&atilde; so</FONT> <BR>
<FONT FACE="Times_CSX+">Asito t&agrave;d&atilde; pavuccate sa brahm&agrave;''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Br&agrave;hma&otilde;assa vus&atilde;matoti puthujjanakaly&agrave;&otilde;aka&uuml; up&agrave;d&agrave;ya sattasekh&agrave;1 appattassa2 pattiy&agrave;, anadhigatassa adhigam&agrave;ya, asacchikatassa sacchikiriy&agrave;ya vasanti sa&uuml;vasanti &agrave;vasanti parivasanti, arah&agrave; vusitav&agrave; katakara&otilde;&atilde;yo obhitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada¤¤&agrave; vimutto so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito vimuttikkhandhena samann&agrave;gato &ntilde;hito. Vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tass&agrave;ya&uuml; pacchimako&ntilde;i - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro - natthi tassa punabbhavo''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Br&agrave;hma&otilde;assa vus&atilde;mato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''&acirc;ki¤ca¤¤&agrave;sambhava&uuml; ¤atv&agrave; nandisa&uuml;yojana&uuml; iti,</FONT> <BR>
<FONT FACE="Times_CSX+">Evameta&uuml; abhi¤¤&agrave;ya tato tattha vipassati.</FONT> <BR>
<FONT FACE="Times_CSX+">Eta&uuml; ¤&agrave;&otilde;a&uuml; tatha&uuml; tassa br&agrave;hma&otilde;assa vus&atilde;mato''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, 2 tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante bhagav&agrave; s&agrave;vako' hamasm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Pos&agrave;la suttaniddeso samatto</P>
<P>1. Sattasekkh&agrave; -va-vi-ka - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Apattassa -va-vi-ka</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
