<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15. Mogharajasuttaniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 366] [\x 366/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>15. Moghar&agrave;ja suttaniddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>15-1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;ha&uuml; sakka&uuml;1 apucchissa&uuml; (icc&agrave;yasm&agrave; moghar&agrave;j&agrave;)</FONT> <BR>
<FONT FACE="Times_CSX+">Na me by&agrave;k&agrave;si cakkhum&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;va tatiya¤ca dev&atilde;si</FONT> <BR>
<FONT FACE="Times_CSX+">By&agrave;karot&atilde;ti me suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;ha&uuml; sakka&uuml; apucchissanti so br&agrave;hma&otilde;o dvikkhattu&uuml; buddha&uuml; bhagavanta&uuml; pa¤ha&uuml; apucchi, tassa bhagav&agrave; pa¤ha&uuml; pu&ntilde;&ntilde;ho na by&agrave;k&agrave;si tadantar&agrave;2 imassa br&agrave;hma&otilde;assa indriyaparip&agrave;ko bhavissat&atilde;ti. Sakkanti sakko bhagav&agrave; sakyakul&agrave;3 pabbajito tipi sakko, athav&agrave; a&oacute;&oacute;ho mahaddhano dhanav&agrave;tipi sakko, tassim&agrave;ni dhan&agrave;ni, seyyath&atilde;da&uuml;: saddh&agrave;dhana&uuml; s&atilde;ladhana&uuml; hiridhana&uuml; ottappadhana&uuml; sutadhana&uuml; c&agrave;gadhana&uuml; pa¤¤&agrave;dhana&uuml; satipa&ntilde;&ntilde;h&agrave;nadhana&uuml; sammappadh&agrave;nadhana&uuml; iddhip&agrave;dadhana&uuml; indriyadhana&uuml; baladhana&uuml; bojjha&iuml;gadhana&uuml; maggadhana&uuml; phaladhana&uuml;, nibb&agrave;nadhana&uuml; imehi anekavidhehi dhanaratanehi a&oacute;&oacute;ho mahaddhano dhanav&agrave;tipi sakko. Athav&agrave; pah&aring; visav&atilde; alamatto s&aring;ro v&atilde;ro vikkanto abh&atilde;ru acchamh&atilde; anutr&agrave;si apal&agrave;y&atilde; pah&atilde;nabhayabheravo vigatalomaha&uuml;so tipi sakko. Dv&agrave;ha&uuml; sakka&uuml; apucchissanti dv&agrave;ha&uuml; sakka&uuml; apucchissa&uuml; ay&agrave;cissa&uuml; ajjhesissa&uuml; pas&agrave;dayissanti 'dv&agrave;ha&uuml; sakka&uuml; apucchissa&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;yasm&agrave; moghar&agrave;j&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Moghar&agrave;j&agrave;ti: tassa br&agrave;hma&otilde;assa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;po. Pu&otilde;&otilde;&agrave;ko'ti tassa br&agrave;hma&otilde;assa gotta&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro'ti &agrave;yasm&agrave; moghar&agrave;j&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na me by&agrave;k&agrave;si cakkhum&agrave;ti 'na me by&agrave;k&agrave;s&atilde;'ti na me by&agrave;k&agrave;si, na &agrave;cikkhi, na desesi, na pa¤¤apesi, na pa&ntilde;&ntilde;hapesi, na vivari, na vibhaji, na utt&agrave;n&atilde;ak&agrave;si, na pak&agrave;sesi. Cakkhum&agrave;ti bhagav&agrave; pa¤cahi (cakkh&aring;hi) cakkhum&agrave;, ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;, dibbacakkhun&agrave;pi cakkhum&agrave;, pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;, buddhacakkhun&agrave;pi cakkhum&agrave;, samantacakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;: 'ma&uuml;sacakkhumhi bhagavato pa¤ca va&otilde;&otilde;&agrave; sa&uuml;vijjanti4 n&atilde;lo ca va&otilde;&otilde;o p&atilde;tako ca va&otilde;&otilde;o lohitako ca va&otilde;&otilde;o ka&otilde;ho ca va&otilde;&otilde;o od&agrave;to ca va&otilde;&otilde;o. Akkhilom&agrave;ni ca bhagavato5 yattha ca akkhilom&agrave;ni pati&ntilde;&ntilde;hit&agrave;ni ta&uuml; n&atilde;la&uuml; hoti sun&atilde;la&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; umm&agrave;pupphasam&agrave;na&uuml;6, tassa parato p&atilde;taka&uuml; hoti sup&atilde;kataka&uuml; suva&otilde;&otilde;ava&otilde;&otilde;a&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; ka&otilde;ik&agrave;rapupphasam&agrave;na&uuml;, ubhato ca akkhik&aring;&ntilde;&agrave;ni7 bhagavato lohitak&agrave;ni honti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sakka - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Cakkhusamanantar&agrave; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. S&agrave;kyak&aring;l&agrave; - vi - ka</FONT> <BR>
<FONT FACE="Times_CSX+">4. Pa¤cava&otilde;&otilde;a&uuml; sa&uuml;vijjati - va - vi - ka</FONT> <BR>
<FONT FACE="Times_CSX+">5. 'Akkhilom&agrave;ni ca bhagavato' - machasa&uuml;, natthi</FONT> <BR>
<FONT FACE="Times_CSX+">6. Um&agrave; pupphasam&agrave;na&uuml; - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Umm&agrave;rapuppha sam&agrave;na&uuml; - va - vi - ka - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">7. Akkhi k&aring;p&agrave;ni - pana</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 368] [\x 368/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sulohitak&agrave;ni p&agrave;s&agrave;dik&agrave;ni dassaneyy&agrave;ni indagopakasam&agrave;n&agrave;ni, majjhe ka&otilde;ha&uuml; hoti suka&otilde;ha&uuml; al&aring;kha&uuml;1 siniddha&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; (add&agrave;ri&ntilde;&ntilde;hakasam&agrave;na&uuml;2), tassa parato od&agrave;ta&uuml; hoti suod&agrave;ta&uuml;3 seta&uuml; pa&otilde;&oacute;ara&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; osadh&atilde;t&agrave;rakasam&agrave;na&uuml;, tena bhagav&agrave; pakatikena ma&uuml;sacakkhun&agrave; attabh&agrave;vapariy&agrave;pannena purimasucaritakamm&agrave;bhinibbattena samant&agrave; yojana&uuml; passati div&agrave; ceva ratti¤ca. Yad&agrave;hi catura&iuml;gasamann&agrave;gato andhak&agrave;ro hoti, suriyo ca attha&uuml; gato hoti4 k&agrave;&euml;apakkho ca uposatho hoti, tibbo ca vanasa&otilde;&oacute;o hoti, mah&agrave; ca k&agrave;&euml;amegho5 abbhu&ntilde;&ntilde;hito hoti. Evar&aring;pe catura&iuml;gasamann&agrave;gate andhak&agrave;re samant&agrave; yojana&uuml; passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage sante paj&agrave;n&agrave;ti, ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti, &agrave;ka&iuml;kham&agrave;no ca bhagav&agrave; ekampi lokadh&agrave;tu&uuml; passeyya, dvepi lokadh&agrave;tuyo, passeyya tissopi lokadh&agrave;tuyo passeyya, catassopi lokadh&agrave;tuyo passeyya, pa¤capi lokadh&agrave;tuyo passeyya, dasapi lokadh&agrave;tuyo passeyya, v&atilde;sampi lokadh&agrave;tuyo passeyya, ti&uuml;sampi lokadh&agrave;tuyo passeyya, catt&agrave;l&atilde;sampi lokadh&agrave;tuyo passeyya, pa¤¤&agrave;sampi lokadh&agrave;tuyo passeyya, satampi lokadh&agrave;tuyo passeyya, sahassimpi culanika&uuml; lokadh&agrave;tu&uuml; passeyya, dvisahassimpi majjhimika&uuml; lokadh&agrave;tu&uuml; passeyya, tisahassampi mah&agrave;sahassi&uuml; lokadh&agrave;tu&uuml;6 passeyya, y&agrave;vat&agrave;7 pana &agrave;ka&iuml;kheyya t&agrave;vataka&uuml; passeyya, eva&uuml; parisuddha&uuml;8 bhagavato dibbacakkhu. Eva&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;luk&agrave; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. A&euml;&agrave;ri&ntilde;&ntilde;haka - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Odat&agrave; suodat&agrave; - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Attha&uuml; gamiko, hoti - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Ak&agrave;lamegho - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Tisahassimpi lokadh&agrave;tu&uuml; passeyya. Mah&agrave;sahassimpi lokadh&agrave;tu passeyya - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">7. Y&agrave;vataka&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">8. Eva&uuml; visuddha&uuml; - pa - va - vi - ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 370] [\x 370/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; mah&agrave;pa¤¤o puthupa¤¤o h&agrave;sapa¤¤o javanapa¤¤o1. Tikkhapa¤¤o nibbedhikapa¤¤o pa¤¤&agrave;ppabhedakusalo pabhinna¤&agrave;&otilde;o adhigatapa&ntilde;isambhido2. Catuves&agrave;rajjappatto dasabaladh&agrave;r&atilde; puris&agrave;sabho purisas&atilde;ho purisan&agrave;go puris&agrave;ja¤¤o purisadhorayho ananta¤&agrave;&otilde;o anantatejo anantayaso a&oacute;&oacute;ho mahaddhano dhanav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;. So hi bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, asa¤j&agrave;tassa, maggassa sa¤janet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga¤¤&aring; maggavid&aring; maggakovido magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So hi bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave;, amatassa d&agrave;t&agrave; dhammass&agrave;mi3 tath&agrave;gato, natthi tassa bhagavato a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml;4 pa¤¤&agrave;ya, at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml;5 up&agrave;d&agrave;ya sabbe dhamm&agrave; sabb&agrave;k&agrave;rena buddhassa bhagavato ¤&agrave;&otilde;amukhe &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Ya&uuml; ki¤ci neyya&uuml; n&agrave;ma atthi dhamma&uuml; j&agrave;nitabba&uuml;6 attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; attho, utt&agrave;no v&agrave; attho, gambh&atilde;ro v&agrave; attho, g&aring;&euml;ho v&agrave; attho, pa&ntilde;icchanno v&agrave; attho, neyyo v&agrave; attho, n&atilde;to v&agrave; attho, anavajjo v&agrave;7 attho, nikkileso v&agrave; attho, vod&agrave;no v&agrave; attho, paramattho v&agrave; attho8. Sabba&uuml; ta&uuml; antobuddha¤&agrave;&otilde;e parivattati, sabba&uuml; k&agrave;yakamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti sabba&uuml; vac&atilde;kamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti, sabba&uuml; manokamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Javanapa¤¤o h&agrave;sapa¤¤o - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Adhigatapa&ntilde;isamhidappatto - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Dhammas&agrave;m&atilde; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Apus&atilde;ta&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">5. At&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">6. Atthi, j&agrave;nitabba&uuml; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Avirodho attho v&agrave; - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">8. Paramattho v&agrave; - machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 372] [\x 372/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>At&atilde;te buddhassa bhagavato appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, an&agrave;gate appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, paccuppanne appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; neyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; neyya&uuml;, neyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; neyya&uuml;, neyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati1. &amp;yen;&agrave;&otilde;a&uuml; atikkamitv&agrave; neyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;, yat&agrave; dvinna&uuml; samuggapa&ntilde;al&agrave;na&uuml; samm&agrave; phassit&agrave;na&uuml;2. He&ntilde;&ntilde;hima&uuml; samuggapa&ntilde;ala&uuml; uparima&uuml; n&agrave;tivattati, uparima&uuml; samuggapa&ntilde;ala&uuml; he&ntilde;&ntilde;hima&uuml; n&agrave;tivattati, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te3. Evameva buddhassa bhagavato neyya¤ca ¤&agrave;&otilde;a¤ca a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino. Y&agrave;vataka&uuml; neyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; neyya&uuml;, neyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; neyya&uuml;, neyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati, ¤&agrave;&otilde;a&uuml; atikkamitv&agrave; neyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbadhammesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati, sabbe dhamm&agrave; buddhassa bhagavato &agrave;vajjanapa&ntilde;ibaddh&agrave; &agrave;ka&iuml;kh&agrave;pa&ntilde;ibaddh&agrave;4 manasik&agrave;rapa&ntilde;ibaddh&agrave; cittupp&agrave;dapa&ntilde;ibaddh&agrave; sabbasattesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati, sabbesa&uuml; ca satt&agrave;na&uuml; bhagav&agrave; &agrave;saya&uuml; j&agrave;n&agrave;ti, anusaya&uuml; j&agrave;n&agrave;ti, carita&uuml; j&agrave;n&agrave;ti, adhimutta&uuml; j&agrave;n&agrave;ti, apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye bhabb&agrave;bhabbe satte j&agrave;n&agrave;ti. Sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; antobuddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci macchakacchap&agrave; antamaso timitimi&iuml;gala&uuml; up&agrave;d&agrave;ya anto mah&agrave;samudde parivattanti. Evameva sadevako loko sam&agrave;rako sabrahmako5 sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati6. Yath&agrave; ye keci pakkh&atilde; antamaso garu&euml;a&uuml; venateyya&uuml; up&agrave;d&agrave;ya &agrave;k&agrave;sassa padese parivattanti. Evameva yepi te7. S&agrave;riputtasam&agrave; pa¤¤&agrave;ya samann&agrave;gat&agrave;, tepi buddha¤&agrave;&otilde;assa padese parivattanti. Buddha¤&agrave;&otilde;a&uuml; devamanuss&agrave;na&uuml; pa¤¤a&uuml; pharitv&agrave; abhibhavitv&agrave; ti&ntilde;&ntilde;hati. Yepi te khattiyapa&otilde;&oacute;it&agrave; br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave; gahapatipa&otilde;&oacute;it&agrave; sama&otilde;apa&otilde;&oacute;it&agrave; (nipu&otilde;ak&agrave;) parappav&agrave;d&agrave; v&agrave;lavedh&atilde;r&aring;p&agrave; vobhindant&agrave;8 ma¤¤e caranti pa¤¤&agrave;gatena9 di&ntilde;&ntilde;higat&agrave;ni. Te pa¤he abhisa&iuml;kharitv&agrave; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca kathit&agrave; vissajjit&agrave;va10. Te pa¤h&agrave; bhagavat&agrave;11 honti niddi&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave;. Upakkhittak&agrave; ca te bhagavato sampajjanti. Atha kho bhagav&agrave;va natthi atirocati yadida&uuml; pa¤¤&agrave;y&agrave;ti. Eva&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &amp;yen;&agrave;&otilde;a&uuml; na parivattati - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Phusit&agrave;na&uuml; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. A¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. &acirc;ka&iuml;khana pa&ntilde;ibaddh&agrave;. - Pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. Sam&agrave;rako loko sabrahmako loko - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">6. Parivattanti - ma, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Yekeci te - pana</FONT> <BR>
<FONT FACE="Times_CSX+">8. Te bhindant&agrave; - sy&agrave;, va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">9. Di&ntilde;&ntilde;higatena - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">10. Kathit&agrave; vissajjit&agrave;va - va, vi, ka, machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">11. Bhagavato - va, vi, ka.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 374] [\x 374/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento1 addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino2 viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante. Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni, 3 appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;arik&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accugamma ti&ntilde;&ntilde;hanti anupalitt&agrave;ni udakena. Evameva bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye d&aring;vi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''J&agrave;n&agrave;ti bhagav&agrave;'' aya&uuml; puggalo r&agrave;gacarito aya&uuml; dosacarito aya&uuml; mohacarito, aya&uuml; vitakkacarito aya&uuml; saddh&agrave;carito aya&uuml; ¤&agrave;&otilde;acaritoti. R&agrave;gacaritassa bhagav&agrave; puggalassa asubhakatha&uuml; katheti. 4 Dosacaritassa bhagav&agrave; puggalassa mett&agrave;bh&agrave;vana&uuml; &agrave;cikkhati, mohacarita&uuml; bhagav&agrave; puggala&uuml;5 uddese paripucch&agrave;ya6 k&agrave;lena dhammasavane k&agrave;lena dhammas&agrave;kacch&agrave;ya garusa&uuml;v&agrave;se niveseti, vitakkacaritassa bhagav&agrave; puggalassa &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;cikkhati, saddh&agrave;caritassa bhagav&agrave; puggalassa pas&agrave;dan&atilde;ya&uuml; nimitta&uuml; &agrave;cikkhati buddhasubodhi&uuml; dhammasudhammata&uuml; sa&iuml;ghasuppa&ntilde;ipatti&uuml; s&atilde;l&agrave;ni ca attano. &amp;yen;&agrave;&otilde;acaritassa bhagav&agrave; puggalassa vipassan&agrave;nimitta&uuml; &agrave;cikkhati anicc&agrave;k&agrave;ra&uuml; dukkh&agrave;k&agrave;ra&uuml; anatt&agrave;k&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Volokento - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Dass&agrave;vine - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Samodaka&uuml; ti&ntilde;&ntilde;hanti - pa -</FONT> <BR>
<FONT FACE="Times_CSX+">4. Asubha&uuml; katha&uuml; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. Mohacaritassa bhagav&agrave; puggalassa - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Uddesa paripucch&agrave;ya - pana.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 376] [\x 376/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''Selo yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;pi passe janata&uuml; samantato,</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&aring;pama&uuml; dhammamaya&uuml; sumedha,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;s&agrave;dam&agrave;ruyha samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Sok&agrave;vati&otilde;&otilde;a&uuml; janatamapetasoko</FONT> <BR>
<FONT FACE="Times_CSX+">Avekkhassu j&agrave;tijar&agrave;bhibh&aring;ta''nti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;: 'samantacakkhu' vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;, bhagav&agrave; sabba¤¤uta¤&agrave;&otilde;ena1 upeto samupeto up&agrave;gato samup&agrave;gato uppanno sampanno2 samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. ''Na tassa addi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;''ti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;ti 'na me by&agrave;k&agrave;si cakkhum&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vatatiya¤ca dev&atilde;si by&agrave;karot&atilde;ti me sutanti: y&agrave;va tatiya&uuml; buddho sahadhamm&agrave;ka&uuml; pa¤ha&uuml; pu&ntilde;&ntilde;ho by&agrave;karoti no sa&uuml;s&agrave;ret&atilde;ti3 eva&uuml; may&agrave; uggah&atilde;ta&uuml;, eva&uuml; may&agrave; upadh&agrave;rita&uuml;, eva&uuml; may&agrave; upalakkhita&uuml;. Dev&atilde;s&atilde;ti: bhagav&agrave;4 devo ceva isi c&agrave;ti devisi. Yath&agrave; r&agrave;japabbajit&agrave;5 vuccanti r&agrave;jisayo, br&agrave;hma&otilde;apabbajit&agrave;6 vuccanti br&agrave;hma&otilde;isayo, evameva bhagav&agrave; devo ceva isi c&agrave;ti devisi. Athav&agrave; bhagav&agrave; pabbajito tipi isi, mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde; tipi isi, mahanta&uuml; sam&agrave;dhikkhandha&uuml; esi gavesi pariyes&atilde; tipi isi, mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; esi gavesi pariyes&atilde; tipi isi, mahanta&uuml; vimuttikkhandha&uuml; esi gavesi pariyes&atilde; tipi isi, mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde; tipi isi, mahato tamok&agrave;yassa pad&agrave;&euml;ana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato vipall&agrave;sassa pabhedana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato ta&otilde;h&agrave;sallassa abbahana&uuml;7 esi gavesi pariyes&atilde; tipi isi, mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato m&agrave;naddhajassa pap&agrave;tana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato abhisa&uuml;kh&agrave;rassa v&aring;pasama&uuml; esi gavesi pariyes&atilde; tipi isi, mahato oghassa nitthara&otilde;a&uuml; esi gavesi pariyes&atilde; tipi isi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sabba¤¤atena ¤&agrave;&otilde;ena - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Samuppanno - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. No samp&agrave;yat&atilde;ti - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">No sa&uuml;s&agrave;det&atilde;ti - ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Bhagav&agrave; ceva - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. R&agrave;j&agrave; pabbajit&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Br&agrave;hma&otilde;a pabbajit&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Abbu&euml;hana&uuml; - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] D&atilde;ghanik&agrave;ya - mah&agrave;pad&agrave;na sutta, majjhimanik&agrave;ya - ariyapariyesanasutta - bodhir&agrave;jakum&agrave;ra sutta, br&agrave;hma&otilde;asa&uuml;yutta - pa&ntilde;hamavagga, itivuttaka - dutiyavagga.</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Pa&ntilde;isambhid&agrave;magga - ¤&agrave;&otilde;akath&agrave; - indriyakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 378] [\x 378/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahato bh&agrave;rassa nikkhepana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa upaccheda&uuml; esi gavesi pariyes&atilde; tipi isi, mahato sant&agrave;passa nibb&agrave;pana&uuml; esi gavesi pariyes&atilde; tipi isi, mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml; esi gavesi pariyes&atilde; tipi isi, mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde; tipi isi, mahante satipa&ntilde;&ntilde;h&agrave;ne mahante sammappadh&agrave;ne mahante iddhip&agrave;de mahant&agrave;ni indriy&agrave;ni mahant&agrave;ni bal&agrave;ni mahante bojjha&iuml;ge mahanta&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde; tipi isi. Mahesakkhehi v&agrave; sattehi esito gavesito pariyesito kaha&uuml; buddho kaha&uuml; bhagav&agrave; kaha&uuml; devadevo kaha&uuml; nar&agrave;sabho tipi is&atilde;ti y&agrave;va tatiya¤ca dev&atilde;si by&agrave;karot&atilde;ti me suta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Dv&agrave;ha&uuml; sakka&uuml; apucchissa&uuml; (icc&agrave;yasm&agrave; moghar&agrave;j&agrave;. )</FONT> <BR>
<FONT FACE="Times_CSX+">Na me by&agrave;k&agrave;si cakkhum&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Y&agrave;va tatiya¤ca dev&atilde;si</FONT> <BR>
<FONT FACE="Times_CSX+">By&agrave;karot&atilde;ti me suta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15-2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; loko paro loko</FONT> <BR>
<FONT FACE="Times_CSX+">Brahmaloko sadevako,</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hi&uuml; te n&agrave;bhij&agrave;n&agrave;ti</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamassa yasassino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; loko paro lokoti: ''aya&uuml; loko'ti manussaloko, 'paro loko'ti manussaloka&uuml; &ntilde;hapetv&agrave; sabbo paro loko'ti aya&uuml; loko paro loko'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahmaloko sadevakoti - sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave;ti 'brahmaloko sadevako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;hi&uuml; te n&agrave;bhijan&agrave;t&atilde;ti - tuyha&uuml; di&ntilde;&ntilde;hi&uuml; khanti&uuml; ruci&uuml; laddhi&uuml; ajjh&agrave;saya&uuml; adhipp&agrave;ya&uuml; loko na j&agrave;n&agrave;ti: 'aya&uuml; eva&uuml;di&ntilde;&ntilde;hiko eva&uuml;khantiko eva&uuml;ruciko eva&uuml;laddhiko eva&uuml;ajjh&agrave;sayo eva&uuml;adhipp&agrave;yo'ti na j&agrave;n&agrave;ti na passati na dakkhati n&agrave;dhigacchati na vindati na pa&ntilde;ilabhat&atilde;ti 'di&ntilde;&ntilde;hi&uuml; te n&agrave;bhij&agrave;n&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 380] [\x 380/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotamassa yasassinoti: bhagav&agrave; yasappattoti yasass&atilde;, athav&agrave; bhagav&agrave; sakkato garukato m&agrave;nito p&aring;jito apacito l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nantipi yasass&atilde;ti 'gotamassa yasassino. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Aya&uuml; loko paro loko</FONT> <BR>
<FONT FACE="Times_CSX+">Brahmaloko sadevako,</FONT> <BR>
<FONT FACE="Times_CSX+">Di&ntilde;&ntilde;hi&uuml; te n&agrave;bhij&agrave;n&agrave;ti,</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamassa yasassino''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15-3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; abhikkantadass&agrave;vi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; loka&uuml; avekkhanta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maccur&agrave;j&agrave; na passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; abhikkantadass&agrave;vinti: eva&uuml; abhikkantadass&agrave;vi&uuml; aggadass&agrave;vi&uuml; se&ntilde;&ntilde;hadass&agrave;vi&uuml; vise&ntilde;&ntilde;hadass&agrave;vi&uuml; p&agrave;mokkhadass&agrave;vi&uuml; uttamadass&agrave;vi&uuml; paramadass&agrave;vinti 'eva&uuml; abhikkantadass&agrave;vi&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthi pa¤hena &agrave;gamanti: pa¤hena (atthikamh&agrave;) &agrave;gat&agrave;, pa¤ha&uuml; pucchituk&agrave;mamha &agrave;gat&agrave;. Pa¤¤a&uuml; sotuk&agrave;m&agrave; &agrave;gatamh&agrave;ti 'evampi 'atthi pa¤hena &agrave;gama&uuml;' athav&agrave; pa¤hatthik&agrave;na&uuml; pa¤ha&uuml; pucchituk&agrave;m&agrave;na&uuml; pa¤ha&uuml; sotuk&agrave;m&agrave;na&uuml;. &acirc;gamana&uuml; abhikkamana&uuml; upasa&iuml;kamana&uuml; payirup&agrave;sana&uuml; atthi, evampi atthi pa¤hena &agrave;gama&uuml;, athav&agrave; pa¤h&agrave;gamo tuyha&uuml; atthi, tvampi pah&aring;, tvamasi alamatto may&agrave; pucchita&uuml; kathetu&uuml; vissajjetu&uuml;, vahasseta&uuml; bh&agrave;ranti evampi 'atthi pa¤hena &agrave;gama&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; loka&uuml; avekkhantanti: katha&uuml; loka&uuml; avekkhanta&uuml; paccavekkhanta&uuml; tulayanta&uuml; t&atilde;rayanta&uuml; vibh&agrave;vayanta&uuml; vibh&aring;ta&uuml; karontanti. 'Katha&uuml; loka&uuml; avekkhanta&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maccur&agrave;j&agrave; na passat&atilde;ti: maccur&agrave;j&agrave; na passati na dakkhati n&agrave;dhigacchati na vindati na pa&ntilde;ilabhat&atilde;ti 'maccur&agrave;j&agrave; na passati'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Eva&uuml; abhikkantadass&agrave;vi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Atthi pa¤hena &agrave;gama&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Katha&uuml; loka&uuml; avekkhanta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maccur&agrave;j&agrave; na passat&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤hena atthiko &agrave;g&agrave;tomhi - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 382] [\x 382/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15-4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤ato loka&uuml; avekkhassu</FONT> <BR>
<FONT FACE="Times_CSX+">(Moghar&agrave;ja) sad&agrave; sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacca1</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; maccutaro siy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; loka&uuml; avekkhanta&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maccur&agrave;j&agrave; na passat&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤ato loka&uuml; avekkhass&aring;ti: 'loko'ti - nirayaloko tiracch&agrave;naloko pettivisayaloko manussaloko devaloko khandhaloko dh&agrave;tuloko &agrave;yatanaloko aya&uuml; loko paro loko brahmaloko sadevako. ''A¤¤ataro bhikkhu bhagavanta&uuml; etadavoca: 'loko loko'ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante lokoti vuccat&atilde;ti: lujjat&atilde;ti kho bhikkhu tasm&agrave; loko'ti vuccati. Ki¤ca lujjati, cakkhu&uuml; kho bhikkhu lujjati, r&aring;p&agrave; lujjanti, cakkhuvi¤¤&agrave;&otilde;a&uuml; lujjati, cakkhusamphasso lujjati, yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi lujjati, sota&uuml; lujjati, sadd&agrave; lujjanti - gh&agrave;na&uuml; lujjati, gandh&agrave; lujjanti - jivh&agrave; lujjati, ras&agrave; lujjanti - k&agrave;yo lujjati, pho&ntilde;&ntilde;habb&agrave; lujjanti - mano lujjati, dhamm&agrave; lujjanti, manovi¤¤&agrave;&otilde;a&uuml; lujjati, manosamphasso lujjati, yampida&uuml; manosamphassapaccay&agrave; uppajjati, vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi lujjati, lujjat&atilde;ti kho bhikkhu tasm&agrave; loko'ti vuccat&atilde;ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤ato loka&uuml; avekkhass&aring;ti: dv&atilde;hi k&agrave;ra&otilde;ehi su¤¤ato loka&uuml; avekkhati: avasiyapava2ttasallakkha&otilde;avasena v&agrave;, tucchasa&iuml;kh&agrave;ra3samanupassan&agrave;vasena v&agrave;, katha&uuml; avasiyapavattasallakkha&otilde;avasena su¤¤ato loka&uuml; avekkhati: r&aring;pe vaso na labbhati, vedan&agrave;ya vaso na labbhati, sa¤¤&agrave;ya vaso na labbhati, sa&iuml;kh&agrave;resu vaso na labbhati, vi¤¤&agrave;&otilde;e vaso na labbhati. Vutta&uuml; heta&uuml; bhagavat&agrave;: r&aring;pa&uuml; bhikkhave anatt&agrave;, r&aring;pa&uuml; ca hida&uuml; bhikkhave att&agrave; abhavissa, nayida&uuml; r&aring;pa&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca r&aring;pe eva&uuml; r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;'ti. Yasm&agrave; ca kho bhikkhave r&aring;pa&uuml; anatt&agrave;, tasm&agrave; r&aring;pa&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati4, na ca labbhati r&aring;pe eva&uuml; me r&aring;pa&uuml; hotu, eva&uuml; me r&aring;pa&uuml; m&agrave; ahos&atilde;'ti. Vedan&agrave; anatt&agrave;, vedan&agrave; ca hida&uuml; bhikkhave att&agrave; abhavissa, nayida&uuml; vedan&agrave; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uhacca - va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Avassiyapavatta - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Dh&agrave;tu sa&uuml;kh&agrave;ra - va, vi, ka.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Sa&uuml;vattat&atilde;ti r&aring;pe na labbhati - pana</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Sal&agrave;yatana sa&uuml;yutta - gil&agrave;navagga.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 384] [\x 384/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Labbhetha ca vedan&agrave;ya eva&uuml; me vedan&agrave; hotu, eva&uuml; me vedan&agrave; m&agrave; ahos&atilde;ti. Yasm&agrave; ca kho bhikkhave vedan&agrave; anatt&agrave;, tasm&agrave; vedan&agrave; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati. Na ca labbhati vedan&agrave;ya eva&uuml; me vedan&agrave; hotu, eva&uuml; me vedan&agrave; m&agrave; ahos&atilde;'ti. Sa¤¤&agrave; anatt&agrave;, sa¤¤&agrave; ca hida&uuml;, bhikkhave att&agrave; abhavissa, nayida&uuml; sa¤¤&agrave; &agrave;b&agrave;dh&agrave; sa&uuml;vatteyya. Labbhetha ca sa¤¤&agrave;ya eva&uuml; me sa¤¤&agrave; hotu, eva&uuml; me sa¤¤&agrave; m&agrave; ahos&atilde;'ti, yasm&agrave; ca kho bhikkhave sa¤¤&agrave; anatt&agrave;, tasm&agrave; sa¤¤&agrave; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ca labbhati1 sa¤¤&agrave;ya eva&uuml; me sa¤¤&agrave; hotu, eva&uuml; me sa¤¤&agrave; m&agrave; ahos&atilde;'ti. Sa&iuml;kh&agrave;r&agrave; anatt&agrave;, sa&iuml;kh&agrave;r&agrave; ca hida&uuml; bhikkhave att&agrave; abhavissa&uuml;su nayida&uuml; sa&iuml;kh&agrave;r&agrave; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyyu&uuml;, labbhetha ca sa&uuml;kh&agrave;resu eva&uuml; me sa&iuml;kh&agrave;r&agrave; hontu, eva&uuml; me sa&uuml;kh&agrave;r&agrave; m&agrave; ahesunti. Yasm&agrave; ca kho bhikkhave sa&iuml;kh&agrave;r&agrave; anatt&agrave;, tasm&agrave; sa&iuml;kh&agrave;r&agrave; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattanti, na ca labbhati sa&iuml;kh&agrave;resu eva&uuml; me sa&iuml;kh&agrave;r&agrave; hontu, eva&uuml; me sa&iuml;kh&agrave;r&agrave; ahesunti. Vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, vi¤¤&agrave;&otilde;a&uuml; ca hida&uuml; bhikkhave att&agrave; abhavissa, nayida&uuml; vi¤¤&agrave;&otilde;a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vatteyya, labbhetha ca vi¤¤&agrave;&otilde;e eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; hotu, eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; m&agrave; ahos&atilde;ti. Yasm&agrave; ca kho bhikkhave vi¤¤&agrave;&otilde;a&uuml; anatt&agrave;, tasm&agrave; vi¤¤&agrave;&otilde;a&uuml; &agrave;b&agrave;dh&agrave;ya sa&uuml;vattati, na ca labbhati vi¤¤&agrave;&otilde;e eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; hotu, eva&uuml; me vi¤¤&agrave;&otilde;a&uuml; m&agrave; ahos&atilde;ti. *</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; tucchasa&iuml;kh&agrave;rasamanupassan&agrave;vasena su¤¤ato loka&uuml; avekkhati: r&aring;pe s&agrave;ro na labbhati, vedan&agrave;ya s&agrave;ro na labbhati, sa¤¤&agrave;ya s&agrave;ro na labbhati, sa&uuml;kh&agrave;resu s&agrave;ro na labbhati, vi¤¤&agrave;&otilde;e s&agrave;ro na labbhati. R&aring;pa&uuml; as&agrave;ra&uuml;2 niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; avipari&otilde;&agrave;madhammena v&agrave;. Vedan&agrave; as&agrave;r&agrave;3 niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; - sa¤¤&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; - sa&uuml;kh&agrave;r&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; - vi¤¤&agrave;&otilde;a&uuml; as&agrave;ra&uuml; niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nava labbhanti - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Ass&agrave;ra&uuml; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ass&agrave;r&agrave; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">*. Maramma - sy&agrave;makkharapotthakesu ''n&agrave;ya&uuml; bhikkhave k&agrave;yo'' icc&agrave;dika&uuml; sa&uuml;yutta nik&agrave;ye suttanta&uuml; ettha pakkhitta&uuml; ta&uuml; pana parato yujjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 386] [\x 386/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; pana na&euml;o as&agrave;ro1 niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; era&otilde;&oacute;o as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; udumbaro as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; setavaccho2 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; p&agrave;ribhaddako3 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; phe&otilde;api&otilde;&oacute;o4 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; udakabubbu&euml;aka&uuml;5 as&agrave;ra&uuml; niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml;, yath&agrave; mar&atilde;ci as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave;, yath&agrave; kadalikkhandho6 as&agrave;ro niss&agrave;ro s&agrave;r&agrave;pagato, yath&agrave; m&agrave;y&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave;. Evameva r&aring;pa&uuml; as&agrave;ra&uuml; niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml;, niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Vedan&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Sa¤¤&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Sa&uuml;kh&agrave;r&agrave; as&agrave;r&agrave; niss&agrave;r&agrave; s&agrave;r&agrave;pagat&agrave; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Vi¤¤&agrave;&otilde;a&uuml; as&agrave;ra&uuml; niss&agrave;ra&uuml; s&agrave;r&agrave;pagata&uuml; niccas&agrave;ras&agrave;rena v&agrave; sukhas&agrave;ras&agrave;rena v&agrave; attas&agrave;ras&agrave;rena v&agrave;, niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Eva&uuml; tucchasa&iuml;kh&agrave;rasamanupassan&agrave;vasena su¤¤ato loka&uuml; avekkhati. Imehi dv&atilde;hi k&agrave;ra&otilde;ehi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca chah&agrave;k&agrave;rebhi su¤¤ato loka&uuml; avekkhati: cakkhu&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, sota&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, gh&agrave;na&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, jivh&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, k&agrave;yo su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, mano su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;p&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, sadd&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, gandh&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, ras&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, pho&ntilde;&ntilde;habb&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, dhamm&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, cakkhuvi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, mano vi¤¤&agrave;&otilde;a&uuml; su¤¤a&uuml; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, cakkhusamphasso su¤¤o attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, manosamphasso su¤¤o attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;pasa¤¤&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, dhammasa¤¤&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;pasa&uuml;cetan&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, dhammasa&uuml;cetan&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;pata&otilde;h&agrave; su¤¤&agrave; attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;pavitakko su¤¤o attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, r&aring;pavic&agrave;ro su¤¤o attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;, dhammavic&agrave;ro su¤¤o attena v&agrave; attaniyena v&agrave; niccena v&agrave; dhuvena v&agrave; sassatena v&agrave; aviparin&agrave;madhammena v&agrave;. Eva&uuml; chah&agrave;k&agrave;rehi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ass&agrave;ro - machasa&uuml;, sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Setagaccho - machasa&uuml;, sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">3. P&agrave;libhaddako - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Yath&agrave; ca phe&otilde;upi&otilde;&oacute;o, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Yath&agrave; ca pubbulaka&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Yath&agrave; ca kaddalikkhandho - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 388] [\x 388/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca dasah&agrave;k&agrave;rehi su¤¤ato loka&uuml; avekkhati: r&aring;pa&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Vedana&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Sa¤¤a&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Sa&iuml;kh&agrave;re rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Vi¤¤&agrave;&otilde;a&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Cuti&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Uppatti&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Pa&ntilde;isandhi&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Bhava&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Sa&uuml;s&agrave;rava&ntilde;&ntilde;a&uuml; rittato tucchato su¤¤ato anattato as&agrave;rakato vadhakato vibhavato agham&aring;lato s&agrave;savato sa&iuml;khatato. Eva&uuml; dasah&agrave;k&agrave;rehi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca dv&agrave;dasah&agrave;k&agrave;rehi su¤¤ato loka&uuml; avekkhati: r&aring;pa&uuml; na satto na j&atilde;vo na naro na m&agrave;navo na itthi na puriso na att&agrave; na attaniya&uuml;. N&agrave;ha&uuml; na mama na koci na kassaci. Vedan&agrave; na satto na j&atilde;vo na naro na m&agrave;navo na itthi na puriso na att&agrave; na attaniya&uuml;. N&agrave;ha&uuml; na mama na koci na kassaci. Sa¤¤&agrave; na satto na j&atilde;vo na naro na m&agrave;navo na itthi na puriso na att&agrave; na attaniya&uuml;. N&agrave;ha&uuml; na mama na koci na kassaci. Sa&iuml;kh&agrave;r&agrave; na satto na j&atilde;vo na naro na m&agrave;navo na itthi na puriso na att&agrave; na attaniya&uuml;. N&agrave;ha&uuml; na mama na koci na kassaci. Vi¤¤&agrave;&otilde;a&uuml; na satto na j&atilde;vo na naro na m&agrave;navo na itthi na puriso na att&agrave; na attaniya&uuml;. N&agrave;ha&uuml; na mama na koci na kassaci. Eva&uuml; dv&agrave;dasah&agrave;k&agrave;rehi su¤¤ato loka&uuml; avekkhati. Vutta&uuml; heta&uuml; bhagavat&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''N&agrave;ya&uuml; bhikkhave, k&agrave;yo tumh&agrave;ka&uuml;, napi a¤¤esa&uuml;, pur&agrave;&otilde;amida&uuml; bhikkhave, kamma&uuml; abhisa&iuml;khata&uuml; abhisa¤cetayita&uuml; vedaniya&uuml; da&ntilde;&ntilde;habba&uuml; tatra1 bhikkhave sutav&agrave; ariyas&agrave;vako pa&ntilde;iccasamupp&agrave;da&uuml; yeva s&agrave;dhuka&uuml; yoniso manasikaroti: 'iti imasmi&uuml; sati ida&uuml; hoti, imassupp&agrave;d&agrave; ida&uuml; uppajjati, imasmi&uuml; asati ida&uuml; na hoti, imassa nirodh&agrave; ida&uuml; nirujjhati, yadida&uuml; avijj&agrave;paccay&agrave; sa&uuml;kh&agrave;r&agrave;, sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a&uuml; -pe-------evametassa kevalassa dukkhakkhandhassa samudayo hoti. Avijj&agrave;ya tveva asesavir&agrave;ganirodh&agrave; sa&uuml;kh&agrave;ranirodho sa&uuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho -pe----------------</FONT> <BR>
<FONT FACE="Times_CSX+">Evametassa kevalassa dukkhakkhandhassa nirodho hot&atilde;''ti[a.] Evampi su¤¤ato loka&uuml; avekkhati vutta&uuml; heta&uuml; bhagavat&agrave; ''ya&uuml; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki¤ca bhikkhave na tumh&agrave;ka&uuml; r&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml;, ta&uuml; pajahatha. Ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vedan&agrave; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tatra kho - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] sa&uuml;yutta nik&agrave;ya - ka&euml;&agrave;rakhattiya vagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 390] [\x 390/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa¤¤&agrave; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, s&agrave; vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa&uuml;kh&agrave;r&agrave; bhikkhave na tumh&agrave;ka&uuml; te pajahatha te vo pah&atilde;n&agrave; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissanti. Vi¤¤&agrave;&otilde;a&uuml; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ta&uuml; ki&uuml; ma¤¤atha1 bhikkhave ya&uuml; imasmi&uuml; jetavane ti&otilde;aka&ntilde;&ntilde;has&agrave;kh&agrave;pal&agrave;sa&uuml; ta&uuml; jano hareyya v&agrave; daheyya v&agrave; yath&agrave;paccaya&uuml; v&agrave; kareyya, api nu tumh&agrave;ka&uuml; evamassa, amhe jano harati v&agrave; dahati v&agrave; yath&agrave;paccaya&uuml; v&agrave; karot&atilde;ti? Ne heta&uuml; bhante, ta&uuml; kissa hetu: na hi no eta&uuml;2 bhante, att&agrave; v&agrave; attaniya&uuml; v&agrave;'ti. Evameva kho bhikkhave ya&uuml; na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Ki¤ca bhikkhave na tumh&agrave;ka&uuml;: r&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. 3 Vedan&agrave; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa¤¤&agrave; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Sa&iuml;kh&agrave;r&agrave; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissati. Vi¤¤&agrave;&otilde;a&uuml; r&aring;pa&uuml; bhikkhave na tumh&agrave;ka&uuml; ta&uuml; pajahatha, ta&uuml; vo pah&atilde;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya bhavissat&atilde;''ti, evampi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: ''su¤¤o loko su¤¤o lokoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante su¤¤o lokoti vuccat&atilde;ti? Yasm&agrave; ca kho &agrave;nanda, su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, tasm&agrave; su¤¤o lokoti vuccati. Ki¤c&agrave;nanda su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;: cakkhu&uuml; kho &agrave;nanda su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, r&aring;p&agrave; su¤¤&agrave; - cakkhuvi¤¤&agrave;&otilde;a&uuml; su¤¤&agrave;, cakkhusamphasso su¤¤o - yampida&uuml; cakkhusamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave;, tampi su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;. Sota&uuml; su¤¤a&uuml; - sadd&agrave; su¤¤&agrave; - gh&agrave;na&uuml; su¤¤a&uuml; - gandh&agrave; su¤¤&agrave; - jivh&agrave; su¤¤&agrave; - ras&agrave; su¤¤&agrave; - k&agrave;yo su¤¤o - pho&ntilde;&ntilde;habb&agrave; su¤¤&agrave; -</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Seyyath&agrave;pi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Eva&uuml; - pa, va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. Patthaye - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 392] [\x 392/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mano su¤¤o - dhamm&agrave; su¤¤&agrave; - manosamphasso su¤¤o - yampida&uuml; manosamphassapaccay&agrave; uppajjati vedayita&uuml; sukha&uuml; v&agrave; dukkha&uuml; v&agrave; adukkhamasukha&uuml; v&agrave; tampi su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, yasm&agrave; ca kho &agrave;nanda su¤¤a&uuml; attena v&agrave; attaniyena v&agrave;, tasm&agrave; 'su¤¤o loko'ti vuccat&atilde; ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sitampi heta&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Suddha&uuml; dhammasamupp&agrave;da&uuml; suddha&uuml; sa&iuml;kh&agrave;rasantati&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Passantassa yath&agrave;bh&aring;ta&uuml; na bhaya&uuml; hoti g&agrave;ma&otilde;i.</FONT> <BR>
<FONT FACE="Times_CSX+">Ti&otilde;aka&ntilde;&ntilde;hasama&uuml; loka&uuml; yad&agrave; pa¤¤&agrave;ya passati,</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;¤¤a&uuml; patthayate4 ki&uuml;ci a¤¤atra appa&ntilde;isandhiy&agrave;''ti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vutta&uuml; heta&uuml; bhagavat&agrave;: ''evameva kho bhikkhave, bhikkhu r&aring;pa&uuml; samannesati y&agrave;vat&agrave; r&aring;passa gati. Vedana&uuml; samannesati y&agrave;vat&agrave; vedan&agrave;ya gati. Sa¤¤a&uuml; samannesati y&agrave;vat&agrave; sa¤¤&agrave;ya gati. Sa&iuml;kh&agrave;re samannesati y&agrave;vat&agrave; sa&uuml;kh&agrave;r&agrave;na&uuml; gati. Vi¤¤&agrave;&otilde;a&uuml; samannesati y&agrave;vat&agrave; vi¤¤&agrave;&otilde;assa gati, yampissa hoti ahanti v&agrave; mamanti v&agrave; asm&atilde;ti v&agrave;, tampi tassa na hot&atilde;''ti. [C] evampi su¤¤ato loka&uuml; avekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤ato loka&uuml; avekkhass&aring;ti: su¤¤ato loka&uuml; avekkhassu paccavekkhassu dakkhassu tulehi tirehi vibh&agrave;vehi vibh&aring;ta&uuml; karoh&atilde;ti 'su¤¤ato loka&uuml; avekkhassu'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Moghar&agrave;ja sad&agrave; satoti 'moghar&agrave;j&agrave;'ti bhagav&agrave; ta&uuml; br&agrave;hma&otilde;a&uuml; &agrave;lapati. Sad&agrave;ti sabbak&agrave;la&uuml; -pe------------------pacchime vayo khandhe. Satoti - cat&aring;hi k&agrave;ra&otilde;ehi sato: k&agrave;ye k&agrave;y&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato vedan&agrave;su vedan&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, citte citt&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato, dhammesu dhamm&agrave;nupassan&agrave;satipa&ntilde;&ntilde;h&agrave;na&uuml; bh&agrave;vento sato aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: asati parivajjan&agrave;ya sato: satikara&otilde;&atilde;y&agrave;na¤ca dhamm&agrave;na&uuml; katatt&agrave; sato: satipa&ntilde;ipakkh&agrave;na&uuml; dhamm&agrave;na&uuml; hatatt&agrave; sato: satinimitt&agrave;na&uuml; dhamm&agrave;na&uuml; asammu&ntilde;&ntilde;hatt&agrave; sato. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satiy&agrave; samann&agrave;gatatt&agrave; sato: satiy&agrave; vasitatt&agrave; sato: satiy&agrave; p&agrave;gu¤¤at&agrave;ya sato: satiy&agrave; apaccoropanat&agrave;ya sato. Aparehipi cat&aring;hi k&agrave;ra&otilde;ehi sato: satatt&agrave; sato: santatt&agrave; sato: samitatt&agrave; sato: santadhammasamann&agrave;gatatt&agrave; sato. Buddh&agrave;nussatiy&agrave; sato: dhamm&agrave;nussatiy&agrave; sato: sa&iuml;gh&agrave;nussatiy&agrave; sato: s&atilde;l&agrave;nussatiy&agrave; sato: c&agrave;g&agrave;nussatiy&agrave; sato: devat&agrave;nussatiy&agrave; sato: &agrave;n&agrave;p&agrave;nasatiy&agrave; sato: mara&otilde;&agrave;nussatiy&agrave; sato: k&agrave;yagat&agrave;satiy&agrave; sato: upasam&agrave;nussatiy&agrave; satoti. Y&agrave; sati anussati pa&ntilde;issati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sati satisambojjha&iuml;go ek&agrave;yanamaggo, aya&uuml; vuccati sati. Imin&agrave; sati upeto hoti samupeto upagato samupagato uppanno samuppanno samann&agrave;gato. So vuccati sato'ti 'moghar&agrave;ja sad&agrave; sato'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Patthaye - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A] khandhasa&uuml;yutta - na tumh&agrave;kavagga.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Sa&uuml;yutta nik&agrave;ya - channavagga</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Adhimutta therag&agrave;th&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">[C.] Sa&uuml;yutta nik&agrave;ya &agrave;s&atilde;visavagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 394] [\x 394/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacc&agrave;ti - 'att&agrave;nudi&ntilde;&ntilde;hi' vuccati v&atilde;sativatthuk&agrave; sakk&agrave;yadi&ntilde;&ntilde;hi. ''Idha assutav&agrave; puthujjano ariy&agrave;na&uuml; adass&agrave;v&atilde; ariyadhammassa akovido ariyadhamme avin&atilde;to sappuris&agrave;na&uuml; adass&agrave;v&atilde; sappurisadhammassa akovido sappurisadhamme avin&atilde;to 'r&aring;pa&uuml; attano samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;, vedana&uuml; attano samanupassati, vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedanasmi&uuml; v&agrave; att&agrave;na&uuml;, sa¤¤a&uuml; attano samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤asmi&uuml; v&agrave; att&agrave;na&uuml;, sa&uuml;kh&agrave;re attano samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&uuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;, vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;, y&agrave; evar&aring;p&agrave; di&ntilde;&ntilde;hi di&ntilde;&ntilde;higata&uuml; di&ntilde;&ntilde;higaha&otilde;a&uuml;, di&ntilde;&ntilde;hikant&agrave;ro di&ntilde;&ntilde;hivis&aring;k&agrave;yika&uuml; di&ntilde;&ntilde;hivipphandita&uuml; di&ntilde;&ntilde;hisa&uuml;yojana&uuml;, g&agrave;ho pati&ntilde;&ntilde;h&agrave;ho1. Abhiniveso par&agrave;m&agrave;so kummaggo micch&agrave;patho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micchatta&uuml; titth&agrave;yatana&uuml; vipariyesag&agrave;ho vipar&atilde;tag&agrave;ho vipall&agrave;sag&agrave;ho micch&agrave;g&agrave;ho ay&agrave;th&agrave;vakasmi&uuml; y&agrave;th&agrave;vakanti g&agrave;ho y&agrave;vat&agrave; dv&agrave;sa&ntilde;&ntilde;hi di&ntilde;&ntilde;higat&agrave;ni[a. ''] Aya&uuml; att&agrave;nudi&ntilde;&ntilde;hi. Att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacc&agrave;ti att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacca sam&aring;hacca uddharitv&agrave; samuddharitv&agrave; upp&agrave;&ntilde;ayitv&agrave; samupp&agrave;&ntilde;ayitv&agrave; pajahetv&agrave; vinodetv&agrave; byant&atilde;karitv&agrave; anabh&agrave;va&uuml; gametv&agrave;ti2 'att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacca'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; maccutaro siy&agrave;ti: eva&uuml; maccupi tareyy&agrave;si, jar&agrave;pi tareyy&agrave;si, mara&otilde;ampi tareyy&agrave;si uttareyy&agrave;si patareyy&agrave;si samatikkameyy&agrave;si v&atilde;tivatteyy&agrave;s&atilde;ti 'eva&uuml; maccutaro siy&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; loka&uuml; avekkhantanti: eva&uuml; loka&uuml; avekkhanta&uuml; paccavekkhanta&uuml; tulayanta&uuml; t&atilde;rayanta&uuml; vibh&agrave;vayanta&uuml; vibh&aring;ta&uuml; karontanti 'eva&uuml; loka&uuml; avekkhanta&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maccur&agrave;j&agrave; na passat&atilde;ti: maccupi maccur&agrave;j&agrave; m&agrave;ropi maccur&agrave;j&agrave; mara&otilde;ampi maccur&agrave;j&agrave;. Na passat&atilde;ti - maccur&agrave;j&agrave; na passati na dakkhati n&agrave;dhigacchati na vindati na pa&ntilde;ilabhati. Vutta&uuml; heta&uuml; bhagavat&agrave;: ''seyyath&agrave;pi bhikkhave &agrave;ra¤¤ako migo ara¤¤e pavane ca m&agrave;no vissattho gacchati vissattho ti&ntilde;&ntilde;hati, vissattho nis&atilde;dati, vissattho seyya&uuml; kappeti ta&uuml; kissa hetu: an&agrave;p&agrave;thagato bhikkhave, luddassa. Evameva kho bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;igg&agrave;ho - ma. Cha. Sa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Anabh&agrave;va&uuml; gamitv&agrave;ti-pa-va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">[A] vibha&iuml;ga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 396] [\x 396/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.</FONT> <BR>
<FONT FACE="Times_CSX+">Punacapara&uuml; bhikkhave bhikkhu sabbaso r&aring;pasa¤¤&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa¤¤&agrave;na&uuml; attha&iuml;gam&agrave; n&agrave;nattasa¤¤&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave bhikkhu andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Punacapara&uuml; bhikkhave bhikkhu &agrave;k&agrave;s&agrave;na¤c&agrave;yatana&uuml; samatikkamma anatta&uuml; vi¤¤&agrave;&otilde;anti vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; upasampajja viharati, sabbaso vi¤¤&agrave;&otilde;a¤c&agrave;yatana&uuml; samatikkamma natthi ki¤c&atilde;ti &agrave;ki¤ca¤¤&agrave;yatana&uuml; upasampajja viharati, sabbaso &agrave;ki¤ca¤¤&agrave;yatana&uuml; samatikkamma nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; upasampajja viharati, sabbaso nevasa¤¤&agrave;n&agrave;sa¤¤&agrave;yatana&uuml; samatikkamma sa¤¤&agrave;vedayitanirodha&uuml; upasampajja viharati, pa¤¤&agrave;ya cassa disv&agrave; &agrave;sav&agrave; parikkh&atilde;&otilde;&agrave; honti. Aya&uuml; vuccati bhikkhave bhikkhu andhamak&agrave;si m&agrave;ra&uuml;, apada&uuml; vadhitv&agrave; m&agrave;racakkhu&uuml; adassana&uuml; gato p&agrave;pimato. Ti&otilde;&otilde;o loke visattika&uuml; so vissattho gacchati, vissattho ti&ntilde;&ntilde;hati: vissattho nis&atilde;dati, vissattho seyya&uuml; kappeti, ta&uuml; kissa hetu, an&agrave;p&agrave;thagato bhikkhu p&agrave;pimatoti[a ']maccur&agrave;j&agrave; na passat&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su¤¤ato loka&uuml; avekkhassu</FONT> <BR>
<FONT FACE="Times_CSX+">Moghar&agrave;j&agrave; sad&agrave; sato,</FONT> <BR>
<FONT FACE="Times_CSX+">Att&agrave;nudi&ntilde;&ntilde;hi&uuml; &aring;hacca</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; maccutaro siy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; loka&uuml; avekkhanta&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Maccur&agrave;j&agrave; na passat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saha g&agrave;th&agrave;pariyos&agrave;n&agrave; ye te br&agrave;hma&otilde;ena saddhi&uuml; ekacchand&agrave; ekapayogo ek&agrave;dhipp&agrave;y&agrave; ekav&agrave;sanav&agrave;sit&agrave;, 2 tesa&uuml; anekap&agrave;&otilde;asahass&agrave;na&uuml; viraja&uuml; v&atilde;tamala&uuml; dhammacakkhu&uuml; udap&agrave;di. 'Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti. Tassa br&agrave;hma&otilde;assa anup&agrave;d&agrave;ya &agrave;savehi citta&uuml; vimucci. Saha arahattappatt&agrave; ajinaja&ntilde;&agrave;v&agrave;kac&atilde;ratida&otilde;&oacute;akama&otilde;&oacute;alu kes&agrave; ca massu ca antarahit&agrave;. Bha&otilde;&oacute;u k&agrave;s&agrave;yavatthavasano sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadharo anavatthapa&ntilde;ipattiy&agrave; pa¤jaliko bhagavanta&uuml; namassam&agrave;no nisinno hoti: 'satth&agrave; me bhante bhagav&agrave; s&agrave;vako' hamasm&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Moghar&agrave;ja suttaniddeso samatto.</P>
<P>[A] majjhima nik&agrave;ya - niv&agrave;sasutta.</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
