<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17. Parayananugitiniddeso - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[CPD Classification 2.5.11]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol Nd 2 ] [\z Nidd /] [\f II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 001] [\q&nbsp;&nbsp; 1/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol Nd 2 ] [\z Nidd /] [\w II /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 412] [\x 412/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake - Khuddakanik&agrave;ye</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Cullaniddesap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>17. P&agrave;r&agrave;yan&agrave;nug&atilde;ti niddeso</P>
</FONT><FONT FACE="Times_CSX+"><P>''Idamavoca bhagav&agrave; magadhesu viharanto p&agrave;s&agrave;&otilde;ake cetiye paric&agrave;rakaso&euml;as&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ajjhi&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pa¤ha&uuml; by&agrave;k&agrave;si. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>Idamavoca bhagav&agrave;ti ima&uuml; p&agrave;r&agrave;y&agrave;na&uuml;1 avoca. Bhagav&agrave;ti g&agrave;rav&agrave;dhivacanameta&uuml;:</FONT> <BR>
<FONT FACE="Times_CSX+">Apica, bhaggar&agrave;goti bhagav&agrave;: bhaggadosoti bhagav&agrave;: bhaggamohoti bhagav&agrave;: bhaggam&agrave;noti bhagav&agrave;: bhaggadi&ntilde;&ntilde;h&atilde;ti bhagav&agrave;: bhaggaka&otilde;&ntilde;akoti bhagav&agrave;: bhaggakilesoti bhagav&agrave;: bhaji vibhaji pavibhaji dhammaratananti bhagav&agrave;: bhav&agrave;na&uuml; antakaroti bhagav&agrave; : bh&agrave;vitak&agrave;yo bh&agrave;vitas&atilde;lo bh&agrave;vitacitto bh&agrave;vitapa¤¤oti bhagav&agrave;: bhaji v&agrave; bhagav&agrave; ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;n&atilde;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; attharasassa dhammarasassa vimuttirasassa adhis&atilde;lassa adhicittassa adhipa¤¤&agrave;y&agrave;ti bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; jh&agrave;n&agrave;na&uuml; catunna&uuml; appama¤¤&agrave;na&uuml; catunna&uuml; ar&aring;pasam&agrave;patt&atilde;nanti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; a&ntilde;&ntilde;hanna&uuml; vimokkh&agrave;na&uuml; a&ntilde;&ntilde;hanna&uuml; abhibh&agrave;yatan&agrave;na&uuml; navanna&uuml; anupubbavih&agrave;rasam&agrave;patt&atilde;nanti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; sa¤¤&agrave;bh&agrave;van&agrave;na&uuml; dasanna&uuml; kasi&otilde;asam&agrave;patt&atilde;na&uuml;, &agrave;n&agrave;p&agrave;nasatisam&agrave;dhissa asubhasam&agrave;pattiy&agrave;ti bhagav&agrave;, bh&agrave;g&atilde; v&agrave; bhagav&agrave; catunna&uuml; satipa&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; catunna&uuml; sammappadh&agrave;n&agrave;na&uuml; catunna&uuml; iddhip&agrave;d&agrave;na&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; pa¤canna&uuml; bal&agrave;na&uuml; sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggass&agrave;ti bhagav&agrave;: bh&agrave;g&atilde; v&agrave; bhagav&agrave; dasanna&uuml; tath&agrave;gatabal&agrave;na&uuml; catunna&uuml; ves&agrave;rajj&agrave;na&uuml; catunna&uuml; pa&ntilde;isambhid&agrave;na&uuml; channa&uuml; abhi¤¤&agrave;na&uuml; channa&uuml; buddhadhamm&agrave;nanti bhagav&agrave;: bhagav&agrave;ti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml;, na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; ''bhagav&agrave;ti idamavoca bhagav&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Magadhesu viharanto p&agrave;s&agrave;&otilde;ake cetiyeti 'magadhes&aring;'ti magadhan&agrave;make janapade viharantoti caranto viharanto ir&atilde;yanto vattento p&agrave;lento yapento y&agrave;pento. P&agrave;s&agrave;&otilde;ake cetiyeti. P&agrave;s&agrave;&otilde;akacetiya&uuml; vuccati buddh&agrave;sananti magadhesu viharanto p&agrave;s&agrave;&otilde;ake cetiye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paric&agrave;rakaso&euml;as&agrave;na&uuml; br&agrave;hma&otilde;&agrave;nanti pi&iuml;giyo br&agrave;hma&otilde;o b&agrave;varissa br&agrave;hma&otilde;assa paddho paddhacaro paric&agrave;rako sisso. Tena2 'te so&euml;as&agrave;ti evampi paric&agrave;rakaso&euml;as&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml;. Athav&agrave; te so&euml;asabr&agrave;hma&otilde;&agrave; buddhassa bhagavato paddh&agrave; paddhacar&agrave; paric&agrave;rik&agrave; siss&agrave;ti evampi paric&agrave;rakaso&euml;as&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhi&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pa¤ha&uuml; by&agrave;k&agrave;s&atilde;ti 'ajjhi&ntilde;&ntilde;ho'ti ajjhi&ntilde;&ntilde;ho ajjhesito. Pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;hoti pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pucchito pucchito y&agrave;cito y&agrave;cito ajjhesito ajjhesito p&agrave;s&agrave;dito p&agrave;s&agrave;dito. Pa¤ha&uuml; by&agrave;k&agrave;s&atilde;ti pa¤ha&uuml; by&agrave;k&agrave;si &agrave;cikkha desehi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;ses&atilde;ti 'ajjha&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pa¤ha&uuml; by&agrave;k&agrave;si. Teneta&uuml; vuccati: ''idamavoca bhagav&agrave; magadhesu viharanto p&agrave;s&agrave;&otilde;ake cetiye paric&agrave;rikaso&euml;as&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml; ajjha&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pu&ntilde;&ntilde;ho pa¤ha&uuml; by&agrave;k&agrave;s&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ekamekassa cepi pa¤hassa atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjeyya, gaccheyyeva jar&agrave;mara&otilde;assa para&uuml; p&agrave;ra&uuml; gamaniy&agrave; ime dhamm&agrave;ti tasm&agrave; imassa dhammapariy&agrave;yassa p&agrave;r&agrave;yana&uuml;tveva adhivacana&uuml;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ida&uuml; p&agrave;r&agrave;yana&uuml; - machasa&uuml;, va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pi&iuml;giyena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamekassa cepi pa¤hass&agrave;ti: ekamekassa cepi ajita pa¤hassa, ekamekassa cepi tissametteyyapa¤hassa. Ekamekassa cepi pu&otilde;&otilde;akapa¤hassa, ekamekassa cepi mettagupa¤hassa, ekamekassa cepi dhotakapa¤hassa, ekamekassa cepi upas&atilde;vapa¤hassa, ekamekassa cepi nandakapa¤hassa, ekamekassa cepi hemakapa¤hassa, ekamekassa cepi todeyyapa¤hassa, ekamekassa cepi kappapa¤hassa, ekamekassa cepi jatuka&otilde;&otilde;ipa¤hassa, ekamekassa cepi bhadr&agrave;vudhapa¤hassa, ekamekassa cepi udayapa¤hassa, ekamekassa cepi pos&agrave;lapa¤hassa, ekamekassa cepi moghar&agrave;japa¤hassa ekamekassa cepi pi&iuml;giyapa¤hass&agrave;ti ekamekassa cepi pa¤hassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthama¤¤&agrave;ya dhammama¤¤&agrave;y&agrave;ti: sveva pa¤ho dhammo, vissajjana&uuml; attho, atthama¤¤&agrave;y&agrave;ti attha&uuml; a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti atthama¤¤&agrave;ya. Dhammama¤¤&agrave;y&agrave;ti dhamma&uuml; a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;ti 'atthama¤¤&agrave;ya dhammama¤¤&agrave;ya'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjeyy&agrave;ti: samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; pa&ntilde;ipajjeyy&agrave;ti 'dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjeyya'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gaccheyyeva jar&agrave;mara&otilde;assa p&agrave;ranti: jar&agrave;mara&otilde;assa p&agrave;ra&uuml; vuccati amata&uuml; nibb&agrave;na&uuml; ''yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo (vir&agrave;go) nirodho nibb&agrave;na&uuml;'' gaccheyyeva jar&agrave;mara&otilde;assa p&agrave;ranti jar&agrave;mara&otilde;assa p&agrave;ra&uuml; gaccheyya, p&agrave;ra&uuml; adhigaccheya&uuml; p&agrave;ra&uuml; adhiphasseyya, p&agrave;ra&uuml; sacchikareyy&agrave;ti gaccheyyeva jar&agrave;mara&otilde;assa p&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;ra&uuml; gamaniy&agrave; ime dhamm&agrave;ti: ime dhamm&agrave; p&agrave;ra&uuml; gamaniy&agrave; p&agrave;ra&uuml; p&agrave;penti p&agrave;ra&uuml; sa&uuml;p&agrave;penti p&agrave;ra&uuml; samanup&agrave;penti jar&agrave;mara&otilde;assa tara&otilde;&agrave;ya sa&uuml;vattant&atilde;ti 'p&agrave;ra&uuml; gamaniy&agrave; ime dhamm&agrave;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; imassa dhammapariy&agrave;yass&agrave;ti: 'tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; ta&uuml;nid&agrave;n&agrave;. Imassa dhammapariy&agrave;yass&agrave;ti imassa p&agrave;r&agrave;yanass&agrave;ti 'tasm&agrave; imassa dhammapariy&agrave;yassa. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 416] [\x 416/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;yana&uuml; tveva adhivacananti 'p&agrave;ra&uuml;' vuccati amata&uuml; nibb&agrave;na&uuml; yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, ayana&uuml; vuccati maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&iuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Adhivacananti sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; nirutti bya¤jana&uuml; abhil&agrave;poti 'p&agrave;r&agrave;yana&uuml; tveva adhivacana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ekamekassa cepi pa¤hassa atthama¤¤&agrave;ya dhammama¤¤&agrave;ya dhamm&agrave;nudhamma&uuml; pa&ntilde;ipajjeyya gaccheyyeva jar&agrave;mara&otilde;assa p&agrave;ra&uuml; p&agrave;ra&iuml;gamaniy&agrave; ime dhamm&agrave;''ti tasm&agrave; imassa dhammapariy&agrave;yassa p&agrave;r&agrave;yana&uuml; tveva adhivacananti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''Ajito tissametteyyo pu&otilde;&otilde;ako atha mettagu</FONT> <BR>
<FONT FACE="Times_CSX+">Dhotako upas&atilde;vo ca nando ca atha hemako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Todeyyakapp&agrave; dubhayo jatuka&otilde;&otilde;&atilde; ca pa&otilde;&oacute;ito</FONT> <BR>
<FONT FACE="Times_CSX+">Bhadr&agrave;vudho udayo ca pos&agrave;lo c&agrave;pi br&agrave;hma&otilde;o,</FONT> <BR>
<FONT FACE="Times_CSX+">Moghar&agrave;j&agrave; ca medh&agrave;v&atilde; pi&iuml;giyo ca mah&agrave;isi</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ete buddha&uuml; up&agrave;ga¤chu&uuml;2 sampannacara&otilde;a&uuml; isi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pucchant&agrave; nipu&otilde;e pa¤he buddhase&ntilde;&ntilde;ha&uuml; up&agrave;gamu&uuml;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ete buddha&uuml; up&agrave;ga¤chunti 'ete'ti so&euml;asa p&agrave;r&agrave;yaniy&agrave; br&agrave;hma&otilde;&agrave;. Buddhoti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddhoti. Ete buddha&uuml; up&agrave;ga¤chunti ete buddha&uuml; up&agrave;gami&uuml;su, upasa&iuml;kami&uuml;su, payirup&agrave;si&uuml;su, paripucchi&uuml;su: paripa¤hi&uuml;s&aring;ti 'ete buddha&uuml; up&agrave;ga¤chu&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Abhi¤¤ayyat&agrave;ya - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Up&agrave;gacchi&uuml;su - va vi ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 418] [\x 418/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sampannacara&otilde;a&uuml; isinti: cara&otilde;a&uuml; vuccati s&atilde;lap&agrave;ramippatti, 1. S&atilde;lasa&uuml;varopi cara&otilde;a&uuml;, indriyasa&uuml;varopi cara&otilde;a&uuml;, bhojane matta¤¤ut&agrave;pi cara&otilde;a&uuml;, j&agrave;gariy&agrave;nuyogopi cara&otilde;a&uuml;, sattapi saddhamm&agrave; cara&otilde;a&uuml; catt&agrave;ripi jh&agrave;n&agrave;ni cara&otilde;a&uuml;, sampannacara&otilde;anti: sampannacara&otilde;a&uuml; se&ntilde;&ntilde;hacara&otilde;a&uuml; vise&ntilde;&ntilde;hacara&otilde;a&uuml; p&agrave;mokkhacara&otilde;a&uuml; uttamacara&otilde;a&uuml; pavaracara&otilde;a&uuml;. Is&atilde;ti: isi bhagav&agrave;: mahanta&uuml; s&atilde;lakkhandha&uuml; esi gavesi pariyes&atilde;ti 'isi' mahanta&uuml; sam&agrave;dhikkhandha&uuml; mahanta&uuml; pa¤¤&agrave;kkhandha&uuml; - mahanta&uuml; vimuttikkhandha&uuml; - mahanta&uuml; vimutti¤&agrave;&otilde;adassanakkhandha&uuml; esi gavesi pariyes&atilde;ti 'isi' mahato tamok&agrave;yassa pad&agrave;lana&uuml; esi gavesi pariyes&atilde;ti 'isi' mahato vipall&agrave;sassa pabhedana&uuml; esi gavesi pariyes&atilde;ti 'isi' mahato ta&otilde;h&agrave;sallassa abb&aring;hana&uuml; esi gavesi pariyes&atilde;ti 'isi' mahato di&ntilde;&ntilde;hisa&iuml;gh&agrave;&ntilde;assa vinive&ntilde;hana&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato m&agrave;nadhajassa p&agrave;tana&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato abhisa&uuml;kh&agrave;rassa v&aring;pasama&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato oghassa nitthara&otilde;a&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato bh&agrave;rassa nikkhepana&uuml;. Esi gavesi pariyes&atilde;ti 'isi'. Mahato sa&uuml;s&agrave;rava&ntilde;&ntilde;assa uccheda&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato sant&agrave;passa nibb&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato pari&euml;&agrave;hassa pa&ntilde;ippassaddhi&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahato dhammadhajassa uss&agrave;pana&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahante satipa&ntilde;&ntilde;h&agrave;ne mahante sammappadh&agrave;ne mahante iddhip&agrave;de - mahant&agrave;ni indriy&agrave;ni mahant&agrave;ni bal&agrave;ni - mahante bojjha&iuml;ge - mahanta&uuml; ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; - mahanta&uuml; paramattha&uuml; amata&uuml; nibb&agrave;na&uuml; esi gavesi pariyes&atilde;ti 'isi'. Mahesakkhehi6 v&agrave; sattehi esito gavesito pariyesito kaha&uuml; buddho kaha&uuml; bhagav&agrave;, kaha&uuml; devadevo, kaha&uuml; nar&agrave;sabho'ti is&atilde;ti 'sampannacara&otilde;a&uuml; isi&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucchant&agrave; nipu&otilde;e pa¤heti: 'pucchant&agrave;'ti pucchant&agrave; y&agrave;vant&agrave; ajjhesant&agrave; pas&agrave;dent&agrave;. Nipu&otilde;e pa¤heti: gambh&atilde;re duddase duranubodhe sante pa&otilde;&atilde;te atakk&agrave;vacare nipu&otilde;e pa&otilde;&oacute;itavedan&atilde;ye pa¤heti 'pucchant&agrave; nipu&otilde;e pa¤he. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddha&uuml; se&ntilde;&ntilde;ha&uuml; up&agrave;gamunti: 'buddhoti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddho''ti. Se&ntilde;&ntilde;hanti: agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml; buddhase&ntilde;&ntilde;ha&uuml;. Up&agrave;gamunti: up&agrave;gami&uuml;su upasa&iuml;kami&uuml;su payirup&agrave;si&uuml;su paripucchi&uuml;su paripa¤hi&uuml;s&aring;ti 'buddhase&ntilde;&ntilde;ha&uuml; up&agrave;gamu&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ete buddha&uuml; up&agrave;ga¤chu&uuml; sampannacara&otilde;a&uuml; isi&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pucchant&agrave; nipu&otilde;e pa¤he buddhase&ntilde;&ntilde;ha&uuml; up&agrave;gamu''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; buddho by&agrave;k&agrave;si2 pa¤he3 pu&ntilde;&ntilde;ho yath&agrave; tatha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;ena tosesi (br&agrave;hma&otilde;e) muni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; buddho by&agrave;k&agrave;s&atilde;ti: 'tesa'nti so&euml;asanna&uuml;4 p&agrave;r&agrave;yaniy&agrave;na&uuml; br&agrave;hma&otilde;&agrave;na&uuml;. Buddhoti: ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddho''ti. By&agrave;k&agrave;s&atilde;ti tesa&uuml; buddho by&agrave;k&agrave;si &agrave;c&atilde;kkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;ses&atilde;ti ''tesa&uuml; buddho by&agrave;k&agrave;si''</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&atilde;l&agrave;c&agrave;ranibbatti - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Paby&agrave;k&agrave;si - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pa¤ha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. So&euml;as&agrave;na&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 420] [\x 420/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤he pu&ntilde;&ntilde;ho yath&agrave;tathanti: 'pa¤he pu&ntilde;&ntilde;ho'ti pa¤he pu&ntilde;&ntilde;ho1 pucchito y&agrave;cito ajjhesito pas&agrave;dito. Yath&agrave;tathanti: yath&agrave; &agrave;cikkhitabba&uuml; tath&agrave; &agrave;cikkhi, yath&agrave; desitabba&uuml; tath&agrave; desesi, yath&agrave; pa¤¤&agrave;petabba&uuml; tath&agrave; pa¤¤&agrave;pesi, yath&agrave; pa&ntilde;&ntilde;hapetabba&uuml; tath&agrave; pa&ntilde;&ntilde;hapesi, yath&agrave; vivaritabba&uuml; tath&agrave; vivari, yath&agrave; vibhajitabba&uuml; tath&agrave; vibhaji, yath&agrave; utt&agrave;n&atilde;k&agrave;tabba&uuml; tath&agrave; utt&agrave;n&atilde;ak&agrave;si, yath&agrave; (pak&agrave;sitabba&uuml;) tath&agrave; pak&agrave;ses&atilde;ti 'pa¤he pu&ntilde;&ntilde;ho1 yath&agrave; tatha&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;en&agrave;ti: pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;ena &agrave;cikkhanena desenena2 pa¤¤&agrave;panena pa&ntilde;&ntilde;hapanena vivara&otilde;ena vibhajanena utt&agrave;n&atilde;kammena pak&agrave;sanen&agrave;ti pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;ena'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tosesi br&agrave;hma&otilde;e mun&atilde;ti 'toses&atilde;'ti tosesi vitosesi pas&agrave;desi &agrave;r&agrave;dhesi attamane ak&agrave;si. Br&agrave;hma&otilde;eti: so&euml;asa p&agrave;r&agrave;yaniye br&agrave;hma&otilde;e. Mun&atilde;ti 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;ti</FONT> <BR>
<FONT FACE="Times_CSX+">'Tosesi br&agrave;hma&otilde;e muni'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tesa&uuml; buddho by&agrave;k&agrave;si pa¤he pu&ntilde;&ntilde;ho1 yath&agrave; tatha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤h&agrave;na&uuml; veyy&agrave;kara&otilde;ena tosesi br&agrave;hma&otilde;e mun&atilde;''ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te tosit&agrave; cakkhumat&agrave; buddhen&agrave;diccabandhun&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Brahmacariyamacari&uuml;su varapa¤¤assa santike.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te tosit&agrave; cakkhumat&agrave;ti: 'te'ti so&euml;asap&agrave;r&agrave;yan&atilde;y&agrave; br&agrave;hma&otilde;&agrave;. Tosit&agrave;ti tosit&agrave; vitosit&agrave; pas&agrave;dit&agrave; &agrave;r&agrave;dhit&agrave; attaman&agrave; kat&agrave;ti 'te tosit&agrave;. ' Cakkhumat&agrave;ti: bhagav&agrave; pa¤cahi cakkh&aring;hi cakkhum&agrave;. Ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;, dibbacakkhun&agrave;pi cakkhum&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;, buddhacakkhun&agrave;pi cakkhum&agrave;, samantacakkhun&agrave;pi</FONT> <BR>
<FONT FACE="Times_CSX+">Cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ma&uuml;sacakkhun&agrave;pi cakkhum&agrave;: 'ma&uuml;sacakkhumhi bhagavato pa¤ca va&otilde;&otilde;&agrave; sa&uuml;vijjanti n&atilde;lo ca va&otilde;&otilde;o p&atilde;tako ca va&otilde;&otilde;o lohitako ca va&otilde;&otilde;o ka&otilde;ho ca va&otilde;&otilde;o od&agrave;to ca va&otilde;&otilde;o. Akkhilom&agrave;ni ca bhagavato yattha ca akkhilom&agrave;ni pati&ntilde;&ntilde;hit&agrave;ni ta&uuml; n&atilde;la&uuml; hoti sun&atilde;la&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; umm&agrave;pupphasam&agrave;na&uuml;, tassa parato p&atilde;taka&uuml; hoti sup&atilde;kataka&uuml; suva&otilde;&otilde;ava&otilde;&otilde;a&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; ka&otilde;ik&agrave;rapupphasam&agrave;na&uuml;, ubhato ca akkhik&aring;&ntilde;&agrave;ni bhagavato lohitak&agrave;ni honti sulohitak&agrave;ni p&agrave;s&agrave;dik&agrave;ni dassaneyy&agrave;ni indagopakasam&agrave;n&agrave;ni, majjhe ka&otilde;ha&uuml; hoti suka&otilde;ha&uuml; al&aring;kha&uuml; siniddha&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; add&agrave;ri&ntilde;&ntilde;hakasam&agrave;na&uuml;, tassa parato od&agrave;ta&uuml; hoti suod&agrave;ta&uuml;3 seta&uuml; pa&otilde;&oacute;ara&uuml; p&agrave;s&agrave;dika&uuml; dassaneyya&uuml; osadh&atilde;t&agrave;rakasam&agrave;na&uuml;, tena bhagav&agrave; pakatikena ma&uuml;sacakkhun&agrave; attabh&agrave;vapariy&agrave;pannena purimasucaritakamm&agrave;bhinibbattena samant&agrave; yojana&uuml; passati div&agrave;ceva ratti¤ca. Yad&agrave;hi catura&iuml;gasamann&agrave;gato andhak&agrave;ro hoti, suriyo ca attha&uuml; gato hoti k&agrave;&euml;apakkho ca uposatho hoti, tibbo ca vanasa&otilde;&oacute;o hoti, mah&agrave; ca k&agrave;&euml;amegho abbhu&ntilde;&ntilde;hito hoti. Evar&aring;pe catura&iuml;gasamann&agrave;gate andhak&agrave;re samant&agrave; yojana&uuml; passati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage sante paj&agrave;n&agrave;ti, ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; mano duccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kammupage satte paj&agrave;n&agrave;ti, &agrave;ka&iuml;kham&agrave;no ca bhagav&agrave; ekampi lokadh&agrave;tu&uuml; passeyya, dvepi lokadh&agrave;tuyo, passeyya tissopi lokadh&agrave;tuyo passeyya, catassopi lokadh&agrave;tuyo passeyya, pa¤capi lokadh&agrave;tuyo passeyya, dasapi lokadh&agrave;tuyo passeyya, v&atilde;sampi lokadh&agrave;tuyo passeyya, ti&uuml;sampi lokadh&agrave;tuyo passeyya, catt&agrave;l&atilde;sampi lokadh&agrave;tuyo passeyya, pa¤¤&agrave;sampi lokadh&agrave;tuyo passeyya, satampi lokadh&agrave;tuyo passeyya, sahassimpi culanika&uuml; lokadh&agrave;tu&uuml; passeyya, dvisahassimpi majjhimika&uuml; lokadh&agrave;tu&uuml; passeyya, tisahassampi mah&agrave;sahassi&uuml; lokadh&agrave;tu&uuml; passeyya, y&agrave;vat&agrave; pana &agrave;ka&iuml;kheyya t&agrave;vataka&uuml; passeyya, eva&uuml; parisuddha&uuml; bhagavato dibbacakkhu. Eva&uuml; bhagav&agrave; dibbena cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; mah&agrave;pa¤¤o puthupa¤¤o h&agrave;sapa¤¤o javanapa¤¤o. Tikkhapa¤¤o nibbedhikapa¤¤o pa¤¤&agrave;ppabhedakusalo pabhinna¤&agrave;&otilde;o adhigatapa&ntilde;isambhido. Catuves&agrave;rajjappatto dasabaladh&agrave;r&atilde; puris&agrave;sabho purisas&atilde;ho purisan&agrave;go puris&agrave;ja¤¤o purisadhorayho ananta¤&agrave;&otilde;o anantatejo anantayaso a&oacute;&oacute;ho mahaddhano dhanav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave; pas&agrave;det&agrave;. So hi bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave;, asa¤j&agrave;tassa, maggassa sa¤janet&agrave;, anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga¤¤&aring; maggavid&aring; maggakovido magg&agrave;nug&agrave; ca pana etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So hi bhagav&agrave; j&agrave;na&uuml; j&agrave;n&agrave;ti, passa&uuml; passati, cakkhubh&aring;to ¤&agrave;&otilde;abh&aring;to dhammabh&aring;to brahmabh&aring;to vatt&agrave; pavatt&agrave; atthassa ninnet&agrave;, amatassa d&agrave;t&agrave; dhammass&agrave;mi3 tath&agrave;gato, natthi tassa bhagavato a¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya, at&atilde;ta&uuml; an&agrave;gata&uuml; paccuppanna&uuml; up&agrave;d&agrave;ya sabbe dhamm&agrave; sabb&agrave;k&agrave;rena buddhassa bhagavato ¤&agrave;&otilde;amukhe &agrave;p&agrave;tha&uuml; &agrave;gacchanti. Ya&uuml; ki¤ci neyya&uuml; n&agrave;ma atthi dhamma&uuml; j&agrave;nitabba&uuml; attattho v&agrave; parattho v&agrave; ubhayattho v&agrave; di&ntilde;&ntilde;hadhammiko v&agrave; attho sampar&agrave;yiko v&agrave; attho, utt&agrave;no v&agrave; attho, gambh&atilde;ro v&agrave; attho, g&aring;&euml;ho v&agrave; attho, pa&ntilde;icchanno v&agrave; attho, neyyo v&agrave; attho, n&atilde;to v&agrave; attho, anavajjo v&agrave; attho, nikkileso v&agrave; attho, vod&agrave;no v&agrave; attho, paramattho v&agrave; attho. Sabba&uuml; ta&uuml; antobuddha ¤&agrave;&otilde;e parivattati, sabba&uuml; k&agrave;yakamma&uuml; buddhassa bhagavato ¤&agrave;&otilde;&agrave;nuparivatti sabba&uuml; vac&atilde;kamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti, sabba&uuml; manokamma&uuml; ¤&agrave;&otilde;&agrave;nuparivatti, at&atilde;te buddhassa bhagavato appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, an&agrave;gate appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, paccuppanne appa&ntilde;ihata&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; neyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; neyya&uuml;, neyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; neyya&uuml;, neyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati. &amp;yen;&agrave;&otilde;a&uuml; atikkamitv&agrave; neyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;, yat&agrave; dvinna&uuml; samuggapa&ntilde;al&agrave;na&uuml; samm&agrave; phassit&agrave;na&uuml;. He&ntilde;&ntilde;hima&uuml; samuggapa&ntilde;ala&uuml; uparima&uuml; n&agrave;tivattati, uparima&uuml; samuggapa&ntilde;ala&uuml; he&ntilde;&ntilde;hima&uuml; n&agrave;tivattati, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te. Evameva buddhassa bhagavato neyya¤ca ¤&agrave;&otilde;a¤ca a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino. Y&agrave;vataka&uuml; neyya&uuml; t&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml;, y&agrave;vataka&uuml; ¤&agrave;&otilde;a&uuml; t&agrave;vataka&uuml; neyya&uuml;, neyyapariyantika&uuml; ¤&agrave;&otilde;a&uuml;, ¤&agrave;&otilde;apariyantika&uuml; neyya&uuml;, neyya&uuml; atikkamitv&agrave; ¤&agrave;&otilde;a&uuml; nappavattati, ¤&agrave;&otilde;a&uuml; atikkamitv&agrave; neyyapatho natthi, a¤¤ama¤¤apariyanta&ntilde;&ntilde;h&agrave;yino te dhamm&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabbadhammesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati, sabbe dhamm&agrave; buddhassa bhagavato &agrave;vajjanapa&ntilde;ibaddh&agrave; &agrave;ka&iuml;kh&agrave;pa&ntilde;ibaddh&agrave; manasik&agrave;rapa&ntilde;ibaddh&agrave; cittupp&agrave;dapa&ntilde;ibaddh&agrave; sabbasattesu buddhassa bhagavato ¤&agrave;&otilde;a&uuml; pavattati, sabbesa&uuml; ca satt&agrave;na&uuml; bhagav&agrave; &agrave;saya&uuml; j&agrave;n&agrave;ti, anusaya&uuml; j&agrave;n&agrave;ti, carita&uuml; j&agrave;n&agrave;ti, adhimutta&uuml; j&agrave;n&agrave;ti, apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye bhabb&agrave;bhabbe satte j&agrave;n&agrave;ti. Sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; antobuddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci macchakacchap&agrave; antamaso timitimi&iuml;gala&uuml; up&agrave;d&agrave;ya anto mah&agrave;samudde parivattanti. Evameva sadevako loko sam&agrave;rako sabrahmako sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; anto buddha¤&agrave;&otilde;e parivattati. Yath&agrave; ye keci pakkh&atilde; antamaso garu&euml;a&uuml; venateyya&uuml; up&agrave;d&agrave;ya &agrave;k&agrave;sassa padese parivattanti. Evameva yepi te s&agrave;riputtasam&agrave; pa¤¤&agrave;ya samann&agrave;gat&agrave;, tepi buddha¤&agrave;&otilde;assa padese parivattanti. Buddha¤&agrave;&otilde;a&uuml; devamanuss&agrave;na&uuml; pa¤¤a&uuml; pharitv&agrave; abhibhavitv&agrave; ti&ntilde;&ntilde;hati. Yepi te khattiy&agrave; pa&otilde;&oacute;it&agrave; br&agrave;hma&otilde;apa&otilde;&oacute;it&agrave; gahapatipa&otilde;&oacute;it&agrave; sama&otilde;apa&otilde;&oacute;it&agrave; (nipu&otilde;ak&agrave;) parappav&agrave;d&agrave; v&agrave;lavedh&atilde;r&aring;p&agrave; vobhindant&agrave; ma¤¤e caranti pa¤¤&agrave;gatena di&ntilde;&ntilde;higat&agrave;ni. Te pa¤he abhisa&iuml;kharitv&agrave; abhisa&iuml;kharitv&agrave; tath&agrave;gata&uuml; upasa&iuml;kamitv&agrave; pucchanti g&aring;&euml;h&agrave;ni ca pa&ntilde;icchann&agrave;ni ca kathit&agrave; vissajjit&agrave;va. Te pa¤h&agrave; bhagavat&agrave; honti niddi&ntilde;&ntilde;hak&agrave;ra&otilde;&agrave;. Upakkhittak&agrave; ca te bhagavato sampajjanti. Atha kho bhagav&agrave;va natthi, atirocati yadida&uuml; pa¤¤&agrave;y&agrave;ti. Eva&uuml; bhagav&agrave; pa¤¤&agrave;cakkhun&agrave;pi cakkhum&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;: bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante. Seyyath&agrave;pi n&agrave;ma uppaliniya&uuml; v&agrave; paduminiya&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;kiniya&uuml; v&agrave; appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave;nuggat&agrave;ni antonimuggapos&atilde;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;ar&atilde;k&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni samodaka&uuml; &ntilde;hit&agrave;ni, appekacc&agrave;ni uppal&agrave;ni v&agrave; padum&agrave;ni v&agrave; pu&otilde;&oacute;arik&agrave;ni v&agrave; udake j&agrave;t&agrave;ni udake sa&uuml;vaddh&agrave;ni udak&agrave; accugamma ti&ntilde;&ntilde;hanti anupalitt&agrave;ni udakena. Evameva bhagav&agrave; buddhacakkhun&agrave; loka&uuml; olokento addasa satte apparajakkhe mah&agrave;rajakkhe tikkhindriye mudindriye sv&agrave;k&agrave;re dv&agrave;k&agrave;re suvi¤¤&agrave;paye duvi¤¤&agrave;paye appekacce paralokavajjabhayadass&agrave;vino viharante, appekacce na paralokavajjabhayadass&agrave;vino viharante.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''J&agrave;n&agrave;ti bhagav&agrave;'' aya&uuml; puggalo r&agrave;gacarito aya&uuml; dosacarito aya&uuml; mohacarito, aya&uuml; vitakkacarito aya&uuml; saddh&agrave;carito aya&uuml; ¤&agrave;&otilde;acaritoti. R&agrave;gacaritassa bhagav&agrave; puggalassa asubhakatha&uuml; katheti. Dosacaritassa bhagav&agrave; puggalassa mett&agrave;bh&agrave;vana&uuml; &agrave;cikkhati, mohacarita&uuml; bhagav&agrave; puggala&uuml; uddese paripucch&agrave;ya k&agrave;lena dhammasavane k&agrave;lena dhammas&agrave;kacch&agrave;ya garusa&uuml;v&agrave;se niveseti, vitakkacaritassa bhagav&agrave; puggalassa &agrave;n&agrave;p&agrave;nasati&uuml; &agrave;cikkhati, saddh&agrave;caritassa bhagav&agrave; puggalassa pas&agrave;dan&atilde;ya&uuml; nimitta&uuml; &agrave;cikkhati buddhasubodhi&uuml; dhammasudhammata&uuml; sa&iuml;ghasuppa&ntilde;ipatti&uuml; s&atilde;l&agrave;ni ca attano. &amp;yen;&agrave;&otilde;acaritassa bhagav&agrave; puggalassa vipassan&agrave;nimitta&uuml; &agrave;cikkhati anicc&agrave;k&agrave;ra&uuml; dukkh&agrave;k&agrave;ra&uuml; anatt&agrave;k&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''Selo yath&agrave; pabbatamuddhani&ntilde;&ntilde;hito</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave;pi passe janata&uuml; samantato,</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&aring;pama&uuml; dhammamaya&uuml; sumedha,</FONT> <BR>
<FONT FACE="Times_CSX+">P&agrave;s&agrave;dam&agrave;ruyha samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Sok&agrave;vati&otilde;&otilde;a&uuml; janatamapetasoko</FONT> <BR>
<FONT FACE="Times_CSX+">Avekkhassu j&agrave;tijar&agrave;bhibh&aring;ta''nti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; buddhacakkhun&agrave;pi cakkhum&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;: 'samantacakkhu' vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;, bhagav&agrave; sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto up&agrave;gato samup&agrave;gato uppanno sampanno samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. ''Na tassa addi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Atho avi¤¤&agrave;tamaj&agrave;nitabba&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;''ti[b]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; samantacakkhun&agrave;pi cakkhum&agrave;ti 'to tosit&agrave; cakkhumat&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddhen&agrave;diccabandhun&agrave;ti buddhoti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddhoti. &acirc;diccabandhun&agrave;ti: '&agrave;dicco' vuccati suriyo so gotamo gottena bhagav&agrave;pi gotamo gottena, bhagav&agrave; suriyassa gotta¤&agrave;tako3 gottabandhu, tasm&agrave; buddho &agrave;diccabandh&aring;ti buddhen&agrave;diccabandhun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa¤ha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Dassanena - va vi ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. Gotta&uuml; ¤&agrave;nato - pana</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 422] [\x 422/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Brahmacariyamacari&uuml;s&aring;ti 'brahmacariya&uuml;' vuccati asaddhammasam&agrave;pattiy&agrave; &agrave;rati virati pa&ntilde;ivirati verama&otilde;i virama&otilde;&agrave;1 akiriy&agrave; akara&otilde;a&uuml; anajjh&agrave;patti vel&agrave;anatikkamo setugh&agrave;to. Apica nippariy&agrave;yavasena brahmacariy&agrave; vuccati ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml; samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Brahmacariyamacari&uuml;s&aring;ti brahmacariya&uuml; &agrave;cari&uuml;su2 sam&agrave;d&agrave;ya vatti&uuml;s&aring;ti 'brahmacariyamacari&uuml;su. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Varapa¤¤assa santiketi: varapa¤¤assa aggapa¤¤assa se&ntilde;&ntilde;hapa¤¤assa vise&ntilde;&ntilde;hapa¤¤assa p&agrave;mokkhapa¤¤assa uttamapa¤¤assa pavarapa¤¤assa. Santiketi: santike s&agrave;mant&agrave; &agrave;sanne avid&aring;re upaka&ntilde;&ntilde;heti varapa¤¤assa santike.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Te tosit&agrave; cakkhumat&agrave; buddhen&agrave;diccabandhun&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Brahmacariyamacari&uuml;su varapa¤¤assa santike''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamekassassa pa¤hassa yath&agrave; buddhena desita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave; yo pa&ntilde;ipajjeyya gacche p&agrave;ra&uuml; ap&agrave;rato3.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamekassa pa¤hass&agrave;ti: ekamekassa ajitapa¤hassa, ekamekassa tissametteyyapa¤hassa. Ekamekassa pu&otilde;&otilde;akapa¤hassa, ekamekassa mettagupa¤hassa, ekamekassa dhotakapa¤hassa, ekamekassa upas&atilde;vapa¤hassa, ekamekassa nandakapa¤hassa, ekamekassa hemakapa¤hassa, ekamekassa todeyyapa¤hassa, ekamekassa kappapa¤hassa, ekamekassa jatuka&otilde;&otilde;ipa¤hassa, ekamekassa bhadr&agrave;vudhapa¤hassa, ekamekassa udayapa¤hassa, ekamekassa pos&agrave;lapa¤hassa, ekamekassa moghar&agrave;japa¤hassa ekamekassa pi&iuml;giyapa¤hass&agrave;ti 'ekamekassa pa¤hassa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; buddhena desitanti: buddho'ti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddho'ti. Yath&agrave; buddhena desitanti: yath&agrave; buddhena &agrave;cikkhita&uuml; desita&uuml; pa¤¤apita&uuml; pa&ntilde;&ntilde;hapita&uuml; vivarita&uuml; vibhajita&uuml;4 utt&agrave;n&atilde;kata&uuml; pak&agrave;sitanti yath&agrave; buddhena desita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave; yo pa&ntilde;ipajjeyy&agrave;ti: samm&agrave;pa&ntilde;ipada&uuml; anulomapa&ntilde;ipada&uuml; apaccan&atilde;kapa&ntilde;ipada&uuml; anvatthapa&ntilde;ipada&uuml; dhamm&agrave;nudhammapa&ntilde;ipada&uuml; pa&ntilde;ipajjeyy&agrave;ti tath&agrave; yo pa&ntilde;ipajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Virama&otilde;a&uuml; machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Avari&uuml;su - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ap&agrave;rago - pana</FONT> <BR>
<FONT FACE="Times_CSX+">4. Vibhatta&uuml; - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 424] [\x 424/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gacche p&agrave;ra&uuml; ap&agrave;ratoti: p&agrave;ra&uuml; vuccati amata&uuml; nibb&agrave;na&uuml; yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. 'Ap&agrave;ra&uuml;' vuccati kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. Gacche p&agrave;ra&uuml; ap&agrave;ratoti: ap&agrave;rato p&agrave;ra&uuml; gaccheyya p&agrave;ra&uuml; adhigaccheyya p&agrave;ra&uuml; phasseyya p&agrave;ra&uuml; sacchikareyy&agrave;ti 'gacche p&agrave;ra&uuml; ap&agrave;rato. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ekamekassa pa¤hassa yath&agrave; buddhena desita&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Yath&agrave; yo pa&ntilde;ipajjeyya gacche p&agrave;ra&uuml; ap&agrave;rato''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ap&agrave;r&agrave; para&uuml; gaccheyya bh&agrave;vento maggamuttama&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maggo so p&agrave;ra&uuml; gaman&agrave;ya tasm&agrave; p&agrave;r&agrave;yana&uuml; iti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ap&agrave;r&agrave; p&agrave;ra&uuml; gaccheyy&agrave;ti: 'ap&agrave;ra&uuml;' vuccati kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca 'p&agrave;ra&uuml;' vuccati. Amata&uuml; nibb&agrave;na&uuml; yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Ap&agrave;r&agrave; p&agrave;ra&uuml; gaccheyy&agrave;ti: ap&agrave;r&agrave; p&agrave;ra&uuml; gaccheyya, p&agrave;ra&uuml; adhigaccheyya, p&agrave;ra&uuml; phasseyya, p&agrave;ra&uuml; sacchikareyy&agrave;ti 'ap&agrave;r&agrave; p&agrave;ra&uuml; gaccheyya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;vento maggamuttamanti: 'maggamuttama&uuml;' vuccati ariyo a&ntilde;&ntilde;ha&iuml;giko maggo, seyyath&atilde;da&uuml;: samm&agrave;di&ntilde;&ntilde;hi samm&agrave;sa&uuml;kappo samm&agrave;v&agrave;c&agrave; samm&agrave;kammanto samm&agrave;&agrave;j&atilde;vo samm&agrave;v&agrave;y&agrave;mo samm&agrave;sati samm&agrave;sam&agrave;dhi. Maggamuttamanti: magga&uuml; agga&uuml; se&ntilde;&ntilde;ha&uuml; vise&ntilde;&ntilde;ha&uuml; p&agrave;mokkha&uuml; uttama&uuml; pavara&uuml;. Bh&agrave;ventoti: bh&agrave;vento &agrave;sevanto bahul&atilde;karontoti 'bh&agrave;vento maggamuttama&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Maggo so p&agrave;ra&uuml; gaman&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Maggo pattho patho pajjo1 a¤jasa&uuml; va&ntilde;um&agrave;yana&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;v&agrave; uttarasetu ca kullo ca bhisi sa&iuml;kamo. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;ra&uuml; gaman&agrave;y&agrave;ti: p&agrave;ra&uuml; gaman&agrave;ya p&agrave;ra&uuml; samp&agrave;pan&agrave;ya p&agrave;ra&uuml; samanup&agrave;pan&agrave;ya jar&agrave;mara&otilde;assa tara&otilde;&agrave;y&agrave;ti 'maggo so p&agrave;ra&uuml; gaman&agrave;ya. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; p&agrave;r&agrave;yana&uuml; it&atilde;ti: 'tasm&agrave;'ti tasm&agrave; ta&uuml;k&agrave;ra&otilde;&agrave; ta&uuml;hetu tappaccay&agrave; ta&uuml;nid&agrave;n&agrave;. 'P&agrave;ra&uuml;' vuccati amata&uuml; nibb&agrave;na&uuml; yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. 'Ayana&uuml;' vuccati maggo, it&atilde; ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;r&atilde; akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; it&atilde;'ti. 'Tasm&agrave; p&agrave;r&agrave;yana&uuml; 'iti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneta&uuml; vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ap&agrave;r&agrave; p&agrave;ra&uuml; gaccheyya bh&agrave;vento maggamuttama&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Maggo so p&agrave;ra&uuml; gaman&agrave;ya tasm&agrave; par&agrave;yana&uuml; it&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Patho addho -va, vi</FONT> <BR>
<FONT FACE="Times_CSX+">2. Uttarasetu pakullo sa&iuml;kamo - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 426] [\x 426/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;yanamanug&agrave;yissa&uuml; (icc&agrave;yasm&agrave; pi&iuml;giyo)</FONT> <BR>
<FONT FACE="Times_CSX+">(Yath&agrave; addakkhi tath&agrave; akkh&agrave;si) vimalo bh&aring;ri medhaso</FONT> <BR>
<FONT FACE="Times_CSX+">Nikk&agrave;mo nibbano n&agrave;go kissa hetu mus&agrave; bha&otilde;e.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;yanamanug&agrave;yissanti: g&atilde;tamanug&agrave;yissa&uuml; kathitamanukathayissa&uuml;, 1 bha&otilde;itamanubha&otilde;issa&uuml;, lapitamanulapissa&uuml;, bh&agrave;sitamanubh&agrave;sissanti 'p&agrave;r&agrave;yanamanug&agrave;yissa&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;yasm&agrave; pi&iuml;giyoti 'icc&agrave;' ti padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml; 'icc&agrave;ti'. &acirc;yasm&agrave;'ti: piyavacana&uuml; garuvacana&uuml; sag&agrave;ravasappatiss&agrave;dhivacanameta&uuml; '&agrave;yasm&agrave;'ti. Pi&iuml;giyoti: tassa therassa n&agrave;ma&uuml; sa&iuml;kh&agrave; sama¤¤&agrave; pa¤¤atti voh&agrave;ro n&agrave;ma&uuml; n&agrave;makamma&uuml; n&agrave;madheyya&uuml; niruttibya¤jana&uuml; abhil&agrave;poti 'icc&agrave;yasm&agrave; pi&iuml;giyo'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; addakkhi tath&agrave; akkh&agrave;s&atilde;ti: yath&agrave; addakkhi tath&agrave; akkh&agrave;si, &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;sesi. 'Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti yath&agrave; addakkhi tath&agrave; akkh&agrave;si &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;sesi. 'Sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti yath&agrave; addakkhi tath&agrave; akkh&agrave;si &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;sesi. 'Sabbe dhamm&agrave; anatt&agrave;'ti yath&agrave; addakkhi tath&agrave; akkh&agrave;si &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;sesi. Ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti yath&agrave; addakkhi tath&agrave; akkh&agrave;si, &agrave;cikkhi desesi pa¤¤apesi pa&ntilde;&ntilde;hapesi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si pak&agrave;ses&atilde;ti 'yath&agrave; addakkhi tath&agrave; akkh&agrave;si'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vimalo bh&aring;ri medhasoti: 'vimalo'ti r&agrave;go mala&uuml;, doso mala&uuml;, moho mala&uuml;, kodho mala&uuml;, upan&agrave;ho mala&uuml;, makkho mala&uuml;, pa&euml;&agrave;so mala&uuml;, iss&agrave; mala&uuml;, macchariya&uuml; mala&uuml;, m&agrave;y&agrave; mala&uuml;, s&agrave;&ntilde;heyya&uuml; mala&uuml;, thambho mala&uuml;, s&agrave;rambho mala&uuml;, m&agrave;no mala&uuml;, atim&agrave;no mala&uuml;, mado mala&uuml;, pam&agrave;do mala&uuml;, sabbe kiles&agrave; mal&agrave;, sabbe duccarit&agrave; mal&agrave;, sabbe darath&agrave; mal&agrave;, sabbe pari&euml;&agrave;h&agrave; mal&agrave;, sabbe sant&agrave;p&agrave; mal&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; mal&agrave;, te mal&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;2 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho acalo3. Vimalo, nimmalo, mal&agrave;pagato, malavippah&atilde;no malavippamutto4. Sabbamalav&atilde;tivatto. 'Bh&aring;ri' vuccati pa&ntilde;havi5. Bhagav&agrave; t&agrave;ya6 pa&ntilde;havisam&agrave;ya pa¤¤&agrave;ya vipul&agrave;ya vitthat&agrave;ya samann&agrave;gato. 'Medh&agrave;' vuccati pa¤¤&agrave;, ''y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. '' Bhagav&agrave; im&agrave;ya medh&agrave;ya pa¤¤&agrave;ya upeto samupeto up&agrave;gato samup&agrave;gato uppanno sampanno7 samann&agrave;gato tasm&agrave; buddho sumedhasoti 'vimalo bh&aring;ri medhaso. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kathitamanug&agrave;yissa&uuml; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Anabh&agrave;va&uuml; kat&agrave; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Amalo buddho - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Malavimutto - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Pathavi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">6. Bhagav&agrave; im&agrave;ya - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">7. Samuppanno - machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 428] [\x 428/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nikk&agrave;mo nibbano n&agrave;goti: 'k&agrave;m&agrave;'ti: udd&agrave;nato dve k&agrave;m&agrave;:</FONT> <BR>
<FONT FACE="Times_CSX+">Vatthuk&agrave;m&agrave; ca kilesak&agrave;m&agrave; ca.</FONT> <BR>
<FONT FACE="Times_CSX+">Katame vatthuk&agrave;m&agrave;? Man&agrave;pik&agrave; r&aring;p&agrave; man&agrave;pik&agrave; sadd&agrave; man&agrave;pik&agrave; gandh&agrave; man&agrave;pik&agrave; ras&agrave; man&agrave;pik&agrave; pho&ntilde;&ntilde;habb&agrave;, atthara&otilde;&agrave; p&agrave;pura&otilde;&agrave;, d&agrave;sid&agrave;s&agrave; aje&euml;ak&agrave; kukku&ntilde;as&aring;kar&agrave; hatthigav&agrave;ssava&euml;av&agrave;, khetta&uuml; vatthu hira¤¤a&uuml; suva&otilde;&otilde;a&uuml; g&agrave;manigamar&agrave;jadh&agrave;niyo ra&ntilde;&ntilde;ha&uuml; ca janapado ca koso ca ko&ntilde;&ntilde;h&agrave;g&agrave;ra&uuml; ca, ya&uuml; ki¤ci rajan&atilde;ya&uuml; vatthu vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Api ca, at&atilde;t&agrave; k&agrave;m&agrave;, an&agrave;gat&agrave; k&agrave;m&agrave;, paccuppann&agrave; k&agrave;m&agrave;, ajjhatt&agrave; k&agrave;m&agrave;, bahiddh&agrave; k&agrave;m&agrave;, ajjhattabahiddh&agrave; k&agrave;m&agrave;, h&atilde;n&agrave; k&agrave;m&agrave;, majjhim&agrave; k&agrave;m&agrave;, pa&otilde;&atilde;t&agrave; k&agrave;m&agrave;, &agrave;p&agrave;yik&agrave; k&agrave;m&agrave;, m&agrave;nusik&agrave; k&agrave;m&agrave;, dibb&agrave; k&agrave;m&agrave;, paccupa&ntilde;&ntilde;hit&agrave; k&agrave;m&agrave;, nimmit&agrave; k&agrave;m&agrave;, parinimmit&agrave; k&agrave;m&agrave;, animmit&agrave; k&agrave;m&agrave;, pariggahit&agrave; k&agrave;m&agrave;, apariggahit&agrave; k&agrave;m&agrave;, mam&agrave;yit&agrave; k&agrave;m&agrave;, amam&agrave;yit&agrave; k&agrave;m&agrave;, sabbe'pi k&agrave;m&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi r&aring;p&agrave;vacar&agrave; dhamm&agrave;, sabbe'pi ar&aring;p&agrave;vacar&agrave; dhamm&agrave;, ta&otilde;h&agrave;vatthuk&agrave; ta&otilde;h&agrave;ramma&otilde;&agrave; kaman&atilde;ya&ntilde;&ntilde;hena rajan&atilde;ya&ntilde;&ntilde;hena madan&atilde;ya&ntilde;&ntilde;hena k&agrave;m&agrave;. Ime vuccanti vatthuk&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katame kilesak&agrave;m&agrave;? Chando k&agrave;mo, r&agrave;go k&agrave;mo, chandar&agrave;go k&agrave;mo: sa&iuml;kappo k&agrave;mo, r&agrave;go k&agrave;mo, sa&iuml;kappar&agrave;go k&agrave;mo: yo k&agrave;mesu k&agrave;macchando, k&agrave;mar&agrave;go, k&agrave;manandi, k&agrave;mata&otilde;h&agrave;, k&agrave;masineho, k&agrave;mapari&euml;&agrave;ho, k&agrave;mamucch&agrave;, k&agrave;majjhos&agrave;na&uuml;, k&agrave;mogho, k&agrave;mayogo, k&agrave;m&aring;p&agrave;d&agrave;na&uuml;, k&agrave;macchandan&atilde;vara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Addasa&uuml; k&agrave;ma&uuml; te m&aring;la&uuml; sa&iuml;kapp&agrave; k&agrave;ma j&agrave;yasi,</FONT> <BR>
<FONT FACE="Times_CSX+">Na ta&uuml; sa&iuml;kappayiss&agrave;mi eva&uuml; k&agrave;me na hehis&atilde;''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ime vuccanti kilesak&agrave;m&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddhassa bhagavato vatthuk&agrave;m&agrave; pari¤¤&agrave;t&agrave; kilesak&agrave;m&agrave; pah&atilde;n&agrave;, vatthuk&agrave;m&agrave;na&uuml; pari¤¤&agrave;tatt&agrave; kilesak&agrave;m&agrave;na&uuml; pah&atilde;natt&agrave; bhagav&agrave; na k&agrave;me k&agrave;meti na k&agrave;me icchati na k&agrave;me pattheti na k&agrave;me piheti na k&agrave;me abhijappeti. Ye k&agrave;me k&agrave;menti, k&agrave;me icchanti, k&agrave;me patthenti, k&agrave;me pihenti, k&agrave;me abhijappenti, te k&agrave;mak&agrave;mino r&agrave;gar&agrave;gino sa¤¤asa¤¤ino. Bhagav&agrave; na k&agrave;me k&agrave;meti na k&agrave;me icchati, na k&agrave;me pattheti, na k&agrave;me piheti, na k&agrave;me abhijappeti, tasm&agrave; buddho ak&agrave;mo nikk&agrave;mo cattak&agrave;mo vantak&agrave;mo muttak&agrave;mo pah&atilde;nak&agrave;mo pa&ntilde;inissa&ntilde;&ntilde;hak&agrave;mo, v&atilde;tar&agrave;go vigatar&agrave;go cattar&agrave;go vantar&agrave;go muttar&agrave;go pah&atilde;nar&agrave;go pa&ntilde;inissa&ntilde;&ntilde;har&agrave;go, nicch&agrave;to nibbuto s&atilde;t&atilde;bh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharat&atilde;ti 'nikk&agrave;mo'. Nibbanoti: r&agrave;go vana&uuml;, doso vana&uuml;, moho vana&uuml;, kodho vana&uuml;, upan&agrave;ho vana&uuml;, makkho vana&uuml;, pa&euml;&agrave;so vana&uuml;, iss&agrave; vana&uuml;, macchariya&uuml; vana&uuml;, m&agrave;y&agrave; vana&uuml;, s&agrave;&ntilde;heyya&uuml; vana&uuml;, thambho vana&uuml;, s&agrave;rambho vana&uuml;, m&agrave;no vana&uuml;, atim&agrave;no vana&uuml;, mado vana&uuml;, pam&agrave;do vana&uuml;, sabbe kiles&agrave; van&agrave;, sabbe duccarit&agrave; van&agrave;, sabbe darath&agrave; van&agrave;, sabbe pari&euml;&agrave;h&agrave; van&agrave;, sabbe sant&agrave;p&agrave; van&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; van&agrave;, te van&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho avano vivano nibbano van&agrave;pagato vanavippah&atilde;no vanavippamutto1 sabbavanav&atilde;tivattoti 'nibbano'. N&agrave;goti: n&agrave;go bhagav&agrave;, &agrave;gu&uuml; na karot&atilde;ti n&agrave;go, na gacchat&atilde;ti n&agrave;go, na &agrave;gacchat&atilde;ti n&agrave;go: bhagav&agrave; na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati, na r&agrave;gavasena gacchati, na dosavasena gacchati, na mohavasena gacchati, na m&agrave;navasena gacchati, na di&ntilde;&ntilde;hivasena gacchati, na uddhaccavasena gacchati, na vicikicch&agrave;vasena gacchati, na anusayavasena gacchati, na vaggehi dhammehi s&agrave;yati, n&atilde;yyati vuyhati sa&uuml;har&atilde;yati. Eva bhagav&agrave; 'na &agrave;gacchat&atilde;'ti n&agrave;goti' nikk&agrave;mo nibbano n&agrave;go.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kissa hetu mus&agrave; bha&otilde;eti: 'kissa het&aring;'ti kissa hetu, ki&uuml;hetu, ki&uuml;k&agrave;ra&otilde;&agrave; ki&uuml;nid&agrave;n&agrave;, ki&uuml;paccay&agrave;ti 'kissa hetu. Mus&agrave; bha&otilde;eti mus&agrave; bha&otilde;eyya, katheyya d&atilde;peyya vohareyya. Mus&agrave; bha&otilde;eti: mosavajja&uuml; bha&otilde;eyya mus&agrave;v&agrave;da&uuml; bha&otilde;eyya, anariyav&agrave;da&uuml; bha&otilde;eyya, idhekacco sabhaggato2 v&agrave; parisagato3 v&agrave; ¤&agrave;timajjhagato v&agrave; pugamajjhagato v&agrave; r&agrave;jakulamajjhagato v&agrave; abhin&atilde;to sakkhipu&ntilde;&ntilde;ho ehameh&agrave; purisa, ya&uuml; j&agrave;n&agrave;si ta&uuml; vadeh&atilde;'ti so aj&agrave;na&uuml; v&agrave; &agrave;ha 'j&agrave;n&agrave;m&atilde;'ti, j&agrave;na&uuml; v&agrave; &agrave;ha 'na j&agrave;n&agrave;m&atilde;ti, apassa&uuml; v&agrave; &agrave;ha 'pass&agrave;m&atilde;'ti, passa&uuml; v&agrave; &agrave;ha 'na pass&agrave;m&atilde;'ti. Iti attahetu v&agrave; parahetu v&agrave; &agrave;misaki¤cikkhahetu v&agrave; sampaj&agrave;namus&agrave; bh&agrave;sati, [a] ida&uuml; vuccati mosavajja&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vanavimutto - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Sabh&agrave;gato - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Paris&agrave;gato - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Majjhimanik&agrave;ya - s&agrave;leyyasutta,</FONT> <BR>
<FONT FACE="Times_CSX+">Tika&iuml;guttara - puggalavagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 430] [\x 430/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica t&atilde;h&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti mus&agrave; bha&otilde;issanti bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;ti bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti: imehi t&atilde;h&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti. Apica catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave;bha&otilde;issa'nti bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Imehi catuh&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apica pa¤cah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti, chah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti, sattah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti, a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti: pubbevassa hoti 'mus&agrave; bha&otilde;issanti bha&otilde;antassa hoti: 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti bha&otilde;itassa hoti 'mus&agrave; (may&agrave;) bha&otilde;ita'nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml; vinidh&agrave;ya khanti&uuml; vinidh&agrave;ya ruci&uuml; vinidh&agrave;ya sa¤¤a&uuml; vinidh&agrave;ya bh&agrave;va&uuml;. Imehi a&ntilde;&ntilde;hah&agrave;k&agrave;rehi mus&agrave;v&agrave;do hoti kissa hetu mus&agrave; bha&otilde;eti kissa hetu mus&agrave; bha&otilde;eyya katheyya d&atilde;peyya vohareyy&agrave;ti 'kissa hetu mus&agrave; bha&otilde;e':</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;yanamanug&agrave;yissa&uuml; (icc&agrave;yasm&agrave; pi&iuml;giyo)</FONT> <BR>
<FONT FACE="Times_CSX+">(Yath&agrave; addakkhi tath&agrave; akkh&agrave;si) vimalo bh&aring;ri medhaso</FONT> <BR>
<FONT FACE="Times_CSX+">Nikk&agrave;mo nibbano n&agrave;go kissa hetu mus&agrave; bha&otilde;e''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&atilde;namalamohassa m&agrave;namakkhappah&agrave;yino</FONT> <BR>
<FONT FACE="Times_CSX+">Bhand&agrave;ha&uuml; kittayiss&agrave;mi gira&uuml; va&otilde;&otilde;upasa&uuml;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pah&atilde;namalamohass&agrave;ti 'mala'nti: r&agrave;go mala&uuml;, doso mala&uuml;, moho mala&uuml;, mano mala&uuml;, di&ntilde;&ntilde;hi mala&uuml;, kileso mala&uuml;, sabbaduccarita&uuml; mala&uuml;, sabbabhavag&agrave;m&atilde;kamma&uuml; mala&uuml;, mohoti, ''ya&uuml; dukkhe a¤¤&agrave;&otilde;a&uuml; dukkhasamudaye a¤¤&agrave;&otilde;a&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Dukkhanirodhe a¤¤&agrave;&otilde;a&uuml; dukkhanirodhag&agrave;miniy&agrave; pa&ntilde;ipad&agrave;ya a¤¤&agrave;&otilde;a&uuml; pubbante a¤¤&agrave;&otilde;a&uuml; aparante a¤¤&agrave;&otilde;a&uuml; pubbant&agrave;parante a¤¤&agrave;&otilde;a&uuml; idappaccayat&agrave;pa&ntilde;iccasamuppannesu dhammesu a¤¤&agrave;&otilde;a&uuml; ya&uuml; evar&aring;pa&uuml; a¤¤&agrave;&otilde;a&uuml; adassana&uuml; anabhisamayo ananubodho asambodho appa&ntilde;ivedho asa&iuml;g&agrave;han&agrave; apariyog&agrave;han&agrave; asamapekkhan&agrave; apaccavekkhan&agrave; apaccakkhakamma&uuml; dummejjha&uuml; b&agrave;lya&uuml; asampaja¤¤a&uuml; moho pamoho sampamoho avijj&agrave; avijjogho avijj&agrave;yogo avijj&agrave;nusayo avijj&agrave;pariyu&ntilde;&ntilde;h&agrave;na&uuml; avijj&agrave;la&iuml;g&atilde; moho akusalam&aring;la&uuml;, aya&uuml; vuccati moho. Mala¤ca moho ca buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; buddho pah&atilde;namalamohoti 'pah&atilde;namalamohassa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;namakkhappah&agrave;yinoti 'm&agrave;no'ti ekavidhena m&agrave;no: y&agrave; cittassa unnati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Duvidhena m&agrave;no: attukka&uuml;sanam&agrave;no paravambhanam&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tividhena m&agrave;no: 'seyyohamasm&atilde;'ti m&agrave;no, sadisohamasm&atilde;'ti m&agrave;no, 'h&atilde;nohamasm&atilde;'ti m&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 432] [\x 432/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catubbidhena m&agrave;no: l&agrave;bhena m&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cavidhena m&agrave;no: l&agrave;bh&atilde;mhi1 man&agrave;pik&agrave;na&uuml; r&aring;p&agrave;nanti m&agrave;na&uuml; janeti, l&agrave;bh&atilde;mhi man&agrave;pik&agrave;na&uuml; sadd&agrave;na&uuml; - gandh&agrave;na&uuml; - ras&agrave;na&uuml; - pho&ntilde;&ntilde;habb&agrave;nanti. M&agrave;na&uuml; janeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chabbidhena m&agrave;no: cakkhusampad&agrave;ya m&agrave;na&uuml; janeti, sotasampad&agrave;ya m&agrave;na&uuml; janeti, gh&agrave;nasampad&agrave;ya m&agrave;na&uuml; janeti, jivh&agrave;sampad&agrave;ya m&agrave;na&uuml; janeti, k&agrave;yasampad&agrave;ya m&agrave;na&uuml; janeti. Manosampad&agrave;ya m&agrave;na&uuml; janeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattavidhena m&agrave;no: m&agrave;no atim&agrave;no m&agrave;n&agrave;tim&agrave;no om&agrave;no adhim&agrave;no asm&atilde;m&agrave;no micch&agrave;m&agrave;no. A&ntilde;&ntilde;havidhena m&agrave;no l&agrave;bhena m&agrave;na&uuml; janeti, al&agrave;bhena om&agrave;na&uuml; janeti, yasena m&agrave;na&uuml; janeti, ayasena om&agrave;na&uuml; janeti, pasa&uuml;s&agrave;ya m&agrave;na&uuml; janeti, nind&agrave;ya om&agrave;na&uuml; janeti, sukhena m&agrave;na&uuml; janeti, dukkhena om&agrave;na&uuml; janeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navavidhena m&agrave;no: seyyassa seyyo hamasm&atilde;'ti m&agrave;no, 'seyyassa sadisohamasm&atilde;'ti m&agrave;no, 'seyyassa h&atilde;nohamasm&atilde;ti m&agrave;no, 'sadisassa seyyohamasm&atilde;'ti m&agrave;no, 'sadisassa sadisohamasm&atilde;ti m&agrave;no, 'sadisassa h&atilde;nohamasm&atilde;'ti m&agrave;no, 'h&atilde;nassa seyyohamasm&atilde;'ti m&agrave;no, 'h&atilde;nassa sadisohamasm&atilde;'ti m&agrave;no, 'h&atilde;nassa h&atilde;nohamasm&atilde;'ti m&agrave;no. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasavidhena m&agrave;no: idhekacco m&agrave;na&uuml; janeti j&agrave;tiy&agrave; v&agrave; gottena v&agrave; kolaputtiyena v&agrave; va&otilde;&otilde;apokkharat&agrave;ya v&agrave; dhanena v&agrave; ajjhenena v&agrave; kamm&agrave;yatanena v&agrave; sipp&agrave;yatanena v&agrave; vijj&agrave;&ntilde;&ntilde;h&agrave;nena v&agrave; sutena v&agrave; pa&ntilde;ibh&agrave;nena v&agrave; a¤¤atara¤¤atarena v&agrave; vatthun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Yo evar&aring;po m&agrave;no ma¤¤an&agrave; ma¤¤itatta&uuml; unnati unnamo dhajo sampagg&agrave;ho ketukamyat&agrave; cittassa. Aya&uuml; vuccati m&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. L&agrave;bhimbha - va, vi, ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Avam&agrave;no asmim&agrave;no - va, vi, ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 434] [\x 434/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Makkhoti: 'yo makkho makkh&agrave;yan&agrave; makkh&agrave;yitatta&uuml; ni&ntilde;&ntilde;huriya&uuml; ni&ntilde;&ntilde;huriyakamma&uuml; aya&uuml; vuccati makkho. Buddhassa bhagavato m&agrave;no ca makkho ca pah&atilde;n&agrave;, ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho m&agrave;namakkhappah&agrave;y&atilde;ti 'm&agrave;namakkhappah&agrave;yino'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hand&agrave;ha&uuml; kittayiss&agrave;mi gira&uuml; va&otilde;&otilde;upasa&uuml;hitanti - 'hand&agrave;ha'nti: padasandhi padasa&uuml;saggo padap&agrave;rip&aring;ri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;peta&uuml;1 'hand&agrave;ha'nti. Kittayiss&agrave;mi gira&uuml; va&otilde;&otilde;upasa&uuml;hitanti: va&otilde;&otilde;ena upeta&uuml; samupeta&uuml; upagata&uuml; samupagata&uuml; uppanna&uuml; samuppanna&uuml; samann&agrave;gata&uuml;. V&agrave;ca&uuml; gira&uuml; byappatha&uuml; ud&atilde;ra&otilde;a&uuml; kittayiss&agrave;mi desiss&agrave;mi2 pa¤¤apess&agrave;mi pa&ntilde;&ntilde;hapess&agrave;mi vivariss&agrave;mi vibhajiss&agrave;mi utt&agrave;n&atilde;kariss&agrave;mi pak&agrave;siss&agrave;m&atilde;ti 'hand&agrave;ha&uuml; kittayiss&agrave;mi gira&uuml; va&otilde;&otilde;upasa&uuml;hita&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pah&atilde;namalamohassa m&agrave;namakkhappah&agrave;yino</FONT> <BR>
<FONT FACE="Times_CSX+">Hand&agrave;ha&uuml; kittayiss&agrave;mi gira&uuml; va&otilde;&otilde;upasa&uuml;hita''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamonudo buddho samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Lokantag&aring; sabbabhav&agrave;tivatto,</FONT> <BR>
<FONT FACE="Times_CSX+">An&agrave;savo sabbadukkhappah&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Saccabhayo brahme up&agrave;sito3 me.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamonudo buddho samantacakkh&aring;ti - 'tamonudo'ti: r&agrave;gatama&uuml; dosatama&uuml; mohatama&uuml; m&agrave;natama&uuml; di&ntilde;&ntilde;hitama&uuml; kilesatama&uuml; duccaritatama&uuml; andhakara&otilde;a&uuml; acakkhukara&otilde;a&uuml;4 a¤¤&agrave;&otilde;akara&otilde;a&uuml; pa¤¤&agrave;nirodhika&uuml; vigh&agrave;tapakkhika&uuml; anibb&agrave;nasa&uuml;vattanika&uuml; nudi panudi pajahi vinodesi byantiak&agrave;si anabh&agrave;va&uuml; gamesi. Buddhoti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddhoti. 'Samantacakkhu' vuccati sabba¤¤uta¤&agrave;&otilde;a&uuml;, bhagav&agrave; tena sabba¤¤uta¤&agrave;&otilde;ena upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Na tassa adi&ntilde;&ntilde;hamidhatthi ki¤ci</FONT> <BR>
<FONT FACE="Times_CSX+">Ato avi¤¤&agrave;tamaj&agrave;nitabba&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; abhi¤¤&agrave;si yadatthi neyya&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Tath&agrave;gato tena samantacakkh&aring;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Tamonudo buddho samantacakkhu. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pad&agrave;nupubbat&agrave;meta&uuml; -va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Sampanna&uuml; -va-vi-ka, machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Brahmup&agrave;sito - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Potthakesu natthi</FONT> <BR>
<FONT FACE="Times_CSX+">4. Accakkhukara&otilde;a&uuml; - machasa&uuml; va-vi-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 436] [\x 436/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokantag&aring; sabbabhav&agrave;tivattoti - 'loko'ti: eko loko: bhavaloko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve lok&agrave;: bhavaloko ca sambhavaloko ca, sampattibhavaloko ca sampattisambhavaloko ca, vipattibhavaloko vipattisambhavaloko ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tayo lok&agrave;: tisso vedan&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Catt&agrave;ro lok&agrave;: catt&agrave;ro &agrave;h&agrave;r&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤ca lok&agrave;: pa¤c&aring;p&agrave;d&agrave;nakkhandh&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Cha lok&agrave;: cha ajjhattik&agrave;ni &agrave;yatan&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Satta lok&agrave;: satta vi¤¤&agrave;&otilde;a&ntilde;&ntilde;hitiyo.</FONT> <BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;ha lok&agrave;: a&ntilde;&ntilde;ha lokadhamm&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Nava lok&agrave;: nava satt&agrave;v&agrave;s&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">Dasa lok&agrave;: dasa &agrave;yatan&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">Dv&agrave;dasa lok&agrave;: dv&agrave;das&agrave;yatan&agrave;ni.</FONT> <BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;h&agrave;rasa lok&agrave;: a&ntilde;&ntilde;h&agrave;rasa dh&agrave;tuyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokantag&aring;ti: bhagav&agrave; lokassa antagato, antappatto, ko&ntilde;igato ko&ntilde;ippatto, nibb&agrave;nagato, nibb&agrave;nappatto, so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito vimuttikkhandhena samann&agrave;gato &ntilde;hito. Vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tass&agrave;ya&uuml; pacchimako&ntilde;i - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;a sa&uuml;s&agrave;ro - natthi tassa punabbhavo''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lokantag&aring;. Sabbabhav&agrave;tivattoti 'bhav&agrave;'ti dve bhav&agrave;: kammabhavo ca pa&ntilde;isandhiko ca punabbhavo. Katamo kammabhavo: pu¤¤&agrave;bhisa&uuml;kh&agrave;ro apu¤¤&agrave;bhisa&uuml;kh&agrave;ro &agrave;ne¤j&agrave;bhisa&uuml;kh&agrave;ro, aya&uuml; kammabhavo. Katamo pa&ntilde;isandhiko punabbhavo: pa&ntilde;isandhik&agrave; r&aring;pa&uuml;1 vedan&agrave; sa¤¤&agrave; sa&iuml;kh&agrave;r&agrave; vi¤¤&agrave;&otilde;a&uuml;, aya&uuml; pa&ntilde;isandhiko punabbhavo. Bhagav&agrave; kammabhava&uuml; ca pa&ntilde;isandhika&uuml; ca punabbhava&uuml; ativatto atikkanto v&atilde;tivattoti lokantag&aring; sabbabhav&agrave;ti vatto. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;savo sabbadukkhappah&atilde;noti 'an&agrave;savo'ti: catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo. Te &agrave;sav&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Tasm&agrave; buddho an&agrave;savo. Sabbadukkhappah&atilde;noti: sabba&uuml; tassa pa&ntilde;isandhika&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;tidukkha&uuml; jar&agrave;dukkha&uuml; vy&agrave;dhidukkha&uuml; mara&otilde;adukkha&uuml; sokaparidevadukkhadomanassup&agrave;y&agrave;sadukkha&uuml; nerayika&uuml; dukkha&uuml; tiracch&agrave;nadukkha&uuml; pettivisayadukkha&uuml; m&agrave;nusika&uuml; dukkha&uuml; gabbhokkantim&aring;laka&uuml; dukkha&uuml; gabbha&ntilde;&ntilde;hitim&aring;laka&uuml; dukkha&uuml; gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;laka&uuml; dukkha&uuml; j&agrave;tassupanibandhana&uuml; dukkha&uuml; j&agrave;tassa par&agrave;dheyyata&uuml; dukkha&uuml; att&aring;pakkama&uuml; dukkha&uuml; par&aring;pakkama&uuml; dukkha&uuml; dukkhadukkha&uuml; sa&iuml;kh&agrave;radukkha&uuml; viparin&agrave;madukkha&uuml;, cakkhurogo sotarogo gh&agrave;narogo jivh&agrave;rogo k&agrave;yarogo s&atilde;sarogo ka&otilde;&otilde;arogo mukharogo dantarogo k&agrave;so s&agrave;so pin&agrave;so &oacute;aho jaro kucchi rogo mucch&agrave; pakkhandik&agrave; s&aring;l&agrave; vis&aring;cik&agrave; ku&ntilde;&ntilde;ha&uuml; ga&otilde;&oacute;o kil&agrave;so soso apam&agrave;ro daddu ka&otilde;&oacute;u kacchu rakhas&agrave; vitacchik&agrave; lohitapitta&uuml; madhumeho a&uuml;s&agrave; pi&euml;ak&agrave; bhagandal&agrave; pittasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave; &agrave;b&agrave;dh&agrave; sannip&agrave;tik&agrave; &agrave;b&agrave;dh&agrave; utuparin&agrave;maj&agrave; &agrave;b&agrave;dh&agrave; visamaparih&agrave;raj&agrave; &agrave;b&agrave;dh&agrave; opakkamik&agrave; &agrave;b&agrave;dh&agrave; kammavip&agrave;kaj&agrave; &agrave;b&agrave;dh&agrave; s&atilde;ta&uuml; u&otilde;ha&uuml; jighacch&agrave; pip&agrave;s&agrave; ucc&agrave;ro pass&agrave;vo &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; dukkha&uuml;, m&agrave;tumara&otilde;a&uuml; dukkha&uuml; pitumara&otilde;a&uuml; dukkha&uuml; bh&agrave;tumara&otilde;a&uuml; dukkha&uuml; bhagin&atilde;mara&otilde;a&uuml; dukkha&uuml; puttamara&otilde;a&uuml; dukkha&uuml; dh&atilde;tumara&otilde;a&uuml; dukkha&uuml; ¤&agrave;tivyasana&uuml; dukkha&uuml; bhogavyasana&uuml; dukkha&uuml; s&atilde;lavyasana&uuml; dukkha&uuml; di&ntilde;&ntilde;hibyasana&uuml; dukkha&uuml; pah&atilde;na&uuml; samucchinna&uuml; v&aring;pasanta&uuml; pa&ntilde;ippassaddha&uuml; abhabbuppattika&uuml; ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;ha&uuml;, tasm&agrave; buddho sabbadukkhappah&atilde;noti 'an&agrave;savo sabbadukkhappah&atilde;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. R&aring;p&agrave; - machasa&uuml; sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saccavhayo brahme up&agrave;sito meti - 'saccavhayo'ti: saccavhayo sadisan&agrave;mo sadisavhayo saccasadisavhayo, vipass&atilde; bhagav&agrave; sikh&atilde; bhagav&agrave; vessag&aring; bhagav&agrave; kakusandho bhagav&agrave; kon&agrave;gamano bhagav&agrave; kassapo bhagav&agrave;, te buddho bhagavanto sadisan&agrave;m&agrave;, sadisavhay&agrave;, bhagav&agrave;pi sakyamuni tesa&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; sadisan&agrave;mo sadisavhayo. Tasm&agrave; buddho saccavhayo. Brahme up&agrave;sito meti: so may&agrave; bhagav&agrave; &agrave;sito up&agrave;sito payurup&agrave;sito paripucchito paripa¤hitoti 'saccavhayo brahme up&agrave;sito me'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tamonudo buddho samantacakkhu</FONT> <BR>
<FONT FACE="Times_CSX+">Lokantag&aring; sabbabhav&agrave;tivatto,</FONT> <BR>
<FONT FACE="Times_CSX+">An&agrave;savo sabbadukkhappah&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Saccavhayo brahme up&agrave;sito me''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvijo1 yath&agrave; kubbanaka&uuml; pah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Bahupphala&uuml; k&agrave;nanam&agrave;vaseyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Evampaha&uuml;2 appadasse pah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Mahodadhi&uuml; ha&uuml;soriva ajjhapatto, 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvijo yath&agrave; kubbanaka&uuml; pah&agrave;ya bahupphala&uuml; k&agrave;nanam&agrave;vaseyy&agrave;ti - 'dvijo' vuccati pakkhi. Ki&uuml;k&agrave;ra&otilde;&agrave; dvijo vuccati pakkhi: dvikkhattu&uuml; j&agrave;yat&atilde;ti dvijo m&agrave;tukucchimh&agrave; ca a&otilde;&oacute;akosamh&agrave; ca, ta&uuml;k&agrave;ra&otilde;&agrave; dvijo vuccati pakkh&atilde;ti dvijo. Yath&agrave; kubbanaka&uuml; pah&agrave;y&agrave;ti: yath&agrave; dvijo kubbanaka&uuml; rittavanaka&uuml; parittaka&uuml; vana&uuml;4 appaphala&uuml; appabhakkha&uuml; appodaka&uuml; pah&agrave;ya jahitv&agrave; atikkamitv&agrave; samatikkamitv&agrave; v&atilde;tivattetv&agrave; a¤¤a&uuml; bahupphala&uuml; bahubhakkha&uuml; bahurukkha&uuml; bah&aring;daka&uuml; mahanta&uuml; k&agrave;nana&uuml; vanasa&otilde;&oacute;a&uuml; adhigaccheyya vindeyya pa&ntilde;ilabheyya, tasmi&uuml; ca vanasa&otilde;&oacute;e v&agrave;sa&uuml; kappeyy&agrave;ti - dijo yath&agrave; kubbanaka&uuml; pah&agrave;ya bahupphala&uuml; k&agrave;nanam&agrave;vaseyya'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dijo - ma. Cha. Sa&uuml; sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Evamaha&uuml; - machasa&uuml; -va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ha&uuml;sorivajjhapatto - pana. Sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Parittavahaka&uuml; appaphala&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 440] [\x 440/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampaha&uuml; appadasse pah&agrave;ya mahodadhi&uuml; ha&uuml;soriva ajjhapattoti - 'eva'nti opammasampa&ntilde;ip&agrave;dana&uuml;, appadasse pah&agrave;y&agrave;ti: yo ca b&agrave;vari br&agrave;hma&otilde;o ye ca¤¤e tassa &agrave;cariy&agrave; buddha&uuml; bhagavanta&uuml; up&agrave;d&agrave;ya appadass&agrave;, parittadass&agrave; thokadass&agrave; omakadass&agrave; l&agrave;makadass&agrave; chattakadass&agrave; v&agrave;1 te appadasse parittadasse thokadasse omakadasse l&agrave;makadasse chattakadasse pah&agrave;ya pajahitv&agrave; atikkamitv&agrave; samatikkamitv&agrave; v&atilde;tivattetv&agrave; buddha&uuml; bhagavanta&uuml; (appam&agrave;&otilde;adassa&uuml;) aggadassa&uuml; se&ntilde;&ntilde;hadassa&uuml; vise&ntilde;&ntilde;hadassa&uuml; p&agrave;mokkhadassa&uuml; uttamadassa&uuml; pavaradassa&uuml; asama&uuml; asamasama&uuml; appa&ntilde;isama&uuml; appa&ntilde;ibh&agrave;ga&uuml; appa&ntilde;ipuggala&uuml; dev&agrave;tideva&uuml; nar&agrave;sabha&uuml; purisas&atilde;ha&uuml; purisan&agrave;ga&uuml; puris&agrave;ja¤¤a&uuml; purisanisabha&uuml; purisadhorayha&uuml; dasabaladh&agrave;ri&uuml;2 adhigacchi&uuml; vindi&uuml; pa&ntilde;ilabhi&uuml; yath&agrave; v&agrave; ha&uuml;so mahanta&uuml; m&agrave;nasaka&uuml; v&agrave;3 sara&uuml; anotatta&uuml; v&agrave; daha&uuml; mah&agrave;samudda&uuml; v&agrave; akkhobha&uuml; amitodaka&uuml; jalar&agrave;si&uuml; adhigaccheyya vindeyya pa&ntilde;ilabheyya, evameva&uuml; buddha&uuml; bhagavanta&uuml; akkhobha&uuml; amitateja&uuml; pabhinna¤&agrave;&otilde;a&uuml; viva&ntilde;acakkhu&uuml;4 pa¤¤&agrave;pabhedakusala&uuml; adhigatapa&ntilde;isambhida&uuml; catuves&agrave;rajjappatta&uuml; saddh&agrave;dhimutta&uuml; setapaccatta&uuml;(?) Advayabh&agrave;&otilde;i&uuml; t&agrave;di&uuml; tath&agrave;pa&ntilde;i¤¤a&uuml; aparitta&uuml; mahanta&uuml; gambh&atilde;ra&uuml; appameyya&uuml; duppariyog&agrave;ha&uuml; (pah&aring;taratana&uuml; s&agrave;garasama&uuml; cha&euml;a&iuml;gupekkh&agrave;ya samann&agrave;gata&uuml; atula&uuml; vipula&uuml; appameyya&uuml; ta&uuml; pavadata&uuml; maggav&agrave;dina&uuml; merumiva n&agrave;g&agrave;na&uuml; garu&euml;amiva dvij&agrave;na&uuml; s&atilde;hamiva mig&agrave;na&uuml; udadhimiva a&otilde;&otilde;av&agrave;na&uuml;5 adhigacchi&uuml; ta&uuml; satth&agrave;ra&uuml; jinapavara&uuml; mahesinti 'evampaha&uuml; appadasse pah&agrave;ya mahodadhi&uuml; ha&uuml;soriva ajjhapatto'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&uuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dvijo yath&agrave; kubbanaka&uuml; pah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Bahupphala&uuml; k&agrave;nana&uuml; &agrave;vaseyya,</FONT> <BR>
<FONT FACE="Times_CSX+">Evampaha&uuml; appadasse pah&agrave;ya</FONT> <BR>
<FONT FACE="Times_CSX+">Mahodadhi&uuml; ha&uuml;soriva ajjhapatto'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Jatukkadass&agrave; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">Jatukkadass&agrave; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Jatukadass&agrave;-s&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Dasabala&uuml; t&agrave;di&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. M&agrave;nusakata&uuml; v&agrave; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Vivatta cakkhu&uuml; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. Anvayabh&agrave;&otilde;i&uuml; - va vi ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 442] [\x 442/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye me pubbe viy&agrave;ka&uuml;su</FONT> <BR>
<FONT FACE="Times_CSX+">Hura&uuml; gotamas&agrave;san&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;si iti bhavissati</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye me pubbe viy&agrave;ka&uuml;s&aring;ti 'ye'ti yo ca b&agrave;vari br&agrave;hma&otilde;o ye ca¤¤e tassa &agrave;cariy&agrave;, te saka&uuml; di&ntilde;&ntilde;hi&uuml; saka&uuml; khanti&uuml; saka&uuml; ruci&uuml; saka&uuml; laddhi&uuml; saka&uuml; ajjh&agrave;saya&uuml; saka&uuml; adhipp&agrave;ya&uuml; viy&agrave;ka&uuml;su &agrave;cikkhi&uuml;su desayi&uuml;su pa¤¤api&uuml;su pa&ntilde;&ntilde;hapi&uuml;su vivari&uuml;su vibhaji&uuml;su utt&agrave;n&atilde;aka&uuml;su pak&agrave;sesunti 'ye me pubbe viy&agrave;ka&uuml;su. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hura&uuml; gotamas&agrave;san&agrave;ti: hura&uuml; gotamas&agrave;san&agrave; para&uuml; gotama s&agrave;san&agrave; pure gotamas&agrave;san&agrave; pa&ntilde;hamatara&uuml; gotamas&agrave;san&agrave; buddhas&agrave;san&agrave; jinas&agrave;san&agrave; tath&agrave;gatas&agrave;san&agrave; dev&agrave;tidevas&agrave;san&agrave; arahantas&agrave;san&agrave;ti 'hura&uuml; gotamas&agrave;san&agrave;, '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Icc&agrave;si iti bhavissat&atilde;ti eva&uuml; kira &agrave;si, eva&uuml; kira bhavissat&atilde;ti 'icc&agrave;si iti bhavissati, '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; ta&uuml; itih&atilde;tihanti: sabba&uuml; ta&uuml; itih&atilde;tiha&uuml; itikir&agrave;ya parampar&agrave;ya pi&ntilde;akasampad&agrave;ya takkahetu nayahetu &agrave;k&agrave;raparivitakkena di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; na s&agrave;ma&uuml; saya&uuml; abhi¤¤&agrave;ta&uuml; na attapaccakkha&uuml; dhamma&uuml; kathayi&uuml;s&aring;ti 'sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;':</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hananti: sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml; vitakkava&oacute;&oacute;hana&uuml; sa&uuml;kappava&oacute;&oacute;hana&uuml; k&agrave;mavitakkava&oacute;&oacute;hana&uuml; vy&agrave;p&agrave;davitakkava&oacute;&oacute;hana&uuml; viha&uuml;s&agrave;vitakkava&oacute;&oacute;hana&uuml; ¤&agrave;tivitakkava&oacute;&oacute;hana&uuml; janapadavitakkava&oacute;&oacute;hana&uuml; amar&agrave;vitakkava&oacute;&oacute;hana&uuml; par&agrave;nuddayat&agrave;pa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hana&uuml; l&agrave;bhasakk&agrave;rasilokapa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hana&uuml; anava¤¤attipa&ntilde;isa&uuml;yuttavitakkava&oacute;&oacute;hananti 'sabba&uuml; ta&uuml; takkava&oacute;&oacute;hana&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye me pubbe viy&agrave;ka&uuml;su</FONT> <BR>
<FONT FACE="Times_CSX+">Hura&uuml; gotamas&agrave;san&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Icc&agrave;si iti bhavissati</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; itih&atilde;tiha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Sabba&uuml; ta&uuml; takkava&oacute;&oacute;hananti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Devas&agrave;san&agrave; - sy&agrave;, machasa&uuml; natthi</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 444] [\x 444/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko tamonud&agrave;sino</FONT> <BR>
<FONT FACE="Times_CSX+">Jutim&agrave; so pabha&iuml;karo</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamo bh&aring;ripa¤¤&agrave;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamo bh&aring;rimedhaso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eko tamonudosinoti - 'eko'ti bhagav&agrave; pabbajj&agrave;sa&iuml;kh&agrave;tena eko, adutiya&ntilde;&ntilde;hena eko, ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko, ekantav&atilde;tar&agrave;goti eko, ekantav&atilde;tadosoti eko, ekantav&atilde;tamohoti eko, ekantanikkilesoti eko, ek&agrave;yanamaggagatoti eko, eka&uuml; anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; pabbajj&agrave;sa&iuml;kh&agrave;tena eko: bhagav&agrave; daharova sam&agrave;no susu k&agrave;&euml;akeso bhadrena yobbanena samann&agrave;gato pa&ntilde;hamena vayas&agrave; ak&agrave;mak&agrave;na&uuml; m&agrave;t&agrave;pitunna&uuml;1 assumukh&agrave;na&uuml; rudant&agrave;na&uuml; vilapant&agrave;na&uuml; ¤&agrave;tisa&iuml;gha&uuml; pah&agrave;ya sabba&uuml; ghar&agrave;v&agrave;sapa&euml;ibodha&uuml; chinditv&agrave; puttad&agrave;rapa&euml;ibodha&uuml; chinditv&agrave; ¤&agrave;tipa&euml;ibodha&uuml; chinditv&agrave; mitt&agrave;maccapa&euml;ibodha&uuml; chinditv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitv&agrave; aki¤canabh&agrave;va&uuml; upagantv&agrave; eko carati viharati ir&atilde;yati vatteti p&agrave;leti yapeti y&agrave;pet&atilde;ti 'eva&uuml; bhagav&agrave; pabbajj&agrave;sa&iuml;kh&agrave;tena eko. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; adutiya&ntilde;&ntilde;hena eko: eva&uuml; pabbajito sam&agrave;no eko ara¤¤e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati appasadd&agrave;ni appanigghos&agrave;ni vijanav&agrave;t&agrave;ni manussar&agrave;haseyyak&agrave;ni2 pa&ntilde;isall&agrave;nas&agrave;rupp&agrave;ni. So eko carati eko gacchati, eko ti&ntilde;&ntilde;hati, eko seyya&uuml; kappeti, eko g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavisati, eko pa&ntilde;ikkamati, eko raho nis&atilde;dati, eko ca&iuml;kama&uuml; adhi&ntilde;&ntilde;h&agrave;ti, eko carati, viharati ir&atilde;yati vatteti p&agrave;leti yapeti y&agrave;pet&atilde;ti eva&uuml; bhagav&agrave; adutiya&ntilde;&ntilde;hena eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko: so eva&uuml; eko adutiyo appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto najj&agrave; nera¤jar&agrave;ya t&atilde;re bodhirukkham&aring;le mah&agrave;padh&agrave;na&uuml; padahanto m&agrave;ra&uuml; sasena&uuml; ka&otilde;ha&uuml; namuci&uuml; pamattabandhu&uuml; vidhametv&agrave; ta&otilde;h&agrave;j&agrave;lini&uuml; visa&ntilde;a&uuml;3 visattika&uuml; pajahi vinodesi byant&atilde;ak&agrave;si, anabh&agrave;va&uuml; gamesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. M&agrave;t&agrave;pit&aring;na&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Manussar&agrave;hasseyyak&agrave;ni - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Sarita&uuml; - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''Ta&otilde;h&agrave; dutiyo puriso d&atilde;ghamaddh&agrave;na sa&uuml;sara&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Itthabh&agrave;va¤¤ath&agrave;bh&agrave;va&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Etam&agrave;d&atilde;nava&uuml; ¤atv&agrave; ta&otilde;ha&uuml; dukkhassa sambhava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">V&atilde;tata&otilde;ho an&agrave;d&agrave;no sato bhikkhu paribbaje''ti. [A]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; ta&otilde;h&agrave;ya pah&agrave;na&ntilde;&ntilde;hena eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; 'ekantav&atilde;tar&agrave;go'ti eko: r&agrave;gassa pah&atilde;natt&agrave; ekantav&atilde;tar&agrave;goti eko. Dosassa pah&atilde;natt&agrave; ekantav&atilde;tadosoti eko, mohassa pah&atilde;natt&agrave; ekantav&atilde;tamohoti eko, kiles&agrave;na&uuml; pah&atilde;natt&agrave; ekantanikkilesoti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; ek&agrave;yanamagga&uuml; gatoti eko: ek&agrave;yanamaggo vuccati catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤cabal&agrave;ni sattabojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Ek&agrave;yana&uuml; j&agrave;tikhayantadass&atilde;</FONT> <BR>
<FONT FACE="Times_CSX+">Magga&uuml; paj&agrave;n&agrave;ti hit&agrave;nukamp&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Etena maggena tari&uuml;su pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">Tarissanti ye ca taranti ogha''nti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; bhagav&agrave; ek&agrave;yanamagga&uuml; gatoti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; bhagav&agrave; eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti eko: 'bodhi vuccati catusu maggesu ¤&agrave;&otilde;a&uuml;' pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayasambojjha&iuml;go v&atilde;ma&uuml;s&agrave; vipassan&agrave; samm&agrave;di&ntilde;&ntilde;hi. Bhagav&agrave; tena bodhi¤&agrave;&otilde;ena 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, 'sabbe dhamm&agrave; anatt&agrave;'ti a¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; vibh&aring;ta&uuml; katv&agrave;, ya&uuml; ki¤ci samudayadhamma&uuml; sabba&uuml; ta&uuml; nirodhadhamma'nti bujjha.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; ya&uuml; bujjhitabba&uuml; anubujjhitabba&uuml; pa&ntilde;ibujjhitabba&uuml; sambujjhitabba&uuml; adhigantabba&uuml; phassitabba&uuml; sacchik&agrave;tabba&uuml; sabba&uuml; ta&uuml; tena bodhi ¤&agrave;&otilde;ena bujjha anubujjha pa&ntilde;ibujjha sambujjha adhigacchi phassi1 sacch&agrave;k&agrave;si. Eva&uuml; bhagav&agrave; 'eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho'ti eko.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Phassesi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Phusesi - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">[A] itivuttaka p&agrave;li</FONT> <BR>
<FONT FACE="Times_CSX+">Catukka&iuml;guttara bha&otilde;&oacute;ag&agrave;ma vagga</FONT> <BR>
<FONT FACE="Times_CSX+">Sutta nip&agrave;ta davasat&agrave;nupassan&agrave; sutta</FONT> <BR>
<FONT FACE="Times_CSX+">[B] satipa&ntilde;&ntilde;h&agrave;na sa&uuml; n&agrave;landa vagga</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 448] [\x 448/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamonudoti: bhagav&agrave; r&agrave;gatama&uuml; dosatama&uuml; mohatama&uuml; di&ntilde;&ntilde;hitama&uuml; kilesatama&uuml; duccaritatama&uuml; andhakara&otilde;a&uuml; acakkhukara&otilde;a&uuml; a¤¤&agrave;&otilde;akara&otilde;a&uuml; pa¤¤&agrave;nirodhika&uuml; vigh&agrave;tapakkhika&uuml; anibb&agrave;nasa&uuml;vattanika&uuml; panudi nudi pajahi vinodesi byant&atilde;k&agrave;si1 anabh&agrave;va&uuml; gamesi. &acirc;s&atilde;noti: nisinno bhagav&agrave; p&agrave;s&agrave;&otilde;ake cetiyeti '&agrave;s&atilde;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Nagassa passe &agrave;s&atilde;na&uuml; muni&uuml; dukkhassa p&agrave;ragu&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">S&agrave;vak&agrave; (payirup&agrave;santi) tevijj&agrave; maccuh&agrave;yino''ti[a]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi bhagav&agrave; &agrave;s&atilde;no. Athav&agrave; bhagav&agrave; appossukkapa&ntilde;ippassaddhatt&agrave; &agrave;s&atilde;no,</FONT> <BR>
<FONT FACE="Times_CSX+">So vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito vimuttikkhandhena samann&agrave;gato &ntilde;hito. Vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. ''Tass&agrave;ya&uuml; pacchimako&ntilde;i5 - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;a sa&uuml;s&agrave;ro - natthi tassa punabbhavo''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evampi bhagav&agrave; &agrave;s&atilde;noti 'eko tamonud&agrave;s&atilde;no. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Jutim&agrave; so pabha&iuml;karoti - 'jutim&agrave;'ti jutim&agrave; matim&agrave; pa&otilde;&oacute;ito pa¤¤av&agrave; buddhim&agrave; ¤&agrave;&otilde;&atilde; vibh&agrave;v&atilde; medh&agrave;v&atilde;. Pabha&iuml;karoti: pabha&iuml;karo &agrave;lokakaro obh&agrave;sakaro d&atilde;pa&iuml;karo pad&atilde;pa&iuml;karo2 ujjotakaro3 pajjotakaro4ti 'jutim&agrave; so pabha&iuml;karo'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotamo bh&aring;ripa¤¤&agrave;&otilde;oti: gotamo bh&aring;ripa¤¤&agrave;&otilde;o ¤&agrave;&otilde;apa¤¤&agrave;&otilde;o5 pa¤¤&agrave;dhajo pa¤¤&agrave;ketu pa¤¤&agrave;dhipateyyo vicayabahulo pavicayabahulo pekkh&agrave;yanabahulo6 samekkh&agrave;yanabahulo7 vibh&aring;tavih&agrave;r&atilde; taccarito tabbahulo taggaruko tanninno tappono tappabbh&agrave;ro tadadhimutto tadadhipateyyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Dhajo rathassa pa¤¤&agrave;&otilde;a&uuml; dh&aring;mo pa¤¤&agrave;&otilde;amaggino</FONT> <BR>
<FONT FACE="Times_CSX+">R&agrave;j&agrave; ra&ntilde;&ntilde;hassa pa¤¤&agrave;&otilde;a&uuml; bhatt&agrave; pa¤¤&agrave;&otilde;amitthiy&agrave;''ti. [B]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva gotamo bh&aring;ripa¤¤&agrave;&otilde;o ¤&agrave;&otilde;apa¤¤&agrave;&otilde;o pa¤¤&agrave;dhajo pa¤¤&agrave;ketu pa¤¤&agrave;dhipateyyo vicayabahulo pa&ntilde;icayabahulo pekkh&agrave;yanabahulo samekkh&agrave;yanabahulo7 vibh&aring;tavih&agrave;r&atilde; taccarito tabbahulo taggaruko tanninno tappono tappabbh&agrave;ro tadadhimutto tadadhipateyyoti 'gotamo bh&aring;ripa¤¤&agrave;&otilde;o, .</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Byant&atilde;mak&agrave;s&atilde; - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pad&atilde;pakaro - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Ujjota&uuml;karo - pana</FONT> <BR>
<FONT FACE="Times_CSX+">4. Pajjota&uuml;karo - pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. &amp;yen;&agrave;&otilde;apa¤¤&agrave;to - su.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Okkh&agrave;yanabahulo - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">7. Samokkh&agrave;yanadhammo - machasa&uuml; - sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">[A.] Va&iuml;gisasa&uuml;yutta - moggall&agrave;nasutta</FONT> <BR>
<FONT FACE="Times_CSX+">[B.] Devat&agrave;sa&uuml;yutta - rathasutta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 450] [\x 450/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotamo bh&aring;rimedhasoti - 'bh&aring;ri' vuccati pa&ntilde;hav&atilde;1 bhagav&agrave; t&agrave;ya pa&ntilde;havisam&agrave;ya pa¤¤&agrave;ya vipul&agrave;ya vitthat&agrave;ya samann&agrave;gato. 'Medh&agrave;' vuccati pa¤¤&agrave;. Y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi'' bhagav&agrave; im&agrave;ya medh&agrave;ya upeto samupeto up&agrave;gato samup&agrave;gato uppanno sampanno2 samann&agrave;gato. Tasm&agrave; buddho sumedhasoti2 'gotamo bh&aring;rimedhaso'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Eko tamonud&agrave;s&atilde;no</FONT> <BR>
<FONT FACE="Times_CSX+">Jutim&agrave; so pabha&iuml;karo,</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamo bh&aring;ripa¤¤&agrave;&otilde;o</FONT> <BR>
<FONT FACE="Times_CSX+">Gotamo bh&aring;rimedhaso''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo me dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo me dhammamadeses&atilde;ti - 'yo'ti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Dhammadeses&atilde;ti 'dhamma'nti - &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de, pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; &agrave;cikkha, desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si</FONT> <BR>
<FONT FACE="Times_CSX+">Pak&agrave;ses&atilde;ti 'yo me dhammamadesesi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sandi&ntilde;&ntilde;hikamak&agrave;likanti: sandi&ntilde;&ntilde;hika&uuml; ak&agrave;lika&uuml; ehipassika&uuml; opanayika&uuml;4 paccatta&uuml; veditabba&uuml; vi¤¤&aring;h&atilde;ti. Evampi5 sandi&ntilde;&ntilde;hika&uuml;. Athav&agrave; yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, tassa maggassa anantar&agrave; samanantar&agrave;6 adhigacchateva7 phala&uuml; vindati pa&ntilde;ilabhat&atilde;ti evampi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;, yath&agrave; manuss&agrave; k&agrave;lika&uuml; dhana&uuml; datv&agrave; anantar&agrave; na labhanti8 k&agrave;la&uuml; &agrave;gamenti, nev&agrave;ya&uuml; dhammo. Yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, tassa maggassa anantar&agrave; samanantar&agrave;6 adhigacchateva phala&uuml; vindati pa&ntilde;ilabhati na parattha na paraloke9 eva&uuml; ak&agrave;likanti 'sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pathavi - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Samuppanno - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">3. Buddho sumedhoti - pava - vi - ka, bh&aring;rimedhasoti - sy&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Opaneyyaka&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">5. Eva&uuml; - machasa&uuml;, sy&agrave;.</FONT> <BR>
<FONT FACE="Times_CSX+">6. Antar&agrave; samantar&agrave; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">7. Adhigaccheva va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">8. Antar&agrave; na labbhati. Va - vi - ka.</FONT> <BR>
<FONT FACE="Times_CSX+">9. Na paratthe na paraloke - va - vi - ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 452] [\x 452/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;hakkhayaman&atilde;tikanti: 'ta&otilde;h&agrave;'ti 'r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;' ta&otilde;hakkhayanti: ta&otilde;hakkhaya&uuml; r&agrave;gakkhaya&uuml; dosakkhaya&uuml; mohakkhaya&uuml; gatikkhaya&uuml; upapattikkhaya&uuml; pa&ntilde;isandhikkhaya&uuml; bhavakkhaya&uuml; sa&uuml;s&agrave;rakkhaya&uuml; va&ntilde;&ntilde;akkhaya&uuml;. An&atilde;tikanti '&atilde;ti' vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca, &atilde;tippah&agrave;na&uuml; &atilde;tiv&aring;pasama&uuml; &atilde;tipa&ntilde;inissagga&uuml; &atilde;tipa&ntilde;ippassaddhi&uuml; amata&uuml; nibb&agrave;nanti 'ta&otilde;hakkhayaman&atilde;tika&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa natthi upam&agrave; kvac&atilde;ti: 'yass&agrave;'ti nibb&agrave;nassa natthi upam&agrave;ti, upam&agrave; natthi upanidh&agrave; natthi, sadisa&uuml; natthi1 pa&ntilde;ibh&agrave;go natthi na santi na sa&uuml;vijjanti n&aring;palabbhati, kvac&atilde;ti: kvaci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; ajjhattabahiddh&agrave; v&agrave;'ti 'yassa natthi upam&agrave; kvaci. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yo me dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvac&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu tamh&agrave; vippavasasi2 muhuttampi pi&iuml;giya,</FONT> <BR>
<FONT FACE="Times_CSX+">Gotam&agrave; bh&aring;ripa¤¤a&otilde;&agrave; gotam&agrave; bh&aring;rimedhas&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnu tamh&agrave; vippavasas&atilde;ti: kinnu buddhamh&agrave; vippavasasi apesi apagacchasi3 vin&agrave; hos&atilde;ti 'kinnu tamh&agrave; vippavasasi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muhuttamapi pi&iuml;giy&agrave;ti: muhuttamapi kha&otilde;amapi layamapi vayamap&atilde; addhamp&atilde;ti muhuttamapi' pi&iuml;giy&agrave;ti b&agrave;var&atilde; ta&uuml; j&agrave;m&agrave;tara&uuml; n&agrave;mena &agrave;lapati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave;ti: gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave; ¤&agrave;&otilde;apa¤¤&agrave;&otilde;&agrave; pa¤¤&agrave;dhaj&agrave; pa¤¤&agrave;ketumh&agrave; pa¤¤&agrave;dhipateyyamh&agrave; vicayabahul&agrave; pavicayabahul&agrave; pekkh&agrave;yanabahul&agrave; samekkh&agrave;yanabahul&agrave;4 vibh&aring;tavih&agrave;rimh&agrave; taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappon&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyyamh&agrave;ti 'gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotam&agrave; bh&aring;ri medhas&agrave;ti 'bh&aring;ri' vuccati pa&ntilde;hav&atilde;, bhagav&agrave; t&agrave;ya pa&ntilde;havisam&agrave;ya pa¤¤&agrave;ya vipul&agrave;ya vitthat&agrave;ya samann&agrave;gato. 'Medh&agrave;' vuccati pa¤¤&agrave; ''y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi'' bhagav&agrave; im&agrave;ya medh&agrave;ya pa¤¤&agrave;ya upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato. Tasm&agrave; buddho sumedhasoti. 'Gotama bh&aring;rimedhas&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha so br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. ''Kinnu tamh&agrave; vippavasasi muhuttamapi pi&iuml;giya</FONT> <BR>
<FONT FACE="Times_CSX+">Gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave; gotam&agrave; (bh&aring;rimedhas&agrave;''ti)</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sadis&agrave; natthi - va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Vippavasi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Apagacchi - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Samokkh&agrave;yanadhammo - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 454] [\x 454/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>16.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo te dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo te dhammamadeses&atilde;ti - 'yo'ti ''yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Dhammadeses&atilde;ti 'dhamma'nti - &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de, pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; &agrave;cikkha, desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si</FONT> <BR>
<FONT FACE="Times_CSX+">Pak&agrave;ses&atilde;ti 'yo te dhammamadesesi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sandi&ntilde;&ntilde;hikamak&agrave;likanti: sandi&ntilde;&ntilde;hika&uuml; ak&agrave;lika&uuml; ehipassika&uuml; opanayika&uuml; paccatta&uuml; veditabba&uuml; vi¤¤&aring;h&atilde;ti evampi sandi&ntilde;&ntilde;hika&uuml;. Athav&agrave; yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, tassa maggassa anantar&agrave; samanantar&agrave; (adhigacchateva) phala&uuml; vindati pa&ntilde;ilabhat&atilde;ti evampi sandi&ntilde;&ntilde;hika&uuml;. Ak&agrave;likanti: yath&agrave; manuss&agrave; k&agrave;lika&uuml; dhana&uuml; datv&agrave; anantar&agrave; na labbhanti k&agrave;la&uuml; &agrave;gamenti, nev&agrave;ya&uuml; dhammo. Yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, tassa maggassa anantar&agrave; samanantar&agrave; adhigacchateva phala&uuml;, vindati pa&ntilde;ilabhati na parattha na paraloke, eva&uuml; ak&agrave;likanti 'sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;hakkhayaman&atilde;tikanti. 'Ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;. Ta&otilde;hakkhayanti: ta&otilde;hakkhaya&uuml; r&agrave;gakkhaya&uuml; dosakkhaya&uuml; mohakkhaya&uuml; gatikkhaya&uuml; upapattikkhaya&uuml; pa&ntilde;isandhikkhaya&uuml; bhavakkhaya&uuml; sa&uuml;s&agrave;rakkhaya&uuml; va&ntilde;&ntilde;akkhaya&uuml;. An&atilde;tikanti: '&atilde;ti' vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. &auml;tippah&agrave;na&uuml; &atilde;tiv&aring;pasama&uuml; &atilde;tipa&ntilde;inissagga&uuml; &atilde;tipa&ntilde;ippassaddhi&uuml; amata&uuml; nibb&agrave;nanti 'ta&otilde;hakkhayaman&atilde;tika&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa natthi upam&agrave; kvac&atilde;ti - yass&agrave;ti nibb&agrave;nassa, natthi upam&agrave;ti upam&agrave; natthi, upanidh&agrave; natthi&uuml;1 sadisa&uuml; natthi2 pa&ntilde;ibh&agrave;go natthi' na santi na sa&uuml;vijjati n&aring;palabbhati kvac&atilde;ti: kvaci kimhici katthaci ajjhatt&agrave; v&agrave; bahiddh&agrave; ajjhattabahiddh&agrave; v&agrave;ti yassa natthi upam&agrave; kvaci. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha so b&agrave;vari br&agrave;hma&otilde;o:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yo te dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvac&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upanidhi natthi - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. P&agrave;&ntilde;ibh&agrave;go - pana</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 456] [\x 456/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>17.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; tamh&agrave; vippavas&agrave;mi muhuttampi br&agrave;hma&otilde;a,</FONT> <BR>
<FONT FACE="Times_CSX+">Gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave; gotam&agrave; bh&aring;rimedhas&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;ha&uuml; tamh&agrave; vippavas&agrave;m&atilde;ti: n&agrave;ha&uuml; buddhamh&agrave; vippavas&agrave;mi, apemi apagacch&agrave;mi vin&agrave; hom&atilde;ti 'n&agrave;ha&uuml; tamh&agrave; vippavas&agrave;mi'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muhuttampi br&agrave;hma&otilde;&agrave;ti: muhuttampi kha&otilde;ampi layampi vayampi addhamp&atilde;ti 'muhuttampi'. Br&agrave;hma&otilde;&agrave;ti g&agrave;ravena m&agrave;tula&uuml; &agrave;lapati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotam&agrave; bhuripa¤¤&agrave;&otilde;&agrave;ti: gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave; ¤&agrave;&otilde;apa¤¤&agrave;&otilde;&agrave; pa¤¤&agrave;dhaj&agrave; (pa¤¤&agrave;ketumh&agrave;) pa¤¤&agrave;dhipateyyamh&agrave; vicayabahul&agrave; pavicayabahul&agrave; pekkh&agrave;yanabahul&agrave; samekkh&agrave;yanabahul&agrave; vibh&aring;tavih&agrave;rimh&agrave; taccarit&agrave; tabbahul&agrave; taggaruk&agrave; tanninn&agrave; tappon&agrave; tappabbh&agrave;r&agrave; tadadhimutt&agrave; tadadhipateyyamh&agrave;ti gotam&agrave; bhuripa¤¤&agrave;&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gotam&agrave; bhurimedhas&agrave;ti: bhuri vuccati pa&ntilde;hav&atilde;. Bhagav&agrave; t&agrave;ya pa&ntilde;havisam&agrave;ya pa¤¤&agrave;ya vipul&agrave;ya vitthat&agrave;ya samann&agrave;gato. 'Medh&agrave;' vuccati pa¤¤&agrave;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. Bhagav&agrave; im&agrave;ya medh&agrave;ya pa¤¤&agrave;ya upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato, tasm&agrave; buddho sumedhasoti 'gotamo bhurimedhas&agrave;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''N&agrave;ha&uuml; tamh&agrave; vippavas&agrave;mi muhuttampi br&agrave;hma&otilde;a,</FONT> <BR>
<FONT FACE="Times_CSX+">Gotam&agrave; bh&aring;ripa¤¤&agrave;&otilde;&agrave; gotam&agrave; bh&aring;rimedhas&agrave;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo me dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvaci.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yo me dhammamadeses&atilde;ti - yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe</FONT> <BR>
<FONT FACE="Times_CSX+">Ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Dhammadeses&atilde;ti 'dhamma'nti - &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml;, catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro sammappadh&agrave;ne catt&agrave;ro iddhip&agrave;de, pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;ge ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; nibb&agrave;na¤ca nibb&agrave;nag&agrave;mini¤ca pa&ntilde;ipada&uuml; &agrave;cikkha, desehi pa¤¤apehi pa&ntilde;&ntilde;hapehi vivari vibhaji utt&agrave;n&atilde;ak&agrave;si</FONT> <BR>
<FONT FACE="Times_CSX+">Pak&agrave;ses&atilde;ti 'yo me dhammamadesesi. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 458] [\x 458/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sandi&ntilde;&ntilde;hikamak&agrave;likanti: sandi&ntilde;&ntilde;hika&uuml; ak&agrave;lika&uuml; ehipassika&uuml; opanayika&uuml; paccatta&uuml; veditabba&uuml; vi¤¤&aring;h&atilde;ti. Evampi sandi&ntilde;&ntilde;hika&uuml;, athav&agrave; yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti, tassa maggassa anantar&agrave; samanantar&agrave; adhigacchateva phala&uuml; vindati pa&ntilde;ilabhat&atilde;ti evampi sandi&ntilde;&ntilde;hika&uuml;. Ak&agrave;likanti: yath&agrave; manuss&agrave; k&agrave;lika&uuml; dhana&uuml; datv&agrave; anantar&agrave; na labhanti, k&agrave;la&uuml; &agrave;gamenti, nev&agrave;ya&uuml; dhammo yo di&ntilde;&ntilde;heva dhamme ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; bh&agrave;veti. Tassa maggassa anantar&agrave; samanantar&agrave; adhigacchateva phala&uuml; vindati pa&ntilde;ilabhati na parattha na paraloketi 'eva&uuml; ak&agrave;likanti 'sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&otilde;hakkhayaman&atilde;tikanti. 'Ta&otilde;h&agrave;'ti r&aring;pata&otilde;h&agrave;, saddata&otilde;h&agrave;, gandhata&otilde;h&agrave;, rasata&otilde;h&agrave;, pho&ntilde;&ntilde;habbata&otilde;h&agrave;, dhammata&otilde;h&agrave;. Ta&otilde;hakkhayanti: ta&otilde;hakkhaya&uuml; r&agrave;gakkhaya&uuml; dosakkhaya&uuml; mohakkhaya&uuml; gatikkhaya&uuml; upapattikkhaya&uuml; pa&ntilde;isandhikkhaya&uuml; bhavakkhaya&uuml; sa&uuml;s&agrave;rakkhaya&uuml; va&ntilde;&ntilde;akkhaya&uuml;. An&atilde;tikanti: '&atilde;ti' vuccanti kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. &auml;tippah&agrave;na&uuml; &atilde;tiv&aring;pasama&uuml; &atilde;tipa&ntilde;inissagga&uuml; &atilde;tipa&ntilde;ippassaddhi&uuml; amata&uuml; nibb&agrave;nanti 'ta&otilde;hakkhayaman&atilde;tika&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa natthi upam&agrave; kvac&atilde;ti - yass&agrave;ti nibb&agrave;nassa, natthi upam&agrave;ti: upam&agrave; natthi, upanidh&agrave; natthi1 sadisa&uuml; natthi pa&ntilde;ibh&agrave;go natthi' na santi na sa&uuml;vijjati n&aring;palabbhati kvac&atilde;ti: kvaci kimhici katthaci ajjhatt&agrave; v&agrave; bahiddh&agrave; ajjhattabahiddh&agrave; v&agrave;ti yassa natthi upam&agrave; kvaci. '</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Yo me dhammamadesesi sandi&ntilde;&ntilde;hikamak&agrave;lika&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ta&otilde;hakkhayaman&atilde;tika&uuml; yassa natthi upam&agrave; kvac&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;mi na&uuml; manas&agrave; cakkhun&agrave; v&agrave;2.</FONT> <BR>
<FONT FACE="Times_CSX+">Ratti&uuml; diva&uuml; br&agrave;hma&otilde;a, appamatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Namassam&agrave;no vivasemi ratti&uuml;3.</FONT> <BR>
<FONT FACE="Times_CSX+">Teneva ma¤¤&agrave;mi avippav&agrave;sa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pass&agrave;mi na&uuml; manas&agrave; cakkhun&agrave; v&agrave;ti: yath&agrave; cakkhum&agrave; puriso &agrave;loke r&aring;pagat&agrave;ni passeyya, dakkheyya olokeyya nijjh&agrave;yeyya upaparikkheyya evamev&agrave;ha&uuml; buddha&uuml; bhagavanta&uuml; manas&agrave; pass&agrave;mi, dakkh&agrave;mi olokemi nijjh&agrave;y&agrave;mi upaparikkh&agrave;m&atilde;ti 'pass&agrave;mi na&uuml; manas&agrave; cakkhun&agrave; v&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upanidhi natthi - pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Cakkhun&agrave; ca-va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. Namassam&agrave;nova vasemi ratti&uuml; - sa</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 460] [\x 460/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratti&uuml; diva&uuml; br&agrave;hma&otilde;a appamattoti - ratti&uuml; ca div&agrave; ca buddh&agrave;nussati&uuml; manas&agrave; bh&agrave;vento, appamattoti 'ratti&uuml; diva&uuml; br&agrave;hma&otilde;a appamatto'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Namassam&agrave;no vivasemi (rattinti) - 'namassam&agrave;no'ti k&agrave;yena v&agrave; namassam&agrave;no, v&agrave;c&agrave;ya v&agrave; namassam&agrave;no, cittena v&agrave; namassam&agrave;no, anvatthapa&ntilde;ipattiy&agrave; v&agrave; namassam&agrave;no, dhamm&agrave;nudhammapa&ntilde;ipattiy&agrave; v&agrave; namassam&agrave;no, sakk&agrave;rayam&agrave;no, 1. Garuk&agrave;rayam&agrave;no2. M&agrave;nayam&agrave;no p&aring;jayam&agrave;no ratti&uuml; diva&uuml; vivasemi, atin&agrave;memi atikkam&agrave;m&atilde;ti 'namassam&agrave;no vivasemi ratti&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneva ma¤¤&agrave;mi avippav&agrave;santi: t&agrave;ya buddh&agrave;nussatiy&agrave; bh&agrave;vento. Avippav&agrave;soti ta&uuml; ma¤¤&agrave;mi avippavutthoti3 'ta&uuml; ma¤¤&agrave;mi j&agrave;n&agrave;mi eva&uuml; j&agrave;n&agrave;mi eva&uuml; (&agrave;j&agrave;n&agrave;mi), eva&uuml; vij&agrave;n&agrave;mi, eva&uuml; pa&ntilde;ivij&agrave;n&agrave;mi, eva&uuml; pa&ntilde;ivijjh&agrave;m&atilde;ti 'teneva ma¤¤&agrave;mi avippav&agrave;sa&uuml;. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pass&agrave;mi na&uuml; manas&agrave; cakkhun&agrave; v&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Ratti&uuml; diva&uuml; br&agrave;hma&otilde;a appamatto,</FONT> <BR>
<FONT FACE="Times_CSX+">Namassam&agrave;no vivasemi ratti&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Teneva ma¤¤&agrave;mi avippav&agrave;sa''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddh&agrave; ca p&atilde;t&atilde; ca mano sat&atilde; ca4</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;penti me gotamas&agrave;sanamh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ya&uuml; disa&uuml; vajati5 bh&aring;ripa¤¤o</FONT> <BR>
<FONT FACE="Times_CSX+">Sa te na teneva nato'hamasmi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddh&agrave; ca p&atilde;t&atilde; ca mano sat&atilde;c&agrave;ti - 'saddh&agrave;'ti ''y&agrave; ca bhagavanta&uuml; &agrave;rabbha saddh&agrave; saddahan&agrave; okappan&agrave; abhippas&agrave;do6 saddh&agrave; saddhindriya&uuml; saddh&agrave;bala&uuml; saddh&agrave;sattha&uuml; saddh&agrave;p&agrave;s&agrave;do saddh&agrave;&agrave;loko saddh&agrave;obh&agrave;so saddh&agrave;pajjoto saddh&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi. P&atilde;t&atilde;ti: ''y&agrave; bhagavanta&uuml; &agrave;rabbha p&atilde;ti p&agrave;mojja&uuml;7 &agrave;modan&agrave;8 pamodan&agrave; h&agrave;so pah&agrave;so vitti tu&ntilde;&ntilde;hi odagya&uuml; attamanat&agrave; cittassa''. Manoti ''ya&uuml; ca bhagavanta&uuml; &agrave;rabbha citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu''. Sat&atilde;ti: ''y&agrave; bhagavanta&uuml; &agrave;rabbha sati anussati patissati sati sara&otilde;at&agrave; dh&agrave;ra&otilde;at&agrave; apil&agrave;panat&agrave; asammussanat&agrave; sati satindriya&uuml; satibala&uuml; samm&agrave;sat&atilde;ti'' saddh&agrave; ca p&atilde;t&atilde; ca mano sat&atilde;ca'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sakk&agrave;ram&agrave;no: machasa&uuml; va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Garuk&agrave;ram&agrave;no - machasa&uuml; va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">3. Avippavu&ntilde;&ntilde;hoti - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">4. Satimat&agrave; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">5. Ya&uuml; ya&uuml; disa&uuml; bhajati - va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">6. Atippas&agrave;do - va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">7. P&agrave;mujja&uuml; - sah&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">8. Modan&agrave; &agrave;modan&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>N&agrave;penti me gotamas&agrave;sanamh&agrave;ti: ime catt&agrave;ro dhamm&agrave; gotamas&agrave;san&agrave; buddhas&agrave;san&agrave; jinas&agrave;san&agrave; tath&agrave;gatas&agrave;san&agrave; devadevas&agrave;san&agrave; arahantas&agrave;san&agrave;. N&agrave;pent&atilde;ti n&agrave;penti na gacchanti na vijahanti na vin&agrave;sent&atilde;ti 'n&agrave;penti me gotamas&agrave;sanamh&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ya&uuml; disa&uuml; vajati bh&aring;ripa¤¤oti: 'ya&uuml; ya&uuml; disan'ti puratthima&uuml; v&agrave; disa&uuml; pacchima&uuml; v&agrave; disa&uuml; dakkhi&otilde;a&uuml; v&agrave; disa&uuml; uttara&uuml; v&agrave; disa&uuml; vajati gacchati kamati abhikkamati, bh&aring;ripa¤¤oti: bh&aring;ripa¤¤o mah&agrave;pa¤¤o tikkhapa¤¤o puthupa¤¤o h&agrave;sapa¤¤o javanapa¤¤o nibbedhikapa¤¤o. 'Bh&aring;ri' vuccati pa&ntilde;hav&atilde;, t&agrave;ya pa&ntilde;havisam&agrave;ya pa¤¤&agrave;ya vipul&agrave;ya vitthat&agrave;ya samann&agrave;gatoti 'ya&uuml; ya&uuml; vajati bhuripa¤¤o'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa tena teneva nato 'hamasm&atilde;ti: so yena buddho tena teneva nato tantinno tappono tappabh&agrave;ro tadadhimutto tadadhipateyyoti 'sa tena teneva nato 'hamasmi'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Saddh&agrave; ca p&atilde;t&atilde; ca mano sat&atilde; ca</FONT> <BR>
<FONT FACE="Times_CSX+">N&agrave;penti me gotamas&agrave;sanamh&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">Ya&uuml; ya&uuml; disa&uuml; vajati bh&aring;ripa¤¤o</FONT> <BR>
<FONT FACE="Times_CSX+">Sa tena teneva nato 'hamasm&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21.</FONT> </P>
<FONT FACE="Times_CSX+"><P>(Ji&otilde;&otilde;assa) me dubbalath&agrave;makassa</FONT> <BR>
<FONT FACE="Times_CSX+">Teneva k&agrave;yo na paleti1 tattha,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;kappayatt&agrave;ya2 vaj&agrave;mi nicca&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Mano hi me br&agrave;hma&otilde;a tena yutto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ji&otilde;&otilde;assa me dubbalath&agrave;makass&agrave;ti - 'ji&otilde;&otilde;ass&agrave;'ti ji&otilde;&otilde;assa vuddhassa mahallakassa addhagatassa vayo anupattassa dubbalath&agrave;makass&agrave;ti: dubbalath&agrave;makassa appath&agrave;makassa parittath&agrave;makass&agrave;ti 'ji&otilde;&otilde;assa me dubbalath&agrave;makassa'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Teneva k&agrave;yo na paleti tatth&agrave;ti: k&agrave;yo yena buddho tena na paleti na vajati na gacchati n&agrave;bhikkamat&atilde;ti 'teneva k&agrave;yo na paleti tattha'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pareti - sa</FONT> <BR>
<FONT FACE="Times_CSX+">2. Sa&iuml;kappayant&agrave;ya - machasa&uuml;, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 464] [\x 464/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;kappayatt&agrave;ya vaj&agrave;mi niccanti - sa&iuml;kappagamanena vitakkagamanena ¤&agrave;&otilde;agamanena pa¤¤&agrave;gamanena buddhigamanena vaj&agrave;mi gacch&agrave;mi abhikkam&agrave;m&atilde;ti 'sa&iuml;kappayatt&agrave;ya vaj&agrave;mi nicca&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Mano hi me br&agrave;hma&otilde;a tena yuttoti 'mano'ti ''ya&uuml; citta&uuml; mano m&agrave;nasa&uuml; hadaya&uuml; pa&otilde;&oacute;ara&uuml; mano man&agrave;yatana&uuml; manindriya&uuml; vi¤¤&agrave;&otilde;a&uuml; vi¤¤&agrave;&otilde;akkhandho tajj&agrave;manovi¤¤&agrave;&otilde;adh&agrave;tu. Mano hi me br&agrave;hma&otilde;a tena yuttoti: mano yena buddho tena yutto payutto sa&uuml;yuttoti 'mano hi me br&agrave;hma&otilde;a tena yutto:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo. '</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Ji&otilde;&otilde;assa me dubbalath&agrave;makassa</FONT> <BR>
<FONT FACE="Times_CSX+">Teneva k&agrave;yo na paleti tattha,</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&uuml;kappayatt&agrave;ya vaj&agrave;mi nicca&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Mano hi me br&agrave;hma&otilde;a tena yutto''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&iuml;ke say&agrave;no pariphandam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;p&agrave; d&atilde;pa&uuml;1 upapalavi&uuml;, 2</FONT> <BR>
<FONT FACE="Times_CSX+">Athaddas&agrave;si&uuml; sambuddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Oghati&otilde;&otilde;aman&agrave;sava&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&iuml;ke say&agrave;no pariphandam&agrave;noti - 'pa&iuml;ke say&agrave;no'ti k&agrave;mapa&iuml;ke k&agrave;makaddame k&agrave;makilese k&agrave;mapalipe3 k&agrave;mapari&euml;&agrave;he k&agrave;mapa&euml;ibodhe sem&agrave;no sayam&agrave;no vasam&agrave;no &agrave;vasam&agrave;no parivasam&agrave;noti pa&iuml;ke say&agrave;no. Pariphandam&agrave;noti: ta&otilde;h&agrave;phand&agrave;n&agrave;ya phandam&agrave;no, di&ntilde;&ntilde;hiphandan&agrave;ya phandam&agrave;no, kilesaphandan&agrave;ya phandam&agrave;no payogaphandan&agrave;ya phandam&agrave;no, vip&agrave;kaphandan&agrave;ya phandam&agrave;no, manoduccaritaphandan&agrave;ya phandam&agrave;no, ratto r&agrave;gena phandam&agrave;no, du&ntilde;&ntilde;ho dosena phandam&agrave;no, (m&aring;&euml;ho) mohena phandam&agrave;no, vinibaddho4' m&agrave;nena phandam&agrave;no, par&agrave;ma&ntilde;&ntilde;ho di&ntilde;&ntilde;hiy&agrave; phandam&agrave;no, vikkhepagato uddhaccena phandam&agrave;no, ani&ntilde;&ntilde;ha&uuml; gato vicikicch&agrave;ya phandam&agrave;no, th&agrave;magato anusayehi phandam&agrave;no, l&agrave;bhena phandam&agrave;no, al&agrave;bhena phandam&agrave;no, yasena phandam&agrave;no, ayasena phandam&agrave;no, pasa&uuml;s&agrave;ya phandam&agrave;no, nind&agrave;ya phandam&agrave;no, sukhena phandam&agrave;no, dukkhena phandam&agrave;no,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dis&agrave;disa&uuml; -va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Upallavi&uuml; - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">3. K&agrave;maba&euml;ise - machasa&uuml;, sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">K&agrave;mapalise - va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">4. Vinibandho - machasa&uuml;, sy&agrave;, va-vi-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 466] [\x 466/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;tiy&agrave; phandam&agrave;no, jar&agrave;ya phandam&agrave;no, by&agrave;dhin&agrave; phandam&agrave;no, mara&otilde;ena phandam&agrave;no, (sokaparidevadukkhadomanassup&agrave;y&agrave;sehi) phandam&agrave;no, nerayikena dukkhena phandam&agrave;no, tiracch&agrave;nayonikena dukkhena phandam&agrave;no, pettivisayikena1 dukkhena phandam&agrave;no, m&agrave;nusakena2 dukkhena phandam&agrave;no, gabbhokkantim&aring;lakena dukkhena phandam&agrave;no, gabbha&ntilde;&ntilde;hitim&aring;lakena dukkhena phandam&agrave;no, gabbhavu&ntilde;&ntilde;h&agrave;nam&aring;lakena dukkhena phandam&agrave;no, j&agrave;tassupanibandhakena dukkhena phandam&agrave;no, j&agrave;tassa (par&agrave;dheyyakena) dukkhena phandam&agrave;no, (att&aring;pakkamena) dukkhena phandam&agrave;no, par&aring;pakkamena dukkhena phandam&agrave;no, sa&iuml;kh&agrave;radukkhena phandam&agrave;no, viparin&agrave;madukkhena phandam&agrave;no, cakkhurogena dukkhena phandam&agrave;no, sotarogena dukkhena phandam&agrave;no, gh&agrave;narogena dukkhena phandam&agrave;no, jivh&agrave;rogena dukkhena phandam&agrave;no, k&agrave;yarogena dukkhena phandam&agrave;no, s&atilde;sarogena dukkhena phandam&agrave;no, ka&otilde;&otilde;arogena dukkhena phandam&agrave;no, mukharogena dukkhena phandam&agrave;no, dantarogena dukkhena phandam&agrave;no, k&agrave;sena s&agrave;sena pin&agrave;sena &oacute;ahena3 jarena kucchirogena mucch&agrave;ya pakkandik&agrave;ya s&aring;l&agrave;ya visuc&atilde;k&agrave;ya ku&ntilde;&ntilde;hena ga&otilde;&oacute;ena kil&agrave;sena sosena apam&agrave;rena dadduy&agrave; ka&otilde;&oacute;uy&agrave; kacchuy&agrave; rakhas&agrave;ya vitacchik&agrave;ya lohitapittena4 madhumehena a&uuml;s&agrave;ya pi&euml;ak&agrave;ya bhagandalena pittasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena semhasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena v&agrave;tasamu&ntilde;&ntilde;h&agrave;nena &agrave;b&agrave;dhena sannip&agrave;tikena &agrave;b&agrave;dhena utuparin&agrave;majena &agrave;b&agrave;dhena visamaparih&agrave;rajena &agrave;b&agrave;dhena opakkamikena &agrave;b&agrave;dhena kammavip&agrave;kajena &agrave;b&agrave;dhena s&atilde;tena u&otilde;hena (jighacch&agrave;ya) pip&agrave;s&agrave;ya ucc&agrave;rena pass&agrave;vena &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphassena dukkhena m&agrave;tumara&otilde;ena dukkhena pitumara&otilde;ena dukkhena puttamara&otilde;ena dukkhena dh&atilde;tumara&otilde;ena dukkhena ¤&agrave;tivyasanena dukkhena bhogavyasanena dukkhena rogavyasanena dukkhena s&atilde;lavyasanena dukkhena di&ntilde;&ntilde;hivyasanena dukkhena phandam&agrave;no samphandam&agrave;no vipphandam&agrave;no vedham&agrave;no pavedham&agrave;no sampavedham&agrave;noti 'pa&iuml;ke say&agrave;no pariphandam&agrave;no'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;p&agrave; d&atilde;pa&uuml; upapalavinti satth&agrave;rato satth&agrave;ra&uuml; dhammakkh&agrave;nato dhammakkh&agrave;na&uuml; ga&otilde;ato ga&otilde;a&uuml; di&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hi&uuml; pa&ntilde;ipad&agrave;ya pa&ntilde;ipada&uuml; maggato magga&uuml; plavi&uuml; uplavi&uuml; upaplavi&uuml; samupaplavinti (d&atilde;p&agrave;d&atilde;pa&uuml; upaplavi&uuml;. )</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pittivisasikena - pana.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Manussakena - ma-va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">M&agrave;nusikene machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. &ocirc;&agrave;hena -va-vi-ka, machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">4. Lohitena pittena - pa-vi-ka, sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 468] [\x 468/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athaddas&agrave;si&uuml; sambuddhanti - 'ath&agrave;'ti padasandhi padasa&uuml;saggo padap&agrave;ripuri akkharasamav&agrave;yo bya¤janasili&ntilde;&ntilde;hat&agrave; pad&agrave;nupubbat&agrave;1 peta&uuml; 'ath&agrave;'ti, addas&agrave;sinti: addasa&uuml; addakkhi&uuml; apassi&uuml; pa&ntilde;ivijjha&uuml; buddhoti: yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddhoti, 'athaddas&agrave;si&uuml; sambuddha&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Oghati&otilde;&otilde;aman&agrave;savanti - 'oghati&otilde;&otilde;a'nti bhagav&agrave; k&agrave;mogha&uuml; ti&otilde;&otilde;o, bhavogha&uuml; ti&otilde;&otilde;o, di&ntilde;&ntilde;hogha&uuml; ti&otilde;&otilde;o, avijjogha&uuml; ti&otilde;&otilde;o, sabbasa&uuml;s&agrave;rapatha&uuml; ti&otilde;&otilde;o, utti&otilde;&otilde;o nitti&otilde;&otilde;o atikkanto samatikkanto v&atilde;tivatto so vutthav&agrave;so ci&otilde;&otilde;acara&otilde;o gataddho gatadiso gatako&ntilde;iko p&agrave;litabrahmacariyo uttamadi&ntilde;&ntilde;hippatto bh&agrave;vitamaggo pah&atilde;nakileso pa&ntilde;ividdh&agrave;kuppo sacchikatanirodho. Dukkha&uuml; tassa pari¤¤&agrave;ya, samudayo pah&atilde;no, maggo bh&agrave;vito, nirodho sacchikato abhi¤¤eyya&uuml; abhi¤¤&agrave;ta&uuml;, pari¤¤eyya&uuml; pari¤¤&agrave;ta&uuml;, pah&agrave;tabba&uuml; pah&atilde;na&uuml;, bh&agrave;vetabba&uuml; bh&agrave;vita&uuml;, sacchik&agrave;tabba&uuml; sacchikata&uuml;. So ukkhittapaligho sa&iuml;ki&otilde;&otilde;aparikho abb&aring;&euml;hesiko niraggalo ariyo pannadhajo pannabh&agrave;ro visa¤¤utto pa¤ca&iuml;gavippah&atilde;no cha&euml;a&iuml;gasamann&agrave;gato ek&agrave;rakkho caturapasseno panu&otilde;&otilde;apaccekasacco samavayasa&ntilde;&ntilde;hesano an&agrave;vilasa&iuml;kappo passaddhak&agrave;yasa&uuml;kh&agrave;ro suvimuttacitto suvimuttapa¤¤o keval&atilde; vusitv&agrave; uttamapuriso paramapuriso paramappattipatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So neva &agrave;cin&agrave;ti, na apacin&agrave;ti, apacinitv&agrave; &ntilde;hito, neva pajahati, na up&agrave;diyati, pajahitv&agrave; &ntilde;hito, neva visineti, na ussineti, visinetv&agrave; &ntilde;hito. Neva dh&aring;peti, na sandhupeti, vidhupetv&agrave; &ntilde;hito. Asekhena s&atilde;lakkhandhena samann&agrave;gatatt&agrave; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asekhena sam&agrave;dhikkhandhena samann&agrave;gato &ntilde;hito pa¤¤&agrave;kkhandhena samann&agrave;gato &ntilde;hito vimuttikkhandhena samann&agrave;gato &ntilde;hito. Vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato &ntilde;hito. Sacca&uuml; sampa&ntilde;ip&agrave;diyitv&agrave; &ntilde;hito. Eja&uuml; samatikkamitv&agrave; &ntilde;hito. Kilesaggi&uuml; pariy&agrave;diyitv&agrave; &ntilde;hito. Aparigamanat&agrave;ya &ntilde;hito, katha&uuml; sam&agrave;d&agrave;ya &ntilde;hito, muttipa&ntilde;isevanat&agrave;ya &ntilde;hito. Mett&agrave;ya p&agrave;risuddhiy&agrave; &ntilde;hito, karu&otilde;&agrave;ya parisuddhiy&agrave; &ntilde;hito mudit&agrave;ya parisuddhiy&agrave; &ntilde;hito upekkh&agrave;ya parisuddhiy&agrave; &ntilde;hito, accantap&agrave;risuddhiy&agrave; &ntilde;hito, akammayat&agrave;ya, parisuddhiy&agrave; &ntilde;hito, vimuttatt&agrave; &ntilde;hito, sa&uuml;tusitatt&agrave; &ntilde;hito, khandhapariyante &ntilde;hito, dh&agrave;tupariyante &ntilde;hito, &agrave;yatanapariyante &ntilde;hito, gatipariyante &ntilde;hito, uppattipariyante &ntilde;hito, pa&ntilde;isandhipariyante &ntilde;hito, bhavapariyante &ntilde;hito, sa&uuml;s&agrave;rapariyante &ntilde;hito, va&ntilde;&ntilde;apariyante &ntilde;hito, antime bhave &ntilde;hito, antime samussaye &ntilde;hito, antimadehadharo arah&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Tass&agrave;ya&uuml; pacchimako&ntilde;i - carimoya&uuml; samussayo,</FONT> <BR>
<FONT FACE="Times_CSX+">J&agrave;timara&otilde;asa&uuml;s&agrave;ro - natthi tassa punabbhavo''ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>'Oghati&otilde;&otilde;a&uuml;'. An&agrave;savanti: catt&agrave;ro &agrave;sav&agrave;: k&agrave;m&agrave;savo bhav&agrave;savo di&ntilde;&ntilde;h&agrave;savo avijj&agrave;savo, te &agrave;sav&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; buddho an&agrave;savo ti 'oghati&otilde;&otilde;aman&agrave;sava&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Pa&iuml;ke say&agrave;no pariphandam&agrave;no</FONT> <BR>
<FONT FACE="Times_CSX+">D&atilde;p&agrave;d&atilde;pa&uuml; upaplavi&uuml;, 2</FONT> <BR>
<FONT FACE="Times_CSX+">Athaddas&agrave;si&uuml; sambuddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Oghati&otilde;&otilde;aman&agrave;sava''nti. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>23</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; ahu vakkali muttasaddho</FONT> <BR>
<FONT FACE="Times_CSX+">Bhadr&agrave;vudho &agrave;lavi gotamo ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Evameva tvampi pamu¤cassu saddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Gamissasi tva&uuml; pi&iuml;giya maccudheyyassa p&agrave;ra&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; ahu vakkali muttasaddho bhadr&agrave;vudho &agrave;lavigotamo c&agrave;ti yath&agrave; vakkalithero muttasaddho3 saddh&agrave;garuko saddh&agrave;pubba&iuml;gamo saddh&agrave;dhimutto4 saddh&agrave;dhipateyyo arahattappatto, yath&agrave; bhadr&agrave;vudho thero muttasaddho saddh&agrave;garuko saddh&agrave;pubba&iuml;gamo saddh&agrave;dhimutto saddh&agrave;dhipateyyo arahattappatto. Yath&agrave; &agrave;lavigotamo thero muttasaddho saddh&agrave;garuko saddh&agrave;pubba&iuml;gamo saddh&agrave;dhimutto saddh&agrave;dhipateyyo arahattappattoti yath&agrave; ahu vakkali muttasaddho bhadr&agrave;vudho &agrave;lavigotamo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pubbat&agrave; meta&uuml; ath&agrave;ti - - - va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">2. Pallavi&uuml; upallavi&uuml; sampallavi&uuml; - machasa&uuml;.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Saddho - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Saddh&agrave;vimutto - pana.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 470] [\x 470/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Evameva tvampi pamu¤cassu saddhanti - evameva tvampi1 saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi. 'Sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, 'sabbe dhamm&agrave; anatt&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ''avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;''ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ''sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a''nti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, n&agrave;mar&aring;papaccay&agrave; sal&agrave;yatananti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, sal&agrave;yatanapaccay&agrave; phasso'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, phassapaccay&agrave; vedan&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, bhavapaccay&agrave; j&agrave;t&atilde;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, n&agrave;mar&aring;panirodh&agrave; sal&agrave;yatananirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, sa&euml;&agrave;yatananirodh&agrave; phassanirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, phassanirodh&agrave; vedan&agrave;nirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, bhavanirodh&agrave; j&agrave;tinirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ida&uuml; dukkhanti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, aya&uuml; dukkhasamudayoti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, aya&uuml; dukkhanirodhoti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime &agrave;sav&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, aya&uuml; &agrave;savanirodhoti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime dhamm&agrave; abhi¤¤eyy&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime dhamm&agrave; pari¤¤eyy&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime dhamm&agrave; pah&agrave;tabb&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime dhamm&agrave; bh&agrave;vetabb&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, ime dhamm&agrave; sacchik&agrave;tabb&agrave;ti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappehi, 'ya&uuml; ki¤ci samudayadhamma&uuml; ta&uuml; nirodhadhamma'nti saddha&uuml; mu¤cassu pamu¤cassu sampamu¤cassu adhimu¤cassu okappeh&atilde;ti 'evameva tvampi' pamu¤cassu saddha&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">. 7</FONT> <BR>
<FONT FACE="Times_CSX+">Gamissasi tva&uuml; pi&iuml;giya maccudheyyassa p&agrave;ranti: 'maccudheyya&uuml;' vuccati kiles&agrave; ca khandh&agrave; ca abhisa&iuml;kh&agrave;r&agrave; ca. Maccudheyyassa p&agrave;ra&uuml; vuccati amata&uuml; nibb&agrave;na&uuml; ''yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Gamissasi tva&uuml; pi&iuml;giya maccudheyyassa p&agrave;ranti: tva&uuml; p&agrave;ra&uuml; gamissasi p&agrave;ra&uuml; adhigamissasi p&agrave;ra&uuml; passissasi p&agrave;ra&uuml; sacchikarissas&atilde;ti 'gamissasi tva&uuml; pi&iuml;giya maccudheyyassa p&agrave;ra&uuml;'.</FONT> <BR>
<FONT FACE="Times_CSX+">Ten&agrave;ha bhagav&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yath&agrave; ahu vakkali muttasaddho</FONT> <BR>
<FONT FACE="Times_CSX+">Bhadr&agrave;vudho &agrave;lavigotamo ca,</FONT> <BR>
<FONT FACE="Times_CSX+">Evameva tvampi pamu¤cassu saddha&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Gamissasi tva&uuml; pi&iuml;giya maccudheyyassa p&agrave;ranti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24</FONT> </P>
<FONT FACE="Times_CSX+"><P>Esa bh&atilde;yo pas&atilde;d&agrave;mi sutv&agrave;na munito vaco,</FONT> <BR>
<FONT FACE="Times_CSX+">Vivattacchado3 sambuddho akhilo pa&ntilde;ibh&agrave;nav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Esa bh&atilde;yo pas&atilde;d&agrave;m&atilde;ti - esa bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi bh&atilde;yo bh&atilde;yo (okappemi), bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, 'sabbe sa&iuml;kh&agrave;r&agrave; anicc&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, 'sabbe sa&iuml;kh&agrave;r&agrave; dukkh&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, 'sabbe dhamm&agrave; anatt&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ''avijj&agrave;paccay&agrave; sa&iuml;kh&agrave;r&agrave;''ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ''sa&iuml;kh&agrave;rapaccay&agrave; vi¤¤&agrave;&otilde;a''nti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, vi¤¤&agrave;&otilde;apaccay&agrave; n&agrave;mar&aring;panti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, n&agrave;mar&aring;papaccay&agrave; sal&agrave;yatananti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, sa&euml;&agrave;yatanapaccay&agrave; phasso'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, phassapaccay&agrave; vedan&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, vedan&agrave;paccay&agrave; ta&otilde;h&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ta&otilde;h&agrave;paccay&agrave; up&agrave;d&agrave;nanti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, bhavapaccay&agrave; j&agrave;t&atilde;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, j&agrave;tipaccay&agrave; jar&agrave;mara&otilde;anti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, avijj&agrave;nirodh&agrave; sa&iuml;kh&agrave;ranirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, sa&iuml;kh&agrave;ranirodh&agrave; vi¤¤&agrave;&otilde;anirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, vi¤¤&agrave;&otilde;anirodh&agrave; n&agrave;mar&aring;panirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, n&agrave;mar&aring;panirodh&agrave; sal&agrave;yatananirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, sa&euml;&agrave;yatananirodh&agrave; phassanirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, phassanirodh&agrave; vedan&agrave;nirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, vedan&agrave;nirodh&agrave; ta&otilde;h&agrave;nirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ta&otilde;h&agrave;nirodh&agrave; up&agrave;d&agrave;nanirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, up&agrave;d&agrave;nanirodh&agrave; bhavanirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, bhavanirodh&agrave; j&agrave;tinirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, j&agrave;tinirodh&agrave; jar&agrave;mara&otilde;anirodho'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ida&uuml; dukkhanti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, aya&uuml; dukkhasamudayoti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, aya&uuml; dukkhanirodhoti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime &agrave;sav&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, aya&uuml; &agrave;savanirodhoti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, aya&uuml; &agrave;savanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime dhamm&agrave; abhi¤¤eyy&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime dhamm&agrave; pari¤¤eyy&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime dhamm&agrave; pah&agrave;tabb&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime dhamm&agrave; bh&agrave;vetabb&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, ime dhamm&agrave; sacchik&agrave;tabb&agrave;ti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, channa&uuml; phass&agrave;yatan&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, pa¤canna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, catunna&uuml; mah&agrave;bh&aring;t&agrave;na&uuml; samudaya¤ca attha&iuml;gama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;mi, 'ya&uuml; ki¤ci samudayadhamma&uuml; ta&uuml; nirodhadhamma'nti bh&atilde;yo bh&atilde;yo pas&atilde;d&agrave;mi, bh&atilde;yo bh&atilde;yo saddah&agrave;mi, bh&atilde;yo bh&atilde;yo okappemi, bh&atilde;yo bh&atilde;yo adhimucc&agrave;m&atilde;ti 'esa bh&atilde;yo pas&atilde;d&agrave;mi'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tva&uuml; - va-vi-ka, machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">2. Tva&uuml; - pa-va-vi-ka.</FONT> <BR>
<FONT FACE="Times_CSX+">3. Vivattacchaddo - pana,</FONT> <BR>
<FONT FACE="Times_CSX+">Viva&ntilde;&ntilde;acchado - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 472] [\x 472/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutv&agrave;na munino vacoti - 'mun&atilde;'ti 'mona&uuml;' vuccati ¤&agrave;&otilde;a&uuml;, y&agrave; pa¤¤&agrave; paj&agrave;nan&agrave; vicayo pavicayo dhammavicayo sallakkha&otilde;&agrave; upalakkha&otilde;&agrave; paccupalakkha&otilde;&agrave; pa&otilde;&oacute;icca&uuml; kosalla&uuml; nepu¤¤a&uuml; vebhavy&agrave; cint&agrave; upaparikkh&agrave; bh&aring;ri medh&agrave; pari&otilde;&agrave;yik&agrave; vipassan&agrave; sampaja¤¤a&uuml; patodo pa¤¤&agrave; pa¤¤indriya&uuml; pa¤¤&agrave;bala&uuml; pa¤¤&agrave;sattha&uuml; pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;p&agrave;s&agrave;do pa¤¤&agrave;&agrave;loko pa¤¤&agrave;obh&agrave;so pa¤¤&agrave;pajjoto pa¤¤&agrave;ratana&uuml; amoho dhammavicayo samm&agrave;di&ntilde;&ntilde;hi, tena ¤&agrave;&otilde;ena samann&agrave;gato muni monappattoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i moneyy&agrave;ni: k&agrave;yamoneyya&uuml; vac&atilde;moneyya&uuml; manomoneyya&uuml;. Katama&uuml; k&agrave;yamoneyya&uuml;? Tividh&agrave;na&uuml; k&agrave;yaduccarit&agrave;na&uuml; pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;. Tividha&uuml; k&agrave;yasucarita&uuml; k&agrave;yamoneyya&uuml;, k&agrave;y&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yapari¤¤&agrave; k&agrave;yamoneyya&uuml;, pari¤¤&agrave;sahagato maggo k&agrave;yamoneyya&uuml;, k&agrave;ye chandar&agrave;gassa pah&agrave;na&uuml; k&agrave;yamoneyya&uuml;, k&agrave;yasa&uuml;kh&agrave;r&agrave;nirodho catutthajjh&agrave;nasam&agrave;patti k&agrave;yamoneyya&uuml;. Ida&uuml; k&agrave;yamoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; vac&atilde;moneyya&uuml;? Catubbidh&agrave;na&uuml; vac&atilde;duccarit&agrave;na&uuml; pah&agrave;na&uuml; vac&atilde;moneyya&uuml;, vac&atilde;sucarita&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; vac&atilde;moneyya&uuml;, v&agrave;c&agrave;pari¤¤&agrave; vac&atilde;moneyya&uuml;, pari¤¤&agrave;sahagato maggo vac&atilde;moneyya&uuml;, v&agrave;c&agrave;ya chandar&agrave;gassa pah&agrave;na&uuml; vac&atilde;moneyya&uuml;. Vac&atilde;sa&uuml;kh&agrave;ranirodho dutiyajjh&agrave;nasam&agrave;patti vac&atilde;moneyya&uuml;. Ida&uuml; vac&atilde;moneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katama&uuml; manomoneyya&uuml;? Tividh&agrave;na&uuml; manoduccarit&agrave;na&uuml; pah&agrave;na&uuml; manomoneyya&uuml;, tividha&uuml; manosucarita&uuml; manomoneyya&uuml;, citt&agrave;ramma&otilde;e ¤&agrave;&otilde;a&uuml; manomoneyya&uuml;, cittapari¤¤&agrave; manomoneyya&uuml;, pari¤¤&agrave;sahagato maggo manomoneyya&uuml;, citte chandar&agrave;gassa pah&agrave;na&uuml; manomoneyya&uuml;, cittasa&uuml;kh&agrave;ranirodho sa¤¤&agrave;vedayitanirodhasam&agrave;patti manomoneyya&uuml;. Ida&uuml; manomoneyya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. ''K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu sabbappah&agrave;yina&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. K&agrave;yamuni&uuml; v&agrave;c&agrave;muni&uuml; manomuniman&agrave;sava&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Muni&uuml; moneyyasampanna&uuml; &agrave;hu ninh&agrave;tap&agrave;paka''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imehi t&atilde;hi moneyyehi dhammehi samann&agrave;gato cha munino: ag&agrave;ramunino anag&agrave;ramunino sekhamunino asekhamunino paccekamunino munimuninoti. Katame ag&agrave;ramunino? Ye te ag&agrave;rik&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime ag&agrave;ramunino. Katame anag&agrave;ramunino? Ye te pabbajit&agrave; di&ntilde;&ntilde;hapad&agrave; vi¤¤&agrave;tas&agrave;san&agrave;, ime anag&agrave;ramunino. Satta sekh&agrave; sekhamunino. Arahanto asekhamunino. Paccekabuddh&agrave; paccekamunino. Munimunino vuccanti tath&agrave;gat&agrave; arahanto samm&agrave;sambuddh&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. ''Na monena muni hoti m&aring;&euml;har&aring;po aviddasu,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo ca tula&uuml;va paggayha varam&agrave;d&agrave;ya pa&otilde;&oacute;ito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. P&agrave;p&agrave;ni parivajjeti sa mun&atilde; tena so mun&atilde;,</FONT> <BR>
<FONT FACE="Times_CSX+">Yo mun&agrave;ti ubho loke mun&atilde; tena pavuccat&atilde;. ''</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. ''Asata¤ca sata¤ca ¤atv&agrave; dhamma&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Ajjhatta&uuml; bahiddh&agrave; ca sabbaloke,</FONT> <BR>
<FONT FACE="Times_CSX+">Devamanussehi p&aring;jito yo</FONT> <BR>
<FONT FACE="Times_CSX+">Sa&iuml;gaj&agrave;lamaticca so mun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutv&agrave;na munino vacoti tuyha&uuml; vacana&uuml; byappatha&uuml; desana&uuml; anus&agrave;sana&uuml; anusi&ntilde;&ntilde;hi&uuml;1 sutv&agrave;na2 uggahetv&agrave;na upadh&agrave;rayitv&agrave;na upalakkhiyitv&agrave;n&agrave;ti 'sutv&agrave;na munino vaco'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vivattacchado sambuddhoti - 'chadana'nti pa¤ca chadan&agrave;n&atilde;ti: ta&otilde;h&agrave;chadana&uuml; di&ntilde;&ntilde;hichadana&uuml; kilesachadana&uuml; duccaritachadana&uuml; avijj&agrave;chadana&uuml; t&agrave;ni chadan&agrave;ni buddhassa bhagavato viva&ntilde;&agrave;ni3 viddha&uuml;sit&agrave;ni uggha&ntilde;it&agrave;ni samuggha&ntilde;it&agrave;ni pah&atilde;n&agrave;ni samucchinn&agrave;ni v&aring;pasann&agrave;ni pa&ntilde;ippassaddh&agrave;ni abhabbuppattik&agrave;ni ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;h&agrave;ni, tasm&agrave; buddho vivattacchado. 'Buddho'ti yo so bhagav&agrave; sayambh&aring; an&agrave;cariyako pubbe ananussutesu dhammesu s&agrave;ma&uuml; sacc&agrave;ni abhisambujjhi, tattha ca sabba¤¤uta&uuml; patto balesu ca vas&atilde;bh&agrave;va&uuml;. Buddhoti kena&ntilde;&ntilde;hena buddho: bujjhit&agrave; sacc&agrave;n&atilde;ti buddho, bodhet&agrave; paj&agrave;y&agrave;ti buddho, sabba¤¤ut&agrave;ya buddho, sabbadass&agrave;vit&agrave;ya buddho, ana¤¤aneyyat&agrave;ya buddho, visavit&agrave;ya buddho, kh&atilde;&otilde;&agrave;savasa&iuml;kh&agrave;tena buddho, nirupakkilesasa&iuml;kh&agrave;tena buddho, ekantav&atilde;tar&agrave;goti buddho ekantav&atilde;tadosoti buddho, ekantav&atilde;tamohoti buddho, ekantanikkilesoti buddho ek&agrave;yanamagga&uuml; gatoti, buddho eko anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti buddho. Abuddhivihatatt&agrave; buddhipa&ntilde;il&agrave;bh&agrave;ti buddho. Buddhoti neta&uuml; n&agrave;ma&uuml; m&agrave;tar&agrave; kata&uuml;, na pitar&agrave; kata&uuml; na bh&agrave;tar&agrave; kata&uuml;, na bhaginiy&agrave; kata&uuml;, na mitt&agrave;maccehi kata&uuml;, na ¤&agrave;tis&agrave;lohitehi kata&uuml;, na sama&otilde;abr&agrave;hma&otilde;ehi kata&uuml;, na devat&agrave;hi kata&uuml;, vimokkhantikameta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; bodhiy&agrave; m&aring;le saha sabba¤¤uta¤&agrave;&otilde;assa pa&ntilde;il&agrave;bh&agrave; sacchik&agrave; pa¤¤atti yadida&uuml; buddhoti 'vivattacchado sambuddho'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Akhilo pa&ntilde;ibh&agrave;nav&agrave;ti 'akhilo'ti r&agrave;go khilo, doso khilo, moho khilo, kodho khilo, upan&agrave;ho khilo, makkho khilo, pa&euml;&agrave;so khilo, iss&agrave; khilo, macchariya&uuml; khilo, m&agrave;y&agrave; khilo, s&agrave;&ntilde;heyya&uuml; khilo, thambho khilo, s&agrave;rambho khilo, m&agrave;no khilo, atim&agrave;no khilo, mado khilo, pam&agrave;do khilo, sabbe kiles&agrave; khil&agrave;, sabbe duccarit&agrave; khil&agrave;, sabbe darath&agrave; khil&agrave;, sabbe pari&euml;&agrave;h&agrave; khil&agrave;, sabbe sant&agrave;p&agrave; khil&agrave;, sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;r&agrave; khil&agrave;. Te khil&agrave; buddhassa bhagavato pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave;4 &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tasm&agrave; buddho akhilo. Pa&ntilde;ibh&agrave;nav&agrave;ti: tayo pa&ntilde;ibh&agrave;navanto: pariyattipa&ntilde;ibh&agrave;nav&agrave; paripucch&agrave;pa&ntilde;ibh&agrave;nav&agrave;. Adhigamapa&ntilde;ibh&agrave;nav&agrave;: katamo pariyatti pa&ntilde;ibh&agrave;nav&agrave;: idhekaccassa pakatiy&agrave;5 pariy&agrave;puta&uuml;6 'hoti: sutta&uuml; geyya&uuml; vy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;' tassa pariyatti&uuml; niss&agrave;ya pa&ntilde;ibh&agrave;ti aya&uuml; pariyattipa&ntilde;ibh&agrave;nav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katamo paripucch&agrave; pa&ntilde;ibh&agrave;nav&agrave;: idhekacco paripucchito hoti atthe ca ¤&agrave;ye ca lakkha&otilde;e ca k&agrave;ra&otilde;e ca &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;ne ca. Tassa paripuccha&uuml; niss&agrave;ya pa&ntilde;ibh&agrave;ti aya&uuml; paripucch&agrave;pa&ntilde;ibh&agrave;nav&agrave;. Katamo adhigamapa&ntilde;ibh&agrave;nav&agrave;: idhekaccassa adhigat&agrave; honti catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo catt&agrave;ro ca ariyamagg&agrave; catt&agrave;ri ca s&agrave;ma¤¤aphal&agrave;ti catasso pa&ntilde;isambhid&agrave;yo cha ca abhi¤¤&agrave;yo. Tassa attho ¤&agrave;to, dhammo ¤&agrave;to, nirutti ¤&agrave;t&agrave;. Atthe ¤&agrave;te attho pa&ntilde;ibh&agrave;ti, dhamme ¤&agrave;te dhammo pa&ntilde;ibh&agrave;ti, niruttiy&agrave; ¤&agrave;t&agrave;ya nirutti pa&ntilde;ibh&agrave;ti. Imesu t&atilde;su ¤&agrave;&otilde;esu ¤&agrave;&otilde;a&uuml; pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;. Bhagav&agrave; im&agrave;ya (pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave;ya) upeto samupeto upagato samupagato upapanno sampanno samann&agrave;gato tasm&agrave; buddho pa&ntilde;ibh&agrave;nav&agrave;. Yassa pariyatti natthi, paripucch&agrave; natthi, adhigamo natthi, ki&uuml; tassa pa&ntilde;ibh&agrave;yissat&atilde;ti 'akhilo pa&ntilde;ibh&agrave;nav&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anusandhi&uuml; - pa va vi ka</FONT> <BR>
<FONT FACE="Times_CSX+">Anusi&ntilde;&ntilde;ha&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Sutv&agrave; sunitva uggahetv&agrave; upadh&agrave;retv&agrave; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">3. Vigat&agrave;ni - va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">4. Anabh&agrave;va&uuml;gat&agrave; - va-vi-ka, ma cha sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">5. Buddhavacana&uuml; pakatiy&agrave; - machasa&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">6. Pariy&agrave; suma&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Esa bh&atilde;yo pas&atilde;d&agrave;mi sutv&agrave;na munino vaco,</FONT> <BR>
<FONT FACE="Times_CSX+">Vivattacchado sambuddho akhilo pa&ntilde;ibh&agrave;nav&agrave;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhideve abhi¤¤&agrave;ya sabba&uuml; vedi paropara&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤h&agrave;nantakaro satth&agrave; ka&iuml;kh&atilde;na&uuml; pa&ntilde;ij&agrave;nata&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhideve abhi¤¤&agrave;y&agrave;ti - dev&agrave;'ti tayo dev&agrave; sammutidev&agrave; uppattidev&agrave; visuddhidev&agrave;. Katame sammutidev&agrave;: 'sammutidev&agrave;' vuccanti r&agrave;j&agrave;no ca r&agrave;jakum&agrave;r&agrave; ca deviyo ca, ime vuccanti sammutidev&agrave;. Katame uppattidev&agrave;: 'uppattidev&agrave;' vuccanti c&agrave;tummah&agrave;r&agrave;jik&agrave; dev&agrave; t&agrave;vati&uuml;s&agrave; dev&agrave; y&agrave;m&agrave; dev&agrave; tusit&agrave; dev&agrave; nimm&agrave;&otilde;arat&atilde; dev&agrave; paranimmitavasavatt&atilde; dev&agrave; brahmak&agrave;yik&agrave; dev&agrave; ye ca dev&agrave; taduttari ime vuccanti uppattidev&agrave;. Katame visuddhidev&agrave;: 'visuddhidev&agrave;' vuccanti tath&agrave;gat&agrave; tath&agrave;gatas&agrave;vak&agrave; arahanto kh&atilde;&otilde;&agrave;sav&agrave;, ye ca paccekasambuddh&agrave;, ime vuccanti visuddhidev&agrave;. Bhagav&agrave; sammutideve adhidev&agrave;ti1 abhi¤¤&agrave;ya uppattideve adhidev&agrave;ti1. Abhi¤¤&agrave;ya visuddhideve adhidev&agrave;ti abhi¤¤&agrave;ya j&agrave;nitv&agrave; tulayitv&agrave; t&atilde;rayitv&agrave; vibh&agrave;vayitv&agrave; katv&agrave;ti adhideve abhi¤¤&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabba&uuml; vedi paroparanti: bhagav&agrave; attano ca paresa&uuml; ca adhidevakare dhamme vedi a¤¤&agrave;si apassi2. Pa&ntilde;ivijjha. Katame attano adhidevakar&agrave; dhamm&agrave;: samm&agrave;pa&ntilde;ipad&agrave; anulomapa&ntilde;ipad&agrave; apaccan&atilde;kapa&ntilde;ipad&agrave; anvatthapa&ntilde;ipad&agrave; dhamm&agrave;nudhammapa&ntilde;ipad&agrave; s&atilde;lesu paripurik&agrave;rit&agrave; indriyesu guttadv&agrave;rat&agrave; bhojane matta¤¤ut&agrave; j&agrave;gariy&agrave;nuyogo satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤cabal&agrave;ni sattabojjha&iuml;ge ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Ime vuccanti attano adhidevakar&agrave; dhamm&agrave;. Katame paresa&uuml; adhidevakar&agrave; dhamm&agrave;: samm&agrave;pa&ntilde;ipad&agrave; anulomapa&ntilde;ipad&agrave; apaccan&atilde;kapa&ntilde;ipad&agrave; anvatthapa&ntilde;ipad&agrave; dhamm&agrave;nudhammapa&ntilde;ipad&agrave; s&atilde;lesu paripurik&agrave;rit&agrave; indriyesu guttadv&agrave;rat&agrave; bhojane matta¤¤ut&agrave; j&agrave;gariy&agrave;nuyogo satisampaja¤¤a&uuml; catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;d&agrave; pa¤cindriy&agrave;ni pa¤cabal&agrave;ni sattabojjha&iuml;ge ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. Ime vuccanti paresa&uuml; adhidevakar&agrave; dhamm&agrave;. Eva&uuml; bhagav&agrave; attano ca paresa&uuml; ca adhidevakare dhamme vedi a¤¤&agrave;si. Apassi2 pa&ntilde;ivijjhati 'sabba&uuml; vedi paropara&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Atidev&agrave;ti-va-vi-ka</FONT> <BR>
<FONT FACE="Times_CSX+">2. Passi-va-vi-ka</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 476] [\x 476/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤h&agrave;nantakaro satth&agrave;ti: bhagav&agrave; p&agrave;r&agrave;yanikapa¤h&agrave;na&uuml; antakaro pariyantakaro paricchedakaro pariva&ntilde;umakaro. Sabhiyapa¤h&agrave;na&uuml; (antakaro) pariyantakaro, paricchedakaro pariva&ntilde;umakaro sakkapa¤h&agrave;na&uuml; suy&agrave;mapa¤h&agrave;na&uuml; bhikkhupa¤h&agrave;na&uuml; bhikkhun&atilde;pa¤h&agrave;na&uuml; up&agrave;sakapa¤h&agrave;na&uuml; up&agrave;sik&agrave;pa¤h&agrave;na&uuml; r&agrave;japa¤h&agrave;na&uuml; khattiyapa¤h&agrave;na&uuml; br&agrave;hma&otilde;apa¤h&agrave;na&uuml; vessapa¤h&agrave;na&uuml; suddapa¤h&agrave;na&uuml; devapa¤h&agrave;na&uuml; brahmapa¤h&agrave;na&uuml; antakaro pariyantakaro paricchedakaro pariva&ntilde;umakaroti pa¤h&agrave;nantakaro. Satth&agrave;ti: bhagav&agrave; sattav&agrave;ho yath&agrave; satthav&agrave;ho satthe1. Kant&agrave;ra&uuml; t&agrave;reti, corakant&agrave;ra&uuml; t&agrave;reti, v&agrave;&euml;akant&agrave;ra&uuml; t&agrave;reti, dubbhikkhakant&agrave;ra&uuml; t&agrave;reti, nirudakakant&agrave;ra&uuml; t&agrave;reti, utt&agrave;reti nitt&agrave;reti pat&agrave;reti khemantabh&aring;mi&uuml;2 sa&uuml;p&agrave;peti. Evameva bhagav&agrave; satthav&agrave;ho satte kant&agrave;ra&uuml; t&agrave;reti j&agrave;tikant&agrave;ra&uuml; t&agrave;reti, jar&agrave;kant&agrave;ra&uuml; t&agrave;reti, vy&agrave;dhikant&agrave;ra&uuml; t&agrave;reti. Mara&otilde;akant&agrave;ra&uuml; t&agrave;reti, sokaparidevadukkhadomanassup&agrave;y&agrave;sakant&agrave;ra&uuml; t&agrave;reti, r&agrave;gakant&agrave;ra&uuml; t&agrave;reti, dosakant&agrave;ra&uuml; t&agrave;reti, mohakant&agrave;ra&uuml; t&agrave;reti, m&agrave;nakant&agrave;ra&uuml; t&agrave;reti, di&ntilde;&ntilde;hikant&agrave;ra&uuml; t&agrave;reti, kilesakant&agrave;ra&uuml; t&agrave;reti, duccaritakant&agrave;ra&uuml; t&agrave;reti, r&agrave;gagahana&uuml; t&agrave;reti, dosagahana&uuml; t&agrave;reti, mohagahana&uuml; t&agrave;reti, di&ntilde;&ntilde;higaha&otilde;a&uuml; t&agrave;reti, kilesagahana&uuml; t&agrave;reti, duccaritagahana&uuml; t&agrave;reti utt&agrave;reti nitt&agrave;reti pat&agrave;reti khemantabh&aring;mi&uuml; amata&uuml; nibb&agrave;na&uuml; samp&agrave;pet&atilde;ti evampi bhagav&agrave; satthav&agrave;ho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Athav&agrave; bhagav&agrave; net&agrave; vinet&agrave; anunet&agrave; pa¤¤&agrave;pet&agrave; nijjh&agrave;pet&agrave; pekkhet&agrave;3 pas&agrave;det&agrave;ti evampi bhagav&agrave; satthav&agrave;ho. Athav&agrave; bhagav&agrave; anuppannassa maggassa upp&agrave;det&agrave; asa¤j&agrave;tassa maggassa sa¤janet&agrave;. Anakkh&agrave;tassa maggassa akkh&agrave;t&agrave;, magga¤¤u maggavid&aring; maggakovido magg&agrave;nug&agrave; ca panassa4 etarahi s&agrave;vak&agrave; viharanti pacch&agrave; samann&agrave;gat&agrave;ti evampi bhagav&agrave; satthav&agrave;hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ka&iuml;kh&atilde;na&uuml; pa&ntilde;ij&agrave;natanti: saka&iuml;kh&agrave; &agrave;gantv&agrave; nikka&iuml;kh&agrave;5 sampajjanti salekh&agrave;6 &agrave;gantv&agrave; nillekh&agrave; sampajjanti sadve&euml;hak&agrave; &agrave;gantv&agrave; nidve&euml;hak&agrave; sampajjanti savicikicch&agrave; &agrave;gantv&agrave; nibbicikicch&agrave; sampajjanti sar&agrave;g&agrave; &agrave;gantv&agrave; v&atilde;tar&agrave;g&agrave; sampajjanti sados&agrave; &agrave;gantv&agrave; v&atilde;tados&agrave; sampajjanti samoh&agrave; &agrave;gantv&agrave; v&atilde;tamoh&agrave; sampajjanti sakiles&agrave; &agrave;gantv&agrave; nikkiles&agrave; sampajjant&atilde;ti 'ka&iuml;kh&atilde;na&uuml; pa&ntilde;ij&agrave;nata&uuml;'</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>''Adhideve abhi¤¤&agrave;ya sabba&uuml; vedi paropara&uuml;,</FONT> <BR>
<FONT FACE="Times_CSX+">Pa¤h&agrave;nantakaro satth&agrave; ka&iuml;kh&atilde;na&uuml; pa&ntilde;ij&agrave;nata''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sattha&uuml; pana</FONT> <BR>
<FONT FACE="Times_CSX+">2. Khemanta&uuml; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">3. Pekkhat&agrave; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">4. Magg&agrave;nug&agrave;va pana - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">5. Nissa&iuml;k&agrave; - pana</FONT> <BR>
<FONT FACE="Times_CSX+">6. Sallekh&agrave; - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">7. Sa&uuml;k&atilde;lesa - pana</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 478] [\x 478/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>26.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Yassa natthi upam&agrave; kvaci,</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; gamiss&agrave;mi na mettha ka&iuml;kh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; ma&uuml; dh&agrave;rehi adhimuttacitta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&iuml;kuppanti: asa&uuml;h&atilde;ra&uuml; vuccati amata&uuml; nibb&agrave;na&uuml; ''yo so sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;. Asa&uuml;h&atilde;ranti: r&agrave;gena dosena mohena kodhena upan&agrave;hena makkhena pal&agrave;sena iss&agrave;ya macchariyena m&agrave;y&agrave;ya s&agrave;&ntilde;heyyena thambhena s&agrave;rambhena m&agrave;nena atim&agrave;nena madena pam&agrave;dena sabbakilesehi sabbaduccaritehi sabbapari&euml;&agrave;hehi sabb&agrave;savehi sabbadarathehi sabbasant&agrave;pehi sabb&agrave;kusal&agrave;bhisa&uuml;kh&agrave;rehi asa&uuml;h&agrave;riya&uuml; nibb&agrave;na&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhammanti asa&uuml;h&atilde;ra&uuml; asa&uuml;kuppanti: 'asa&uuml;kuppa&uuml;' vuccati amata&uuml; nibb&agrave;na&uuml;, yo so sabbasa&uuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, yassa na upp&agrave;do pa¤¤&agrave;yati, na vayo pa¤¤&agrave;yati, na tassa a¤¤athatta&uuml; pa¤¤&agrave;yati, nibb&agrave;na&uuml; nicca&uuml; dhuva&uuml; sassata&uuml; aviparin&agrave;madhammanti 'asa&uuml;h&atilde;ra&uuml; asa&uuml;kuppa&uuml;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yassa natthi upam&agrave; kvac&atilde;ti - 'yass&agrave;'ti nibb&agrave;nassa1 natthi upam&agrave; ti upam&agrave; natthi upanidh&agrave; natthi sadisa&uuml; natthi pa&ntilde;ibh&agrave;go natthi na santi na sa&uuml;vijjati n&aring;palabbhati. Kvac&atilde;ti. Kvaci kimhici katthaci ajjhatta&uuml; v&agrave; bahiddh&agrave; va ajjhattabahiddh&agrave; v&agrave;ti. 'Yassa natthi upam&agrave; kvaci'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Addh&agrave; gamiss&agrave;mi na mettha ka&iuml;kh&agrave;ti 'addh&agrave;'ti eka&uuml;savacana&uuml; nissa&uuml;sayavacana&uuml; nikka&iuml;kh&agrave;vacana&uuml; advejjhavacana&uuml; adve&euml;hakavacana&uuml; niyogavacana&uuml; anvatthavacana&uuml; apa&otilde;&otilde;akavacana&uuml; aviruddhavacana&uuml; avatth&agrave;panavacanameta&uuml; 'addh&agrave;'ti. Gamiss&agrave;m&atilde;ti gamiss&agrave;mi adhigamiss&agrave;mi phassiss&agrave;mi3 sacchikariss&agrave;m&atilde;ti 'addh&agrave;gamiss&agrave;mi'. Na mettha ka&iuml;kh&agrave;ti 'etth&agrave;'ti nibb&agrave;ne. Ka&iuml;kh&agrave; natthi vicikicch&agrave; natthi dve&euml;haka&uuml; natthi sa&uuml;sayo natthi na santi na sa&uuml;vijjati n&aring;palabbhati pah&atilde;no samucchinno v&aring;pasanto pa&ntilde;ippassaddho abhabbuppattiko ¤&agrave;&otilde;aggin&agrave; da&oacute;&oacute;hoti 'addh&agrave; gamiss&agrave;mi na mettha ka&iuml;kh&agrave;'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nibb&agrave;nassa - machasa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">2. Tassa a¤¤adatthu - sy&agrave;,</FONT> <BR>
<FONT FACE="Times_CSX+">3. Passiss&agrave;mi - macce</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 480] [\x 480/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; ma&uuml; dh&agrave;rehi adhimuttacittanti - 'eva&uuml; ma&uuml; dh&agrave;reh&atilde;'ti eva&uuml; ma&uuml; upalakkhehi citta&uuml; nibb&agrave;naninna&uuml; nibb&agrave;napona&uuml; nibb&agrave;napabbh&agrave;ra&uuml; nibb&agrave;n&agrave;dhimuttanti 'eva&uuml; ma&uuml; dh&agrave;rehi adhimuttacittanti'.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ten&agrave;ha thero pi&iuml;giyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;h&atilde;ra&uuml; asa&uuml;kuppa&uuml;</FONT> <BR>
<FONT FACE="Times_CSX+">Yassa natthi upam&agrave; kvaci</FONT> <BR>
<FONT FACE="Times_CSX+">Addh&agrave; gamiss&agrave;mi na mettha ka&iuml;kh&agrave;</FONT> <BR>
<FONT FACE="Times_CSX+">Eva&uuml; ma&uuml; dh&agrave;rehi adhimuttacittanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pi&iuml;giyasuttanta&uuml; so&euml;asi</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;yana vaggo ni&ntilde;&ntilde;hito</FONT> <BR>
&nbsp; </P></BODY>
</HTML>
