{	
"sn20.9:0.1":	"संयुत्त निकाय २०।९ ",
"sn20.9:0.2":	"१। ओपम्मवग्ग ",
"sn20.9:0.3":	"नागसुत्त ",
"sn20.9:1.1":	"एवं मे सुतं—",
"sn20.9:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"sn20.9:1.3":	"तेन खो पन समयेन अञ्ञतरो नवो भिक्खु अतिवेलं कुलानि उपसङ्कमति। ",
"sn20.9:1.4":	"तमेनं भिक्खू एवमाहंसु: ",
"sn20.9:1.5":	"“मायस्मा अतिवेलं कुलानि उपसङ्कमी”ति। ",
"sn20.9:1.6":	"सो भिक्खु भिक्खूहि वुच्चमानो एवमाह: ",
"sn20.9:1.7":	"“इमे हि नाम थेरा भिक्खू कुलानि उपसङ्कमितब्बं मञ्ञिस्सन्ति, किमङ्गं पनाहन्”ति? ",
"sn20.9:2.1":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn20.9:2.2":	"“इध, भन्ते, अञ्ञतरो नवो भिक्खु अतिवेलं कुलानि उपसङ्कमति। ",
"sn20.9:2.3":	"तमेनं भिक्खू एवमाहंसु: ",
"sn20.9:2.4":	"‘मायस्मा अतिवेलं कुलानि उपसङ्कमी’ति। ",
"sn20.9:2.5":	"सो भिक्खु भिक्खूहि वुच्चमानो एवमाह: ",
"sn20.9:2.6":	"‘इमे हि नाम थेरा भिक्खू कुलानि उपसङ्कमितब्बं मञ्ञिस्सन्ति, किमङ्गं पनाहन्’”ति। ",
"sn20.9:3.1":	"“भूतपुब्बं, भिक्खवे, अरञ्ञायतने महासरसी। ",
"sn20.9:3.2":	"तं नागा उपनिस्साय विहरन्ति। ",
"sn20.9:3.3":	"ते तं सरसिं ओगाहेत्वा सोण्डाय भिसमुळालं अब्बुहेत्वा सुविक्खालितं विक्खालेत्वा अकद्दमं सङ्खादित्वा अज्झोहरन्ति। ",
"sn20.9:3.4":	"तेसं तं वण्णाय चेव होति बलाय च, न च ततोनिदानं मरणं वा निगच्छन्ति मरणमत्तं वा दुक्खं। ",
"sn20.9:3.5":	"तेसंयेव खो पन, भिक्खवे, महानागानं अनुसिक्खमाना तरुणा भिङ्कच्छापा तं सरसिं ओगाहेत्वा सोण्डाय भिसमुळालं अब्बुहेत्वा न सुविक्खालितं विक्खालेत्वा सकद्दमं असङ्खादित्वा अज्झोहरन्ति। ",
"sn20.9:3.6":	"तेसं तं नेव वण्णाय होति न बलाय। ",
"sn20.9:3.7":	"ततोनिदानं मरणं वा निगच्छन्ति मरणमत्तं वा दुक्खं। ",
"sn20.9:4.1":	"एवमेव खो, भिक्खवे, इध थेरा भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय गामं वा निगमं वा पिण्डाय पविसन्ति। ",
"sn20.9:4.2":	"ते तत्थ धम्मं भासन्ति। ",
"sn20.9:4.3":	"तेसं गिही पसन्नाकारं करोन्ति। ",
"sn20.9:4.4":	"ते तं लाभं अगधिता अमुच्छिता अनज्झोपन्ना आदीनवदस्साविनो निस्सरणपञ्ञा परिभुञ्जन्ति। ",
"sn20.9:4.5":	"तेसं तं वण्णाय चेव होति बलाय च, न च ततोनिदानं मरणं वा निगच्छन्ति मरणमत्तं वा दुक्खं। ",
"sn20.9:4.6":	"तेसंयेव खो पन, भिक्खवे, थेरानं भिक्खूनं अनुसिक्खमाना नवा भिक्खू पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय गामं वा निगमं वा पिण्डाय पविसन्ति। ",
"sn20.9:4.7":	"ते तत्थ धम्मं भासन्ति। ",
"sn20.9:4.8":	"तेसं गिही पसन्नाकारं करोन्ति। ",
"sn20.9:4.9":	"ते तं लाभं गधिता मुच्छिता अज्झोपन्ना अनादीनवदस्साविनो अनिस्सरणपञ्ञा परिभुञ्जन्ति। ",
"sn20.9:4.10":	"तेसं तं नेव वण्णाय होति न बलाय, ते ततोनिदानं मरणं वा निगच्छन्ति मरणमत्तं वा दुक्खं। ",
"sn20.9:4.11":	"तस्मातिह, भिक्खवे, एवं सिक्खितब्बं: ",
"sn20.9:4.12":	"‘अगधिता अमुच्छिता अनज्झोपन्ना आदीनवदस्साविनो निस्सरणपञ्ञा तं लाभं परिभुञ्जिस्सामा’ति। ",
"sn20.9:4.13":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बन्”ति। ",
"sn20.9:4.14":	"नवमं। "
}	
