{	
"sn20.10:0.1":	"संयुत्त निकाय २०।१० ",
"sn20.10:0.2":	"१। ओपम्मवग्ग ",
"sn20.10:0.3":	"बिळारसुत्त ",
"sn20.10:1.1":	"सावत्थियं विहरति। ",
"sn20.10:1.2":	"तेन खो पन समयेन अञ्ञतरो भिक्खु अतिवेलं कुलेसु चारित्तं आपज्जति। ",
"sn20.10:1.3":	"तमेनं भिक्खू एवमाहंसु: ",
"sn20.10:1.4":	"“मायस्मा अतिवेलं कुलेसु चारित्तं आपज्जी”ति। ",
"sn20.10:1.5":	"सो भिक्खु भिक्खूहि वुच्चमानो न विरमति। ",
"sn20.10:1.6":	"अथ खो सम्बहुला भिक्खू येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो ते भिक्खू भगवन्तं एतदवोचुं: ",
"sn20.10:1.7":	"“इध, भन्ते, अञ्ञतरो भिक्खु अतिवेलं कुलेसु चारित्तं आपज्जति। ",
"sn20.10:1.8":	"तमेनं भिक्खू एवमाहंसु: ",
"sn20.10:1.9":	"‘मायस्मा अतिवेलं कुलेसु चारित्तं आपज्जी’ति। ",
"sn20.10:1.10":	"सो भिक्खु भिक्खूहि वुच्चमानो न विरमती”ति। ",
"sn20.10:2.1":	"“भूतपुब्बं, भिक्खवे, बिळारो सन्धिसमलसङ्कटीरे ठितो अहोसि मुदुमूसिं मग्गयमानो: ",
"sn20.10:2.2":	"‘यदायं मुदुमूसि गोचराय पक्कमिस्सति, तत्थेव नं गहेत्वा खादिस्सामी’ति। ",
"sn20.10:2.3":	"अथ खो सो, भिक्खवे, मुदुमूसि गोचराय पक्कामि। ",
"sn20.10:2.4":	"तमेनं बिळारो गहेत्वा सहसा सङ्खादित्वा अज्झोहरि। ",
"sn20.10:2.5":	"तस्स सो मुदुमूसि अन्तम्पि खादि, अन्तगुणम्पि खादि। ",
"sn20.10:2.6":	"सो ततोनिदानं मरणम्पि निगच्छि मरणमत्तम्पि दुक्खं। ",
"sn20.10:3.1":	"एवमेव खो, भिक्खवे, इधेकच्चो भिक्खु पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय गामं वा निगमं वा पिण्डाय पविसति अरक्खितेनेव कायेन अरक्खिताय वाचाय अरक्खितेन चित्तेन, अनुपट्ठिताय सतिया, असंवुतेहि इन्द्रियेहि। ",
"sn20.10:3.2":	"सो तत्थ पस्सति मातुगामं दुन्निवत्थं वा दुप्पारुतं वा। ",
"sn20.10:3.3":	"तस्स मातुगामं दिस्वा दुन्निवत्थं वा दुप्पारुतं वा रागो चित्तं अनुद्धंसेति। ",
"sn20.10:3.4":	"सो रागानुद्धंसेन चित्तेन मरणं वा निगच्छति मरणमत्तं वा दुक्खं। ",
"sn20.10:3.5":	"मरणञ्हेतं, भिक्खवे, अरियस्स विनये यो सिक्खं पच्चक्खाय हीनायावत्तति। ",
"sn20.10:3.6":	"मरणमत्तञ्हेतं, भिक्खवे, दुक्खं यदिदं अञ्ञतरं सङ्किलिट्ठं आपत्तिं आपज्जति। ",
"sn20.10:3.7":	"यथारूपाय आपत्तिया वुट्ठानं पञ्ञायति। ",
"sn20.10:3.8":	"तस्मातिह, भिक्खवे, एवं सिक्खितब्बं: ",
"sn20.10:3.9":	"‘रक्खितेनेव कायेन रक्खिताय वाचाय रक्खितेन चित्तेन, उपट्ठिताय सतिया, संवुतेहि इन्द्रियेहि गामं वा निगमं वा पिण्डाय पविसिस्सामा’ति। ",
"sn20.10:3.10":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बन्”ति। ",
"sn20.10:3.11":	"दसमं। "
}	
