{	
"pli-tv-bi-vb-ss4:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-ss4:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-ss4:0.3":	"สงฺฆาทิเสสกณฺฑ ",
"pli-tv-bi-vb-ss4:0.4":	"๔ฯ อุกฺขิตฺตกโอสารณสิกฺขาปท ",
"pli-tv-bi-vb-ss4:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-ss4:1.2":	"เตน โข ปน สมเยน จณฺฑกาฬี ภิกฺขุนี ภณฺฑนการิกา โหติ กลหการิกา วิวาทการิกา ภสฺสการิกา สงฺเฆ อธิกรณการิกาฯ ",
"pli-tv-bi-vb-ss4:1.3":	"ถุลฺลนนฺทา ภิกฺขุนี ตสฺสา กมฺเม กรียมาเน ปฏิกฺโกสติฯ ",
"pli-tv-bi-vb-ss4:1.4":	"เตน โข ปน สมเยน ถุลฺลนนฺทา ภิกฺขุนี คามกํ อคมาสิ เกนจิเทว กรณีเยนฯ ",
"pli-tv-bi-vb-ss4:1.5":	"อถ โข ภิกฺขุนิสงฺโฆ—",
"pli-tv-bi-vb-ss4:1.6":	"“ถุลฺลนนฺทา ภิกฺขุนี ปกฺกนฺตา”ติ, จณฺฑกาฬึ ภิกฺขุนึ อาปตฺติยา อทสฺสเน อุกฺขิปิฯ ",
"pli-tv-bi-vb-ss4:1.7":	"ถุลฺลนนฺทา ภิกฺขุนี คามเก ตํ กรณียํ ตีเรตฺวา ปุนเทว สาวตฺถึ ปจฺจาคจฺฉิฯ ",
"pli-tv-bi-vb-ss4:1.8":	"จณฺฑกาฬี ภิกฺขุนี ถุลฺลนนฺทาย ภิกฺขุนิยา อาคจฺฉนฺติยา เนว อาสนํ ปญฺญเปสิ น ปาโททกํ ปาทปีฐํ ปาทกฐลิกํ อุปนิกฺขิปิ น ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหสิ น ปานีเยน อาปุจฺฉิฯ ",
"pli-tv-bi-vb-ss4:1.9":	"ถุลฺลนนฺทา ภิกฺขุนี จณฺฑกาฬึ ภิกฺขุนึ เอตทโวจ—",
"pli-tv-bi-vb-ss4:1.10":	"“กิสฺส ตฺวํ, อเยฺย, มยิ อาคจฺฉนฺติยา เนว อาสนํ ปญฺญเปสิ น ปาโททกํ ปาทปีฐํ ปาทกฐลิกํ อุปนิกฺขิปิ น ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหสิ น ปานีเยน อาปุจฺฉี”ติ? ",
"pli-tv-bi-vb-ss4:1.11":	"“เอวเญฺหตํ, อเยฺย, โหติ ยถา ตํ อนาถายา”ติฯ ",
"pli-tv-bi-vb-ss4:1.12":	"“กิสฺส ปน ตฺวํ, อเยฺย, อนาถา”ติ? ",
"pli-tv-bi-vb-ss4:1.13":	"“อิมา มํ, อเยฺย, ภิกฺขุนิโย—",
"pli-tv-bi-vb-ss4:1.14":	"‘อยํ อนาถา อปฺปญฺญาตา, นตฺถิ อิมิสฺสา กาจิ ปฏิวตฺตา’ติ, อาปตฺติยา อทสฺสเน อุกฺขิปึสู”ติฯ ",
"pli-tv-bi-vb-ss4:1.15":	"ถุลฺลนนฺทา ภิกฺขุนี—",
"pli-tv-bi-vb-ss4:1.16":	"“พาลา เอตา อพฺยตฺตา เอตา, เนว ชานนฺติ กมฺมํ วา กมฺมโทสํ วา กมฺมวิปตฺตึ วา กมฺมสมฺปตฺตึ วาฯ ",
"pli-tv-bi-vb-ss4:1.17":	"มยํ โข ชานาม กมฺมมฺปิ กมฺมโทสมฺปิ กมฺมวิปตฺติมฺปิ กมฺมสมฺปตฺติมฺปิฯ ",
"pli-tv-bi-vb-ss4:1.18":	"มยํ โข อกตํ วา กมฺมํ กาเรยฺยาม กตํ วา กมฺมํ โกเปยฺยามา”ติ, ลหุํ ลหุํ ภิกฺขุนิสงฺฆํ สนฺนิปาเตตฺวา จณฺฑกาฬึ ภิกฺขุนึ โอสาเรสิฯ ",
"pli-tv-bi-vb-ss4:1.19":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-ss4:1.20":	"“กถญฺหิ นาม อยฺยา ถุลฺลนนฺทา สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ อนญฺญาย คณสฺส ฉนฺทํ โอสาเรสฺสตี”ติ …เป… ",
"pli-tv-bi-vb-ss4:1.21":	"“สจฺจํ กิร, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ อนญฺญาย คณสฺส ฉนฺทํ โอสาเรตี”ติ? ",
"pli-tv-bi-vb-ss4:1.22":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-ss4:1.23":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-ss4:1.24":	"กถญฺหิ นาม, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ อนญฺญาย คณสฺส ฉนฺทํ โอสาเรสฺสติฯ ",
"pli-tv-bi-vb-ss4:1.25":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-ss4:1.26":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-ss4:1.27.1":	"“ยา ปน ภิกฺขุนี สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ อนญฺญาย คณสฺส ฉนฺทํ โอสาเรยฺย, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสนฺ”ติฯ ",
"pli-tv-bi-vb-ss4:2.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-ss4:2.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-ss4:2.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-ss4:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-ss4:2.1.5":	"สมคฺโค นาม สงฺโฆ ",
"pli-tv-bi-vb-ss4:2.1.6":	"สมานสํวาสโก สมานสีมายํ ฐิโตฯ ",
"pli-tv-bi-vb-ss4:2.1.7":	"อุกฺขิตฺตา นาม ",
"pli-tv-bi-vb-ss4:2.1.8":	"อาปตฺติยา อทสฺสเน วา อปฺปฏิกมฺเม วา อปฺปฏินิสฺสคฺเค วา อุกฺขิตฺตาฯ ",
"pli-tv-bi-vb-ss4:2.1.9":	"ธมฺเมน วินเยนาติ ",
"pli-tv-bi-vb-ss4:2.1.10":	"เยน ธมฺเมน เยน วินเยนฯ ",
"pli-tv-bi-vb-ss4:2.1.11":	"สตฺถุสาสเนนาติ ",
"pli-tv-bi-vb-ss4:2.1.12":	"ชินสาสเนน พุทฺธสาสเนนฯ ",
"pli-tv-bi-vb-ss4:2.1.13":	"อนปโลเกตฺวา การกสงฺฆนฺติ ",
"pli-tv-bi-vb-ss4:2.1.14":	"กมฺมการกสงฺฆํ อนาปุจฺฉาฯ ",
"pli-tv-bi-vb-ss4:2.1.15":	"อนญฺญาย คณสฺส ฉนฺทนฺติ ",
"pli-tv-bi-vb-ss4:2.1.16":	"คณสฺส ฉนฺทํ อชานิตฺวาฯ ",
"pli-tv-bi-vb-ss4:2.1.17":	"“โอสาเรสฺสามี”ติ คณํ วา ปริเยสติ, สีมํ วา สมฺมนฺนติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-ss4:2.1.18":	"ญตฺติยา ทุกฺกฏํ, ทฺวีหิ กมฺมวาจาหิ ถุลฺลจฺจยา, กมฺมวาจาปริโยสาเน อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bi-vb-ss4:2.1.19":	"อยมฺปีติ ",
"pli-tv-bi-vb-ss4:2.1.20":	"ปุริมาโย อุปาทาย วุจฺจติฯ ",
"pli-tv-bi-vb-ss4:2.1.21":	"ปฐมาปตฺติกนฺติ ",
"pli-tv-bi-vb-ss4:2.1.22":	"สห วตฺถุชฺฌาจารา อาปชฺชติ อสมนุภาสนายฯ ",
"pli-tv-bi-vb-ss4:2.1.23":	"นิสฺสารณียนฺติ ",
"pli-tv-bi-vb-ss4:2.1.24":	"สงฺฆมฺหา นิสฺสารียติฯ ",
"pli-tv-bi-vb-ss4:2.1.25":	"สงฺฆาทิเสโสติ ",
"pli-tv-bi-vb-ss4:2.1.26":	"…เป… เตนปิ วุจฺจติ สงฺฆาทิเสโสติฯ ",
"pli-tv-bi-vb-ss4:2.2.1":	"ธมฺมกมฺเม ธมฺมกมฺมสญฺญา โอสาเรติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bi-vb-ss4:2.2.2":	"ธมฺมกมฺเม เวมติกา โอสาเรติ อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bi-vb-ss4:2.2.3":	"ธมฺมกมฺเม อธมฺมกมฺมสญฺญา โอสาเรติ, อาปตฺติ สงฺฆาทิเสสสฺสฯ ",
"pli-tv-bi-vb-ss4:2.2.4":	"อธมฺมกมฺเม ธมฺมกมฺมสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-ss4:2.2.5":	"อธมฺมกมฺเม เวมติกา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-ss4:2.2.6":	"อธมฺมกมฺเม อธมฺมกมฺมสญฺญา, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-ss4:2.3.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-ss4:2.3.2":	"กมฺมการกสงฺฆํ อปโลเกตฺวา โอสาเรติ, ",
"pli-tv-bi-vb-ss4:2.3.3":	"คณสฺส ฉนฺทํ ชานิตฺวา โอสาเรติ, ",
"pli-tv-bi-vb-ss4:2.3.4":	"วตฺเต วตฺตนฺตึ โอสาเรติ, ",
"pli-tv-bi-vb-ss4:2.3.5":	"อสนฺเต กมฺมการกสงฺเฆ โอสาเรติ, ",
"pli-tv-bi-vb-ss4:2.3.6":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-ss4:2.3.7":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-ss4:2.3.8":	"จตุตฺถสงฺฆาทิเสสสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
