{	
"mn108:0.1":	"มชฺฌิม นิกาย ๑๐๘ ",
"mn108:0.2":	"โคปกโมคฺคลฺลานสุตฺต ",
"mn108:1.1":	"เอวํ เม สุตํ—",
"mn108:1.2":	"เอกํ สมยํ อายสฺมา อานนฺโท ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเป อจิรปรินิพฺพุเต ภควติฯ ",
"mn108:2.1":	"เตน โข ปน สมเยน ราชา มาคโธ อชาตสตฺตุ เวเทหิปุตฺโต ราชคหํ ปฏิสงฺขาราเปติ รญฺโญ ปชฺโชตสฺส อาสงฺกมาโนฯ ",
"mn108:3.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"mn108:3.2":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"mn108:3.3":	"“อติปฺปโค โข ตาว ราชคเห ปิณฺฑาย จริตุํฯ ",
"mn108:3.4":	"ยนฺนูนาหํ เยน โคปกโมคฺคลฺลานสฺส พฺราหฺมณสฺส กมฺมนฺโต, เยน โคปกโมคฺคลฺลาโน พฺราหฺมโณ เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"mn108:4.1":	"อถ โข อายสฺมา อานนฺโท เยน โคปกโมคฺคลฺลานสฺส พฺราหฺมณสฺส กมฺมนฺโต, เยน โคปกโมคฺคลฺลาโน พฺราหฺมโณ เตนุปสงฺกมิฯ ",
"mn108:4.2":	"อทฺทสา โข โคปกโมคฺคลฺลาโน พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn108:4.3":	"ทิสฺวาน อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn108:4.4":	"“เอตุ โข ภวํ อานนฺโทฯ ",
"mn108:4.5":	"สฺวาคตํ โภโต อานนฺทสฺสฯ ",
"mn108:4.6":	"จิรสฺสํ โข ภวํ อานนฺโท อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn108:4.7":	"นิสีทตุ ภวํ อานนฺโท, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn108:4.8":	"นิสีทิ โข อายสฺมา อานนฺโท ปญฺญตฺเต อาสเนฯ ",
"mn108:4.9":	"โคปกโมคฺคลฺลาโนปิ โข พฺราหฺมโณ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn108:4.10":	"เอกมนฺตํ นิสินฺโน โข โคปกโมคฺคลฺลาโน พฺราหฺมโณ อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn108:5.1":	"“อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ เตหิ ธมฺเมหิ สพฺเพนสพฺพํ สพฺพถาสพฺพํ สมนฺนาคโต เยหิ ธมฺเมหิ สมนฺนาคโต โส ภวํ โคตโม อโหสิ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"mn108:5.2":	"“นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตหิ ธมฺเมหิ สพฺเพนสพฺพํ สพฺพถาสพฺพํ สมนฺนาคโต เยหิ ธมฺเมหิ สมนฺนาคโต โส ภควา อโหสิ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"mn108:5.3":	"โส หิ, พฺราหฺมณ, ภควา อนุปฺปนฺนสฺส มคฺคสฺส อุปฺปาเทตา, อสญฺชาตสฺส มคฺคสฺส สญฺชเนตา, อนกฺขาตสฺส มคฺคสฺส อกฺขาตา, มคฺคญฺญู, มคฺควิทู, มคฺคโกวิโท; ",
"mn108:5.4":	"มคฺคานุคา จ ปน เอตรหิ สาวกา วิหรนฺติ ปจฺฉา สมนฺนาคตา”ติฯ ",
"mn108:6.1":	"อยญฺจ หิทํ อายสฺมโต อานนฺทสฺส โคปกโมคฺคลฺลาเนน พฺราหฺมเณน สทฺธึ อนฺตรากถา วิปฺปกตา อโหสิฯ ",
"mn108:6.2":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต ราชคเห กมฺมนฺเต อนุสญฺญายมาโน เยน โคปกโมคฺคลฺลานสฺส พฺราหฺมณสฺส กมฺมนฺโต, เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"mn108:6.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn108:6.4":	"“กาย นุตฺถ, โภ อานนฺท, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn108:6.5":	"“อิธ มํ, พฺราหฺมณ, โคปกโมคฺคลฺลาโน พฺราหฺมโณ เอวมาห",
"mn108:6.6":	"‘อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ เตหิ ธมฺเมหิ สพฺเพนสพฺพํ สพฺพถาสพฺพํ สมนฺนาคโต เยหิ ธมฺเมหิ สมนฺนาคโต โส ภวํ โคตโม อโหสิ อรหํ สมฺมาสมฺพุทฺโธ’ติฯ ",
"mn108:6.7":	"เอวํ วุตฺเต, อหํ, พฺราหฺมณ, โคปกโมคฺคลฺลานํ พฺราหฺมณํ เอตทโวจํ",
"mn108:6.8":	"‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตหิ ธมฺเมหิ สพฺเพนสพฺพํ สพฺพถาสพฺพํ สมนฺนาคโต เยหิ ธมฺเมหิ สมนฺนาคโต โส ภควา อโหสิ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"mn108:6.9":	"โส หิ, พฺราหฺมณ, ภควา อนุปฺปนฺนสฺส มคฺคสฺส อุปฺปาเทตา, อสญฺชาตสฺส มคฺคสฺส สญฺชเนตา, อนกฺขาตสฺส มคฺคสฺส อกฺขาตา, มคฺคญฺญู, มคฺควิทู, มคฺคโกวิโท; ",
"mn108:6.10":	"มคฺคานุคา จ ปน เอตรหิ สาวกา วิหรนฺติ ปจฺฉา สมนฺนาคตา’ติฯ ",
"mn108:6.11":	"อยํ โข โน, พฺราหฺมณ, โคปกโมคฺคลฺลาเนน พฺราหฺมเณน สทฺธึ อนฺตรากถา วิปฺปกตาฯ ",
"mn108:6.12":	"อถ ตฺวํ อนุปฺปตฺโต”ติฯ ",
"mn108:7.1":	"“อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ เตน โภตา โคตเมน ฐปิโต",
"mn108:7.2":	"‘อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตี’ติ, ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา”ติ? ",
"mn108:7.3":	"“นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ฐปิโต",
"mn108:7.4":	"‘อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตี’ติ, ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา”ติฯ ",
"mn108:8.1":	"“อตฺถิ ปน, โภ อานนฺท, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต",
"mn108:8.2":	"‘อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตี’ติ, ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา”ติ? ",
"mn108:8.3":	"“นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต",
"mn108:8.4":	"‘อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตี’ติ, ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา”ติฯ ",
"mn108:9.1":	"“เอวํ อปฺปฏิสรเณ จ ปน, โภ อานนฺท, โก เหตุ สามคฺคิยา”ติ? ",
"mn108:9.2":	"“น โข มยํ, พฺราหฺมณ, อปฺปฏิสรณา; ",
"mn108:9.3":	"สปฺปฏิสรณา มยํ, พฺราหฺมณ; ",
"mn108:9.4":	"ธมฺมปฺปฏิสรณา”ติฯ ",
"mn108:10.1":	"“‘อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ เตน โภตา โคตเมน ฐปิโต—",
"mn108:10.2":	"อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตีติ, ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา’ติ—",
"mn108:10.3":	"อิติ ปุฏฺโฐ สมาโน ‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ฐปิโต—",
"mn108:10.4":	"อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตีติ, ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา’ติ วเทสิ; ",
"mn108:10.5":	"‘อตฺถิ ปน, โภ อานนฺท, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต—",
"mn108:10.6":	"อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตีติ, ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา’ติ—",
"mn108:10.7":	"อิติ ปุฏฺโฐ สมาโน ‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต—",
"mn108:10.8":	"อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตีติ, ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา’ติ—",
"mn108:10.9":	"วเทสิ; ",
"mn108:10.10":	"‘เอวํ อปฺปฏิสรเณ จ ปน, โภ อานนฺท, โก เหตุ สามคฺคิยา’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข มยํ, พฺราหฺมณ, อปฺปฏิสรณา; ",
"mn108:10.11":	"สปฺปฏิสรณา มยํ, พฺราหฺมณ; ",
"mn108:10.12":	"ธมฺมปฺปฏิสรณา’ติ วเทสิฯ ",
"mn108:10.13":	"อิมสฺส ปน, โภ อานนฺท, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn108:10.14":	"“อตฺถิ โข, พฺราหฺมณ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ภิกฺขูนํ สิกฺขาปทํ ปญฺญตฺตํ, ปาติโมกฺขํ อุทฺทิฏฺฐํฯ ",
"mn108:10.15":	"เต มยํ ตทหุโปสเถ ยาวติกา เอกํ คามเขตฺตํ อุปนิสฺสาย วิหราม เต สพฺเพ เอกชฺฌํ สนฺนิปตาม; ",
"mn108:10.16":	"สนฺนิปติตฺวา ยสฺส ตํ ปวตฺตติ ตํ อชฺเฌสามฯ ",
"mn108:10.17":	"ตสฺมิญฺเจ ภญฺญมาเน โหติ ภิกฺขุสฺส อาปตฺติ โหติ วีติกฺกโม ตํ มยํ ยถาธมฺมํ ยถานุสิฏฺฐํ กาเรมาติฯ ",
"mn108:10.18":	"น กิร โน ภวนฺโต กาเรนฺติ; ",
"mn108:10.19":	"ธมฺโม โน กาเรติ”ฯ ",
"mn108:11.1":	"“อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ ยํ ตุเมฺห เอตรหิ สกฺกโรถ ครุํ กโรถ มาเนถ ปูเชถ; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรถา”ติ? ",
"mn108:11.2":	"“นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ ยํ มยํ เอตรหิ สกฺกโรม ครุํ กโรม มาเนม ปูเชม; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรามา”ติฯ ",
"mn108:11.3":	"“‘อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ เตน โภตา โคตเมน ฐปิโต—",
"mn108:11.4":	"อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตีติ ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา’ติ—",
"mn108:11.5":	"อิติ ปุฏฺโฐ สมาโน ‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ฐปิโต—",
"mn108:12.1":	"อยํ โว มมจฺจเยน ปฏิสรณํ ภวิสฺสตีติ ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา’ติ วเทสิ; ",
"mn108:12.2":	"‘อตฺถิ ปน, โภ อานนฺท, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต—",
"mn108:12.3":	"อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตีติ ยํ ตุเมฺห เอตรหิ ปฏิปาเทยฺยาถา’ติ—",
"mn108:12.4":	"อิติ ปุฏฺโฐ สมาโน ‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ สงฺเฆน สมฺมโต, สมฺพหุเลหิ เถเรหิ ภิกฺขูหิ ฐปิโต—",
"mn108:12.5":	"อยํ โน ภควโต อจฺจเยน ปฏิสรณํ ภวิสฺสตีติ ยํ มยํ เอตรหิ ปฏิปาเทยฺยามา’ติ วเทสิ; ",
"mn108:12.6":	"‘อตฺถิ นุ โข, โภ อานนฺท, เอกภิกฺขุปิ ยํ ตุเมฺห เอตรหิ สกฺกโรถ ครุํ กโรถ มาเนถ ปูเชถ; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรถา’ติ—",
"mn108:12.7":	"อิติ ปุฏฺโฐ สมาโน ‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ ยํ มยํ เอตรหิ สกฺกโรม ครุํ กโรม มาเนม ปูเชม; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรามา’ติ วเทสิฯ ",
"mn108:12.8":	"อิมสฺส ปน, โภ อานนฺท, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn108:13.1":	"“อตฺถิ โข, พฺราหฺมณ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทส ปสาทนียา ธมฺมา อกฺขาตาฯ ",
"mn108:13.2":	"ยสฺมึ โน อิเม ธมฺมา สํวิชฺชนฺติ ตํ มยํ เอตรหิ สกฺกโรม ครุํ กโรม มาเนม ปูเชม; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรามฯ ",
"mn108:13.3":	"กตเม ทส? ",
"mn108:14.1":	"อิธ, พฺราหฺมณ, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"mn108:15.1":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ ",
"mn108:15.2":	"เย เต ธมฺมา อาทิกลฺยาณา, มชฺเฌกลฺยาณา, ปริโยสานกลฺยาณา, สาตฺถํ, สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"mn108:16.1":	"สนฺตุฏฺโฐ โหติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิฯ ",
"mn108:17.1":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"mn108:18.1":	"อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสติ ปริมชฺชติ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"mn108:19.1":	"ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ—ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จฯ ",
"mn108:20.1":	"ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติฯ ",
"mn108:20.2":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.3":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.4":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.5":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.6":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.7":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.8":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.9":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.10":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.11":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.12":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.13":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.14":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.15":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.16":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn108:20.17":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"mn108:21.1":	"อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตารีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn108:22.1":	"ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn108:23.1":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"mn108:23.2":	"อิเม โข, พฺราหฺมณ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทส ปสาทนียา ธมฺมา อกฺขาตาฯ ",
"mn108:23.3":	"ยสฺมึ โน อิเม ธมฺมา สํวิชฺชนฺติ ตํ มยํ เอตรหิ สกฺกโรม ครุํ กโรม มาเนม ปูเชม; สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรามา”ติฯ ",
"mn108:24.1":	"เอวํ วุตฺเต, วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต อุปนนฺทํ เสนาปตึ อามนฺเตสิ",
"mn108:24.2":	"“ตํ กึ มญฺญติ ภวํ เสนาปติ ยทิเม โภนฺโต สกฺกาตพฺพํ สกฺกโรนฺติ, ครุํ กาตพฺพํ ครุํ กโรนฺติ, ",
"mn108:24.3":	"มาเนตพฺพํ มาเนนฺติ, ปูเชตพฺพํ ปูเชนฺติ”? ",
"mn108:24.4":	"“ตคฺฆิเม โภนฺโต สกฺกาตพฺพํ สกฺกโรนฺติ, ครุํ กาตพฺพํ ครุํ กโรนฺติ, มาเนตพฺพํ มาเนนฺติ, ปูเชตพฺพํ ปูเชนฺติฯ ",
"mn108:24.5":	"อิมญฺจ หิ เต โภนฺโต น สกฺกเรยฺยุํ น ครุํ กเรยฺยุํ น มาเนยฺยุํ น ปูเชยฺยุํ; ",
"mn108:24.6":	"อถ กิญฺจรหิ เต โภนฺโต สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา มาเนตฺวา ปูเชตฺวา อุปนิสฺสาย วิหเรยฺยุนฺ”ติ? ",
"mn108:25.1":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn108:25.2":	"“กหํ ปน ภวํ อานนฺโท เอตรหิ วิหรตี”ติ? ",
"mn108:25.3":	"“เวฬุวเน โขหํ, พฺราหฺมณ, เอตรหิ วิหรามี”ติฯ ",
"mn108:25.4":	"“กจฺจิ ปน, โภ อานนฺท, เวฬุวนํ รมณียญฺเจว อปฺปสทฺทญฺจ อปฺปนิคฺโฆสญฺจ วิชนวาตํ มนุสฺสราหเสฺสยฺยกํ ปฏิสลฺลานสารุปฺปนฺ”ติ? ",
"mn108:25.5":	"“ตคฺฆ, พฺราหฺมณ, เวฬุวนํ รมณียญฺเจว อปฺปสทฺทญฺจ อปฺปนิคฺโฆสญฺจ วิชนวาตํ มนุสฺสราหเสฺสยฺยกํ ปฏิสลฺลานสารุปฺปํ, ยถา ตํ ตุมฺหาทิเสหิ รกฺขเกหิ โคปเกหี”ติฯ ",
"mn108:25.6":	"“ตคฺฆ, โภ อานนฺท, เวฬุวนํ รมณียญฺเจว อปฺปสทฺทญฺจ อปฺปนิคฺโฆสญฺจ วิชนวาตํ มนุสฺสราหเสฺสยฺยกํ ปฏิสลฺลานสารุปฺปํ, ยถา ตํ ภวนฺเตหิ ฌายีหิ ฌานสีลีหิฯ ",
"mn108:25.7":	"ฌายิโน เจว ภวนฺโต ฌานสีลิโน จฯ ",
"mn108:25.8":	"เอกมิทาหํ, โภ อานนฺท, สมยํ โส ภวํ โคตโม เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"mn108:25.9":	"อถ ขฺวาหํ, โภ อานนฺท, เยน มหาวนํ กูฏาคารสาลา เยน โส ภวํ โคตโม เตนุปสงฺกมึฯ ",
"mn108:25.10":	"ตตฺร จ ปน โส ภวํ โคตโม อเนกปริยาเยน ฌานกถํ กเถสิฯ ",
"mn108:25.11":	"ฌายี เจว โส ภวํ โคตโม อโหสิ ฌานสีลี จฯ ",
"mn108:25.12":	"สพฺพญฺจ ปน โส ภวํ โคตโม ฌานํ วณฺเณสี”ติฯ ",
"mn108:26.1":	"“น จ โข, พฺราหฺมณ, โส ภควา สพฺพํ ฌานํ วณฺเณสิ, นปิ โส ภควา สพฺพํ ฌานํ น วณฺเณสีติฯ ",
"mn108:26.2":	"กถํ รูปญฺจ, พฺราหฺมณ, โส ภควา ฌานํ น วณฺเณสิ? ",
"mn108:26.3":	"อิธ, พฺราหฺมณ, เอกจฺโจ กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ; ",
"mn108:26.4":	"โส กามราคํเยว อนฺตรํ กริตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติฯ ",
"mn108:26.5":	"พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ; ",
"mn108:26.6":	"โส พฺยาปาทํเยว อนฺตรํ กริตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติฯ ",
"mn108:26.7":	"ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ; ",
"mn108:26.8":	"โส ถินมิทฺธํเยว อนฺตรํ กริตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติฯ ",
"mn108:26.9":	"อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ; ",
"mn108:26.10":	"โส อุทฺธจฺจกุกฺกุจฺจํเยว อนฺตรํ กริตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติฯ ",
"mn108:26.11":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติ; ",
"mn108:26.12":	"โส วิจิกิจฺฉํเยว อนฺตรํ กริตฺวา ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติฯ ",
"mn108:26.13":	"เอวรูปํ โข, พฺราหฺมณ, โส ภควา ฌานํ น วณฺเณสิฯ ",
"mn108:27.1":	"กถํ รูปญฺจ, พฺราหฺมณ, โส ภควา ฌานํ วณฺเณสิ? ",
"mn108:27.2":	"อิธ, พฺราหฺมณ, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn108:27.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ … ",
"mn108:27.4":	"ตติยํ ฌานํ … ",
"mn108:27.5":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn108:27.6":	"เอวรูปํ โข, พฺราหฺมณ, โส ภควา ฌานํ วณฺเณสี”ติฯ ",
"mn108:28.1":	"“คารยฺหํ กิร, โภ อานนฺท, โส ภวํ โคตโม ฌานํ ครหิ, ปาสํสํ ปสํสิฯ ",
"mn108:28.2":	"หนฺท จ ทานิ มยํ, โภ อานนฺท, คจฺฉาม; ",
"mn108:28.3":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn108:28.4":	"“ยสฺสทานิ ตฺวํ, พฺราหฺมณ, กาลํ มญฺญสี”ติฯ ",
"mn108:28.5":	"อถ โข วสฺสกาโร พฺราหฺมโณ มคธมหามตฺโต อายสฺมโต อานนฺทสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn108:29.1":	"อถ โข โคปกโมคฺคลฺลาโน พฺราหฺมโณ อจิรปกฺกนฺเต วสฺสกาเร พฺราหฺมเณ มคธมหามตฺเต อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn108:29.2":	"“ยํ โน มยํ ภวนฺตํ อานนฺทํ อปุจฺฉิมฺหา ตํ โน ภวํ อานนฺโท น พฺยากาสี”ติฯ ",
"mn108:29.3":	"“นนุ เต, พฺราหฺมณ, อโวจุมฺหา",
"mn108:29.4":	"‘นตฺถิ โข, พฺราหฺมณ, เอกภิกฺขุปิ เตหิ ธมฺเมหิ สพฺเพนสพฺพํ สพฺพถาสพฺพํ สมนฺนาคโต เยหิ ธมฺเมหิ สมนฺนาคโต โส ภควา อโหสิ อรหํ สมฺมาสมฺพุทฺโธฯ ",
"mn108:29.5":	"โส หิ, พฺราหฺมณ, ภควา อนุปฺปนฺนสฺส มคฺคสฺส อุปฺปาเทตา, อสญฺชาตสฺส มคฺคสฺส สญฺชเนตา, อนกฺขาตสฺส มคฺคสฺส อกฺขาตา, มคฺคญฺญู, มคฺควิทู, มคฺคโกวิโทฯ ",
"mn108:29.6":	"มคฺคานุคา จ ปน เอตรหิ สาวกา วิหรนฺติ ปจฺฉา สมนฺนาคตา’”ติฯ ",
"mn108:29.7":	"โคปกโมคฺคลฺลานสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
