{	
"mn101:0.1":	"มชฺฌิม นิกาย ๑๐๑ ",
"mn101:0.2":	"เทวทหสุตฺต ",
"mn101:1.1":	"เอวํ เม สุตํ—",
"mn101:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ เทวทหํ นาม สกฺยานํ นิคโมฯ ",
"mn101:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn101:2.1":	"“ภิกฺขโว”ติฯ ",
"mn101:2.2":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn101:2.3":	"ภควา เอตทโวจ",
"mn101:2.4":	"“สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn101:2.5":	"‘ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:2.6":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:2.7":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี’ติฯ ",
"mn101:2.8":	"เอวํวาทิโน, ภิกฺขเว, นิคณฺฐาฯ ",
"mn101:3.1":	"เอวํวาทาหํ, ภิกฺขเว, นิคณฺเฐ อุปสงฺกมิตฺวา เอวํ วทามิ",
"mn101:3.2":	"‘สจฺจํ กิร ตุเมฺห, อาวุโส นิคณฺฐา, เอวํวาทิโน เอวํทิฏฺฐิโน—",
"mn101:3.3":	"ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:3.4":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:3.5":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี’ติ? ",
"mn101:3.6":	"เต จ เม, ภิกฺขเว, นิคณฺฐา เอวํ ปุฏฺฐา ‘อามา’ติ ปฏิชานนฺติฯ ",
"mn101:4.1":	"ตฺยาหํ เอวํ วทามิ",
"mn101:4.2":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn101:4.3":	"อหุวเมฺหว มยํ ปุพฺเพ, น นาหุวมฺหา’ติ? ",
"mn101:4.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:4.5":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn101:4.6":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ, น นากรมฺหา’ติ? ",
"mn101:4.7":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:4.8":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn101:4.9":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหา’ติ? ",
"mn101:4.10":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:4.11":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn101:4.12":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี’ติ? ",
"mn101:4.13":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:4.14":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn101:4.15":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทนฺ’ติ? ",
"mn101:4.16":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:5.1":	"‘อิติ กิร ตุเมฺห, อาวุโส นิคณฺฐา, น ชานาถ—",
"mn101:5.2":	"อหุวเมฺหว มยํ ปุพฺเพ, น นาหุวมฺหาติ, น ชานาถ—",
"mn101:5.3":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ, น นากรมฺหาติ, น ชานาถ—",
"mn101:5.4":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหาติ, น ชานาถ—",
"mn101:5.5":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตีติ, น ชานาถ—",
"mn101:5.6":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทํ; ",
"mn101:5.7":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ น กลฺลมสฺส เวยฺยากรณาย",
"mn101:5.8":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:5.9":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:5.10":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:6.1":	"สเจ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชาเนยฺยาถ—",
"mn101:6.2":	"อหุวเมฺหว มยํ ปุพฺเพ, น นาหุวมฺหาติ, ชาเนยฺยาถ—",
"mn101:6.3":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ, น นากรมฺหาติ, ชาเนยฺยาถ—",
"mn101:6.4":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหาติ, ชาเนยฺยาถ—",
"mn101:6.5":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตีติ, ชาเนยฺยาถ—",
"mn101:6.6":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทํ; ",
"mn101:6.7":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ กลฺลมสฺส เวยฺยากรณาย",
"mn101:6.8":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:6.9":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:6.10":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:7.1":	"เสยฺยถาปิ, อาวุโส นิคณฺฐา, ปุริโส สเลฺลน วิทฺโธ อสฺส สวิเสน คาฬฺหูปเลปเนน; ",
"mn101:7.2":	"โส สลฺลสฺสปิ เวธนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยยฺยฯ ",
"mn101:7.3":	"ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐาเปยฺยุํฯ ",
"mn101:7.4":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต สตฺเถน วณมุขํ ปริกนฺเตยฺย; ",
"mn101:7.5":	"โส สตฺเถนปิ วณมุขสฺส ปริกนฺตนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยยฺยฯ ",
"mn101:7.6":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต เอสนิยา สลฺลํ เอเสยฺย; ",
"mn101:7.7":	"โส เอสนิยาปิ สลฺลสฺส เอสนาเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยยฺยฯ ",
"mn101:7.8":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต สลฺลํ อพฺพุเหยฺย; ",
"mn101:7.9":	"โส สลฺลสฺสปิ อพฺพุหนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยยฺยฯ ",
"mn101:7.10":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต อคทงฺคารํ วณมุเข โอทเหยฺย; ",
"mn101:7.11":	"โส อคทงฺคารสฺสปิ วณมุเข โอทหนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยยฺยฯ ",
"mn101:7.12":	"โส อปเรน สมเยน รูเฬฺหน วเณน สญฺฉวินา อโรโค อสฺส สุขี เสรี สยํวสี เยน กามงฺคโมฯ ",
"mn101:7.13":	"ตสฺส เอวมสฺส",
"mn101:7.14":	"“อหํ โข ปุพฺเพ สเลฺลน วิทฺโธ อโหสึ สวิเสน คาฬฺหูปเลปเนนฯ ",
"mn101:7.15":	"โสหํ สลฺลสฺสปิ เวธนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยึฯ ",
"mn101:7.16":	"ตสฺส เม มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐเปสุํฯ ",
"mn101:7.17":	"ตสฺส เม โส ภิสกฺโก สลฺลกตฺโต สตฺเถน วณมุขํ ปริกนฺติ; ",
"mn101:7.18":	"โสหํ สตฺเถนปิ วณมุขสฺส ปริกนฺตนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยึฯ ",
"mn101:7.19":	"ตสฺส เม โส ภิสกฺโก สลฺลกตฺโต เอสนิยา สลฺลํ เอสิ; ",
"mn101:7.20":	"โส อหํ เอสนิยาปิ สลฺลสฺส เอสนาเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยึฯ ",
"mn101:7.21":	"ตสฺส เม โส ภิสกฺโก สลฺลกตฺโต สลฺลํ อพฺพุหิ; ",
"mn101:7.22":	"โสหํ สลฺลสฺสปิ อพฺพุหนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยึฯ ",
"mn101:7.23":	"ตสฺส เม โส ภิสกฺโก สลฺลกตฺโต อคทงฺคารํ วณมุเข โอทหิ; ",
"mn101:7.24":	"โสหํ อคทงฺคารสฺสปิ วณมุเข โอทหนเหตุ ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยึฯ ",
"mn101:7.25":	"โสมฺหิ เอตรหิ รูเฬฺหน วเณน สญฺฉวินา อโรโค สุขี เสรี สยํวสี เยน กามงฺคโม”ติฯ ",
"mn101:8.1":	"เอวเมว โข, อาวุโส นิคณฺฐา, สเจ ตุเมฺห ชาเนยฺยาถ—",
"mn101:8.2":	"อหุวเมฺหว มยํ ปุพฺเพ, น นาหุวมฺหาติ, ชาเนยฺยาถ—",
"mn101:8.3":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ, น นากรมฺหาติ, ชาเนยฺยาถ—",
"mn101:8.4":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหาติ, ชาเนยฺยาถ—",
"mn101:8.5":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตีติ, ชาเนยฺยาถ—",
"mn101:8.6":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทํ; ",
"mn101:8.7":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ กลฺลมสฺส เวยฺยากรณาย",
"mn101:8.8":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:8.9":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:8.10":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:9.1":	"ยสฺมา จ โข ตุเมฺห, อาวุโส นิคณฺฐา, น ชานาถ—",
"mn101:9.2":	"อหุวเมฺหว มยํ ปุพฺเพ, น นาหุวมฺหาติ, น ชานาถ—",
"mn101:9.3":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ, น นากรมฺหาติ, น ชานาถ—",
"mn101:9.4":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหาติ, น ชานาถ—",
"mn101:9.5":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตีติ, น ชานาถ—",
"mn101:9.6":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทํ; ",
"mn101:9.7":	"ตสฺมา อายสฺมนฺตานํ นิคณฺฐานํ น กลฺลมสฺส เวยฺยากรณาย",
"mn101:9.8":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:9.9":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:9.10":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”’ติฯ ",
"mn101:10.1":	"เอวํ วุตฺเต, ภิกฺขเว, เต นิคณฺฐา มํ เอตทโวจุํ",
"mn101:10.2":	"‘นิคณฺโฐ, อาวุโส, นาฏปุตฺโต สพฺพญฺญู สพฺพทสฺสาวี, อปริเสสํ ญาณทสฺสนํ ปฏิชานาติฯ ",
"mn101:10.3":	"“จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ”ติฯ ",
"mn101:10.4":	"โส เอวมาห",
"mn101:10.5":	"“อตฺถิ โข โว, อาวุโส นิคณฺฐา, ปุพฺเพว ปาปกมฺมํ กตํ, ตํ อิมาย กฏุกาย ทุกฺกรการิกาย นิชฺชีเรถ, ",
"mn101:10.6":	"ยํ ปเนตฺถ เอตรหิ กาเยน สํวุตา วาจาย สํวุตา มนสา สํวุตา ตํ อายตึ ปาปกมฺมสฺส อกรณํฯ ",
"mn101:10.7":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:10.8":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:10.9":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนา’ติฯ ",
"mn101:11.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, เต นิคณฺเฐ เอตทโวจํ",
"mn101:11.2":	"‘ปญฺจ โข อิเม, อาวุโส นิคณฺฐา, ธมฺมา ทิฏฺเฐว ธมฺเม ทฺวิธาวิปากาฯ ",
"mn101:11.3":	"กตเม ปญฺจ? ",
"mn101:11.4":	"สทฺธา, รุจิ, อนุสฺสโว, อาการปริวิตกฺโก, ทิฏฺฐินิชฺฌานกฺขนฺติ—",
"mn101:11.5":	"อิเม โข, อาวุโส นิคณฺฐา, ปญฺจ ธมฺมา ทิฏฺเฐว ธมฺเม ทฺวิธาวิปากาฯ ",
"mn101:11.6":	"ตตฺรายสฺมนฺตานํ นิคณฺฐานํ กา อตีตํเส สตฺถริ สทฺธา, กา รุจิ, โก อนุสฺสโว, โก อาการปริวิตกฺโก, กา ทิฏฺฐินิชฺฌานกฺขนฺตี’ติฯ ",
"mn101:11.7":	"เอวํวาที โข อหํ, ภิกฺขเว, นิคณฺเฐสุ น กญฺจิ สหธมฺมิกํ วาทปฏิหารํ สมนุปสฺสามิฯ ",
"mn101:12.1":	"ปุน จปราหํ, ภิกฺขเว, เต นิคณฺเฐ เอวํ วทามิ",
"mn101:12.2":	"‘ตํ กึ มญฺญถ, อาวุโส นิคณฺฐาฯ ",
"mn101:12.3":	"ยสฺมึ โว สมเย ติพฺโพ อุปกฺกโม โหติ ติพฺพํ ปธานํ, ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:12.4":	"ยสฺมึ ปน โว สมเย น ติพฺโพ อุปกฺกโม โหติ น ติพฺพํ ปธานํ, น ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถา’ติ? ",
"mn101:12.5":	"‘ยสฺมึ โน, อาวุโส โคตม, สมเย ติพฺโพ อุปกฺกโม โหติ ติพฺพํ ปธานํ, ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยาม; ",
"mn101:12.6":	"ยสฺมึ ปน โน สมเย น ติพฺโพ อุปกฺกโม โหติ น ติพฺพํ ปธานํ, น ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยามา’ติฯ ",
"mn101:13.1":	"‘อิติ กิร, อาวุโส นิคณฺฐา, ยสฺมึ โว สมเย ติพฺโพ อุปกฺกโม โหติ ติพฺพํ ปธานํ, ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:13.2":	"ยสฺมึ ปน โว สมเย น ติพฺโพ อุปกฺกโม โหติ น ติพฺพํ ปธานํ, น ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถฯ ",
"mn101:13.3":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ น กลฺลมสฺส เวยฺยากรณาย",
"mn101:13.4":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:13.5":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:13.6":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:14.1":	"สเจ, อาวุโส นิคณฺฐา, ยสฺมึ โว สมเย ติพฺโพ อุปกฺกโม โหติ ติพฺพํ ปธานํ, น ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:14.2":	"ยสฺมึ ปน โว สมเย น ติพฺโพ อุปกฺกโม โหติ น ติพฺพํ ปธานํ, ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:14.3":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ กลฺลมสฺส เวยฺยากรณาย",
"mn101:14.4":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:14.5":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:14.6":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn101:15.1":	"ยสฺมา จ โข, อาวุโส นิคณฺฐา, ยสฺมึ โว สมเย ติพฺโพ อุปกฺกโม โหติ ติพฺพํ ปธานํ, ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:15.2":	"ยสฺมึ ปน โว สมเย น ติพฺโพ อุปกฺกโม โหติ น ติพฺพํ ปธานํ, น ติพฺพา ตสฺมึ สมเย โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิเยถ; ",
"mn101:15.3":	"เต ตุเมฺห สามํเยว โอปกฺกมิกา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานา อวิชฺชา อญฺญาณา สมฺโมหา วิปจฺเจถ",
"mn101:15.4":	"“ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, สพฺพํ ตํ ปุพฺเพกตเหตุฯ ",
"mn101:15.5":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺตีภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn101:15.6":	"อายตึ อนวสฺสวา กมฺมกฺขโย; กมฺมกฺขยา ทุกฺขกฺขโย; ทุกฺขกฺขยา เวทนากฺขโย; เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”’ติฯ ",
"mn101:15.7":	"เอวํวาทีปิ โข อหํ, ภิกฺขเว, นิคณฺเฐสุ น กญฺจิ สหธมฺมิกํ วาทปฏิหารํ สมนุปสฺสามิฯ ",
"mn101:16.1":	"ปุน จปราหํ, ภิกฺขเว, เต นิคณฺเฐ เอวํ วทามิ",
"mn101:16.2":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ยมิทํ กมฺมํ ทิฏฺฐธมฺมเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สมฺปรายเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:16.3":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:16.4":	"‘ยํ ปนิทํ กมฺมํ สมฺปรายเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ทิฏฺฐธมฺมเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:16.5":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:17.1":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ยมิทํ กมฺมํ สุขเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ทุกฺขเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:17.2":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:17.3":	"‘ยํ ปนิทํ กมฺมํ ทุกฺขเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สุขเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:17.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:18.1":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ยมิทํ กมฺมํ ปริปกฺกเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อปริปกฺกเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:18.2":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:18.3":	"‘ยํ ปนิทํ กมฺมํ อปริปกฺกเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ปริปกฺกเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:18.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:19.1":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ยมิทํ กมฺมํ พหุเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อปฺปเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:19.2":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:19.3":	"‘ยํ ปนิทํ กมฺมํ อปฺปเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา พหุเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:19.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:20.1":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ยมิทํ กมฺมํ สเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:20.2":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:20.3":	"‘ยํ ปนิทํ กมฺมํ อเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สเวทนียํ โหตูติ ลพฺภเมตนฺ’ติ? ",
"mn101:20.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn101:21.1":	"‘อิติ กิร, อาวุโส นิคณฺฐา, ยมิทํ กมฺมํ ทิฏฺฐธมฺมเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สมฺปรายเวทนียํ โหตูติ อลพฺภเมตํ, ยํ ปนิทํ กมฺมํ สมฺปรายเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ทิฏฺฐธมฺมเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ สุขเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ทุกฺขเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ ทุกฺขเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สุขเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ ปริปกฺกเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อปริปกฺกเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ อปริปกฺกเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา ปริปกฺกเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ พหุเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อปฺปเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ อปฺปเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา พหุเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ สเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา อเวทนียํ โหตูติ อลพฺภเมตํ, ยมิทํ กมฺมํ อเวทนียํ ตํ อุปกฺกเมน วา ปธาเนน วา สเวทนียํ โหตูติ อลพฺภเมตํ; ",
"mn101:21.2":	"เอวํ สนฺเต อายสฺมนฺตานํ นิคณฺฐานํ อผโล อุปกฺกโม โหติ, อผลํ ปธานํ’ฯ ",
"mn101:22.1":	"เอวํวาที, ภิกฺขเว, นิคณฺฐาฯ ",
"mn101:22.2":	"เอวํวาทีนํ, ภิกฺขเว, นิคณฺฐานํ ทส สหธมฺมิกา วาทานุวาทา คารยฺหํ ฐานํ อาคจฺฉนฺติฯ ",
"mn101:22.3":	"สเจ, ภิกฺขเว, สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:22.4":	"อทฺธา, ภิกฺขเว, นิคณฺฐา ปุพฺเพ ทุกฺกฏกมฺมการิโน ยํ เอตรหิ เอวรูปา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยนฺติฯ ",
"mn101:22.5":	"สเจ, ภิกฺขเว, สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:22.6":	"อทฺธา, ภิกฺขเว, นิคณฺฐา ปาปเกน อิสฺสเรน นิมฺมิตา ยํ เอตรหิ เอวรูปา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยนฺติฯ ",
"mn101:22.7":	"สเจ, ภิกฺขเว, สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:22.8":	"อทฺธา, ภิกฺขเว, นิคณฺฐา ปาปสงฺคติกา ยํ เอตรหิ เอวรูปา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยนฺติฯ ",
"mn101:22.9":	"สเจ, ภิกฺขเว, สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:22.10":	"อทฺธา, ภิกฺขเว, นิคณฺฐา ปาปาภิชาติกา ยํ เอตรหิ เอวรูปา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยนฺติฯ ",
"mn101:22.11":	"สเจ, ภิกฺขเว, สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:22.12":	"อทฺธา, ภิกฺขเว, นิคณฺฐา เอวรูปา ทิฏฺฐธมฺมูปกฺกมา ยํ เอตรหิ เอวรูปา ทุกฺขา ติพฺพา กฏุกา เวทนา เวทิยนฺติฯ ",
"mn101:22.13":	"สเจ, ภิกฺขเว, สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐา; ",
"mn101:22.14":	"โน เจ สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐาฯ ",
"mn101:22.15":	"สเจ, ภิกฺขเว, สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐา; ",
"mn101:22.16":	"โน เจ สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐาฯ ",
"mn101:22.17":	"สเจ, ภิกฺขเว, สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐา; ",
"mn101:22.18":	"โน เจ สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐาฯ ",
"mn101:22.19":	"สเจ, ภิกฺขเว, สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐา; ",
"mn101:22.20":	"โน เจ สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐาฯ ",
"mn101:22.21":	"สเจ, ภิกฺขเว, สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐา; ",
"mn101:22.22":	"โน เจ สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, คารยฺหา นิคณฺฐาฯ ",
"mn101:22.23":	"เอวํวาที, ภิกฺขเว, นิคณฺฐาฯ ",
"mn101:22.24":	"เอวํวาทีนํ, ภิกฺขเว, นิคณฺฐานํ อิเม ทส สหธมฺมิกา วาทานุวาทา คารยฺหํ ฐานํ อาคจฺฉนฺติฯ ",
"mn101:22.25":	"เอวํ โข, ภิกฺขเว, อผโล อุปกฺกโม โหติ, อผลํ ปธานํฯ ",
"mn101:23.1":	"กถญฺจ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํ? ",
"mn101:23.2":	"อิธ, ภิกฺขเว, ภิกฺขุ น เหว อนทฺธภูตํ อตฺตานํ ทุกฺเขน อทฺธภาเวติ, ธมฺมิกญฺจ สุขํ น ปริจฺจชติ, ตสฺมิญฺจ สุเข อนธิมุจฺฉิโต โหติฯ ",
"mn101:23.3":	"โส เอวํ ปชานาติ",
"mn101:23.4":	"‘อิมสฺส โข เม ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ, อิมสฺส ปน เม ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหตี’ติฯ ",
"mn101:23.5":	"โส ยสฺส หิ ขฺวาสฺส ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ, สงฺขารํ ตตฺถ ปทหติฯ ",
"mn101:23.6":	"ยสฺส ปนสฺส ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหติ, อุเปกฺขํ ตตฺถ ภาเวติฯ ",
"mn101:23.7":	"ตสฺส ตสฺส ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ—",
"mn101:23.8":	"เอวมฺปิสฺส ตํ ทุกฺขํ นิชฺชิณฺณํ โหติฯ ",
"mn101:23.9":	"ตสฺส ตสฺส ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหติ—",
"mn101:23.10":	"เอวมฺปิสฺส ตํ ทุกฺขํ นิชฺชิณฺณํ โหติฯ ",
"mn101:24.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อิตฺถิยา สารตฺโต ปฏิพทฺธจิตฺโต ติพฺพจฺฉนฺโท ติพฺพาเปกฺโขฯ ",
"mn101:24.2":	"โส ตํ อิตฺถึ ปเสฺสยฺย อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึฯ ",
"mn101:24.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn101:24.4":	"อปิ นุ ตสฺส ปุริสสฺส อมุํ อิตฺถึ ทิสฺวา อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึ อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา”ติ? ",
"mn101:24.5":	"“เอวํ, ภนฺเต”ฯ ",
"mn101:24.6":	"“ตํ กิสฺส เหตุ”? ",
"mn101:24.7":	"“อมุ หิ, ภนฺเต, ปุริโส อมุสฺสา อิตฺถิยา สารตฺโต ปฏิพทฺธจิตฺโต ติพฺพจฺฉนฺโท ติพฺพาเปกฺโขฯ ",
"mn101:24.8":	"ตสฺมา ตํ อิตฺถึ ทิสฺวา อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึ อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา”ติฯ ",
"mn101:25.1":	"“อถ โข, ภิกฺขเว, ตสฺส ปุริสสฺส เอวมสฺส",
"mn101:25.2":	"‘อหํ โข อมุสฺสา อิตฺถิยา สารตฺโต ปฏิพทฺธจิตฺโต ติพฺพจฺฉนฺโท ติพฺพาเปกฺโขฯ ",
"mn101:25.3":	"ตสฺส เม อมุํ อิตฺถึ ทิสฺวา อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึ อุปฺปชฺชนฺติ โสกปริเทวทุกฺขโทมนสฺสูปายาสาฯ ",
"mn101:25.4":	"ยนฺนูนาหํ โย เม อมุสฺสา อิตฺถิยา ฉนฺทราโค ตํ ปชเหยฺยนฺ’ติฯ ",
"mn101:25.5":	"โส โย อมุสฺสา อิตฺถิยา ฉนฺทราโค ตํ ปชเหยฺยฯ ",
"mn101:25.6":	"โส ตํ อิตฺถึ ปเสฺสยฺย อปเรน สมเยน อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึฯ ",
"mn101:25.7":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn101:25.8":	"อปิ นุ ตสฺส ปุริสสฺส อมุํ อิตฺถึ ทิสฺวา อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึ อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา”ติ? ",
"mn101:25.9":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn101:25.10":	"“ตํ กิสฺส เหตุ”? ",
"mn101:25.11":	"“อมุ หิ, ภนฺเต, ปุริโส อมุสฺสา อิตฺถิยา วิราโคฯ ",
"mn101:25.12":	"ตสฺมา ตํ อิตฺถึ ทิสฺวา อญฺเญน ปุริเสน สทฺธึ สนฺติฏฺฐนฺตึ สลฺลปนฺตึ สญฺชคฺฆนฺตึ สํหสนฺตึ น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา”ติฯ ",
"mn101:26.1":	"“เอวเมว โข, ภิกฺขเว, ภิกฺขุ น เหว อนทฺธภูตํ อตฺตานํ ทุกฺเขน อทฺธภาเวติ, ธมฺมิกญฺจ สุขํ น ปริจฺจชติ, ตสฺมิญฺจ สุเข อนธิมุจฺฉิโต โหติฯ ",
"mn101:26.2":	"โส เอวํ ปชานาติ",
"mn101:26.3":	"‘อิมสฺส โข เม ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ, อิมสฺส ปน เม ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหตี’ติฯ ",
"mn101:26.4":	"โส ยสฺส หิ ขฺวาสฺส ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ, สงฺขารํ ตตฺถ ปทหติ; ",
"mn101:26.5":	"ยสฺส ปนสฺส ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหติ, อุเปกฺขํ ตตฺถ ภาเวติฯ ",
"mn101:26.6":	"ตสฺส ตสฺส ทุกฺขนิทานสฺส สงฺขารํ ปทหโต สงฺขารปฺปธานา วิราโค โหติ—",
"mn101:26.7":	"เอวมฺปิสฺส ตํ ทุกฺขํ นิชฺชิณฺณํ โหติฯ ",
"mn101:26.8":	"ตสฺส ตสฺส ทุกฺขนิทานสฺส อชฺฌุเปกฺขโต อุเปกฺขํ ภาวยโต วิราโค โหติ—",
"mn101:26.9":	"เอวมฺปิสฺส ตํ ทุกฺขํ นิชฺชิณฺณํ โหติฯ ",
"mn101:26.10":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:27.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"mn101:27.2":	"‘ยถาสุขํ โข เม วิหรโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn101:27.3":	"ทุกฺขาย ปน เม อตฺตานํ ปทหโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn101:27.4":	"ยนฺนูนาหํ ทุกฺขาย อตฺตานํ ปทเหยฺยนฺ’ติฯ ",
"mn101:27.5":	"โส ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:27.6":	"ตสฺส ทุกฺขาย อตฺตานํ ปทหโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn101:27.7":	"โส น อปเรน สมเยน ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:27.8":	"ตํ กิสฺส เหตุ? ",
"mn101:27.9":	"ยสฺส หิ โส, ภิกฺขเว, ภิกฺขุ อตฺถาย ทุกฺขาย อตฺตานํ ปทเหยฺย สฺวาสฺส อตฺโถ อภินิปฺผนฺโน โหติฯ ",
"mn101:27.10":	"ตสฺมา น อปเรน สมเยน ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:28.1":	"เสยฺยถาปิ, ภิกฺขเว, อุสุกาโร เตชนํ ทฺวีสุ อลาเตสุ อาตาเปติ ปริตาเปติ อุชุํ กโรติ กมฺมนิยํฯ ",
"mn101:29.1":	"ยโต โข, ภิกฺขเว, อุสุการสฺส เตชนํ ทฺวีสุ อลาเตสุ อาตาปิตํ โหติ ปริตาปิตํ อุชุํ กตํ กมฺมนิยํ, น โส ตํ อปเรน สมเยน อุสุกาโร เตชนํ ทฺวีสุ อลาเตสุ อาตาเปติ ปริตาเปติ อุชุํ กโรติ กมฺมนิยํฯ ",
"mn101:29.2":	"ตํ กิสฺส เหตุ? ",
"mn101:29.3":	"ยสฺส หิ โส, ภิกฺขเว, อตฺถาย อุสุกาโร เตชนํ ทฺวีสุ อลาเตสุ อาตาเปยฺย ปริตาเปยฺย อุชุํ กเรยฺย กมฺมนิยํ สฺวาสฺส อตฺโถ อภินิปฺผนฺโน โหติฯ ",
"mn101:29.4":	"ตสฺมา น อปเรน สมเยน อุสุกาโร เตชนํ ทฺวีสุ อลาเตสุ อาตาเปติ ปริตาเปติ อุชุํ กโรติ กมฺมนิยํฯ ",
"mn101:29.5":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"mn101:29.6":	"‘ยถาสุขํ โข เม วิหรโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn101:29.7":	"ทุกฺขาย ปน เม อตฺตานํ ปทหโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn101:29.8":	"ยนฺนูนาหํ ทุกฺขาย อตฺตานํ ปทเหยฺยนฺ’ติฯ ",
"mn101:29.9":	"โส ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:29.10":	"ตสฺส ทุกฺขาย อตฺตานํ ปทหโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn101:29.11":	"โส น อปเรน สมเยน ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:29.12":	"ตํ กิสฺส เหตุ? ",
"mn101:29.13":	"ยสฺส หิ โส, ภิกฺขเว, ภิกฺขุ อตฺถาย ทุกฺขาย อตฺตานํ ปทเหยฺย สฺวาสฺส อตฺโถ อภินิปฺผนฺโน โหติฯ ",
"mn101:29.14":	"ตสฺมา น อปเรน สมเยน ทุกฺขาย อตฺตานํ ปทหติฯ ",
"mn101:29.15":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:30.1":	"ปุน จปรํ, ภิกฺขเว, อิธ ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"mn101:30.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn101:30.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn101:31.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"mn101:31.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"mn101:31.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"mn101:31.4":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn101:31.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn101:31.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn101:31.7":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย, อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn101:32.1":	"โส เอวํ ปพฺพชิโต สมาโน ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"mn101:32.2":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหรติฯ ",
"mn101:32.3":	"อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี โหติ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"mn101:32.4":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"mn101:32.5":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ; อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทาย—อิติ ภินฺนานํ วา สนฺธาตา สหิตานํ วา อนุปฺปทาตา สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"mn101:32.6":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติ; ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"mn101:32.7":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"mn101:32.8":	"โส พีชคามภูตคามสมารมฺภา ปฏิวิรโต โหติฯ ",
"mn101:32.9":	"เอกภตฺติโก โหติ รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"mn101:32.10":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต โหติฯ ",
"mn101:32.11":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต โหติฯ ",
"mn101:32.12":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต โหติฯ ",
"mn101:32.13":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.14":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.15":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.16":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.17":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.18":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.19":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.20":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.21":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn101:32.22":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต โหติฯ ",
"mn101:32.23":	"กยวิกฺกยา ปฏิวิรโต โหติฯ ",
"mn101:32.24":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต โหติฯ ",
"mn101:32.25":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต โหติฯ ",
"mn101:32.26":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต โหติฯ ",
"mn101:33.1":	"โส สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติฯ ",
"mn101:33.2":	"เสยฺยถาปิ นาม ปกฺขี สกุโณ เยน เยเนว เฑติ สปตฺตภาโรว เฑติ; ",
"mn101:33.3":	"เอวเมว ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตน; โส เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติฯ ",
"mn101:33.4":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทติฯ ",
"mn101:34.1":	"โส จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn101:34.2":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn101:34.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn101:34.4":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn101:34.5":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn101:34.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn101:34.7":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn101:34.8":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn101:34.9":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทติฯ ",
"mn101:35.1":	"โส อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"mn101:36.1":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมาย จ อริยาย สนฺตุฏฺฐิยา สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต ",
"mn101:36.2":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn101:36.3":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา, อุชุํ กายํ ปณิธาย, ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn101:37.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติฯ ",
"mn101:37.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติฯ ",
"mn101:37.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติฯ ",
"mn101:37.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติฯ ",
"mn101:37.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"mn101:38.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn101:38.2":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn101:38.3":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:39.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn101:39.2":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:40.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติฯ ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn101:40.2":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:41.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn101:41.2":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:42.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn101:42.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn101:42.3":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:43.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn101:43.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"mn101:43.3":	"เอวมฺปิ, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:44.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn101:44.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"mn101:44.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn101:45.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn101:45.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn101:45.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn101:45.4":	"เอวมฺปิ โข, ภิกฺขเว, สผโล อุปกฺกโม โหติ, สผลํ ปธานํฯ ",
"mn101:46.1":	"เอวํวาที, ภิกฺขเว, ตถาคตาฯ ",
"mn101:46.2":	"เอวํวาทีนํ, ภิกฺขเว, ตถาคตานํ ทส สหธมฺมิกา ปาสํสฏฺฐานา อาคจฺฉนฺติฯ ",
"mn101:46.3":	"สเจ, ภิกฺขเว, สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:46.4":	"อทฺธา, ภิกฺขเว, ตถาคโต ปุพฺเพ สุกตกมฺมการี ยํ เอตรหิ เอวรูปา อนาสวา สุขา เวทนา เวเทติฯ ",
"mn101:46.5":	"สเจ, ภิกฺขเว, สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:46.6":	"อทฺธา, ภิกฺขเว, ตถาคโต ภทฺทเกน อิสฺสเรน นิมฺมิโต ยํ เอตรหิ เอวรูปา อนาสวา สุขา เวทนา เวเทติฯ ",
"mn101:46.7":	"สเจ, ภิกฺขเว, สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:46.8":	"อทฺธา, ภิกฺขเว, ตถาคโต กลฺยาณสงฺคติโก ยํ เอตรหิ เอวรูปา อนาสวา สุขา เวทนา เวเทติฯ ",
"mn101:46.9":	"สเจ, ภิกฺขเว, สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:46.10":	"อทฺธา, ภิกฺขเว, ตถาคโต กลฺยาณาภิชาติโก ยํ เอตรหิ เอวรูปา อนาสวา สุขา เวทนา เวเทติฯ ",
"mn101:46.11":	"สเจ, ภิกฺขเว, สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ; ",
"mn101:46.12":	"อทฺธา, ภิกฺขเว, ตถาคโต กลฺยาณทิฏฺฐธมฺมูปกฺกโม ยํ เอตรหิ เอวรูปา อนาสวา สุขา เวทนา เวเทติฯ ",
"mn101:46.13":	"สเจ, ภิกฺขเว, สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโต; ",
"mn101:46.14":	"โน เจ สตฺตา ปุพฺเพกตเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโตฯ ",
"mn101:46.15":	"สเจ, ภิกฺขเว, สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโต; ",
"mn101:46.16":	"โน เจ สตฺตา อิสฺสรนิมฺมานเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโตฯ ",
"mn101:46.17":	"สเจ, ภิกฺขเว, สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโต; ",
"mn101:46.18":	"โน เจ สตฺตา สงฺคติภาวเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโตฯ ",
"mn101:46.19":	"สเจ, ภิกฺขเว, สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโต; ",
"mn101:46.20":	"โน เจ สตฺตา อภิชาติเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโตฯ ",
"mn101:46.21":	"สเจ, ภิกฺขเว, สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโต; ",
"mn101:46.22":	"โน เจ สตฺตา ทิฏฺฐธมฺมูปกฺกมเหตุ สุขทุกฺขํ ปฏิสํเวเทนฺติ, ปาสํโส ตถาคโตฯ ",
"mn101:46.23":	"เอวํวาที, ภิกฺขเว, ตถาคตาฯ ",
"mn101:46.24":	"เอวํวาทีนํ, ภิกฺขเว, ตถาคตานํ อิเม ทส สหธมฺมิกา ปาสํสฏฺฐานา อาคจฺฉนฺตี”ติฯ ",
"mn101:46.25":	"อิทมโวจ ภควาฯ ",
"mn101:46.26":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn101:46.27":	"เทวทหสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
