{	
"mn103:0.1":	"มชฺฌิม นิกาย ๑๐๓ ",
"mn103:0.2":	"กินฺติสุตฺต ",
"mn103:1.1":	"เอวํ เม สุตํ—",
"mn103:1.2":	"เอกํ สมยํ ภควา ปิสินารายํ วิหรติ พลิหรเณ วนสณฺเฑฯ ",
"mn103:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn103:1.4":	"“ภิกฺขโว”ติฯ ",
"mn103:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn103:1.6":	"ภควา เอตทโวจ",
"mn103:2.1":	"“กินฺติ โว, ภิกฺขเว, มยิ โหติ",
"mn103:2.2":	"‘จีวรเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, ปิณฺฑปาตเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, เสนาสนเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, อิติภวาภวเหตุ วา สมโณ โคตโม ธมฺมํ เทเสตี’”ติ? ",
"mn103:2.3":	"“น โข โน, ภนฺเต, ภควติ เอวํ โหติ",
"mn103:2.4":	"‘จีวรเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, ปิณฺฑปาตเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, เสนาสนเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ, อิติภวาภวเหตุ วา สมโณ โคตโม ธมฺมํ เทเสตี’”ติฯ ",
"mn103:2.5":	"“น จ กิร โว, ภิกฺขเว, มยิ เอวํ โหติ",
"mn103:2.6":	"‘จีวรเหตุ วา สมโณ โคตโม ธมฺมํ เทเสติ …เป… ",
"mn103:2.7":	"อิติภวาภวเหตุ วา สมโณ โคตโม ธมฺมํ เทเสตี’ติ; ",
"mn103:2.8":	"อถ กินฺติ จรหิ โว, ภิกฺขเว, มยิ โหตี”ติ? ",
"mn103:2.9":	"“เอวํ โข โน, ภนฺเต, ภควติ โหติ",
"mn103:2.10":	"‘อนุกมฺปโก ภควา หิเตสี; ",
"mn103:2.11":	"อนุกมฺปํ อุปาทาย ธมฺมํ เทเสตี’”ติฯ ",
"mn103:2.12":	"“เอวญฺจ กิร โว, ภิกฺขเว, มยิ โหติ",
"mn103:2.13":	"‘อนุกมฺปโก ภควา หิเตสี; ",
"mn103:2.14":	"อนุกมฺปํ อุปาทาย ธมฺมํ เทเสตี’ติฯ ",
"mn103:3.1":	"ตสฺมาติห, ภิกฺขเว, เย โว มยา ธมฺมา อภิญฺญา เทสิตา, เสยฺยถิทํ—",
"mn103:3.2":	"จตฺตาโร สติปฏฺฐานา จตฺตาโร สมฺมปฺปธานา จตฺตาโร อิทฺธิปาทา ปญฺจินฺทฺริยานิ ปญฺจ พลานิ สตฺต โพชฺฌงฺคา อริโย อฏฺฐงฺคิโก มคฺโค, ตตฺถ สพฺเพเหว สมคฺเคหิ สมฺโมทมาเนหิ อวิวทมาเนหิ สิกฺขิตพฺพํฯ ",
"mn103:4.1":	"เตสญฺจ โว, ภิกฺขเว, สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ สิยํสุ เทฺว ภิกฺขู อภิธมฺเม นานาวาทาฯ ",
"mn103:5.1":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"mn103:5.2":	"‘อิเมสํ โข อายสฺมนฺตานํ อตฺถโต เจว นานํ พฺยญฺชนโต จ นานนฺ’ติ, ตตฺถ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:5.3":	"‘อายสฺมนฺตานํ โข อตฺถโต เจว นานํ, พฺยญฺชนโต จ นานํฯ ",
"mn103:5.4":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:5.5":	"ยถา อตฺถโต เจว นานํ, พฺยญฺชนโต จ นานํฯ ",
"mn103:5.6":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:5.7":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:5.8":	"‘อายสฺมนฺตานํ โข อตฺถโต เจว นานํ, พฺยญฺชนโต จ นานํฯ ",
"mn103:5.9":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:5.10":	"ยถา อตฺถโต เจว นานํ, พฺยญฺชนโต จ นานํฯ ",
"mn103:5.11":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:5.12":	"อิติ ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตพฺพํ, สุคฺคหิตํ สุคฺคหิตโต ธาเรตพฺพํฯ ",
"mn103:5.13":	"ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตฺวา สุคฺคหิตํ สุคฺคหิตโต ธาเรตฺวา โย ธมฺโม โย วินโย โส ภาสิตพฺโพฯ ",
"mn103:6.1":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"mn103:6.2":	"‘อิเมสํ โข อายสฺมนฺตานํ อตฺถโต หิ โข นานํ, พฺยญฺชนโต สเมตี’ติ, ตตฺถ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:6.3":	"‘อายสฺมนฺตานํ โข อตฺถโต หิ นานํ, พฺยญฺชนโต สเมติฯ ",
"mn103:6.4":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:6.5":	"ยถา อตฺถโต หิ โข นานํ, พฺยญฺชนโต สเมติฯ ",
"mn103:6.6":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:6.7":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:6.8":	"‘อายสฺมนฺตานํ โข อตฺถโต หิ โข นานํ, พฺยญฺชนโต สเมติฯ ",
"mn103:6.9":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:6.10":	"ยถา อตฺถโต หิ โข นานํ, พฺยญฺชนโต สเมติฯ ",
"mn103:6.11":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:6.12":	"อิติ ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตพฺพํ, สุคฺคหิตํ สุคฺคหิตโต ธาเรตพฺพํฯ ",
"mn103:6.13":	"ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตฺวา สุคฺคหิตํ สุคฺคหิตโต ธาเรตฺวา โย ธมฺโม โย วินโย โส ภาสิตพฺโพฯ ",
"mn103:7.1":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"mn103:7.2":	"‘อิเมสํ โข อายสฺมนฺตานํ อตฺถโต หิ โข สเมติ, พฺยญฺชนโต นานนฺ’ติ, ตตฺถ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:7.3":	"‘อายสฺมนฺตานํ โข อตฺถโต หิ สเมติ, พฺยญฺชนโต นานํฯ ",
"mn103:7.4":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:7.5":	"ยถา อตฺถโต หิ โข สเมติ, พฺยญฺชนโต นานํฯ ",
"mn103:7.6":	"อปฺปมตฺตกํ โข ปเนตํ ยทิทํ—พฺยญฺชนํฯ ",
"mn103:7.7":	"มายสฺมนฺโต อปฺปมตฺตเก วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:7.8":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:7.9":	"‘อายสฺมนฺตานํ โข อตฺถโต หิ สเมติ, พฺยญฺชนโต นานํฯ ",
"mn103:7.10":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:7.11":	"ยถา อตฺถโต หิ โข สเมติ, พฺยญฺชนโต นานํฯ ",
"mn103:7.12":	"อปฺปมตฺตกํ โข ปเนตํ ยทิทํ—พฺยญฺชนํฯ ",
"mn103:7.13":	"มายสฺมนฺโต อปฺปมตฺตเก วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:7.14":	"อิติ สุคฺคหิตํ สุคฺคหิตโต ธาเรตพฺพํ, ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตพฺพํฯ ",
"mn103:7.15":	"สุคฺคหิตํ สุคฺคหิตโต ธาเรตฺวา ทุคฺคหิตํ ทุคฺคหิตโต ธาเรตฺวา โย ธมฺโม โย วินโย โส ภาสิตพฺโพฯ ",
"mn103:8.1":	"ตตฺร เจ ตุมฺหากํ เอวมสฺส",
"mn103:8.2":	"‘อิเมสํ โข อายสฺมนฺตานํ อตฺถโต เจว สเมติ พฺยญฺชนโต จ สเมตี’ติ, ตตฺถ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:8.3":	"‘อายสฺมนฺตานํ โข อตฺถโต เจว สเมติ, พฺยญฺชนโต จ สเมติฯ ",
"mn103:8.4":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:8.5":	"ยถา อตฺถโต เจว สเมติ พฺยญฺชนโต จ สเมติฯ ",
"mn103:8.6":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:8.7":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:8.8":	"‘อายสฺมนฺตานํ โข อตฺถโต เจว สเมติ พฺยญฺชนโต จ สเมติฯ ",
"mn103:8.9":	"ตทมินาเปตํ อายสฺมนฺโต ชานาถ—",
"mn103:8.10":	"ยถา อตฺถโต เจว สเมติ พฺยญฺชนโต จ สเมติฯ ",
"mn103:8.11":	"มายสฺมนฺโต วิวาทํ อาปชฺชิตฺถา’ติฯ ",
"mn103:8.12":	"อิติ สุคฺคหิตํ สุคฺคหิตโต ธาเรตพฺพํฯ ",
"mn103:8.13":	"สุคฺคหิตํ สุคฺคหิตโต ธาเรตฺวา โย ธมฺโม โย วินโย โส ภาสิตพฺโพฯ ",
"mn103:9.1":	"เตสญฺจ โว, ภิกฺขเว, สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ สิยา อญฺญตรสฺส ภิกฺขุโน อาปตฺติ สิยา วีติกฺกโม, ",
"mn103:10.1":	"ตตฺร, ภิกฺขเว, น โจทนาย ตริตพฺพํฯ ปุคฺคโล อุปปริกฺขิตพฺโพ",
"mn103:10.2":	"‘อิติ มยฺหญฺจ อวิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อนุปฆาโต, ปโร หิ ปุคฺคโล อกฺโกธโน อนุปนาหี อทฬฺหทิฏฺฐี สุปฺปฏินิสฺสคฺคี, สกฺโกมิ จาหํ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุนฺ’ติฯ ",
"mn103:10.3":	"สเจ, ภิกฺขเว, เอวมสฺส, กลฺลํ วจนายฯ ",
"mn103:11.1":	"สเจ ปน, ภิกฺขเว, เอวมสฺส",
"mn103:11.2":	"‘มยฺหํ โข อวิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อุปฆาโต, ปโร หิ ปุคฺคโล โกธโน อุปนาหี อทฬฺหทิฏฺฐี สุปฺปฏินิสฺสคฺคี, สกฺโกมิ จาหํ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุํฯ ",
"mn103:11.3":	"อปฺปมตฺตกํ โข ปเนตํ ยทิทํ—ปรสฺส ปุคฺคลสฺส อุปฆาโตฯ ",
"mn103:11.4":	"อถ โข เอตเทว พหุตรํ—",
"mn103:11.5":	"สฺวาหํ สกฺโกมิ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุนฺ’ติฯ ",
"mn103:11.6":	"สเจ, ภิกฺขเว, เอวมสฺส, กลฺลํ วจนายฯ ",
"mn103:12.1":	"สเจ ปน, ภิกฺขเว, เอวมสฺส",
"mn103:12.2":	"‘มยฺหํ โข วิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อนุปฆาโตฯ ปโร หิ ปุคฺคโล อกฺโกธโน อนุปนาหี ทฬฺหทิฏฺฐี ทุปฺปฏินิสฺสคฺคี, สกฺโกมิ จาหํ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุํฯ ",
"mn103:12.3":	"อปฺปมตฺตกํ โข ปเนตํ ยทิทํ—มยฺหํ วิเหสาฯ ",
"mn103:12.4":	"อถ โข เอตเทว พหุตรํ—",
"mn103:12.5":	"สฺวาหํ สกฺโกมิ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุนฺ’ติฯ ",
"mn103:12.6":	"สเจ, ภิกฺขเว, เอวมสฺส, กลฺลํ วจนายฯ ",
"mn103:13.1":	"สเจ ปน, ภิกฺขเว, เอวมสฺส",
"mn103:13.2":	"‘มยฺหญฺจ โข วิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อุปฆาโตฯ ปโร หิ ปุคฺคโล โกธโน อุปนาหี ทฬฺหทิฏฺฐี ทุปฺปฏินิสฺสคฺคี, สกฺโกมิ จาหํ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุํฯ ",
"mn103:13.3":	"อปฺปมตฺตกํ โข ปเนตํ ยทิทํ—มยฺหญฺจ วิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อุปฆาโตฯ ",
"mn103:13.4":	"อถ โข เอตเทว พหุตรํ—",
"mn103:13.5":	"สฺวาหํ สกฺโกมิ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุนฺ’ติฯ ",
"mn103:13.6":	"สเจ, ภิกฺขเว, เอวมสฺส, กลฺลํ วจนายฯ ",
"mn103:14.1":	"สเจ ปน, ภิกฺขเว, เอวมสฺส",
"mn103:14.2":	"‘มยฺหญฺจ โข วิเหสา ภวิสฺสติ ปรสฺส จ ปุคฺคลสฺส อุปฆาโตฯ ปโร หิ ปุคฺคโล โกธโน อุปนาหี ทฬฺหทิฏฺฐี ทุปฺปฏินิสฺสคฺคี, น จาหํ สกฺโกมิ เอตํ ปุคฺคลํ อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตุนฺ’ติฯ ",
"mn103:14.3":	"เอวรูเป, ภิกฺขเว, ปุคฺคเล อุเปกฺขา นาติมญฺญิตพฺพาฯ ",
"mn103:15.1":	"เตสญฺจ โว, ภิกฺขเว, สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญมญฺญสฺส วจีสํหาโร อุปฺปชฺเชยฺย ทิฏฺฐิปฬาโส เจตโส อาฆาโต อปฺปจฺจโย อนภิรทฺธิฯ ",
"mn103:15.2":	"ตตฺถ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:15.3":	"‘ยํ โน, อาวุโส, อมฺหากํ สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญมญฺญสฺส วจีสํหาโร อุปฺปนฺโน ทิฏฺฐิปฬาโส เจตโส อาฆาโต อปฺปจฺจโย อนภิรทฺธิ, ตํ ชานมาโน สมโณ ครเหยฺยา’ติฯ ",
"mn103:15.4":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn103:15.5":	"‘ยํ โน, อาวุโส, อมฺหากํ สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญมญฺญสฺส วจีสํหาโร อุปฺปนฺโน ทิฏฺฐิปฬาโส เจตโส อาฆาโต อปฺปจฺจโย อนภิรทฺธิ, ตํ ชานมาโน สมโณ ครเหยฺยาติฯ ",
"mn103:15.6":	"เอตํ ปนาวุโส, ธมฺมํ อปฺปหาย นิพฺพานํ สจฺฉิกเรยฺยา’ติฯ ",
"mn103:15.7":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn103:15.8":	"‘เอตํ, อาวุโส, ธมฺมํ อปฺปหาย น นิพฺพานํ สจฺฉิกเรยฺยา’ติฯ ",
"mn103:16.1":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ ยํ ภิกฺขุํ สุวจตรํ มญฺเญยฺยาถ, โส อุปสงฺกมิตฺวา เอวมสฺส วจนีโย",
"mn103:16.2":	"‘ยํ โน, อาวุโส, อมฺหากํ สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญมญฺญสฺส วจีสํหาโร อุปฺปนฺโน ทิฏฺฐิปฬาโส เจตโส อาฆาโต อปฺปจฺจโย อนภิรทฺธิ, ตํ ชานมาโน สมโณ ครเหยฺยา’ติฯ ",
"mn103:16.3":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn103:16.4":	"‘ยํ โน, อาวุโส, อมฺหากํ สมคฺคานํ สมฺโมทมานานํ อวิวทมานานํ สิกฺขตํ อญฺญมญฺญสฺส วจีสํหาโร อุปฺปนฺโน ทิฏฺฐิปฬาโส เจตโส อาฆาโต อปฺปจฺจโย อนภิรทฺธิ ตํ ชานมาโน สมโณ ครเหยฺยาติฯ ",
"mn103:16.5":	"เอตํ ปนาวุโส, ธมฺมํ อปฺปหาย นิพฺพานํ สจฺฉิกเรยฺยา’ติฯ ",
"mn103:16.6":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn103:16.7":	"‘เอตํ โข, อาวุโส, ธมฺมํ อปฺปหาย น นิพฺพานํ สจฺฉิกเรยฺยา’ติฯ ",
"mn103:17.1":	"ตญฺเจ, ภิกฺขเว, ภิกฺขุํ ปเร เอวํ ปุจฺเฉยฺยุํ",
"mn103:17.2":	"‘อายสฺมตา โน เอเต ภิกฺขู อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาปิตา’ติ? ",
"mn103:17.3":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn103:17.4":	"‘อิธาหํ, อาวุโส, เยน ภควา เตนุปสงฺกมึ, ตสฺส เม ภควา ธมฺมํ เทเสสิ, ตาหํ ธมฺมํ สุตฺวา เตสํ ภิกฺขูนํ อภาสึฯ ",
"mn103:17.5":	"ตํ เต ภิกฺขู ธมฺมํ สุตฺวา อกุสลา วุฏฺฐหึสุ, กุสเล ปติฏฺฐหึสู’ติฯ ",
"mn103:17.6":	"เอวํ พฺยากรมาโน โข, ภิกฺขเว, ภิกฺขุ น เจว อตฺตานํ อุกฺกํเสติ, น ปรํ วมฺเภติ, ธมฺมสฺส จานุธมฺมํ พฺยากโรติ, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺฉตี”ติฯ ",
"mn103:17.7":	"อิทมโวจ ภควาฯ ",
"mn103:17.8":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn103:17.9":	"กินฺติสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
