{	
"mn104:0.1":	"มชฺฌิม นิกาย ๑๐๔ ",
"mn104:0.2":	"สามคามสุตฺต ",
"mn104:1.1":	"เอวํ เม สุตํ—",
"mn104:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ สามคาเมฯ ",
"mn104:2.1":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโต โหติฯ ",
"mn104:2.2":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติ",
"mn104:2.3":	"“น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิฯ กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิฯ มิจฺฉาปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมาปฏิปนฺโนฯ สหิตํ เม, อสหิตํ เตฯ ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจฯ อธิจิณฺณํ เต วิปราวตฺตํฯ อาโรปิโต เต วาโทฯ นิคฺคหิโตสิ, จร วาทปฺปโมกฺขาย; นิพฺเพเฐหิ วา สเจ ปโหสี”ติฯ ",
"mn104:2.4":	"วโธเยว โข มญฺเญ นิคณฺเฐสุ นาฏปุตฺติเยสุ วตฺตติฯ ",
"mn104:2.5":	"เยปิ นิคณฺฐสฺส นาฏปุตฺตสฺส สาวกา คิหี โอทาตวสนา เตปิ นิคณฺเฐสุ นาฏปุตฺติเยสุ นิพฺพินฺนรูปา วิรตฺตรูปา ปฏิวานรูปา ยถา ตํ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเต ภินฺนถูเป อปฺปฏิสรเณฯ ",
"mn104:3.1":	"อถ โข จุนฺโท สมณุทฺเทโส ปาวายํ วสฺสํวุฏฺโฐ เยน สามคาโม เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข จุนฺโท สมณุทฺเทโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn104:3.2":	"“นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโตฯ ",
"mn104:3.3":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา …เป… ภินฺนถูเป อปฺปฏิสรเณ”ติฯ ",
"mn104:4.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท จุนฺทํ สมณุทฺเทสํ เอตทโวจ",
"mn104:4.2":	"“อตฺถิ โข อิทํ, อาวุโส จุนฺท, กถาปาภตํ ภควนฺตํ ทสฺสนายฯ ",
"mn104:4.3":	"อายาม, อาวุโส จุนฺท, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา เอตมตฺถํ ภควโต อาโรเจสฺสามา”ติฯ ",
"mn104:4.4":	"“เอวํ, ภนฺเต”ติ โข จุนฺโท สมณุทฺเทโส อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"mn104:4.5":	"อถ โข อายสฺมา จ อานนฺโท จุนฺโท จ สมณุทฺเทโส เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn104:4.6":	"“อยํ, ภนฺเต, จุนฺโท สมณุทฺเทโส เอวมาห",
"mn104:4.7":	"‘นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต ปาวายํ อธุนากาลงฺกโตฯ ",
"mn104:4.8":	"ตสฺส กาลงฺกิริยาย ภินฺนา นิคณฺฐา เทฺวธิกชาตา …เป… ภินฺนถูเป อปฺปฏิสรเณ’ติฯ ",
"mn104:4.9":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn104:4.10":	"‘มา เหว ภควโต อจฺจเยน สงฺเฆ วิวาโท อุปฺปชฺชิ; ",
"mn104:4.11":	"สฺวาสฺส วิวาโท พหุชนาหิตาย พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานนฺ’”ติฯ ",
"mn104:5.1":	"“ตํ กึ มญฺญสิ, อานนฺท, ",
"mn104:5.2":	"เย โว มยา ธมฺมา อภิญฺญา เทสิตา, เสยฺยถิทํ—",
"mn104:5.3":	"จตฺตาโร สติปฏฺฐานา จตฺตาโร สมฺมปฺปธานา จตฺตาโร อิทฺธิปาทา ปญฺจินฺทฺริยานิ ปญฺจ พลานิ สตฺต โพชฺฌงฺคา อริโย อฏฺฐงฺคิโก มคฺโค, ปสฺสสิ โน ตฺวํ, อานนฺท, อิเมสุ ธมฺเมสุ เทฺวปิ ภิกฺขู นานาวาเท”ติ? ",
"mn104:5.4":	"“เย เม, ภนฺเต, ธมฺมา ภควตา อภิญฺญา เทสิตา, เสยฺยถิทํ—",
"mn104:5.5":	"จตฺตาโร สติปฏฺฐานา จตฺตาโร สมฺมปฺปธานา จตฺตาโร อิทฺธิปาทา ปญฺจินฺทฺริยานิ ปญฺจ พลานิ สตฺต โพชฺฌงฺคา อริโย อฏฺฐงฺคิโก มคฺโค, นาหํ ปสฺสามิ อิเมสุ ธมฺเมสุ เทฺวปิ ภิกฺขู นานาวาเทฯ ",
"mn104:5.6":	"เย จ โข, ภนฺเต, ปุคฺคลา ภควนฺตํ ปติสฺสยมานรูปา วิหรนฺติ เตปิ ภควโต อจฺจเยน สงฺเฆ วิวาทํ ชเนยฺยุํ อชฺฌาชีเว วา อธิปาติโมกฺเข วาฯ ",
"mn104:5.7":	"สฺวาสฺส วิวาโท พหุชนาหิตาย พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานนฺ”ติฯ ",
"mn104:5.8":	"“อปฺปมตฺตโก โส, อานนฺท, วิวาโท ยทิทํ—อชฺฌาชีเว วา อธิปาติโมกฺเข วาฯ ",
"mn104:5.9":	"มคฺเค วา หิ, อานนฺท, ปฏิปทาย วา สงฺเฆ วิวาโท อุปฺปชฺชมาโน อุปฺปชฺเชยฺย; สฺวาสฺส วิวาโท พหุชนาหิตาย พหุชนาสุขาย พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"mn104:6.1":	"ฉยิมานิ, อานนฺท, วิวาทมูลานิฯ ",
"mn104:6.2":	"กตมานิ ฉ? ",
"mn104:6.3":	"อิธานนฺท, ภิกฺขุ โกธโน โหติ อุปนาหีฯ ",
"mn104:6.4":	"โย โส, อานนฺท, ภิกฺขุ โกธโน โหติ อุปนาหี โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"mn104:6.5":	"โย โส, อานนฺท, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม … สงฺเฆ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขาย น ปริปูรการี โหติ, โส สงฺเฆ วิวาทํ ชเนติ; โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"mn104:6.6":	"เอวรูปญฺเจ ตุเมฺห, อานนฺท, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถ, ตตฺร ตุเมฺห, อานนฺท, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"mn104:6.7":	"เอวรูปญฺเจ ตุเมฺห, อานนฺท, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อานนฺท, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"mn104:6.8":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติ, เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"mn104:7-11.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ มกฺขี โหติ ปฬาสี …เป… ",
"mn104:7-11.2":	"อิสฺสุกี โหติ มจฺฉรี …เป… ",
"mn104:7-11.3":	"สโฐ โหติ มายาวี …เป… ",
"mn104:7-11.4":	"ปาปิจฺโฉ โหติ มิจฺฉาทิฏฺฐิ …เป… ",
"mn104:7-11.5":	"สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคีฯ ",
"mn104:7-11.6":	"โย โส, อานนฺท, ภิกฺขุ สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี โส สตฺถริปิ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเมปิ อคารโว วิหรติ อปฺปติโสฺส, สงฺเฆปิ อคารโว วิหรติ อปฺปติโสฺส, สิกฺขายปิ น ปริปูรการี โหติฯ ",
"mn104:7-11.7":	"โย โส, อานนฺท, ภิกฺขุ สตฺถริ อคารโว วิหรติ อปฺปติโสฺส, ธมฺเม … สงฺเฆ … สิกฺขาย น ปริปูรการี โหติ โส สงฺเฆ วิวาทํ ชเนติ; โย โหติ วิวาโท พหุชนาหิตาย พหุชนาสุขาย, พหุโน ชนสฺส อนตฺถาย อหิตาย ทุกฺขาย เทวมนุสฺสานํฯ ",
"mn104:7-11.8":	"เอวรูปญฺเจ ตุเมฺห, อานนฺท, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา สมนุปเสฺสยฺยาถฯ ตตฺร ตุเมฺห, อานนฺท, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส ปหานาย วายเมยฺยาถฯ ",
"mn104:7-11.9":	"เอวรูปญฺเจ ตุเมฺห, อานนฺท, วิวาทมูลํ อชฺฌตฺตํ วา พหิทฺธา วา น สมนุปเสฺสยฺยาถ, ตตฺร ตุเมฺห, อานนฺท, ตเสฺสว ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสวาย ปฏิปชฺเชยฺยาถฯ ",
"mn104:7-11.10":	"เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส ปหานํ โหติ, เอวเมตสฺส ปาปกสฺส วิวาทมูลสฺส อายตึ อนวสฺสโว โหติฯ ",
"mn104:7-11.11":	"อิมานิ โข, อานนฺท, ฉ วิวาทมูลานิฯ ",
"mn104:12.1":	"จตฺตาริมานิ, อานนฺท, อธิกรณานิฯ ",
"mn104:12.2":	"กตมานิ จตฺตาริ? ",
"mn104:12.3":	"วิวาทาธิกรณํ, อนุวาทาธิกรณํ, อาปตฺตาธิกรณํ, กิจฺจาธิกรณํ—",
"mn104:12.4":	"อิมานิ โข, อานนฺท, จตฺตาริ อธิกรณานิฯ ",
"mn104:13.1":	"สตฺต โข ปนิเม, อานนฺท, อธิกรณสมถา อุปฺปนฺนุปฺปนฺนานํ อธิกรณานํ สมถาย วูปสมาย—",
"mn104:13.2":	"สมฺมุขาวินโย ทาตพฺโพ, สติวินโย ทาตพฺโพ, อมูฬฺหวินโย ทาตพฺโพ, ปฏิญฺญาย กาเรตพฺพํ, เยภุยฺยสิกา, ตสฺสปาปิยสิกา, ติณวตฺถารโกฯ ",
"mn104:14.1":	"กถญฺจานนฺท, สมฺมุขาวินโย โหติ? ",
"mn104:14.2":	"อิธานนฺท, ภิกฺขู วิวทนฺติ ธมฺโมติ วา อธมฺโมติ วา วินโยติ วา อวินโยติ วาฯ ",
"mn104:14.3":	"เตหานนฺท, ภิกฺขูหิ สพฺเพเหว สมคฺเคหิ สนฺนิปติตพฺพํฯ ",
"mn104:14.4":	"สนฺนิปติตฺวา ธมฺมเนตฺติ สมนุมชฺชิตพฺพาฯ ",
"mn104:14.5":	"ธมฺมเนตฺตึ สมนุมชฺชิตฺวา ยถา ตตฺถ สเมติ ตถา ตํ อธิกรณํ วูปสเมตพฺพํฯ ",
"mn104:14.6":	"เอวํ โข, อานนฺท, สมฺมุขาวินโย โหติ; ",
"mn104:14.7":	"เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:14.8":	"สมฺมุขาวินเยนฯ ",
"mn104:15.1":	"กถญฺจานนฺท, เยภุยฺยสิกา โหติ? ",
"mn104:15.2":	"เต เจ, อานนฺท, ภิกฺขู น สกฺโกนฺติ ตํ อธิกรณํ ตสฺมึ อาวาเส วูปสเมตุํฯ ",
"mn104:15.3":	"เตหานนฺท, ภิกฺขูหิ ยสฺมึ อาวาเส พหุตรา ภิกฺขู โส อาวาโส คนฺตพฺโพฯ ",
"mn104:15.4":	"ตตฺถ สพฺเพเหว สมคฺเคหิ สนฺนิปติตพฺพํฯ ",
"mn104:15.5":	"สนฺนิปติตฺวา ธมฺมเนตฺติ สมนุมชฺชิตพฺพาฯ ",
"mn104:15.6":	"ธมฺมเนตฺตึ สมนุมชฺชิตฺวา ยถา ตตฺถ สเมติ ตถา ตํ อธิกรณํ วูปสเมตพฺพํฯ ",
"mn104:15.7":	"เอวํ โข, อานนฺท, เยภุยฺยสิกา โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:15.8":	"เยภุยฺยสิกายฯ ",
"mn104:16.1":	"กถญฺจานนฺท, สติวินโย โหติ? ",
"mn104:16.2":	"อิธานนฺท, ภิกฺขู ภิกฺขุํ เอวรูปาย ครุกาย อาปตฺติยา โจเทนฺติ ปาราชิเกน วา ปาราชิกสามนฺเตน วา",
"mn104:16.3":	"‘สรตายสฺมา เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติ? ",
"mn104:16.4":	"โส เอวมาห",
"mn104:16.5":	"‘น โข อหํ, อาวุโส, สรามิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:16.6":	"ตสฺส โข, อานนฺท, ภิกฺขุโน สติวินโย ทาตพฺโพฯ ",
"mn104:16.7":	"เอวํ โข, อานนฺท, สติวินโย โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:16.8":	"สติวินเยนฯ ",
"mn104:17.1":	"กถญฺจานนฺท, อมูฬฺหวินโย โหติ? ",
"mn104:17.2":	"อิธานนฺท, ภิกฺขู ภิกฺขุํ เอวรูปาย ครุกาย อาปตฺติยา โจเทนฺติ ปาราชิเกน วา ปาราชิกสามนฺเตน วา",
"mn104:17.3":	"‘สรตายสฺมา เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติ? ",
"mn104:17.4":	"โส เอวมาห",
"mn104:17.5":	"‘น โข อหํ, อาวุโส, สรามิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:17.6":	"ตเมนํ โส นิพฺเพเฐนฺตํ อติเวเฐติ",
"mn104:17.7":	"‘อิงฺฆายสฺมา สาธุกเมว ชานาหิ ยทิ สรสิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:17.8":	"โส เอวมาห",
"mn104:17.9":	"‘อหํ โข, อาวุโส, อุมฺมาทํ ปาปุณึ เจตโส วิปริยาสํฯ ",
"mn104:17.10":	"เตน เม อุมฺมตฺตเกน พหุํ อสฺสามณกํ อชฺฌาจิณฺณํ ภาสิตปริกฺกนฺตํฯ ",
"mn104:17.11":	"นาหํ ตํ สรามิฯ ",
"mn104:17.12":	"มูเฬฺหน เม เอตํ กตนฺ’ติฯ ",
"mn104:17.13":	"ตสฺส โข, อานนฺท, ภิกฺขุโน อมูฬฺหวินโย ทาตพฺโพฯ ",
"mn104:17.14":	"เอวํ โข, อานนฺท, อมูฬฺหวินโย โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:17.15":	"อมูฬฺหวินเยนฯ ",
"mn104:18.1":	"กถญฺจานนฺท, ปฏิญฺญาตกรณํ โหติ? ",
"mn104:18.2":	"อิธานนฺท, ภิกฺขุ โจทิโต วา อโจทิโต วา อาปตฺตึ สรติ, วิวรติ อุตฺตานีกโรติฯ ",
"mn104:18.3":	"เตน, อานนฺท, ภิกฺขุนา วุฑฺฒตรํ ภิกฺขุํ อุปสงฺกมิตฺวา เอกํสํ จีวรํ กตฺวา ปาเท วนฺทิตฺวา อุกฺกุฏิกํ นิสีทิตฺวา อญฺชลึ ปคฺคเหตฺวา เอวมสฺส วจนีโย",
"mn104:18.4":	"‘อหํ, ภนฺเต, อิตฺถนฺนามํ อาปตฺตึ อาปนฺโน, ตํ ปฏิเทเสมี’ติฯ ",
"mn104:18.5":	"โส เอวมาห",
"mn104:18.6":	"‘ปสฺสสี’ติ? ",
"mn104:18.7":	"‘อาม ปสฺสามี’ติฯ ",
"mn104:18.8":	"‘อายตึ สํวเรยฺยาสี’ติฯ ",
"mn104:18.9":	"‘สํวริสฺสามี’ติฯ ",
"mn104:18.10":	"เอวํ โข, อานนฺท, ปฏิญฺญาตกรณํ โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:18.11":	"ปฏิญฺญาตกรเณนฯ ",
"mn104:19.1":	"กถญฺจานนฺท, ตสฺสปาปิยสิกา โหติ? ",
"mn104:19.2":	"อิธานนฺท, ภิกฺขุ ภิกฺขุํ เอวรูปาย ครุกาย อาปตฺติยา โจเทติ ปาราชิเกน วา ปาราชิกสามนฺเตน วา",
"mn104:19.3":	"‘สรตายสฺมา เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติ? ",
"mn104:19.4":	"โส เอวมาห",
"mn104:19.5":	"‘น โข อหํ, อาวุโส, สรามิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:19.6":	"ตเมนํ โส นิพฺเพเฐนฺตํ อติเวเฐติ",
"mn104:19.7":	"‘อิงฺฆายสฺมา สาธุกเมว ชานาหิ ยทิ สรสิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:19.8":	"โส เอวมาห",
"mn104:19.9":	"‘น โข อหํ, อาวุโส, สรามิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา; ",
"mn104:19.10":	"สรามิ จ โข อหํ, อาวุโส, เอวรูปึ อปฺปมตฺติกํ อาปตฺตึ อาปชฺชิตา’ติฯ ",
"mn104:19.11":	"ตเมนํ โส นิพฺเพเฐนฺตํ อติเวเฐติ",
"mn104:19.12":	"‘อิงฺฆายสฺมา สาธุกเมว ชานาหิ ยทิ สรสิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติ? ",
"mn104:19.13":	"โส เอวมาห",
"mn104:19.14":	"‘อิมญฺหิ นามาหํ, อาวุโส, อปฺปมตฺติกํ อาปตฺตึ อาปชฺชิตฺวา อปุฏฺโฐ ปฏิชานิสฺสามิฯ ",
"mn104:19.15":	"กึ ปนาหํ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตฺวา ปาราชิกํ วา ปาราชิกสามนฺตํ วา ปุฏฺโฐ น ปฏิชานิสฺสามี’ติ? ",
"mn104:19.16":	"โส เอวมาห",
"mn104:19.17":	"‘อิมญฺหิ นาม ตฺวํ, อาวุโส, อปฺปมตฺติกํ อาปตฺตึ อาปชฺชิตฺวา อปุฏฺโฐ น ปฏิชานิสฺสสิ, กึ ปน ตฺวํ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตฺวา ปาราชิกํ วา ปาราชิกสามนฺตํ วา ปุฏฺโฐ ปฏิชานิสฺสสิ? ",
"mn104:19.18":	"อิงฺฆายสฺมา สาธุกเมว ชานาหิ ยทิ สรสิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:19.19":	"โส เอวมาห",
"mn104:19.20":	"‘สรามิ โข อหํ, อาวุโส, เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วาฯ ",
"mn104:19.21":	"ทวา เม เอตํ วุตฺตํ, รวา เม เอตํ วุตฺตํ—",
"mn104:19.22":	"นาหํ ตํ สรามิ เอวรูปึ ครุกํ อาปตฺตึ อาปชฺชิตา ปาราชิกํ วา ปาราชิกสามนฺตํ วา’ติฯ ",
"mn104:19.23":	"เอวํ โข, อานนฺท, ตสฺสปาปิยสิกา โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:19.24":	"ตสฺสปาปิยสิกายฯ ",
"mn104:20.1":	"กถญฺจานนฺท, ติณวตฺถารโก โหติ? ",
"mn104:20.2":	"อิธานนฺท, ภิกฺขูนํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ วิหรตํ พหุํ อสฺสามณกํ อชฺฌาจิณฺณํ โหติ ภาสิตปริกฺกนฺตํฯ ",
"mn104:20.3":	"เตหานนฺท, ภิกฺขูหิ สพฺเพเหว สมคฺเคหิ สนฺนิปติตพฺพํฯ ",
"mn104:20.4":	"สนฺนิปติตฺวา เอกโตปกฺขิกานํ ภิกฺขูนํ พฺยตฺเตน ภิกฺขุนา อุฏฺฐายาสนา เอกํสํ จีวรํ กตฺวา อญฺชลึ ปณาเมตฺวา สงฺโฆ ญาเปตพฺโพ—",
"mn104:20.5":	"สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"mn104:20.6":	"อิทํ อมฺหากํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ วิหรตํ พหุํ อสฺสามณกํ อชฺฌาจิณฺณํ ภาสิตปริกฺกนฺตํฯ ",
"mn104:20.7":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, อหํ ยา เจว อิเมสํ อายสฺมนฺตานํ อาปตฺติ ยา จ อตฺตโน อาปตฺติ, อิเมสญฺเจว อายสฺมนฺตานํ อตฺถาย อตฺตโน จ อตฺถาย, สงฺฆมชฺเฌ ติณวตฺถารเกน เทเสยฺยํ, ฐเปตฺวา ถุลฺลวชฺชํ ฐเปตฺวา คิหิปฏิสํยุตฺตนฺ’ติฯ ",
"mn104:20.8":	"อถาปเรสํ เอกโตปกฺขิกานํ ภิกฺขูนํ พฺยตฺเตน ภิกฺขุนา อุฏฺฐายาสนา เอกํสํ จีวรํ กตฺวา อญฺชลึ ปณาเมตฺวา สงฺโฆ ญาเปตพฺโพ",
"mn104:20.9":	"‘สุณาตุ เม, ภนฺเต, สงฺโฆฯ ",
"mn104:20.10":	"อิทํ อมฺหากํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ วิหรตํ พหุํ อสฺสามณกํ อชฺฌาจิณฺณํ ภาสิตปริกฺกนฺตํฯ ",
"mn104:20.11":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, อหํ ยา เจว อิเมสํ อายสฺมนฺตานํ อาปตฺติ ยา จ อตฺตโน อาปตฺติ, อิเมสญฺเจว อายสฺมนฺตานํ อตฺถาย อตฺตโน จ อตฺถาย, สงฺฆมชฺเฌ ติณวตฺถารเกน เทเสยฺยํ, ฐเปตฺวา ถุลฺลวชฺชํ ฐเปตฺวา คิหิปฏิสํยุตฺตนฺ’ติฯ ",
"mn104:20.12":	"เอวํ โข, อานนฺท, ติณวตฺถารโก โหติ, เอวญฺจ ปนิเธกจฺจานํ อธิกรณานํ วูปสโม โหติ ยทิทํ—",
"mn104:20.13":	"ติณวตฺถารเกนฯ ",
"mn104:21.1":	"ฉยิเม, อานนฺท, ธมฺมา สารณียา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺติฯ ",
"mn104:21.2":	"กตเม ฉ? ",
"mn104:21.3":	"อิธานนฺท, ภิกฺขุโน เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn104:21.4":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.5":	"ปุน จปรํ, อานนฺท, ภิกฺขุโน เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn104:21.6":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.7":	"ปุน จปรํ, อานนฺท, ภิกฺขุโน เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn104:21.8":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.9":	"ปุน จปรํ, อานนฺท, ภิกฺขุ—เย เต ลาภา ธมฺมิกา ธมฺมลทฺธา อนฺตมโส ปตฺตปริยาปนฺนมตฺตมฺปิ ตถารูเปหิ ลาเภหิ—อปฏิวิภตฺตโภคี โหติ, สีลวนฺเตหิ สพฺรหฺมจารีหิ สาธารณโภคีฯ ",
"mn104:21.10":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.11":	"ปุน จปรํ, อานนฺท, ภิกฺขุ—ยานิ ตานิ สีลานิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิ ตถารูเปสุ สีเลสุ—สีลสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"mn104:21.12":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.13":	"ปุน จปรํ, อานนฺท, ภิกฺขุ—ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย ตถารูปาย ทิฏฺฐิยา—ทิฏฺฐิสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"mn104:21.14":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn104:21.15":	"อิเม โข, อานนฺท, ฉ สารณียา ธมฺมา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺติฯ ",
"mn104:22.1":	"อิเม เจ ตุเมฺห, อานนฺท, ฉ สารณีเย ธมฺเม สมาทาย วตฺเตยฺยาถ, ปสฺสถ โน ตุเมฺห, อานนฺท, ตํ วจนปถํ อณุํ วา ถูลํ วา ยํ ตุเมฺห นาธิวาเสยฺยาถา”ติ? ",
"mn104:22.2":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn104:22.3":	"“ตสฺมาติหานนฺท, อิเม ฉ สารณีเย ธมฺเม สมาทาย วตฺตถฯ ",
"mn104:22.4":	"ตํ โว ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn104:22.5":	"อิทมโวจ ภควาฯ ",
"mn104:22.6":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn104:22.7":	"สามคามสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
