{	
"mn109:0.1":	"มชฺฌิม นิกาย ๑๐๙ ",
"mn109:0.2":	"มหาปุณฺณมสุตฺต ",
"mn109:1.1":	"เอวํ เม สุตํ—",
"mn109:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"mn109:2.1":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ปนฺนรเส ปุณฺณาย ปุณฺณมาย รตฺติยา ภิกฺขุสงฺฆปริวุโต อพฺโภกาเส นิสินฺโน โหติฯ ",
"mn109:3.1":	"อถ โข อญฺญตโร ภิกฺขุ อุฏฺฐายาสนา เอกํสํ จีวรํ กตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"mn109:3.2":	"“ปุจฺเฉยฺยาหํ, ภนฺเต, ภควนฺตํ กิญฺจิเทว เทสํ, สเจ เม ภควา โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"mn109:3.3":	"“เตน หิ ตฺวํ, ภิกฺขุ, สเก อาสเน นิสีทิตฺวา ปุจฺฉ ยทากงฺขสี”ติฯ ",
"mn109:3.4":	"อถ โข โส ภิกฺขุ สเก อาสเน นิสีทิตฺวา ภควนฺตํ เอตทโวจ",
"mn109:4.1":	"“อิเม นุ โข, ภนฺเต, ปญฺจุปาทานกฺขนฺธา, เสยฺยถิทํ—",
"mn109:4.2":	"รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธ”ติ? ",
"mn109:4.3":	"“อิเม โข, ภิกฺขุ, ปญฺจุปาทานกฺขนฺธา, เสยฺยถิทํ—",
"mn109:4.4":	"รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธ”ติฯ ",
"mn109:4.5":	"“สาธุ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อุตฺตรึ ปญฺหํ ปุจฺฉิ",
"mn109:5.1":	"“อิเม ปน, ภนฺเต, ปญฺจุปาทานกฺขนฺธา กึมูลกา”ติ? ",
"mn109:5.2":	"“อิเม โข, ภิกฺขุ, ปญฺจุปาทานกฺขนฺธา ฉนฺทมูลกา”ติฯ ",
"mn109:6.1":	"“ตํเยว นุ โข, ภนฺเต, อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา, อุทาหุ อญฺญตฺร ปญฺจหุปาทานกฺขนฺเธหิ อุปาทานนฺ”ติ? ",
"mn109:6.2":	"“น โข, ภิกฺขุ, ตํเยว อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา, นาปิ อญฺญตฺร ปญฺจหุปาทานกฺขนฺเธหิ อุปาทานํฯ ",
"mn109:6.3":	"โย โข, ภิกฺขุ, ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราโค ตํ ตตฺถ อุปาทานนฺ”ติฯ ",
"mn109:7.1":	"“สิยา ปน, ภนฺเต, ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราคเวมตฺตตา”ติ? ",
"mn109:7.2":	"“สิยา, ภิกฺขู”ติ ภควา อโวจ ",
"mn109:7.3":	"“อิธ, ภิกฺขุ, เอกจฺจสฺส เอวํ โหติ",
"mn109:7.4":	"‘เอวํรูโป สิยํ อนาคตมทฺธานํ, เอวํเวทโน สิยํ อนาคตมทฺธานํ, เอวํสญฺโญ สิยํ อนาคตมทฺธานํ, เอวํสงฺขาโร สิยํ อนาคตมทฺธานํ, เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺ’ติฯ ",
"mn109:7.5":	"เอวํ โข, ภิกฺขุ, สิยา ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราคเวมตฺตตา”ติฯ ",
"mn109:8.1":	"“กิตฺตาวตา ปน, ภนฺเต, ขนฺธานํ ขนฺธาธิวจนํ โหตี”ติ? ",
"mn109:8.2":	"“ยํ กิญฺจิ, ภิกฺขุ, รูปํ—อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกํ วา สุขุมํ วา, หีนํ วา ปณีตํ วา, ยํ ทูเร สนฺติเก วา—อยํ รูปกฺขนฺโธฯ ",
"mn109:8.3":	"ยา กาจิ เวทนา—อตีตานาคตปจฺจุปฺปนฺนา อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกา วา สุขุมา วา, หีนา วา ปณีตา วา, ยา ทูเร สนฺติเก วา—อยํ เวทนากฺขนฺโธฯ ",
"mn109:8.4":	"ยา กาจิ สญฺญา—อตีตานาคตปจฺจุปฺปนฺนา …เป… ยา ทูเร สนฺติเก วา—อยํ สญฺญากฺขนฺโธฯ ",
"mn109:8.5":	"เย เกจิ สงฺขารา—อตีตานาคตปจฺจุปฺปนฺนา อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกา วา สุขุมา วา, หีนา วา ปณีตา วา, เย ทูเร สนฺติเก วา—อยํ สงฺขารกฺขนฺโธฯ ",
"mn109:8.6":	"ยํ กิญฺจิ วิญฺญาณํ—อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกํ วา สุขุมํ วา, หีนํ วา ปณีตํ วา, ยํ ทูเร สนฺติเก วา—อยํ วิญฺญาณกฺขนฺโธฯ ",
"mn109:8.7":	"เอตฺตาวตา โข, ภิกฺขุ, ขนฺธานํ ขนฺธาธิวจนํ โหตี”ติฯ ",
"mn109:9.1":	"“โก นุ โข, ภนฺเต, เหตุ โก ปจฺจโย รูปกฺขนฺธสฺส ปญฺญาปนาย? ",
"mn109:9.2":	"โก เหตุ โก ปจฺจโย เวทนากฺขนฺธสฺส ปญฺญาปนาย? ",
"mn109:9.3":	"โก เหตุ โก ปจฺจโย สญฺญากฺขนฺธสฺส ปญฺญาปนาย? ",
"mn109:9.4":	"โก เหตุ โก ปจฺจโย สงฺขารกฺขนฺธสฺส ปญฺญาปนาย? ",
"mn109:9.5":	"โก เหตุ โก ปจฺจโย วิญฺญาณกฺขนฺธสฺส ปญฺญาปนายา”ติ? ",
"mn109:9.6":	"“จตฺตาโร โข, ภิกฺขุ, มหาภูตา เหตุ, จตฺตาโร มหาภูตา ปจฺจโย รูปกฺขนฺธสฺส ปญฺญาปนายฯ ",
"mn109:9.7":	"ผโสฺส เหตุ, ผโสฺส ปจฺจโย เวทนากฺขนฺธสฺส ปญฺญาปนายฯ ",
"mn109:9.8":	"ผโสฺส เหตุ, ผโสฺส ปจฺจโย สญฺญากฺขนฺธสฺส ปญฺญาปนายฯ ",
"mn109:9.9":	"ผโสฺส เหตุ, ผโสฺส ปจฺจโย สงฺขารกฺขนฺธสฺส ปญฺญาปนายฯ ",
"mn109:9.10":	"นามรูปํ โข, ภิกฺขุ, เหตุ, นามรูปํ ปจฺจโย วิญฺญาณกฺขนฺธสฺส ปญฺญาปนายา”ติฯ ",
"mn109:10.1":	"“กถํ ปน, ภนฺเต, สกฺกายทิฏฺฐิ โหตี”ติ? ",
"mn109:10.2":	"“อิธ, ภิกฺขุ, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"mn109:10.3":	"รูปํ อตฺตโต สมนุปสฺสติ รูปวนฺตํ วา อตฺตานํ อตฺตนิ วา รูปํ รูปสฺมึ วา อตฺตานํ; ",
"mn109:10.4":	"เวทนํ อตฺตโต สมนุปสฺสติ เวทนาวนฺตํ วา อตฺตานํ อตฺตนิ วา เวทนํ เวทนาย วา อตฺตานํ; ",
"mn109:10.5":	"สญฺญํ อตฺตโต สมนุปสฺสติ สญฺญาวนฺตํ วา อตฺตานํ อตฺตนิ วา สญฺญํ สญฺญาย วา อตฺตานํ; ",
"mn109:10.6":	"สงฺขาเร อตฺตโต สมนุปสฺสติ สงฺขารวนฺตํ วา อตฺตานํ อตฺตนิ วา สงฺขาเร สงฺขาเรสุ วา อตฺตานํ; ",
"mn109:10.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ วิญฺญาณวนฺตํ วา อตฺตานํ อตฺตนิ วา วิญฺญาณํ วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn109:10.8":	"เอวํ โข, ภิกฺขุ, สกฺกายทิฏฺฐิ โหตี”ติฯ ",
"mn109:11.1":	"“กถํ ปน, ภนฺเต, สกฺกายทิฏฺฐิ น โหตี”ติ? ",
"mn109:11.2":	"“อิธ, ภิกฺขุ, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"mn109:11.3":	"น รูปํ อตฺตโต สมนุปสฺสติ น รูปวนฺตํ วา อตฺตานํ น อตฺตนิ วา รูปํ น รูปสฺมึ วา อตฺตานํ; ",
"mn109:11.4":	"น เวทนํ อตฺตโต สมนุปสฺสติ น เวทนาวนฺตํ วา อตฺตานํ น อตฺตนิ วา เวทนํ น เวทนาย วา อตฺตานํ; ",
"mn109:11.5":	"น สญฺญํ อตฺตโต สมนุปสฺสติ น สญฺญาวนฺตํ วา อตฺตานํ น อตฺตนิ วา สญฺญํ น สญฺญาย วา อตฺตานํ; ",
"mn109:11.6":	"น สงฺขาเร อตฺตโต สมนุปสฺสติ น สงฺขารวนฺตํ วา อตฺตานํ น อตฺตนิ วา สงฺขาเร น สงฺขาเรสุ วา อตฺตานํ; ",
"mn109:11.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ น วิญฺญาณวนฺตํ วา อตฺตานํ น อตฺตนิ วา วิญฺญาณํ น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn109:11.8":	"เอวํ โข, ภิกฺขุ, สกฺกายทิฏฺฐิ น โหตี”ติฯ ",
"mn109:12.1":	"“โก นุ โข, ภนฺเต, รูเป อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"mn109:12.2":	"โก เวทนาย อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"mn109:12.3":	"โก สญฺญาย อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"mn109:12.4":	"โก สงฺขาเรสุ อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณํ? ",
"mn109:12.5":	"โก วิญฺญาเณ อสฺสาโท, โก อาทีนโว, กึ นิสฺสรณนฺ”ติ? ",
"mn109:12.6":	"“ยํ โข, ภิกฺขุ, รูปํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ รูเป อสฺสาโทฯ ",
"mn109:12.7":	"ยํ รูปํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, อยํ รูเป อาทีนโวฯ ",
"mn109:12.8":	"โย รูเป ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ รูเป นิสฺสรณํฯ ",
"mn109:12.9":	"ยํ โข, ภิกฺขุ, เวทนํ ปฏิจฺจ … ",
"mn109:12.10":	"สญฺญํ ปฏิจฺจ … ",
"mn109:12.11":	"สงฺขาเร ปฏิจฺจ … ",
"mn109:12.12":	"วิญฺญาณํ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ, อยํ วิญฺญาเณ อสฺสาโทฯ ",
"mn109:12.13":	"ยํ วิญฺญาณํ อนิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, อยํ วิญฺญาเณ อาทีนโวฯ ",
"mn109:12.14":	"โย วิญฺญาเณ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, อิทํ วิญฺญาเณ นิสฺสรณนฺ”ติฯ ",
"mn109:13.1":	"“กถํ ปน, ภนฺเต, ชานโต กถํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา น โหนฺตี”ติ? ",
"mn109:13.2":	"“ยํ กิญฺจิ, ภิกฺขุ, รูปํ—อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา—สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติฯ ",
"mn109:13.3":	"ยา กาจิ เวทนา … ",
"mn109:13.4":	"ยา กาจิ สญฺญา … ",
"mn109:13.5":	"เย เกจิ สงฺขารา … ",
"mn109:13.6":	"ยํ กิญฺจิ วิญฺญาณํ—อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา—สพฺพํ วิญฺญาณํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติฯ ",
"mn109:13.7":	"เอวํ โข, ภิกฺขุ, ชานโต เอวํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา น โหนฺตี”ติฯ ",
"mn109:14.1":	"อถ โข อญฺญตรสฺส ภิกฺขุโน เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"mn109:14.2":	"“อิติ กิร, โภ, รูปํ อนตฺตา, เวทนา อนตฺตา, สญฺญา อนตฺตา, สงฺขารา อนตฺตา, วิญฺญาณํ อนตฺตา; ",
"mn109:14.3":	"อนตฺตกตานิ กมฺมานิ กมตฺตานํ ผุสิสฺสนฺตี”ติ? ",
"mn109:14.4":	"อถ โข ภควา ตสฺส ภิกฺขุโน เจตสา เจโตปริวิตกฺกมญฺญาย ภิกฺขู อามนฺเตสิ",
"mn109:14.5":	"“ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อิเธกจฺโจ โมฆปุริโส อวิทฺวา อวิชฺชาคโต ตณฺหาธิปเตเยฺยน เจตสา สตฺถุ สาสนํ อติธาวิตพฺพํ มญฺเญยฺย",
"mn109:14.6":	"‘อิติ กิร, โภ, รูปํ อนตฺตา, เวทนา อนตฺตา, สญฺญา อนตฺตา, สงฺขารา อนตฺตา, วิญฺญาณํ อนตฺตา; ",
"mn109:14.7":	"อนตฺตกตานิ กมฺมานิ กมตฺตานํ ผุสิสฺสนฺตี’ติฯ ",
"mn109:14.8":	"ปฏิวินีตา โข เม ตุเมฺห, ภิกฺขเว, ตตฺร ตตฺร ธมฺเมสุฯ ",
"mn109:15.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn109:15.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn109:15.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"mn109:15.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn109:15.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"mn109:15.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"mn109:15.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"mn109:15.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn109:16.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn109:16.2":	"เวทนา … ",
"mn109:16.3":	"สญฺญา … ",
"mn109:16.4":	"สงฺขารา … ",
"mn109:16.5":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn109:16.6":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"mn109:16.7":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn109:16.8":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"mn109:16.9":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"mn109:16.10":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"mn109:16.11":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn109:16.12":	"“ตสฺมาติห, ภิกฺขเว, ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา สพฺพํ รูปํ",
"mn109:17.1":	"ยา กาจิ เวทนา … ",
"mn109:17.2":	"ยา กาจิ สญฺญา … ",
"mn109:17.3":	"เย เกจิ สงฺขารา … ",
"mn109:17.4":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา สพฺพํ วิญฺญาณํ",
"mn109:17.5":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก รูปสฺมิมฺปิ นิพฺพินฺทติ, เวทนายปิ นิพฺพินฺทติ, สญฺญายปิ นิพฺพินฺทติ, สงฺขาเรสุปิ นิพฺพินฺทติ, วิญฺญาณสฺมิมฺปิ นิพฺพินฺทติ; ",
"mn109:18.1":	"นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติฯ วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn109:18.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"mn109:18.3":	"อิทมโวจ ภควาฯ ",
"mn109:18.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn109:18.5":	"อิมสฺมิญฺจ ปน เวยฺยากรณสฺมึ ภญฺญมาเน สฏฺฐิมตฺตานํ ภิกฺขูนํ อนุปาทาย อาสเวหิ จิตฺตานิ วิมุจฺจึสูติฯ ",
"mn109:18.6":	"มหาปุณฺณมสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
