{	
"mn107:0.1":	"มชฺฌิม นิกาย ๑๐๗ ",
"mn107:0.2":	"คณกโมคฺคลฺลานสุตฺต ",
"mn107:1.1":	"เอวํ เม สุตํ—",
"mn107:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"mn107:1.3":	"อถ โข คณกโมคฺคลฺลาโน พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn107:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข คณกโมคฺคลฺลาโน พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn107:2.1":	"“เสยฺยถาปิ, โภ โคตม, อิมสฺส มิคารมาตุปาสาทสฺส ทิสฺสติ อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ยทิทํ—",
"mn107:2.2":	"ยาว ปจฺฉิมโสปานกเฬวรา; ",
"mn107:2.3":	"อิเมสมฺปิ หิ, โภ โคตม, พฺราหฺมณานํ ทิสฺสติ อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ยทิทํ—",
"mn107:2.4":	"อชฺเฌเน; ",
"mn107:2.5":	"อิเมสมฺปิ หิ, โภ โคตม, อิสฺสาสานํ ทิสฺสติ อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ยทิทํ—",
"mn107:2.6":	"อิสฺสตฺเถฯ ",
"mn107:2.7":	"อมฺหากมฺปิ หิ, โภ โคตม, คณกานํ คณนาชีวานํ ทิสฺสติ อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ยทิทํ—",
"mn107:2.8":	"สงฺขาเนฯ ",
"mn107:2.9":	"มยญฺหิ, โภ โคตม, อนฺเตวาสึ ลภิตฺวา ปฐมํ เอวํ คณาเปม",
"mn107:2.10":	"‘เอกํ เอกกํ, เทฺว ทุกา, ตีณิ ติกา, จตฺตาริ จตุกฺกา, ปญฺจ ปญฺจกา, ฉ ฉกฺกา, สตฺต สตฺตกา, อฏฺฐ อฏฺฐกา, นว นวกา, ทส ทสกา’ติ; ",
"mn107:2.11":	"สตมฺปิ มยํ, โภ โคตม, คณาเปม, ภิโยฺยปิ คณาเปมฯ ",
"mn107:2.12":	"สกฺกา นุ โข, โภ โคตม, อิมสฺมิมฺปิ ธมฺมวินเย เอวเมว อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ปญฺญเปตุนฺ”ติ? ",
"mn107:3.1":	"“สกฺกา, พฺราหฺมณ, อิมสฺมิมฺปิ ธมฺมวินเย อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา ปญฺญเปตุํฯ ",
"mn107:3.2":	"เสยฺยถาปิ, พฺราหฺมณ, ทกฺโข อสฺสทมฺมโก ภทฺทํ อสฺสาชานียํ ลภิตฺวา ปฐเมเนว มุขาธาเน การณํ กาเรติ, อถ อุตฺตรึ การณํ กาเรติ; ",
"mn107:3.3":	"เอวเมว โข, พฺราหฺมณ, ตถาคโต ปุริสทมฺมํ ลภิตฺวา ปฐมํ เอวํ วิเนติ",
"mn107:3.4":	"‘เอหิ ตฺวํ, ภิกฺขุ, สีลวา โหหิ, ปาติโมกฺขสํวรสํวุโต วิหราหิ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขสฺสุ สิกฺขาปเทสู’ติฯ ",
"mn107:4.1":	"ยโต โข, พฺราหฺมณ, ภิกฺขุ สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn107:4.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, อินฺทฺริเยสุ คุตฺตทฺวาโร โหหิ, จกฺขุนา รูปํ ทิสฺวา มา นิมิตฺตคฺคาหี โหหิ มานุพฺยญฺชนคฺคาหีฯ ",
"mn107:4.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชาหิ; รกฺขาหิ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชาหิฯ ",
"mn107:4.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn107:4.5":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn107:4.6":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn107:4.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn107:4.8":	"มนสา ธมฺมํ วิญฺญาย มา นิมิตฺตคฺคาหี โหหิ มานุพฺยญฺชนคฺคาหีฯ ",
"mn107:4.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชาหิ; รกฺขาหิ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชาหี’ติฯ ",
"mn107:5.1":	"ยโต โข, พฺราหฺมณ, ภิกฺขุ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn107:5.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, โภชเน มตฺตญฺญู โหหิฯ ",
"mn107:5.3":	"ปฏิสงฺขา โยนิโส อาหารํ อาหาเรยฺยาสิ—",
"mn107:5.4":	"เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหาย—อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"mn107:6.1":	"ยโต โข, พฺราหฺมณ, ภิกฺขุ โภชเน มตฺตญฺญู โหติ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn107:6.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, ชาคริยํ อนุยุตฺโต วิหราหิ, ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธหิ, รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธหิ, รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปยฺยาสิ ปาเท ปาทํ อจฺจาธาย สโต สมฺปชาโน อุฏฺฐานสญฺญํ มนสิกริตฺวา, รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธหี’ติฯ ",
"mn107:7.1":	"ยโต โข, พฺราหฺมณ, ภิกฺขุ ชาคริยํ อนุยุตฺโต โหติ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn107:7.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, สติสมฺปชญฺเญน สมนฺนาคโต โหหิ, อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี, อาโลกิเต วิโลกิเต สมฺปชานการี, สมิญฺชิเต ปสาริเต สมฺปชานการี, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี’ติฯ ",
"mn107:8.1":	"ยโต โข, พฺราหฺมณ, ภิกฺขุ สติสมฺปชญฺเญน สมนฺนาคโต โหติ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn107:8.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, วิวิตฺตํ เสนาสนํ ภชาหิ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชนฺ’ติฯ ",
"mn107:9.1":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn107:9.2":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา, อุชุํ กายํ ปณิธาย, ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn107:9.3":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติ; ",
"mn107:9.4":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติ; ",
"mn107:9.5":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติ; ",
"mn107:9.6":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติ; ",
"mn107:9.7":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"mn107:10.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn107:10.2":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn107:10.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn107:10.4":	"ปีติยา จ วิราคา … ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn107:10.5":	"สุขสฺส จ ปหานา … จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn107:11.1":	"เย โข เต, พฺราหฺมณ, ภิกฺขู เสกฺขา อปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ เตสุ เม อยํ เอวรูปี อนุสาสนี โหติฯ ",
"mn107:11.2":	"เย ปน เต ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา เตสํ อิเม ธมฺมา ทิฏฺฐธมฺมสุขวิหาราย เจว สํวตฺตนฺติ, สติสมฺปชญฺญาย จา”ติฯ ",
"mn107:12.1":	"เอวํ วุตฺเต, คณกโมคฺคลฺลาโน พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn107:12.2":	"“กึ นุ โข โภโต โคตมสฺส สาวกา โภตา โคตเมน เอวํ โอวทียมานา เอวํ อนุสาสียมานา สพฺเพ อจฺจนฺตํ นิฏฺฐํ นิพฺพานํ อาราเธนฺติ อุทาหุ เอกจฺเจ นาราเธนฺตี”ติ? ",
"mn107:12.3":	"“อปฺเปกจฺเจ โข, พฺราหฺมณ, มม สาวกา มยา เอวํ โอวทียมานา เอวํ อนุสาสียมานา อจฺจนฺตํ นิฏฺฐํ นิพฺพานํ อาราเธนฺติ, เอกจฺเจ นาราเธนฺตี”ติฯ ",
"mn107:13.1":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย ยํ ติฏฺฐเตว นิพฺพานํ, ติฏฺฐติ นิพฺพานคามี มคฺโค, ติฏฺฐติ ภวํ โคตโม สมาทเปตา; ",
"mn107:13.2":	"อถ จ ปน โภโต โคตมสฺส สาวกา โภตา โคตเมน เอวํ โอวทียมานา เอวํ อนุสาสียมานา อปฺเปกจฺเจ อจฺจนฺตํ นิฏฺฐํ นิพฺพานํ อาราเธนฺติ, เอกจฺเจ นาราเธนฺตี”ติ? ",
"mn107:14.1":	"“เตน หิ, พฺราหฺมณ, ตํเยเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn107:14.2":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn107:14.3":	"กุสโล ตฺวํ ราชคหคามิสฺส มคฺคสฺสา”ติ? ",
"mn107:14.4":	"“เอวํ, โภ, กุสโล อหํ ราชคหคามิสฺส มคฺคสฺสา”ติฯ ",
"mn107:14.5":	"“ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn107:14.6":	"อิธ ปุริโส อาคจฺเฉยฺย ราชคหํ คนฺตุกาโมฯ ",
"mn107:14.7":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"mn107:14.8":	"‘อิจฺฉามหํ, ภนฺเต, ราชคหํ คนฺตุํ; ",
"mn107:14.9":	"ตสฺส เม ราชคหสฺส มคฺคํ อุปทิสา’ติฯ ",
"mn107:14.10":	"ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn107:14.11":	"‘เอหมฺโภ ปุริส, อยํ มคฺโค ราชคหํ คจฺฉติฯ ",
"mn107:14.12":	"เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ อมุกํ นาม คามํ, เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ อมุกํ นาม นิคมํ; ",
"mn107:14.13":	"เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ ราชคหสฺส อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn107:14.14":	"โส ตยา เอวํ โอวทียมาโน เอวํ อนุสาสียมาโน อุมฺมคฺคํ คเหตฺวา ปจฺฉามุโข คจฺเฉยฺยฯ ",
"mn107:14.15":	"อถ ทุติโย ปุริโส อาคจฺเฉยฺย ราชคหํ คนฺตุกาโมฯ ",
"mn107:14.16":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"mn107:14.17":	"‘อิจฺฉามหํ, ภนฺเต, ราชคหํ คนฺตุํ; ",
"mn107:14.18":	"ตสฺส เม ราชคหสฺส มคฺคํ อุปทิสา’ติฯ ",
"mn107:14.19":	"ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn107:14.20":	"‘เอหมฺโภ ปุริส, อยํ มคฺโค ราชคหํ คจฺฉติฯ ",
"mn107:14.21":	"เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ อมุกํ นาม คามํ; ",
"mn107:14.22":	"เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ อมุกํ นาม นิคมํ; ",
"mn107:14.23":	"เตน มุหุตฺตํ คจฺฉ, เตน มุหุตฺตํ คนฺตฺวา ทกฺขิสฺสสิ ราชคหสฺส อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn107:14.24":	"โส ตยา เอวํ โอวทียมาโน เอวํ อนุสาสียมาโน โสตฺถินา ราชคหํ คจฺเฉยฺยฯ ",
"mn107:14.25":	"โก นุ โข, พฺราหฺมณ, เหตุ โก ปจฺจโย ยํ ติฏฺฐเตว ราชคหํ, ติฏฺฐติ ราชคหคามี มคฺโค, ติฏฺฐสิ ตฺวํ สมาทเปตา; ",
"mn107:14.26":	"อถ จ ปน ตยา เอวํ โอวทียมาโน เอวํ อนุสาสียมาโน เอโก ปุริโส อุมฺมคฺคํ คเหตฺวา ปจฺฉามุโข คจฺเฉยฺย, เอโก โสตฺถินา ราชคหํ คจฺเฉยฺยา”ติ? ",
"mn107:14.27":	"“เอตฺถ กฺยาหํ, โภ โคตม, กโรมิ? ",
"mn107:14.28":	"มคฺคกฺขายีหํ, โภ โคตมา”ติฯ ",
"mn107:14.29":	"“เอวเมว โข, พฺราหฺมณ, ติฏฺฐเตว นิพฺพานํ, ติฏฺฐติ นิพฺพานคามี มคฺโค, ติฏฺฐามหํ สมาทเปตา; ",
"mn107:14.30":	"อถ จ ปน มม สาวกา มยา เอวํ โอวทียมานา เอวํ อนุสาสียมานา อปฺเปกจฺเจ อจฺจนฺตํ นิฏฺฐํ นิพฺพานํ อาราเธนฺติ, เอกจฺเจ นาราเธนฺติฯ ",
"mn107:14.31":	"เอตฺถ กฺยาหํ, พฺราหฺมณ, กโรมิ? ",
"mn107:14.32":	"มคฺคกฺขายีหํ, พฺราหฺมณ, ตถาคโต”ติฯ ",
"mn107:15.1":	"เอวํ วุตฺเต, คณกโมคฺคลฺลาโน พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn107:15.2":	"“เยเม, โภ โคตม, ปุคฺคลา อสฺสทฺธา ชีวิกตฺถา น สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา สฐา มายาวิโน เกตพิโน อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา อินฺทฺริเยสุ อคุตฺตทฺวารา โภชเน อมตฺตญฺญุโน ชาคริยํ อนนุยุตฺตา สามญฺเญ อนเปกฺขวนฺโต สิกฺขาย น ติพฺพคารวา พาหุลิกา สาถลิกา โอกฺกมเน ปุพฺพงฺคมา ปวิเวเก นิกฺขิตฺตธุรา กุสีตา หีนวีริยา มุฏฺฐสฺสติโน อสมฺปชานา อสมาหิตา วิพฺภนฺตจิตฺตา ทุปฺปญฺญา เอฬมูคา, น เตหิ ภวํ โคตโม สทฺธึ สํวสติฯ ",
"mn107:15.3":	"เย ปน เต กุลปุตฺตา สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา อสฐา อมายาวิโน อเกตพิโน อนุทฺธตา อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา อินฺทฺริเยสุ คุตฺตทฺวารา โภชเน มตฺตญฺญุโน ชาคริยํ อนุยุตฺตา สามญฺเญ อเปกฺขวนฺโต สิกฺขาย ติพฺพคารวา นพาหุลิกา นสาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา อารทฺธวีริยา ปหิตตฺตา อุปฏฺฐิตสฺสติโน สมฺปชานา สมาหิตา เอกคฺคจิตฺตา ปญฺญวนฺโต อเนฬมูคา, เตหิ ภวํ โคตโม สทฺธึ สํวสติฯ ",
"mn107:16.1":	"เสยฺยถาปิ, โภ โคตม, เย เกจิ มูลคนฺธา, กาลานุสาริ เตสํ อคฺคมกฺขายติ; ",
"mn107:16.2":	"เย เกจิ สารคนฺธา, โลหิตจนฺทนํ เตสํ อคฺคมกฺขายติ; ",
"mn107:16.3":	"เย เกจิ ปุปฺผคนฺธา, วสฺสิกํ เตสํ อคฺคมกฺขายติ; ",
"mn107:16.4":	"เอวเมว โภโต โคตมสฺส โอวาโท ปรมชฺชธมฺเมสุฯ ",
"mn107:17.1":	"อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn107:17.2":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn107:17.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn107:17.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn107:17.5":	"คณกโมคฺคลฺลานสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
