{	
"mn100:0.1":	"มชฺฌิม นิกาย ๑๐๐ ",
"mn100:0.2":	"สงฺคารวสุตฺต ",
"mn100:1.1":	"เอวํ เม สุตํ—",
"mn100:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"mn100:2.1":	"เตน โข ปน สมเยน ธนญฺชานี นาม พฺราหฺมณี จญฺจลิกปฺเป ปฏิวสติ อภิปฺปสนฺนา พุทฺเธ จ ธมฺเม จ สงฺเฆ จฯ ",
"mn100:2.2":	"อถ โข ธนญฺชานี พฺราหฺมณี อุปกฺขลิตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"mn100:2.3":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn100:2.4":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn100:2.5":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสา”ติฯ ",
"mn100:3.1":	"เตน โข ปน สมเยน สงฺคารโว นาม มาณโว จญฺจลิกปฺเป ปฏิวสติ ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn100:3.2":	"อโสฺสสิ โข สงฺคารโว มาณโว ธนญฺชานิยา พฺราหฺมณิยา เอวํ วาจํ ภาสมานายฯ ",
"mn100:3.3":	"สุตฺวา ธนญฺชานึ พฺราหฺมณึ เอตทโวจ",
"mn100:3.4":	"“อวภูตาว อยํ ธนญฺชานี พฺราหฺมณี, ปรภูตาว อยํ ธนญฺชานี พฺราหฺมณี, วิชฺชมานานํ เตวิชฺชานํ พฺราหฺมณานํ, อถ จ ปน ตสฺส มุณฺฑกสฺส สมณกสฺส วณฺณํ ภาสิสฺสตี”ติฯ ",
"mn100:3.5":	"“น หิ ปน ตฺวํ, ตาต ภทฺรมุข, ตสฺส ภควโต สีลปญฺญาณํ ชานาสิฯ ",
"mn100:3.6":	"สเจ ตฺวํ, ตาต ภทฺรมุข, ตสฺส ภควโต สีลปญฺญาณํ ชาเนยฺยาสิ, น ตฺวํ, ตาต ภทฺรมุข, ตํ ภควนฺตํ อกฺโกสิตพฺพํ ปริภาสิตพฺพํ มญฺเญยฺยาสี”ติฯ ",
"mn100:3.7":	"“เตน หิ, โภติ, ยทา สมโณ โคตโม จญฺจลิกปฺปํ อนุปฺปตฺโต โหติ อถ เม อาโรเจยฺยาสี”ติฯ ",
"mn100:3.8":	"“เอวํ, ภทฺรมุขา”ติ โข ธนญฺชานี พฺราหฺมณี สงฺคารวสฺส มาณวสฺส ปจฺจโสฺสสิฯ ",
"mn100:4.1":	"อถ โข ภควา โกสเลสุ อนุปุพฺเพน จาริกํ จรมาโน เยน จญฺจลิกปฺปํ ตทวสริฯ ",
"mn100:4.2":	"ตตฺร สุทํ ภควา จญฺจลิกปฺเป วิหรติ โตเทยฺยานํ พฺราหฺมณานํ อมฺพวเนฯ ",
"mn100:5.1":	"อโสฺสสิ โข ธนญฺชานี พฺราหฺมณี",
"mn100:5.2":	"อถ โข ธนญฺชานี พฺราหฺมณี เยน สงฺคารโว มาณโว เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สงฺคารวํ มาณวํ เอตทโวจ",
"mn100:5.3":	"“อยํ, ตาต ภทฺรมุข, โส ภควา จญฺจลิกปฺปํ อนุปฺปตฺโต, จญฺจลิกปฺเป วิหรติ โตเทยฺยานํ พฺราหฺมณานํ อมฺพวเนฯ ",
"mn100:5.4":	"ยสฺสทานิ, ตาต ภทฺรมุข, กาลํ มญฺญสี”ติฯ ",
"mn100:5.5":	"“เอวํ, โภ”ติ โข สงฺคารโว มาณโว ธนญฺชานิยา พฺราหฺมณิยา ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn100:5.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สงฺคารโว มาณโว ภควนฺตํ เอตทโวจ",
"mn100:6.1":	"“สนฺติ โข, โภ โคตม, เอเก สมณพฺราหฺมณา ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติฯ ",
"mn100:6.2":	"ตตฺร, โภ โคตม, เย เต สมณพฺราหฺมณา ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติ, เตสํ ภวํ โคตโม กตโม”ติ? ",
"mn100:7.1":	"“ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตานํ, อาทิพฺรหฺมจริยํ ปฏิชานนฺตานมฺปิ โข อหํ, ภารทฺวาช, เวมตฺตํ วทามิฯ ",
"mn100:7.2":	"สนฺติ, ภารทฺวาช, เอเก สมณพฺราหฺมณา อนุสฺสวิกาฯ ",
"mn100:7.3":	"เต อนุสฺสเวน ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติ; ",
"mn100:7.4":	"เสยฺยถาปิ พฺราหฺมณา เตวิชฺชาฯ ",
"mn100:7.5":	"สนฺติ ปน, ภารทฺวาช, เอเก สมณพฺราหฺมณา เกวลํ สทฺธามตฺตเกน ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติ; ",
"mn100:7.6":	"เสยฺยถาปิ ตกฺกี วีมํสีฯ ",
"mn100:7.7":	"สนฺติ, ภารทฺวาช, เอเก สมณพฺราหฺมณา ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ สามํเยว ธมฺมํ อภิญฺญาย ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติฯ ",
"mn100:7.8":	"ตตฺร, ภารทฺวาช, เย เต สมณพฺราหฺมณา ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ สามํเยว ธมฺมํ อภิญฺญาย ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติ, เตสาหมสฺมิฯ ",
"mn100:8.1":	"ตทมินาเปตํ, ภารทฺวาช, ปริยาเยน เวทิตพฺพํ, ยถา เย เต สมณพฺราหฺมณา ปุพฺเพ อนนุสฺสุเตสุ ธมฺเมสุ สามํเยว ธมฺมํ อภิญฺญาย ทิฏฺฐธมฺมาภิญฺญาโวสานปารมิปฺปตฺตา, อาทิพฺรหฺมจริยํ ปฏิชานนฺติ, เตสาหมสฺมิฯ ",
"mn100:9.1":	"อิธ เม, ภารทฺวาช, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"mn100:9.2":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn100:9.3":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn100:9.4":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn100:9.5":	"โส โข อหํ, ภารทฺวาช, อปเรน สมเยน ทหโรว สมาโน สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"mn100:9.6":	"โส เอวํ ปพฺพชิโต สมาโน กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn100:9.7":	"‘อิจฺฉามหํ, อาวุโส กาลาม, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn100:9.8":	"เอวํ วุตฺเต, ภารทฺวาช, อาฬาโร กาลาโม มํ เอตทโวจ",
"mn100:9.9":	"‘วิหรตายสฺมาฯ ",
"mn100:9.10":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn100:9.11":	"โส โข อหํ, ภารทฺวาช, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn100:9.12":	"โส โข อหํ, ภารทฺวาช, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ‘ญาณวาทญฺจ วทามิ, เถรวาทญฺจ ชานามิ, ปสฺสามี’ติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn100:9.13":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:9.14":	"‘น โข อาฬาโร กาลาโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ; ",
"mn100:9.15":	"อทฺธา อาฬาโร กาลาโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหรตี’ติฯ ",
"mn100:10.1":	"อถ ขฺวาหํ, ภารทฺวาช, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn100:10.2":	"‘กิตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn100:10.3":	"เอวํ วุตฺเต, ภารทฺวาช, อาฬาโร กาลาโม อากิญฺจญฺญายตนํ ปเวเทสิฯ ",
"mn100:10.4":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:10.5":	"‘น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn100:10.6":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ วีริยํ …เป… ",
"mn100:10.7":	"สติ … ",
"mn100:10.8":	"สมาธิ … ",
"mn100:10.9":	"ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn100:10.10":	"ยนฺนูนาหํ ยํ ธมฺมํ อาฬาโร กาลาโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn100:10.11":	"โส โข อหํ, ภารทฺวาช, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn100:10.12":	"อถ ขฺวาหํ, ภารทฺวาช, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn100:10.13":	"‘เอตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn100:10.14":	"‘เอตฺตาวตา โข อหํ, อาวุโส, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมี’ติฯ ",
"mn100:10.15":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn100:10.16":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn100:10.17":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn100:10.18":	"อิติ ยาหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิ ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ; ",
"mn100:10.19":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ ตมหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิฯ ",
"mn100:10.20":	"อิติ ยาหํ ธมฺมํ ชานามิ ตํ ตฺวํ ธมฺมํ ชานาสิ, ยํ ตฺวํ ธมฺมํ ชานาสิ ตมหํ ธมฺมํ ชานามิฯ ",
"mn100:10.21":	"อิติ ยาทิโส อหํ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส อหํฯ ",
"mn100:10.22":	"เอหิ ทานิ, อาวุโส, อุโภว สนฺตา อิมํ คณํ ปริหรามา’ติฯ ",
"mn100:10.23":	"อิติ โข, ภารทฺวาช, อาฬาโร กาลาโม อาจริโย เม สมาโน อตฺตโน อนฺเตวาสึ มํ สมานํ อตฺตนา สมสมํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn100:10.24":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:10.25":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว อากิญฺจญฺญายตนูปปตฺติยา’ติฯ ",
"mn100:10.26":	"โส โข อหํ, ภารทฺวาช, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn100:11.1":	"โส โข อหํ, ภารทฺวาช, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn100:11.2":	"‘อิจฺฉามหํ, อาวุโส, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn100:11.3":	"เอวํ วุตฺเต, ภารทฺวาช, อุทโก รามปุตฺโต มํ เอตทโวจ",
"mn100:11.4":	"‘วิหรตายสฺมาฯ ",
"mn100:11.5":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn100:11.6":	"โส โข อหํ, ภารทฺวาช, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn100:11.7":	"โส โข อหํ, ภารทฺวาช, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ‘ญาณวาทญฺจ วทามิ, เถรวาทญฺจ ชานามิ, ปสฺสามี’ติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn100:11.8":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:11.9":	"‘น โข ราโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ; ",
"mn100:11.10":	"อทฺธา ราโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหาสี’ติฯ ",
"mn100:11.11":	"อถ ขฺวาหํ, ภารทฺวาช, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn100:11.12":	"‘กิตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn100:11.13":	"เอวํ วุตฺเต, ภารทฺวาช, อุทโก รามปุตฺโต เนวสญฺญานาสญฺญายตนํ ปเวเทสิฯ ",
"mn100:11.14":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:11.15":	"‘น โข รามเสฺสว อโหสิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn100:11.16":	"น โข รามเสฺสว อโหสิ วีริยํ …เป… ",
"mn100:11.17":	"สติ … ",
"mn100:11.18":	"สมาธิ … ",
"mn100:11.19":	"ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn100:11.20":	"ยนฺนูนาหํ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn100:11.21":	"โส โข อหํ, ภารทฺวาช, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn100:12.1":	"อถ ขฺวาหํ, ภารทฺวาช, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn100:12.2":	"‘เอตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn100:12.3":	"‘เอตฺตาวตา โข, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติฯ ",
"mn100:12.4":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn100:12.5":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn100:12.6":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn100:12.7":	"อิติ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิ ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ; ",
"mn100:12.8":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ ตํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิฯ ",
"mn100:12.9":	"อิติ ยํ ธมฺมํ ราโม อภิญฺญาสิ ตํ ตฺวํ ธมฺมํ ชานาสิ, ยํ ตฺวํ ธมฺมํ ชานาสิ ตํ ธมฺมํ ราโม อภิญฺญาสิฯ ",
"mn100:12.10":	"อิติ ยาทิโส ราโม อโหสิ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส ราโม อโหสิฯ ",
"mn100:12.11":	"เอหิ ทานิ, อาวุโส, ตุวํ อิมํ คณํ ปริหรา’ติฯ ",
"mn100:12.12":	"อิติ โข, ภารทฺวาช, อุทโก รามปุตฺโต สพฺรหฺมจารี เม สมาโน อาจริยฏฺฐาเน มํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn100:12.13":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:12.14":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว เนวสญฺญานาสญฺญายตนูปปตฺติยา’ติฯ ",
"mn100:12.15":	"โส โข อหํ, ภารทฺวาช, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn100:13.1":	"โส โข อหํ, ภารทฺวาช, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน มคเธสุ อนุปุพฺเพน จาริกํ จรมาโน เยน อุรุเวลา เสนานิคโม ตทวสรึฯ ",
"mn100:13.2":	"ตตฺถทฺทสํ รมณียํ ภูมิภาคํ, ปาสาทิกญฺจ วนสณฺฑํ, นทิญฺจ สนฺทนฺตึ เสตกํ สุปติตฺถํ รมณียํ, สมนฺตา จ โคจรคามํฯ ",
"mn100:13.3":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:13.4":	"‘รมณีโย วต โภ ภูมิภาโค, ปาสาทิโก จ วนสณฺโฑ, นที จ สนฺทติ เสตกา สุปติตฺถา รมณียา, สมนฺตา จ โคจรคาโมฯ ",
"mn100:13.5":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายา’ติฯ ",
"mn100:13.6":	"โส โข อหํ, ภารทฺวาช, ตตฺเถว นิสีทึ",
"mn100:13.7":	"‘อลมิทํ ปธานายา’ติฯ ",
"mn100:14.1":	"อปิสฺสุ มํ, ภารทฺวาช, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:14.2":	"เสยฺยถาปิ, ภารทฺวาช, อลฺลํ กฏฺฐํ สเสฺนหํ อุทเก นิกฺขิตฺตํฯ ",
"mn100:14.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn100:14.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn100:14.5":	"ตํ กึ มญฺญสิ, ภารทฺวาช, ",
"mn100:14.6":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ อุทเก นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn100:14.7":	"“โน หิทํ, โภ โคตมฯ ",
"mn100:14.8":	"ตํ กิสฺส เหตุ? ",
"mn100:14.9":	"อทุญฺหิ, โภ โคตม, อลฺลํ กฏฺฐํ สเสฺนหํ, ตญฺจ ปน อุทเก นิกฺขิตฺตํ; ",
"mn100:14.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn100:14.11":	"“เอวเมว โข, ภารทฺวาช, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ อวูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ น สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn100:14.12":	"อยํ โข มํ, ภารทฺวาช, ปฐมา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:15.1":	"อปราปิ โข มํ, ภารทฺวาช, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:15.2":	"เสยฺยถาปิ, ภารทฺวาช, อลฺลํ กฏฺฐํ สเสฺนหํ อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn100:15.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn100:15.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn100:15.5":	"ตํ กึ มญฺญสิ, ภารทฺวาช, ",
"mn100:15.6":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ อารกา อุทกา ถเล นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย เตโช ปาตุกเรยฺยา”ติ? ",
"mn100:15.7":	"“โน หิทํ, โภ โคตมฯ ",
"mn100:15.8":	"ตํ กิสฺส เหตุ? ",
"mn100:15.9":	"อทุญฺหิ, โภ โคตม, อลฺลํ กฏฺฐํ สเสฺนหํ, กิญฺจาปิ อารกา อุทกา ถเล นิกฺขิตฺตํ; ",
"mn100:15.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ “เอวเมว โข, ภารทฺวาช, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ น สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn100:15.11":	"อยํ โข มํ, ภารทฺวาช, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:16.1":	"อปราปิ โข มํ, ภารทฺวาช, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:16.2":	"เสยฺยถาปิ, ภารทฺวาช, สุกฺขํ กฏฺฐํ โกฬาปํ อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn100:16.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn100:16.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn100:16.5":	"ตํ กึ มญฺญสิ, ภารทฺวาช, ",
"mn100:16.6":	"อปิ นุ โส ปุริโส อมุํ สุกฺขํ กฏฺฐํ โกฬาปํ อารกา อุทกา ถเล นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn100:16.7":	"“เอวํ, โภ โคตมฯ ",
"mn100:16.8":	"ตํ กิสฺส เหตุ? ",
"mn100:16.9":	"อทุญฺหิ, โภ โคตม, สุกฺขํ กฏฺฐํ โกฬาปํ, ตญฺจ ปน อารกา อุทกา ถเล นิกฺขิตฺตนฺ”ติฯ ",
"mn100:16.10":	"“เอวเมว โข, ภารทฺวาช, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ สุปฺปหีโน โหติ สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn100:16.11":	"อยํ โข มํ, ภารทฺวาช, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:16.12":	"อิมา โข มํ, ภารทฺวาช, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn100:17.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:17.2":	"‘ยนฺนูนาหํ ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคเณฺหยฺยํ อภินิปฺปีเฬยฺยํ อภิสนฺตาเปยฺยนฺ’ติฯ ",
"mn100:17.3":	"โส โข อหํ, ภารทฺวาช, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหามิ อภินิปฺปีเฬมิ อภิสนฺตาเปมิฯ ",
"mn100:17.4":	"ตสฺส มยฺหํ, ภารทฺวาช, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn100:17.5":	"เสยฺยถาปิ, ภารทฺวาช, พลวา ปุริโส ทุพฺพลตรํ ปุริสํ สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา อภินิคฺคเณฺหยฺย อภินิปฺปีเฬยฺย อภิสนฺตาเปยฺย; ",
"mn100:17.6":	"เอวเมว โข เม, ภารทฺวาช, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn100:17.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา; สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:18.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:18.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn100:18.3":	"โส โข อหํ, ภารทฺวาช, มุขโต จ นาสโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn100:18.4":	"ตสฺส มยฺหํ, ภารทฺวาช, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn100:18.5":	"เสยฺยถาปิ นาม กมฺมารคคฺคริยา ธมมานาย อธิมตฺโต สทฺโท โหติ; ",
"mn100:18.6":	"เอวเมว โข เม, ภารทฺวาช, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn100:18.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา; สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:19.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:19.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn100:19.3":	"โส โข อหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn100:19.4":	"ตสฺส มยฺหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn100:19.5":	"เสยฺยถาปิ, ภารทฺวาช, พลวา ปุริโส, ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; ",
"mn100:19.6":	"เอวเมว โข เม, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn100:19.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา; สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:20.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:20.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn100:20.3":	"โส โข อหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn100:20.4":	"ตสฺส มยฺหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn100:20.5":	"เสยฺยถาปิ, ภารทฺวาช, พลวา ปุริโส ทเฬฺหน วรตฺตกฺขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; ",
"mn100:20.6":	"เอวเมว โข, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn100:20.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา; สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:21.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:21.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn100:21.3":	"โส โข อหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn100:21.4":	"ตสฺส มยฺหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn100:21.5":	"เสยฺยถาปิ, ภารทฺวาช, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; ",
"mn100:21.6":	"เอวเมว โข เม, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn100:21.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐา; สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:22.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:22.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn100:22.3":	"โส โข อหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn100:22.4":	"ตสฺส มยฺหํ, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn100:22.5":	"เสยฺยถาปิ, ภารทฺวาช, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ สมฺปริตาเปยฺยุํ; ",
"mn100:22.6":	"เอวเมว โข เม, ภารทฺวาช, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn100:22.7":	"อารทฺธํ โข ปน เม, ภารทฺวาช, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn100:23.1":	"อปิสฺสุ มํ, ภารทฺวาช, เทวตา ทิสฺวา เอวมาหํสุ",
"mn100:23.2":	"‘กาลงฺกโต สมโณ โคตโม’ติฯ ",
"mn100:23.3":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn100:23.4":	"‘น กาลงฺกโต สมโณ โคตโม, อปิ จ กาลํ กโรตี’ติฯ ",
"mn100:23.5":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn100:23.6":	"‘น กาลงฺกโต สมโณ โคตโม, นาปิ กาลํ กโรติ; ",
"mn100:23.7":	"อรหํ สมโณ โคตโม, วิหาโร เตฺวว โส อรหโต เอวรูโป โหตี’ติฯ ",
"mn100:24.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:24.2":	"‘ยนฺนูนาหํ สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺเชยฺยนฺ’ติฯ ",
"mn100:24.3":	"อถ โข มํ, ภารทฺวาช, เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn100:24.4":	"‘มา โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิฯ ",
"mn100:24.5":	"สเจ โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิสฺสสิ, ตสฺส เต มยํ ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรสฺสามฯ ",
"mn100:24.6":	"ตาย ตฺวํ ยาเปสฺสสี’ติฯ ",
"mn100:24.7":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:24.8":	"‘อหญฺเจว โข ปน สพฺพโส อชชฺชิตํ ปฏิชาเนยฺยํ, อิมา จ เม เทวตา ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรยฺยุํ, ตาย จาหํ ยาเปยฺยํฯ ",
"mn100:24.9":	"ตํ มมสฺส มุสา’ติฯ ",
"mn100:24.10":	"โส โข อหํ, ภารทฺวาช, ตา เทวตา ปจฺจาจิกฺขามิ, ‘หลนฺ’ติ วทามิฯ ",
"mn100:25.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:25.2":	"‘ยนฺนูนาหํ โถกํ โถกํ อาหารํ อาหาเรยฺยํ ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสนฺ’ติฯ ",
"mn100:25.3":	"โส โข อหํ, ภารทฺวาช, โถกํ โถกํ อาหารํ อาหาเรสึ ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสํฯ ",
"mn100:25.4":	"ตสฺส มยฺหํ, ภารทฺวาช, โถกํ โถกํ อาหารํ อาหารยโต ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสํ, อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn100:25.5":	"เสยฺยถาปิ นาม อาสีติกปพฺพานิ วา กาฬปพฺพานิ วา; เอวเมวสฺสุ เม องฺคปจฺจงฺคานิ ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn100:25.6":	"เสยฺยถาปิ นาม โอฏฺฐปทํ; เอวเมวสฺสุ เม อานิสทํ โหติ ตาเยวปฺปาหารตาย; ",
"mn100:25.7":	"เสยฺยถาปิ นาม วฏฺฏนาวฬี; เอวเมวสฺสุ เม ปิฏฺฐิกณฺฏโก อุณฺณตาวนโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn100:25.8":	"เสยฺยถาปิ นาม ชรสาลาย โคปานสิโย โอลุคฺควิลุคฺคา ภวนฺติ; เอวเมวสฺสุ เม ผาสุฬิโย โอลุคฺควิลุคฺคา ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn100:25.9":	"เสยฺยถาปิ นาม คมฺภีเร อุทปาเน อุทกตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ; เอวเมวสฺสุ เม อกฺขิกูเปสุ อกฺขิตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ ตาเยวปฺปาหารตายฯ ",
"mn100:25.10":	"เสยฺยถาปิ นาม ติตฺตกาลาพุ อามกจฺฉินฺโน วาตาตเปน สมฺผุฏิโต โหติ สมฺมิลาโต; เอวเมวสฺสุ เม สีสจฺฉวิ สมฺผุฏิตา โหติ สมฺมิลาตา ตาเยวปฺปาหารตายฯ ",
"mn100:25.11":	"โส โข อหํ, ภารทฺวาช, ‘อุทรจฺฉวึ ปริมสิสฺสามี’ติ ปิฏฺฐิกณฺฏกํเยว ปริคฺคณฺหามิ, ‘ปิฏฺฐิกณฺฏกํ ปริมสิสฺสามี’ติ อุทรจฺฉวึเยว ปริคฺคณฺหามิ; ยาวสฺสุ เม, ภารทฺวาช, อุทรจฺฉวิ ปิฏฺฐิกณฺฏกํ อลฺลีนา โหติ ตาเยวปฺปาหารตายฯ ",
"mn100:25.12":	"โส โข อหํ, ภารทฺวาช, ‘วจฺจํ วา มุตฺตํ วา กริสฺสามี’ติ ตตฺเถว อวกุชฺโช ปปตามิ ตาเยวปฺปาหารตายฯ ",
"mn100:25.13":	"โส โข อหํ, ภารทฺวาช, อิมเมว กายํ อสฺสาเสนฺโต ปาณินา คตฺตานิ อนุมชฺชามิฯ ตสฺส มยฺหํ, ภารทฺวาช, ปาณินา คตฺตานิ อนุมชฺชโต ปูติมูลานิ โลมานิ กายสฺมา ปปตนฺติ ตาเยวปฺปาหารตายฯ ",
"mn100:26.1":	"อปิสฺสุ มํ, ภารทฺวาช, มนุสฺสา ทิสฺวา เอวมาหํสุ",
"mn100:26.2":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn100:26.3":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn100:26.4":	"ยาวสฺสุ เม, ภารทฺวาช, ตาว ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโต อุปหโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn100:27.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:27.2":	"‘เย โข เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยึสุ, เอตาวปรมํ, นยิโต ภิโยฺย; ",
"mn100:27.3":	"เยปิ หิ เกจิ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยิสฺสนฺติ, เอตาวปรมํ, นยิโต ภิโยฺย; ",
"mn100:27.4":	"เยปิ หิ เกจิ เอตรหิ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, เอตาวปรมํ, นยิโต ภิโยฺยฯ ",
"mn100:27.5":	"น โข ปนาหํ อิมาย กฏุกาย ทุกฺกรการิกาย อธิคจฺฉามิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํฯ ",
"mn100:27.6":	"สิยา นุ โข อญฺโญ มคฺโค โพธายา’ติ? ",
"mn100:28.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:28.2":	"‘อภิชานามิ โข ปนาหํ ปิตุ สกฺกสฺส กมฺมนฺเต สีตาย ชมฺพุจฺฉายาย นิสินฺโน วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหริตาฯ ",
"mn100:28.3":	"สิยา นุ โข เอโส มคฺโค โพธายา’ติ? ",
"mn100:28.4":	"ตสฺส มยฺหํ, ภารทฺวาช, สตานุสาริ วิญฺญาณํ อโหสิ",
"mn100:28.5":	"‘เอเสว มคฺโค โพธายา’ติฯ ",
"mn100:29.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:29.2":	"‘กึ นุ โข อหํ ตสฺส สุขสฺส ภายามิ ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติ? ",
"mn100:29.3":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:29.4":	"‘น โข อหํ ตสฺส สุขสฺส ภายามิ ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติฯ ",
"mn100:30.1":	"ตสฺส มยฺหํ, ภารทฺวาช, เอตทโหสิ",
"mn100:30.2":	"‘น โข ตํ สุกรํ สุขํ อธิคนฺตุํ เอวํ อธิมตฺตกสิมานํ ปตฺตกาเยนฯ ",
"mn100:30.3":	"ยนฺนูนาหํ โอฬาริกํ อาหารํ อาหาเรยฺยํ โอทนกุมฺมาสนฺ’ติฯ ",
"mn100:30.4":	"โส โข อหํ, ภารทฺวาช, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํฯ ",
"mn100:30.5":	"เตน โข ปน มํ, ภารทฺวาช, สมเยน ปญฺจวคฺคิยา ภิกฺขู ปจฺจุปฏฺฐิตา โหนฺติ",
"mn100:30.6":	"‘ยํ โข สมโณ โคตโม ธมฺมํ อธิคมิสฺสติ ตํ โน อาโรเจสฺสตี’ติฯ ",
"mn100:30.7":	"ยโต โข อหํ, ภารทฺวาช, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํ, อถ เม เต ปญฺจวคฺคิยา ภิกฺขู นิพฺพิชฺช ปกฺกมึสุ",
"mn100:30.8":	"‘พาหุลฺลิโก สมโณ โคตโม ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลายา’ติฯ ",
"mn100:31-33.1":	"โส โข อหํ, ภารทฺวาช, โอฬาริกํ อาหารํ อาหาเรตฺวา พลํ คเหตฺวา วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn100:31-33.2":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ … ",
"mn100:31-33.3":	"ตติยํ ฌานํ … ",
"mn100:31-33.4":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn100:34.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn100:34.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"mn100:35.1":	"อยํ โข เม, ภารทฺวาช, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา, ",
"mn100:35.2":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn100:36-38.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn100:36-38.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ …เป… ",
"mn100:36-38.3":	"อยํ โข เม, ภารทฺวาช, รตฺติยา มชฺฌิเม ยาเม ทุติยา ",
"mn100:36-38.4":	"วิชฺชา อธิคตา, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn100:39.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn100:39.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึ; ",
"mn100:39.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn100:40.1":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"mn100:40.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"mn100:40.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"mn100:41.1":	"อยํ โข เม, ภารทฺวาช, รตฺติยา ปจฺฉิเม ยาเม ตติยา ",
"mn100:41.2":	"วิชฺชา อธิคตา, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต”ติฯ ",
"mn100:42.1":	"เอวํ วุตฺเต, สงฺคารโว มาณโว ภควนฺตํ เอตทโวจ",
"mn100:42.2":	"“อฏฺฐิตวตํ โภโต โคตมสฺส ปธานํ อโหสิ, สปฺปุริสวตํ โภโต โคตมสฺส ปธานํ อโหสิ; ",
"mn100:42.3":	"ยถา ตํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn100:42.4":	"กึ นุ โข, โภ โคตม, อตฺถิ เทวา”ติ? ",
"mn100:42.5":	"“ฐานโส เมตํ, ภารทฺวาช, วิทิตํ ยทิทํ—",
"mn100:42.6":	"อธิเทวา”ติฯ ",
"mn100:42.7":	"“กึ นุ โข, โภ โคตม, ‘อตฺถิ เทวา’ติ ปุฏฺโฐ สมาโน ‘ฐานโส เมตํ, ภารทฺวาช, วิทิตํ ยทิทํ อธิเทวา’ติ วเทสิฯ ",
"mn100:42.8":	"นนุ, โภ โคตม, เอวํ สนฺเต ตุจฺฉา มุสา โหตี”ติ? ",
"mn100:42.9":	"“‘อตฺถิ เทวา’ติ, ภารทฺวาช, ปุฏฺโฐ สมาโน ‘อตฺถิ เทวา’ติ โย วเทยฺย, ‘ฐานโส เม วิทิตา’ติ โย วเทยฺย; ",
"mn100:42.10":	"อถ เขฺวตฺถ วิญฺญุนา ปุริเสน เอกํเสน นิฏฺฐํ คนฺตพฺพํ ยทิทํ",
"mn100:42.11":	"‘อตฺถิ เทวา’”ติฯ ",
"mn100:42.12":	"“กิสฺส ปน เม ภวํ โคตโม อาทิเกเนว น พฺยากาสี”ติ? ",
"mn100:42.13":	"“อุจฺเจน สมฺมตํ โข เอตํ, ภารทฺวาช, โลกสฺมึ ยทิทํ",
"mn100:42.14":	"‘อตฺถิ เทวา’”ติฯ ",
"mn100:43.1":	"เอวํ วุตฺเต, สงฺคารโว มาณโว ภควนฺตํ เอตทโวจ",
"mn100:43.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn100:43.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn100:43.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn100:43.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn100:43.6":	"สงฺคารวสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn100:43.7":	"พฺราหฺมณวคฺโค นิฏฺฐิโต ปญฺจโมฯ ",
"mn100:44.0":	"ตสฺสุทฺทานํ ",
"mn100:44.1":	"พฺรหฺมายุ เสลสฺสลายโน, ",
"mn100:44.2":	"โฆฏมุโข จ พฺราหฺมโณ; ",
"mn100:44.3":	"จงฺกี เอสุ ธนญฺชานิ, ",
"mn100:44.4":	"วาเสฏฺโฐ สุภคารโวติฯ ",
"mn100:45.0":	"อิทํ วคฺคานมุทฺทานํ ",
"mn100:45.1":	"วคฺโค คหปติ ภิกฺขุ, ",
"mn100:45.2":	"ปริพฺพาชกนามโก; ",
"mn100:45.3":	"ราชวคฺโค พฺราหฺมโณติ, ",
"mn100:45.4":	"ปญฺจ มชฺฌิมอาคเมฯ ",
"mn100:45.5":	"มชฺฌิมปณฺณาสกํ สมตฺตํฯ "
}	
