{	
"mn110:0.1":	"มชฺฌิม นิกาย ๑๑๐ ",
"mn110:0.2":	"จูฬปุณฺณมสุตฺต ",
"mn110:1.1":	"เอวํ เม สุตํ—",
"mn110:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"mn110:2.1":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ปนฺนรเส ปุณฺณาย ปุณฺณมาย รตฺติยา ภิกฺขุสงฺฆปริวุโต อพฺโภกาเส นิสินฺโน โหติฯ ",
"mn110:2.2":	"อถ โข ภควา ตุณฺหีภูตํ ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา ภิกฺขู อามนฺเตสิ",
"mn110:3.1":	"“ชาเนยฺย นุ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสํ",
"mn110:3.2":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติ? ",
"mn110:3.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn110:3.4":	"“สาธุ, ภิกฺขเว; ",
"mn110:3.5":	"อฏฺฐานเมตํ, ภิกฺขเว, อนวกาโส ยํ อสปฺปุริโส อสปฺปุริสํ ชาเนยฺย",
"mn110:3.6":	"‘อสปฺปุริโส อยํ ภวนฺ’ติฯ ",
"mn110:3.7":	"ชาเนยฺย ปน, ภิกฺขเว, อสปฺปุริโส สปฺปุริสํ",
"mn110:3.8":	"‘สปฺปุริโส อยํ ภวนฺ’”ติ? ",
"mn110:3.9":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn110:3.10":	"“สาธุ, ภิกฺขเว; ",
"mn110:3.11":	"เอตมฺปิ โข, ภิกฺขเว, อฏฺฐานํ อนวกาโส ยํ อสปฺปุริโส สปฺปุริสํ ชาเนยฺย",
"mn110:3.12":	"‘สปฺปุริโส อยํ ภวนฺ’ติฯ ",
"mn110:4.1":	"อสปฺปุริโส, ภิกฺขเว, อสฺสทฺธมฺมสมนฺนาคโต โหติ, อสปฺปุริสภตฺติ โหติ, อสปฺปุริสจินฺตี โหติ, อสปฺปุริสมนฺตี โหติ, อสปฺปุริสวาโจ โหติ, อสปฺปุริสกมฺมนฺโต โหติ, อสปฺปุริสทิฏฺฐิ โหติ; อสปฺปุริสทานํ เทติฯ ",
"mn110:5.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสฺสทฺธมฺมสมนฺนาคโต โหติ? ",
"mn110:5.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส อสฺสทฺโธ โหติ, อหิริโก โหติ, อโนตฺตปฺปี โหติ, อปฺปสฺสุโต โหติ, กุสีโต โหติ, มุฏฺฐสฺสติ โหติ, ทุปฺปญฺโญ โหติฯ ",
"mn110:5.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสฺสทฺธมฺมสมนฺนาคโต โหติฯ ",
"mn110:6.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสภตฺติ โหติ? ",
"mn110:6.2":	"อิธ, ภิกฺขเว, อสปฺปุริสสฺส เย เต สมณพฺราหฺมณา อสฺสทฺธา อหิริกา อโนตฺตปฺปิโน อปฺปสฺสุตา กุสีตา มุฏฺฐสฺสติโน ทุปฺปญฺญา ตฺยาสฺส มิตฺตา โหนฺติ เต สหายาฯ ",
"mn110:6.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสภตฺติ โหติฯ ",
"mn110:7.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสจินฺตี โหติ? ",
"mn110:7.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส อตฺตพฺยาพาธายปิ เจเตติ, ปรพฺยาพาธายปิ เจเตติ, อุภยพฺยาพาธายปิ เจเตติฯ ",
"mn110:7.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสจินฺตี โหติฯ ",
"mn110:8.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสมนฺตี โหติ? ",
"mn110:8.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส อตฺตพฺยาพาธายปิ มนฺเตติ, ปรพฺยาพาธายปิ มนฺเตติ, อุภยพฺยาพาธายปิ มนฺเตติฯ ",
"mn110:8.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสมนฺตี โหติฯ ",
"mn110:9.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสวาโจ โหติ? ",
"mn110:9.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติฯ ",
"mn110:9.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสวาโจ โหติฯ ",
"mn110:10.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสกมฺมนฺโต โหติ? ",
"mn110:10.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติฯ ",
"mn110:10.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสกมฺมนฺโต โหติฯ ",
"mn110:11.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสทิฏฺฐิ โหติ? ",
"mn110:11.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส เอวํทิฏฺฐิ โหติ",
"mn110:11.3":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา, เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn110:11.4":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสทิฏฺฐิ โหติฯ ",
"mn110:12.1":	"กถญฺจ, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสทานํ เทติ? ",
"mn110:12.2":	"อิธ, ภิกฺขเว, อสปฺปุริโส อสกฺกจฺจํ ทานํ เทติ, อสหตฺถา ทานํ เทติ, อจิตฺตีกตฺวา ทานํ เทติ, อปวิฏฺฐํ ทานํ เทติ อนาคมนทิฏฺฐิโก ทานํ เทติฯ ",
"mn110:12.3":	"เอวํ โข, ภิกฺขเว, อสปฺปุริโส อสปฺปุริสทานํ เทติฯ ",
"mn110:13.1":	"โส, ภิกฺขเว, อสปฺปุริโส เอวํ อสฺสทฺธมฺมสมนฺนาคโต, เอวํ อสปฺปุริสภตฺติ, เอวํ อสปฺปุริสจินฺตี, เอวํ อสปฺปุริสมนฺตี, เอวํ อสปฺปุริสวาโจ, เอวํ อสปฺปุริสกมฺมนฺโต, เอวํ อสปฺปุริสทิฏฺฐิ; ",
"mn110:13.2":	"เอวํ อสปฺปุริสทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา ยา อสปฺปุริสานํ คติ ตตฺถ อุปปชฺชติฯ ",
"mn110:13.3":	"กา จ, ภิกฺขเว, อสปฺปุริสานํ คติ? ",
"mn110:13.4":	"นิรโย วา ติรจฺฉานโยนิ วาฯ ",
"mn110:14.1":	"ชาเนยฺย นุ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสํ",
"mn110:14.2":	"‘สปฺปุริโส อยํ ภวนฺ’”ติ? ",
"mn110:14.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn110:14.4":	"“สาธุ, ภิกฺขเว; ",
"mn110:14.5":	"ฐานเมตํ, ภิกฺขเว, วิชฺชติ ยํ สปฺปุริโส สปฺปุริสํ ชาเนยฺย",
"mn110:14.6":	"‘สปฺปุริโส อยํ ภวนฺ’ติฯ ",
"mn110:14.7":	"ชาเนยฺย ปน, ภิกฺขเว, สปฺปุริโส อสปฺปุริสํ",
"mn110:14.8":	"‘อสปฺปุริโส อยํ ภวนฺ’”ติ? ",
"mn110:14.9":	"“เอวํ, ภนฺเต”ฯ ",
"mn110:15.1":	"“สาธุ, ภิกฺขเว; ",
"mn110:15.2":	"เอตมฺปิ โข, ภิกฺขเว, ฐานํ วิชฺชติ ยํ สปฺปุริโส อสปฺปุริสํ ชาเนยฺย",
"mn110:15.3":	"‘อสปฺปุริโส อยํ ภวนฺ’ติฯ ",
"mn110:15.4":	"สปฺปุริโส, ภิกฺขเว, สทฺธมฺมสมนฺนาคโต โหติ, สปฺปุริสภตฺติ โหติ, สปฺปุริสจินฺตี โหติ, สปฺปุริสมนฺตี โหติ, สปฺปุริสวาโจ โหติ, สปฺปุริสกมฺมนฺโต โหติ, สปฺปุริสทิฏฺฐิ โหติ; ",
"mn110:15.5":	"สปฺปุริสทานํ เทติฯ ",
"mn110:16.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สทฺธมฺมสมนฺนาคโต โหติ? ",
"mn110:16.2":	"อิธ, ภิกฺขเว, สปฺปุริโส สทฺโธ โหติ, หิริมา โหติ, โอตฺตปฺปี โหติ, พหุสฺสุโต โหติ, อารทฺธวีริโย โหติ, อุปฏฺฐิตสฺสติ โหติ, ปญฺญวา โหติฯ ",
"mn110:16.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สทฺธมฺมสมนฺนาคโต โหติฯ ",
"mn110:17.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสภตฺติ โหติ? ",
"mn110:17.2":	"อิธ, ภิกฺขเว, สปฺปุริสสฺส เย เต สมณพฺราหฺมณา สทฺธา หิริมนฺโต โอตฺตปฺปิโน พหุสฺสุตา อารทฺธวีริยา อุปฏฺฐิตสฺสติโน ปญฺญวนฺโต ตฺยาสฺส มิตฺตา โหนฺติ, เต สหายาฯ ",
"mn110:17.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสภตฺติ โหติฯ ",
"mn110:18.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสจินฺตี โหติ? ",
"mn110:18.2":	"อิธ, ภิกฺขเว, สปฺปุริโส เนวตฺตพฺยาพาธาย เจเตติ, น ปรพฺยาพาธาย เจเตติ, น อุภยพฺยาพาธาย เจเตติฯ ",
"mn110:18.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสจินฺตี โหติฯ ",
"mn110:19.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสมนฺตี โหติ? ",
"mn110:19.2":	"อิธ, ภิกฺขเว, สปฺปุริโส เนวตฺตพฺยาพาธาย มนฺเตติ, น ปรพฺยาพาธาย มนฺเตติ, น อุภยพฺยาพาธาย มนฺเตติฯ ",
"mn110:19.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสมนฺตี โหติฯ ",
"mn110:20.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสวาโจ โหติ? ",
"mn110:20.2":	"อิธ, ภิกฺขเว, สปฺปุริโส มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติฯ ",
"mn110:20.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสวาโจ โหติฯ ",
"mn110:21.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสกมฺมนฺโต โหติ? ",
"mn110:21.2":	"อิธ, ภิกฺขเว, สปฺปุริโส ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติฯ ",
"mn110:21.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสกมฺมนฺโต โหติฯ ",
"mn110:22.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสทิฏฺฐิ โหติ? ",
"mn110:22.2":	"อิธ, ภิกฺขเว, สปฺปุริโส เอวํทิฏฺฐิ โหติ",
"mn110:22.3":	"‘อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก, อตฺถิ มาตา, อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn110:22.4":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสทิฏฺฐิ โหติฯ ",
"mn110:23.1":	"กถญฺจ, ภิกฺขเว, สปฺปุริโส สปฺปุริสทานํ เทติ? ",
"mn110:23.2":	"อิธ, ภิกฺขเว, สปฺปุริโส สกฺกจฺจํ ทานํ เทติ, สหตฺถา ทานํ เทติ, จิตฺตีกตฺวา ทานํ เทติ, อนปวิฏฺฐํ ทานํ เทติ, อาคมนทิฏฺฐิโก ทานํ เทติฯ ",
"mn110:23.3":	"เอวํ โข, ภิกฺขเว, สปฺปุริโส สปฺปุริสทานํ เทติฯ ",
"mn110:24.1":	"โส, ภิกฺขเว, สปฺปุริโส เอวํ สทฺธมฺมสมนฺนาคโต, เอวํ สปฺปุริสภตฺติ, เอวํ สปฺปุริสจินฺตี, เอวํ สปฺปุริสมนฺตี, เอวํ สปฺปุริสวาโจ, เอวํ สปฺปุริสกมฺมนฺโต, เอวํ สปฺปุริสทิฏฺฐิ; ",
"mn110:24.2":	"เอวํ สปฺปุริสทานํ ทตฺวา กายสฺส เภทา ปรํ มรณา ยา สปฺปุริสานํ คติ ตตฺถ อุปปชฺชติฯ ",
"mn110:24.3":	"กา จ, ภิกฺขเว, สปฺปุริสานํ คติ? ",
"mn110:24.4":	"เทวมหตฺตตา วา มนุสฺสมหตฺตตา วา”ติฯ ",
"mn110:25.1":	"อิทมโวจ ภควาฯ ",
"mn110:25.2":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn110:25.3":	"จูฬปุณฺณมสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn110:25.4":	"เทวทหวคฺโค นิฏฺฐิโต ปฐโมฯ ",
"mn110:26.0":	"ตสฺสุทฺทานํ ",
"mn110:26.1":	"เทวทหํ ปญฺจตฺตยํ, ",
"mn110:26.2":	"กินฺติ สาม สุนกฺขตฺตํ; ",
"mn110:26.3":	"สปฺปาย คณ โคปก—",
"mn110:26.4":	"มหาปุณฺณ จูฬปุณฺณญฺจาติฯ "
}	
