{	
"mn118:0.1":	"มชฺฌิม นิกาย ๑๑๘ ",
"mn118:0.2":	"อานาปานสฺสติสุตฺต ",
"mn118:1.1":	"เอวํ เม สุตํ—",
"mn118:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเท สมฺพหุเลหิ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึ—",
"mn118:1.3":	"อายสฺมตา จ สาริปุตฺเตน อายสฺมตา จ มหาโมคฺคลฺลาเนน อายสฺมตา จ มหากสฺสเปน อายสฺมตา จ มหากจฺจายเนน อายสฺมตา จ มหาโกฏฺฐิเกน อายสฺมตา จ มหากปฺปิเนน อายสฺมตา จ มหาจุนฺเทน อายสฺมตา จ อนุรุทฺเธน อายสฺมตา จ เรวเตน อายสฺมตา จ อานนฺเทน, อญฺเญหิ จ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึฯ ",
"mn118:2.1":	"เตน โข ปน สมเยน เถรา ภิกฺขู นเว ภิกฺขู โอวทนฺติ อนุสาสนฺติฯ ",
"mn118:2.2":	"อปฺเปกจฺเจ เถรา ภิกฺขู ทสปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู วีสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู ตึสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู จตฺตารีสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติฯ ",
"mn118:2.3":	"เต จ นวา ภิกฺขู เถเรหิ ภิกฺขูหิ โอวทิยมานา อนุสาสิยมานา อุฬารํ ปุพฺเพนาปรํ วิเสสํ ชานนฺติฯ ",
"mn118:3.1":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ปนฺนรเส ปวารณาย ปุณฺณาย ปุณฺณมาย รตฺติยา ภิกฺขุสงฺฆปริวุโต อพฺโภกาเส นิสินฺโน โหติฯ ",
"mn118:3.2":	"อถ โข ภควา ตุณฺหีภูตํ ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา ภิกฺขู อามนฺเตสิ",
"mn118:4.1":	"“อารทฺโธสฺมิ, ภิกฺขเว, อิมาย ปฏิปทาย; ",
"mn118:4.2":	"อารทฺธจิตฺโตสฺมิ, ภิกฺขเว, อิมาย ปฏิปทายฯ ",
"mn118:4.3":	"ตสฺมาติห, ภิกฺขเว, ภิโยฺยโส มตฺตาย วีริยํ อารภถ อปฺปตฺตสฺส ปตฺติยา, อนธิคตสฺส อธิคมาย, อสจฺฉิกตสฺส สจฺฉิกิริยายฯ ",
"mn118:4.4":	"อิเธวาหํ สาวตฺถิยํ โกมุทึ จาตุมาสินึ อาคเมสฺสามี”ติฯ ",
"mn118:5.1":	"อโสฺสสุํ โข ชานปทา ภิกฺขู",
"mn118:5.2":	"“ภควา กิร ตตฺเถว สาวตฺถิยํ โกมุทึ จาตุมาสินึ อาคเมสฺสตี”ติฯ ",
"mn118:5.3":	"เต ชานปทา ภิกฺขู สาวตฺถึ โอสรนฺติ ภควนฺตํ ทสฺสนายฯ ",
"mn118:6.1":	"เต จ โข เถรา ภิกฺขู ภิโยฺยโส มตฺตาย นเว ภิกฺขู โอวทนฺติ อนุสาสนฺติฯ ",
"mn118:6.2":	"อปฺเปกจฺเจ เถรา ภิกฺขู ทสปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู วีสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู ตึสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติ, อปฺเปกจฺเจ เถรา ภิกฺขู จตฺตารีสมฺปิ ภิกฺขู โอวทนฺติ อนุสาสนฺติฯ ",
"mn118:6.3":	"เต จ นวา ภิกฺขู เถเรหิ ภิกฺขูหิ โอวทิยมานา อนุสาสิยมานา อุฬารํ ปุพฺเพนาปรํ วิเสสํ ชานนฺติฯ ",
"mn118:7.1":	"เตน โข ปน สมเยน ภควา ตทหุโปสเถ ปนฺนรเส โกมุทิยา จาตุมาสินิยา ปุณฺณาย ปุณฺณมาย รตฺติยา ภิกฺขุสงฺฆปริวุโต อพฺโภกาเส นิสินฺโน โหติฯ ",
"mn118:7.2":	"อถ โข ภควา ตุณฺหีภูตํ ตุณฺหีภูตํ ภิกฺขุสงฺฆํ อนุวิโลเกตฺวา ภิกฺขู อามนฺเตสิ",
"mn118:8.1":	"“อปลาปายํ, ภิกฺขเว, ปริสา; นิปฺปลาปายํ, ภิกฺขเว, ปริสา; สุทฺธา สาเร ปติฏฺฐิตาฯ ",
"mn118:8.2":	"ตถารูโป อยํ, ภิกฺขเว, ภิกฺขุสงฺโฆ; ตถารูปา อยํ, ภิกฺขเว, ปริสา ",
"mn118:8.3":	"ยถารูปา ปริสา อาหุเนยฺยา ปาหุเนยฺยา ทกฺขิเณยฺยา อญฺชลิกรณียา อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"mn118:8.4":	"ตถารูโป อยํ, ภิกฺขเว, ภิกฺขุสงฺโฆ; ตถารูปา อยํ, ภิกฺขเว, ปริสา ",
"mn118:8.5":	"ยถารูปาย ปริสาย อปฺปํ ทินฺนํ พหุ โหติ, พหุ ทินฺนํ พหุตรํฯ ",
"mn118:8.6":	"ตถารูโป อยํ, ภิกฺขเว, ภิกฺขุสงฺโฆ; ตถารูปา อยํ, ภิกฺขเว, ปริสา ",
"mn118:8.7":	"ยถารูปา ปริสา ทุลฺลภา ทสฺสนาย โลกสฺสฯ ",
"mn118:8.8":	"ตถารูโป อยํ, ภิกฺขเว, ภิกฺขุสงฺโฆ; ตถารูปา อยํ, ภิกฺขเว, ปริสา ",
"mn118:8.9":	"ยถารูปํ ปริสํ อลํ โยชนคณนานิ ทสฺสนาย คนฺตุํ ปุโฏเสนาปิฯ ",
"mn118:9.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา—",
"mn118:9.2":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:10.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกา—",
"mn118:10.2":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:11.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติ—",
"mn118:11.2":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:12.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายนา—",
"mn118:12.2":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:13.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ จตุนฺนํ สติปฏฺฐานานํ ภาวนานุโยคมนุยุตฺตา วิหรนฺติ—",
"mn118:13.2":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:14.1":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ จตุนฺนํ สมฺมปฺปธานานํ ภาวนานุโยคมนุยุตฺตา วิหรนฺติ …เป… ",
"mn118:14.2":	"จตุนฺนํ อิทฺธิปาทานํ … ",
"mn118:14.3":	"ปญฺจนฺนํ อินฺทฺริยานํ … ",
"mn118:14.4":	"ปญฺจนฺนํ พลานํ … ",
"mn118:14.5":	"สตฺตนฺนํ โพชฺฌงฺคานํ … ",
"mn118:14.6":	"อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺส ภาวนานุโยคมนุยุตฺตา วิหรนฺติ—",
"mn118:14.7":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:14.8":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ เมตฺตาภาวนานุโยคมนุยุตฺตา วิหรนฺติ … ",
"mn118:14.9":	"กรุณาภาวนานุโยคมนุยุตฺตา วิหรนฺติ … ",
"mn118:14.10":	"มุทิตาภาวนานุโยคมนุยุตฺตา วิหรนฺติ … ",
"mn118:14.11":	"อุเปกฺขาภาวนานุโยคมนุยุตฺตา วิหรนฺติ … ",
"mn118:14.12":	"อสุภภาวนานุโยคมนุยุตฺตา วิหรนฺติ … ",
"mn118:14.13":	"อนิจฺจสญฺญาภาวนานุโยคมนุยุตฺตา วิหรนฺติ—",
"mn118:14.14":	"เอวรูปาปิ, ภิกฺขเว, สนฺติ ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆฯ ",
"mn118:14.15":	"สนฺติ, ภิกฺขเว, ภิกฺขู อิมสฺมึ ภิกฺขุสงฺเฆ อานาปานสฺสติภาวนานุโยคมนุยุตฺตา วิหรนฺติฯ ",
"mn118:15.1":	"อานาปานสฺสติ, ภิกฺขเว, ภาวิตา พหุลีกตา มหปฺผลา โหติ มหานิสํสาฯ ",
"mn118:15.2":	"อานาปานสฺสติ, ภิกฺขเว, ภาวิตา พหุลีกตา จตฺตาโร สติปฏฺฐาเน ปริปูเรติฯ ",
"mn118:15.3":	"จตฺตาโร สติปฏฺฐานา ภาวิตา พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติฯ ",
"mn118:15.4":	"สตฺต โพชฺฌงฺคา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติฯ ",
"mn118:16.1":	"กถํ ภาวิตา จ, ภิกฺขเว, อานาปานสฺสติ กถํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา? ",
"mn118:17.1":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn118:17.2":	"โส สโตว อสฺสสติ สโตว ปสฺสสติฯ ",
"mn118:18.1":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"mn118:18.2":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติ; ",
"mn118:18.3":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:18.4":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn118:19.1":	"‘ปีติปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปีติปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:19.2":	"‘สุขปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สุขปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:19.3":	"‘จิตฺตสงฺขารปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตสงฺขารปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:19.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn118:20.1":	"‘จิตฺตปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:20.2":	"‘อภิปฺปโมทยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘อภิปฺปโมทยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:20.3":	"‘สมาทหํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สมาทหํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:20.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn118:21.1":	"‘อนิจฺจานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘อนิจฺจานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:21.2":	"‘วิราคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิราคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:21.3":	"‘นิโรธานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘นิโรธานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:21.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn118:22.1":	"เอวํ ภาวิตา โข, ภิกฺขเว, อานาปานสฺสติ เอวํ พหุลีกตา มหปฺผลา โหติ มหานิสํสาฯ ",
"mn118:23.1":	"กถํ ภาวิตา จ, ภิกฺขเว, อานาปานสฺสติ กถํ พหุลีกตา จตฺตาโร สติปฏฺฐาเน ปริปูเรติ? ",
"mn118:24.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"mn118:24.2":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติ; ",
"mn118:24.3":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:24.4":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:24.5":	"กาเย กายานุปสฺสี, ภิกฺขเว, ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:24.6":	"กาเยสุ กายญฺญตราหํ, ภิกฺขเว, เอวํ วทามิ ยทิทํ—อสฺสาสปสฺสาสาฯ ",
"mn118:24.7":	"ตสฺมาติห, ภิกฺขเว, กาเย กายานุปสฺสี ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:25.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ‘ปีติปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปีติปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:25.2":	"‘สุขปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สุขปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:25.3":	"‘จิตฺตสงฺขารปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตสงฺขารปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:25.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:25.5":	"เวทนาสุ เวทนานุปสฺสี, ภิกฺขเว, ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:25.6":	"เวทนาสุ เวทนาญฺญตราหํ, ภิกฺขเว, เอวํ วทามิ ยทิทํ—อสฺสาสปสฺสาสานํ สาธุกํ มนสิการํฯ ",
"mn118:25.7":	"ตสฺมาติห, ภิกฺขเว, เวทนาสุ เวทนานุปสฺสี ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:26.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ‘จิตฺตปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘จิตฺตปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:26.2":	"‘อภิปฺปโมทยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘อภิปฺปโมทยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:26.3":	"‘สมาทหํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สมาทหํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:26.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:26.5":	"จิตฺเต จิตฺตานุปสฺสี, ภิกฺขเว, ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:26.6":	"นาหํ, ภิกฺขเว, มุฏฺฐสฺสติสฺส อสมฺปชานสฺส อานาปานสฺสตึ วทามิฯ ",
"mn118:26.7":	"ตสฺมาติห, ภิกฺขเว, จิตฺเต จิตฺตานุปสฺสี ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:27.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ‘อนิจฺจานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘อนิจฺจานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:27.2":	"‘วิราคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘วิราคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:27.3":	"‘นิโรธานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘นิโรธานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:27.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn118:27.5":	"ธมฺเมสุ ธมฺมานุปสฺสี, ภิกฺขเว, ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:27.6":	"โส ยํ ตํ อภิชฺฌาโทมนสฺสานํ ปหานํ ตํ ปญฺญาย ทิสฺวา สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"mn118:27.7":	"ตสฺมาติห, ภิกฺขเว, ธมฺเมสุ ธมฺมานุปสฺสี ตสฺมึ สมเย ภิกฺขุ วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn118:28.1":	"เอวํ ภาวิตา โข, ภิกฺขเว, อานาปานสฺสติ เอวํ พหุลีกตา จตฺตาโร สติปฏฺฐาเน ปริปูเรติฯ ",
"mn118:29.1":	"กถํ ภาวิตา จ, ภิกฺขเว, จตฺตาโร สติปฏฺฐานา กถํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ? ",
"mn118:30.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, อุปฏฺฐิตาสฺส ตสฺมึ สมเย สติ โหติ อสมฺมุฏฺฐาฯ ",
"mn118:30.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อุปฏฺฐิตา สติ โหติ อสมฺมุฏฺฐา, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติฯ สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:31.1":	"โส ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจยติ ปริวีมํสํ อาปชฺชติฯ ",
"mn118:31.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจยติ ปริวีมํสํ อาปชฺชติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ธมฺมวิจยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:32.1":	"ตสฺส ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจยโต ปริวีมํสํ อาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํฯ ",
"mn118:32.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจยโต ปริวีมํสํ อาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, วีริยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:33.1":	"อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสาฯ ",
"mn118:33.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสา, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปีติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:34.1":	"ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติฯ ",
"mn118:34.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปสฺสทฺธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:35.1":	"ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติฯ ",
"mn118:35.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สมาธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:36.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"mn118:36.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:37.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ เวทนาสุ …เป… ",
"mn118:38.1":	"จิตฺเต … ",
"mn118:38.2":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, อุปฏฺฐิตาสฺส ตสฺมึ สมเย สติ โหติ อสมฺมุฏฺฐาฯ ",
"mn118:38.3":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อุปฏฺฐิตา สติ โหติ อสมฺมุฏฺฐา, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:38.4":	"โส ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจยติ ปริวีมํสํ อาปชฺชติฯ ",
"mn118:38.5":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจยติ ปริวีมํสํ อาปชฺชติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ธมฺมวิจยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:38.6":	"ตสฺส ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจยโต ปริวีมํสํ อาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํฯ ",
"mn118:38.7":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจยโต ปริวีมํสํ อาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, วีริยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:38.8":	"อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสาฯ ",
"mn118:38.9":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสา, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปีติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:38.10":	"ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติฯ ",
"mn118:38.11":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, ปสฺสทฺธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:38.12":	"ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติฯ ",
"mn118:38.13":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, สมาธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:39.1":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"mn118:39.2":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ, อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"mn118:40.1":	"เอวํ ภาวิตา โข, ภิกฺขเว, จตฺตาโร สติปฏฺฐานา เอวํ พหุลีกตา สตฺต สมฺโพชฺฌงฺเค ปริปูเรนฺติฯ ",
"mn118:41.1":	"กถํ ภาวิตา จ, ภิกฺขเว, สตฺต โพชฺฌงฺคา กถํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติ? ",
"mn118:42.1":	"อิธ, ภิกฺขเว, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"mn118:42.2":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"mn118:42.3":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn118:42.4":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn118:42.5":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn118:42.6":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn118:42.7":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"mn118:43.1":	"เอวํ ภาวิตา โข, ภิกฺขเว, สตฺต โพชฺฌงฺคา เอวํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติฯ ",
"mn118:43.2":	"อิทมโวจ ภควาฯ ",
"mn118:43.3":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn118:43.4":	"อานาปานสฺสติสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
