{	
"mn11:0.1":	"มชฺฌิม นิกาย ๑๑ ",
"mn11:0.2":	"จูฬสีหนาทสุตฺต ",
"mn11:1.1":	"เอวํ เม สุตํ—",
"mn11:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn11:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn11:1.4":	"“ภิกฺขโว”ติฯ ",
"mn11:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn11:1.6":	"ภควา เอตทโวจ",
"mn11:2.1":	"“อิเธว, ภิกฺขเว, สมโณ, อิธ ทุติโย สมโณ, อิธ ตติโย สมโณ, อิธ จตุตฺโถ สมโณ; ",
"mn11:2.2":	"สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหีติฯ ",
"mn11:2.3":	"เอวเมตํ, ภิกฺขเว, สมฺมา สีหนาทํ นทถฯ ",
"mn11:3.1":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"mn11:3.2":	"‘โก ปนายสฺมนฺตานํ อสฺสาโส, กึ พลํ, เยน ตุเมฺห อายสฺมนฺโต เอวํ วเทถ—",
"mn11:3.3":	"อิเธว สมโณ, อิธ ทุติโย สมโณ, อิธ ตติโย สมโณ, อิธ จตุตฺโถ สมโณ; ",
"mn11:3.4":	"สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหี’ติ? ",
"mn11:3.5":	"เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"mn11:3.6":	"‘อตฺถิ โข โน, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมา อกฺขาตา เย มยํ อตฺตนิ สมฺปสฺสมานา เอวํ วเทม—",
"mn11:3.7":	"อิเธว สมโณ, อิธ ทุติโย สมโณ, อิธ ตติโย สมโณ, อิธ จตุตฺโถ สมโณ; ",
"mn11:3.8":	"สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหีติฯ ",
"mn11:3.9":	"กตเม จตฺตาโร? ",
"mn11:3.10":	"อตฺถิ โข โน, อาวุโส, สตฺถริ ปสาโท, อตฺถิ ธมฺเม ปสาโท, อตฺถิ สีเลสุ ปริปูรการิตา; ",
"mn11:3.11":	"สหธมฺมิกา โข ปน ปิยา มนาปา—",
"mn11:3.12":	"คหฏฺฐา เจว ปพฺพชิตา จฯ ",
"mn11:3.13":	"อิเม โข โน, อาวุโส, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมา อกฺขาตา เย มยํ อตฺตนิ สมฺปสฺสมานา เอวํ วเทม—",
"mn11:3.14":	"อิเธว สมโณ, อิธ ทุติโย สมโณ, อิธ ตติโย สมโณ, อิธ จตุตฺโถ สมโณ; ",
"mn11:3.15":	"สุญฺญา ปรปฺปวาทา สมเณภิ อญฺเญหี’ติฯ ",
"mn11:4.1":	"ฐานํ โข ปเนตํ, ภิกฺขเว, วิชฺชติ ยํ อญฺญติตฺถิยา ปริพฺพาชกา เอวํ วเทยฺยุํ",
"mn11:4.2":	"‘อมฺหากมฺปิ โข, อาวุโส, อตฺถิ สตฺถริ ปสาโท โย อมฺหากํ สตฺถา, อมฺหากมฺปิ อตฺถิ ธมฺเม ปสาโท โย อมฺหากํ ธมฺโม, มยมฺปิ สีเลสุ ปริปูรการิโน ยานิ อมฺหากํ สีลานิ, ",
"mn11:4.3":	"อมฺหากมฺปิ สหธมฺมิกา ปิยา มนาปา—",
"mn11:4.4":	"คหฏฺฐา เจว ปพฺพชิตา จฯ ",
"mn11:4.5":	"อิธ โน, อาวุโส, โก วิเสโส โก อธิปฺปยาโส กึ นานากรณํ ยทิทํ ตุมฺหากญฺเจว อมฺหากญฺจา’ติ? ",
"mn11:5.1":	"เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"mn11:5.2":	"‘กึ ปนาวุโส, เอกา นิฏฺฐา, อุทาหุ ปุถุ นิฏฺฐา’ติ? ",
"mn11:5.3":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.4":	"‘เอกาวุโส, นิฏฺฐา, น ปุถุ นิฏฺฐา’ติฯ ",
"mn11:5.5":	"‘สา ปนาวุโส, นิฏฺฐา สราคสฺส อุทาหุ วีตราคสฺสา’ติ? ",
"mn11:5.6":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.7":	"‘วีตราคสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา สราคสฺสา’ติฯ ",
"mn11:5.8":	"‘สา ปนาวุโส, นิฏฺฐา สโทสสฺส อุทาหุ วีตโทสสฺสา’ติ? ",
"mn11:5.9":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.10":	"‘วีตโทสสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา สโทสสฺสา’ติฯ ",
"mn11:5.11":	"‘สา ปนาวุโส, นิฏฺฐา สโมหสฺส อุทาหุ วีตโมหสฺสา’ติ? ",
"mn11:5.12":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.13":	"‘วีตโมหสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา สโมหสฺสา’ติฯ ",
"mn11:5.14":	"‘สา ปนาวุโส, นิฏฺฐา สตณฺหสฺส อุทาหุ วีตตณฺหสฺสา’ติ? ",
"mn11:5.15":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.16":	"‘วีตตณฺหสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา สตณฺหสฺสา’ติฯ ",
"mn11:5.17":	"‘สา ปนาวุโส, นิฏฺฐา เสาปาทานสฺส อุทาหุ อนุปาทานสฺสา’ติ? ",
"mn11:5.18":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.19":	"‘อนุปาทานสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา เสาปาทานสฺสา’ติฯ ",
"mn11:5.20":	"‘สา ปนาวุโส, นิฏฺฐา วิทฺทสุโน อุทาหุ อวิทฺทสุโน’ติ? ",
"mn11:5.21":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.22":	"‘วิทฺทสุโน, อาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา อวิทฺทสุโน’ติฯ ",
"mn11:5.23":	"‘สา ปนาวุโส, นิฏฺฐา อนุรุทฺธปฺปฏิวิรุทฺธสฺส อุทาหุ อนนุรุทฺธอปฺปฏิวิรุทฺธสฺสา’ติ? ",
"mn11:5.24":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.25":	"‘อนนุรุทฺธอปฺปฏิวิรุทฺธสฺสาวุโส, สา นิฏฺฐา, น สา นิฏฺฐา อนุรุทฺธปฺปฏิวิรุทฺธสฺสา’ติฯ ",
"mn11:5.26":	"‘สา ปนาวุโส, นิฏฺฐา ปปญฺจารามสฺส ปปญฺจรติโน อุทาหุ นิปฺปปญฺจารามสฺส นิปฺปปญฺจรติโน’ติ? ",
"mn11:5.27":	"สมฺมา พฺยากรมานา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ พฺยากเรยฺยุํ",
"mn11:5.28":	"‘นิปฺปปญฺจารามสฺสาวุโส, สา นิฏฺฐา นิปฺปปญฺจรติโน, น สา นิฏฺฐา ปปญฺจารามสฺส ปปญฺจรติโน’ติฯ ",
"mn11:6.1":	"เทฺวมา, ภิกฺขเว, ทิฏฺฐิโย—",
"mn11:6.2":	"ภวทิฏฺฐิ จ วิภวทิฏฺฐิ จฯ ",
"mn11:6.3":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา ภวทิฏฺฐึ อลฺลีนา ภวทิฏฺฐึ อุปคตา ภวทิฏฺฐึ อชฺโฌสิตา, วิภวทิฏฺฐิยา เต ปฏิวิรุทฺธาฯ ",
"mn11:6.4":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา วิภวทิฏฺฐึ อลฺลีนา วิภวทิฏฺฐึ อุปคตา วิภวทิฏฺฐึ อชฺโฌสิตา, ภวทิฏฺฐิยา เต ปฏิวิรุทฺธาฯ ",
"mn11:7.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิมาสํ ทฺวินฺนํ ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ นปฺปชานนฺติ, ‘เต สราคา เต สโทสา เต สโมหา เต สตณฺหา เต เสาปาทานา เต อวิทฺทสุโน เต อนุรุทฺธปฺปฏิวิรุทฺธา เต ปปญฺจารามา ปปญฺจรติโน; ",
"mn11:7.2":	"เต น ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ; ",
"mn11:7.3":	"น ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"mn11:8.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิมาสํ ทฺวินฺนํ ทิฏฺฐีนํ สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ ปชานนฺติ, ‘เต วีตราคา เต วีตโทสา เต วีตโมหา เต วีตตณฺหา เต อนุปาทานา เต วิทฺทสุโน เต อนนุรุทฺธอปฺปฏิวิรุทฺธา เต นิปฺปปญฺจารามา นิปฺปปญฺจรติโน; ",
"mn11:8.2":	"เต ปริมุจฺจนฺติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ; ",
"mn11:8.3":	"ปริมุจฺจนฺติ ทุกฺขสฺมา’ติ วทามิฯ ",
"mn11:9.1":	"จตฺตาริมานิ, ภิกฺขเว, อุปาทานานิฯ ",
"mn11:9.2":	"กตมานิ จตฺตาริ? ",
"mn11:9.3":	"กามุปาทานํ, ทิฏฺฐุปาทานํ, สีลพฺพตุปาทานํ, อตฺตวาทุปาทานํฯ ",
"mn11:10.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานาฯ ",
"mn11:10.2":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:10.3":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:10.4":	"ตํ กิสฺส เหตุ? ",
"mn11:10.5":	"อิมานิ หิ เต โภนฺโต สมณพฺราหฺมณา ตีณิ ฐานานิ ยถาภูตํ นปฺปชานนฺติฯ ",
"mn11:10.6":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานา; ",
"mn11:10.7":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:10.8":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:11.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานาฯ ",
"mn11:11.2":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:11.3":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:11.4":	"ตํ กิสฺส เหตุ? ",
"mn11:11.5":	"อิมานิ หิ เต โภนฺโต สมณพฺราหฺมณา เทฺว ฐานานิ ยถาภูตํ นปฺปชานนฺติฯ ",
"mn11:11.6":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานา; ",
"mn11:11.7":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:11.8":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:12.1":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานาฯ ",
"mn11:12.2":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:12.3":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:12.4":	"ตํ กิสฺส เหตุ? ",
"mn11:12.5":	"อิมญฺหิ เต โภนฺโต สมณพฺราหฺมณา เอกํ ฐานํ ยถาภูตํ นปฺปชานนฺติฯ ",
"mn11:12.6":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา สพฺพุปาทานปริญฺญาวาทา ปฏิชานมานา; ",
"mn11:12.7":	"เต น สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปนฺติ—",
"mn11:12.8":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติ, น อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn11:13.1":	"เอวรูเป โข, ภิกฺขเว, ธมฺมวินเย โย สตฺถริ ปสาโท โส น สมฺมคฺคโต อกฺขายติ; ",
"mn11:13.2":	"โย ธมฺเม ปสาโท โส น สมฺมคฺคโต อกฺขายติ; ",
"mn11:13.3":	"ยา สีเลสุ ปริปูรการิตา สา น สมฺมคฺคตา อกฺขายติ; ",
"mn11:13.4":	"ยา สหธมฺมิเกสุ ปิยมนาปตา สา น สมฺมคฺคตา อกฺขายติฯ ",
"mn11:13.5":	"ตํ กิสฺส เหตุ? ",
"mn11:13.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ ทุรกฺขาเต ธมฺมวินเย ทุปฺปเวทิเต อนิยฺยานิเก อนุปสมสํวตฺตนิเก อสมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"mn11:14.1":	"ตถาคโต จ โข, ภิกฺขเว, อรหํ สมฺมาสมฺพุทฺโธ สพฺพุปาทานปริญฺญาวาโท ปฏิชานมาโน สมฺมา สพฺพุปาทานปริญฺญํ ปญฺญเปติ—",
"mn11:14.2":	"กามุปาทานสฺส ปริญฺญํ ปญฺญเปติ, ทิฏฺฐุปาทานสฺส ปริญฺญํ ปญฺญเปติ, สีลพฺพตุปาทานสฺส ปริญฺญํ ปญฺญเปติ, อตฺตวาทุปาทานสฺส ปริญฺญํ ปญฺญเปติฯ ",
"mn11:15.1":	"เอวรูเป โข, ภิกฺขเว, ธมฺมวินเย โย สตฺถริ ปสาโท โส สมฺมคฺคโต อกฺขายติ; ",
"mn11:15.2":	"โย ธมฺเม ปสาโท โส สมฺมคฺคโต อกฺขายติ; ",
"mn11:15.3":	"ยา สีเลสุ ปริปูรการิตา สา สมฺมคฺคตา อกฺขายติ; ",
"mn11:15.4":	"ยา สหธมฺมิเกสุ ปิยมนาปตา สา สมฺมคฺคตา อกฺขายติฯ ",
"mn11:15.5":	"ตํ กิสฺส เหตุ? ",
"mn11:15.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ สฺวากฺขาเต ธมฺมวินเย สุปฺปเวทิเต นิยฺยานิเก อุปสมสํวตฺตนิเก สมฺมาสมฺพุทฺธปฺปเวทิเตฯ ",
"mn11:16.1":	"อิเม จ, ภิกฺขเว, จตฺตาโร อุปาทานาฯ กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"mn11:16.2":	"อิเม จตฺตาโร อุปาทานา ตณฺหานิทานา ตณฺหาสมุทยา ตณฺหาชาติกา ตณฺหาปภวาฯ ",
"mn11:16.3":	"ตณฺหา จายํ, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"mn11:16.4":	"ตณฺหา เวทนานิทานา เวทนาสมุทยา เวทนาชาติกา เวทนาปภวาฯ ",
"mn11:16.5":	"เวทนา จายํ, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"mn11:16.6":	"เวทนา ผสฺสนิทานา ผสฺสสมุทยา ผสฺสชาติกา ผสฺสปภวาฯ ",
"mn11:16.7":	"ผโสฺส จายํ, ภิกฺขเว, กึนิทาโน กึสมุทโย กึชาติโก กึปภโว? ",
"mn11:16.8":	"ผโสฺส สฬายตนนิทาโน สฬายตนสมุทโย สฬายตนชาติโก สฬายตนปภโวฯ ",
"mn11:16.9":	"สฬายตนญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"mn11:16.10":	"สฬายตนํ นามรูปนิทานํ นามรูปสมุทยํ นามรูปชาติกํ นามรูปปภวํฯ ",
"mn11:16.11":	"นามรูปญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"mn11:16.12":	"นามรูปํ วิญฺญาณนิทานํ วิญฺญาณสมุทยํ วิญฺญาณชาติกํ วิญฺญาณปภวํฯ ",
"mn11:16.13":	"วิญฺญาณญฺจิทํ, ภิกฺขเว, กึนิทานํ กึสมุทยํ กึชาติกํ กึปภวํ? ",
"mn11:16.14":	"วิญฺญาณํ สงฺขารนิทานํ สงฺขารสมุทยํ สงฺขารชาติกํ สงฺขารปภวํฯ ",
"mn11:16.15":	"สงฺขารา จิเม, ภิกฺขเว, กึนิทานา กึสมุทยา กึชาติกา กึปภวา? ",
"mn11:16.16":	"สงฺขารา อวิชฺชานิทานา อวิชฺชาสมุทยา อวิชฺชาชาติกา อวิชฺชาปภวาฯ ",
"mn11:17.1":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุโน อวิชฺชา ปหีนา โหติ วิชฺชา อุปฺปนฺนา, โส อวิชฺชาวิราคา วิชฺชุปฺปาทา เนว กามุปาทานํ อุปาทิยติ, น ทิฏฺฐุปาทานํ อุปาทิยติ, น สีลพฺพตุปาทานํ อุปาทิยติ, น อตฺตวาทุปาทานํ อุปาทิยติฯ ",
"mn11:17.2":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติฯ ",
"mn11:17.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาตี”ติฯ ",
"mn11:17.4":	"อิทมโวจ ภควาฯ ",
"mn11:17.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn11:17.6":	"จูฬสีหนาทสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
