{	
"mn117:0.1":	"มชฺฌิม นิกาย ๑๑๗ ",
"mn117:0.2":	"มหาจตฺตารีสกสุตฺต ",
"mn117:1.1":	"เอวํ เม สุตํ—",
"mn117:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn117:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn117:1.4":	"“ภิกฺขโว”ติฯ ",
"mn117:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn117:1.6":	"ภควา เอตทโวจ",
"mn117:2.1":	"“อริยํ โว, ภิกฺขเว, สมฺมาสมาธึ เทเสสฺสามิ เสาปนิสํ สปริกฺขารํฯ ",
"mn117:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn117:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn117:2.4":	"ภควา เอตทโวจ",
"mn117:3.1":	"“กตโม จ, ภิกฺขเว, อริโย สมฺมาสมาธิ เสาปนิโส สปริกฺขาโร? ",
"mn117:3.2":	"เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ; ",
"mn117:3.3":	"ยา โข, ภิกฺขเว, อิเมหิ สตฺตหงฺเคหิ จิตฺตสฺส เอกคฺคตา ปริกฺขตา—",
"mn117:3.4":	"อยํ วุจฺจติ, ภิกฺขเว, อริโย สมฺมาสมาธิ เสาปนิโส อิติปิ, สปริกฺขาโร อิติปิฯ ",
"mn117:4.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:4.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:4.3":	"มิจฺฉาทิฏฺฐึ ‘มิจฺฉาทิฏฺฐี’ติ ปชานาติ, สมฺมาทิฏฺฐึ ‘สมฺมาทิฏฺฐี’ติ ปชานาติ—สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn117:5.1":	"กตมา จ, ภิกฺขเว, มิจฺฉาทิฏฺฐิ? ",
"mn117:5.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ—",
"mn117:5.3":	"อยํ, ภิกฺขเว, มิจฺฉาทิฏฺฐิฯ ",
"mn117:6.1":	"กตมา จ, ภิกฺขเว, สมฺมาทิฏฺฐิ? ",
"mn117:6.2":	"สมฺมาทิฏฺฐิมฺปหํ, ภิกฺขเว, ทฺวายํ วทามิ—",
"mn117:6.3":	"อตฺถิ, ภิกฺขเว, สมฺมาทิฏฺฐิ สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกา; ",
"mn117:6.4":	"อตฺถิ, ภิกฺขเว, สมฺมาทิฏฺฐิ อริยา อนาสวา โลกุตฺตรา มคฺคงฺคาฯ ",
"mn117:7.1":	"กตมา จ, ภิกฺขเว, สมฺมาทิฏฺฐิ สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกา? ",
"mn117:7.2":	"‘อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก, อตฺถิ มาตา, อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ—",
"mn117:7.3":	"อยํ, ภิกฺขเว, สมฺมาทิฏฺฐิ สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกาฯ ",
"mn117:8.1":	"กตมา จ, ภิกฺขเว, สมฺมาทิฏฺฐิ อริยา อนาสวา โลกุตฺตรา มคฺคงฺคา? ",
"mn117:8.2":	"ยา โข, ภิกฺขเว, อริยจิตฺตสฺส อนาสวจิตฺตสฺส อริยมคฺคสมงฺคิโน อริยมคฺคํ ภาวยโต ปญฺญา ปญฺญินฺทฺริยํ ปญฺญาพลํ ธมฺมวิจยสมฺโพชฺฌงฺโค สมฺมาทิฏฺฐิ มคฺคงฺคํ—",
"mn117:8.3":	"อยํ วุจฺจติ, ภิกฺขเว, สมฺมาทิฏฺฐิ อริยา อนาสวา โลกุตฺตรา มคฺคงฺคาฯ ",
"mn117:9.1":	"โส มิจฺฉาทิฏฺฐิยา ปหานาย วายมติ, สมฺมาทิฏฺฐิยา, อุปสมฺปทาย, สฺวาสฺส โหติ สมฺมาวายาโมฯ ",
"mn117:9.2":	"โส สโต มิจฺฉาทิฏฺฐึ ปชหติ, สโต สมฺมาทิฏฺฐึ อุปสมฺปชฺช วิหรติ, สาสฺส โหติ สมฺมาสติฯ ",
"mn117:9.3":	"อิติยิเม ตโย ธมฺมา สมฺมาทิฏฺฐึ อนุปริธาวนฺติ อนุปริวตฺตนฺติ, เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาวายาโม, สมฺมาสติฯ ",
"mn117:10.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:10.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:10.3":	"มิจฺฉาสงฺกปฺปํ ‘มิจฺฉาสงฺกปฺโป’ติ ปชานาติ, สมฺมาสงฺกปฺปํ ‘สมฺมาสงฺกปฺโป’ติ ปชานาติ, สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn117:11.1":	"กตโม จ, ภิกฺขเว, มิจฺฉาสงฺกปฺโป? ",
"mn117:11.2":	"กามสงฺกปฺโป, พฺยาปาทสงฺกปฺโป, วิหึสาสงฺกปฺโป—",
"mn117:11.3":	"อยํ, ภิกฺขเว, มิจฺฉาสงฺกปฺโปฯ ",
"mn117:12.1":	"กตโม จ, ภิกฺขเว, สมฺมาสงฺกปฺโป? ",
"mn117:12.2":	"สมฺมาสงฺกปฺปมฺปหํ, ภิกฺขเว, ทฺวายํ วทามิ—",
"mn117:12.3":	"อตฺถิ, ภิกฺขเว, สมฺมาสงฺกปฺโป สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก; ",
"mn117:12.4":	"อตฺถิ, ภิกฺขเว, สมฺมาสงฺกปฺโป อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:13.1":	"กตโม จ, ภิกฺขเว, สมฺมาสงฺกปฺโป สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก? ",
"mn117:13.2":	"เนกฺขมฺมสงฺกปฺโป, อพฺยาปาทสงฺกปฺโป, อวิหึสาสงฺกปฺโป",
"mn117:13.3":	"‘อยํ, ภิกฺขเว, สมฺมาสงฺกปฺโป สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก’ฯ ",
"mn117:14.1":	"กตโม จ, ภิกฺขเว, สมฺมาสงฺกปฺโป อริโย อนาสโว โลกุตฺตโร มคฺคงฺโค? ",
"mn117:14.2":	"โย โข, ภิกฺขเว, อริยจิตฺตสฺส อนาสวจิตฺตสฺส อริยมคฺคสมงฺคิโน อริยมคฺคํ ภาวยโต ตกฺโก วิตกฺโก สงฺกปฺโป อปฺปนา พฺยปฺปนา เจตโส อภินิโรปนา วจีสงฺขาโร—",
"mn117:14.3":	"อยํ, ภิกฺขเว, สมฺมาสงฺกปฺโป อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:15.1":	"โส มิจฺฉาสงฺกปฺปสฺส ปหานาย วายมติ, สมฺมาสงฺกปฺปสฺส อุปสมฺปทาย, สฺวาสฺส โหติ สมฺมาวายาโมฯ ",
"mn117:15.2":	"โส สโต มิจฺฉาสงฺกปฺปํ ปชหติ, สโต สมฺมาสงฺกปฺปํ อุปสมฺปชฺช วิหรติ; สาสฺส โหติ สมฺมาสติฯ ",
"mn117:15.3":	"อิติยิเม ตโย ธมฺมา สมฺมาสงฺกปฺปํ อนุปริธาวนฺติ อนุปริวตฺตนฺติ, เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาวายาโม, สมฺมาสติฯ ",
"mn117:16.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:16.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:16.3":	"มิจฺฉาวาจํ ‘มิจฺฉาวาจา’ติ ปชานาติ, สมฺมาวาจํ ‘สมฺมาวาจา’ติ ปชานาติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn117:17.1":	"กตมา จ, ภิกฺขเว, มิจฺฉาวาจา? ",
"mn117:17.2":	"มุสาวาโท, ปิสุณา วาจา, ผรุสา วาจา, สมฺผปฺปลาโป—",
"mn117:17.3":	"อยํ, ภิกฺขเว, มิจฺฉาวาจาฯ ",
"mn117:18.1":	"กตมา จ, ภิกฺขเว, สมฺมาวาจา? ",
"mn117:18.2":	"สมฺมาวาจมฺปหํ, ภิกฺขเว, ทฺวายํ วทามิ—",
"mn117:18.3":	"อตฺถิ, ภิกฺขเว, สมฺมาวาจา สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกา; ",
"mn117:18.4":	"อตฺถิ, ภิกฺขเว, สมฺมาวาจา อริยา อนาสวา โลกุตฺตรา มคฺคงฺคาฯ ",
"mn117:19.1":	"กตมา จ, ภิกฺขเว, สมฺมาวาจา สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกา? ",
"mn117:19.2":	"มุสาวาทา เวรมณี, ปิสุณาย วาจาย เวรมณี, ผรุสาย วาจาย เวรมณี, สมฺผปฺปลาปา เวรมณี—",
"mn117:19.3":	"อยํ, ภิกฺขเว, สมฺมาวาจา สาสวา ปุญฺญภาคิยา อุปธิเวปกฺกาฯ ",
"mn117:20.1":	"กตมา จ, ภิกฺขเว, สมฺมาวาจา อริยา อนาสวา โลกุตฺตรา มคฺคงฺคา? ",
"mn117:20.2":	"ยา โข, ภิกฺขเว, อริยจิตฺตสฺส อนาสวจิตฺตสฺส อริยมคฺคสมงฺคิโน อริยมคฺคํ ภาวยโต จตูหิ วจีทุจฺจริเตหิ อารติ วิรติ ปฏิวิรติ เวรมณี—",
"mn117:20.3":	"อยํ, ภิกฺขเว, สมฺมาวาจา อริยา อนาสวา โลกุตฺตรา มคฺคงฺคาฯ ",
"mn117:21.1":	"โส มิจฺฉาวาจาย ปหานาย วายมติ, สมฺมาวาจาย อุปสมฺปทาย; สฺวาสฺส โหติ สมฺมาวายาโมฯ ",
"mn117:21.2":	"โส สโต มิจฺฉาวาจํ ปชหติ, สโต สมฺมาวาจํ อุปสมฺปชฺช วิหรติ; สาสฺส โหติ สมฺมาสติฯ ",
"mn117:21.3":	"อิติยิเม ตโย ธมฺมา สมฺมาวาจํ อนุปริธาวนฺติ อนุปริวตฺตนฺติ, เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาวายาโม, สมฺมาสติฯ ",
"mn117:22.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:22.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:22.3":	"มิจฺฉากมฺมนฺตํ ‘มิจฺฉากมฺมนฺโต’ติ ปชานาติ, สมฺมากมฺมนฺตํ ‘สมฺมากมฺมนฺโต’ติ ปชานาติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn117:23.1":	"กตโม จ, ภิกฺขเว, มิจฺฉากมฺมนฺโต? ",
"mn117:23.2":	"ปาณาติปาโต, อทินฺนาทานํ, กาเมสุมิจฺฉาจาโร—",
"mn117:23.3":	"อยํ, ภิกฺขเว, มิจฺฉากมฺมนฺโตฯ ",
"mn117:24.1":	"กตโม จ, ภิกฺขเว, สมฺมากมฺมนฺโต? ",
"mn117:24.2":	"สมฺมากมฺมนฺตมฺปหํ, ภิกฺขเว, ทฺวายํ วทามิ—",
"mn117:24.3":	"อตฺถิ, ภิกฺขเว, สมฺมากมฺมนฺโต สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก; ",
"mn117:24.4":	"อตฺถิ, ภิกฺขเว, สมฺมากมฺมนฺโต อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:25.1":	"กตโม จ, ภิกฺขเว, สมฺมากมฺมนฺโต สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก? ",
"mn117:25.2":	"ปาณาติปาตา เวรมณี, อทินฺนาทานา เวรมณี, กาเมสุมิจฺฉาจารา เวรมณี—",
"mn117:25.3":	"อยํ, ภิกฺขเว, สมฺมากมฺมนฺโต สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโกฯ ",
"mn117:26.1":	"กตโม จ, ภิกฺขเว, สมฺมากมฺมนฺโต อริโย อนาสโว โลกุตฺตโร มคฺคงฺโค? ",
"mn117:26.2":	"ยา โข, ภิกฺขเว, อริยจิตฺตสฺส อนาสวจิตฺตสฺส อริยมคฺคสมงฺคิโน อริยมคฺคํ ภาวยโต ตีหิ กายทุจฺจริเตหิ อารติ วิรติ ปฏิวิรติ เวรมณี—",
"mn117:26.3":	"อยํ, ภิกฺขเว, สมฺมากมฺมนฺโต อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:27.1":	"โส มิจฺฉากมฺมนฺตสฺส ปหานาย วายมติ, สมฺมากมฺมนฺตสฺส อุปสมฺปทาย; สฺวาสฺส โหติ สมฺมาวายาโมฯ ",
"mn117:27.2":	"โส สโต มิจฺฉากมฺมนฺตํ ปชหติ, สโต สมฺมากมฺมนฺตํ อุปสมฺปชฺช วิหรติ; สาสฺส โหติ สมฺมาสติฯ ",
"mn117:27.3":	"อิติยิเม ตโย ธมฺมา สมฺมากมฺมนฺตํ อนุปริธาวนฺติ อนุปริวตฺตนฺติ, เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาวายาโม, สมฺมาสติฯ ",
"mn117:28.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:28.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:28.3":	"มิจฺฉาอาชีวํ ‘มิจฺฉาอาชีโว’ติ ปชานาติ, สมฺมาอาชีวํ ‘สมฺมาอาชีโว’ติ ปชานาติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn117:29.1":	"กตโม จ, ภิกฺขเว, มิจฺฉาอาชีโว? ",
"mn117:29.2":	"กุหนา, ลปนา, เนมิตฺติกตา, นิปฺเปสิกตา, ลาเภน ลาภํ นิชิคีสนตา—",
"mn117:29.3":	"อยํ, ภิกฺขเว, มิจฺฉาอาชีโวฯ ",
"mn117:30.1":	"กตโม จ, ภิกฺขเว, สมฺมาอาชีโว? ",
"mn117:30.2":	"สมฺมาอาชีวมฺปหํ, ภิกฺขเว, ทฺวายํ วทามิ—",
"mn117:30.3":	"อตฺถิ, ภิกฺขเว, สมฺมาอาชีโว สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก; ",
"mn117:30.4":	"อตฺถิ, ภิกฺขเว, สมฺมาอาชีโว อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:31.1":	"กตโม จ, ภิกฺขเว, สมฺมาอาชีโว สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโก? ",
"mn117:31.2":	"อิธ, ภิกฺขเว, อริยสาวโก มิจฺฉาอาชีวํ ปหาย สมฺมาอาชีเวน ชีวิกํ กปฺเปติ—",
"mn117:31.3":	"อยํ, ภิกฺขเว, สมฺมาอาชีโว สาสโว ปุญฺญภาคิโย อุปธิเวปกฺโกฯ ",
"mn117:32.1":	"กตโม จ, ภิกฺขเว, สมฺมาอาชีโว อริโย อนาสโว โลกุตฺตโร มคฺคงฺโค? ",
"mn117:32.2":	"ยา โข, ภิกฺขเว, อริยจิตฺตสฺส อนาสวจิตฺตสฺส อริยมคฺคสมงฺคิโน อริยมคฺคํ ภาวยโต มิจฺฉาอาชีวา อารติ วิรติ ปฏิวิรติ เวรมณี—",
"mn117:32.3":	"อยํ, ภิกฺขเว, สมฺมาอาชีโว อริโย อนาสโว โลกุตฺตโร มคฺคงฺโคฯ ",
"mn117:33.1":	"โส มิจฺฉาอาชีวสฺส ปหานาย วายมติ, สมฺมาอาชีวสฺส อุปสมฺปทาย; สฺวาสฺส โหติ สมฺมาวายาโมฯ ",
"mn117:33.2":	"โส สโต มิจฺฉาอาชีวํ ปชหติ, สโต สมฺมาอาชีวํ อุปสมฺปชฺช วิหรติ; สาสฺส โหติ สมฺมาสติฯ ",
"mn117:33.3":	"อิติยิเม ตโย ธมฺมา สมฺมาอาชีวํ อนุปริธาวนฺติ อนุปริวตฺตนฺติ, เสยฺยถิทํ—สมฺมาทิฏฺฐิ, สมฺมาวายาโม, สมฺมาสติฯ ",
"mn117:34.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:34.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:34.3":	"สมฺมาทิฏฺฐิสฺส, ภิกฺขเว, สมฺมาสงฺกปฺโป ปโหติ, สมฺมาสงฺกปฺปสฺส สมฺมาวาจา ปโหติ, สมฺมาวาจสฺส สมฺมากมฺมนฺโต ปโหติ, สมฺมากมฺมนฺตสฺส สมฺมาอาชีโว ปโหติ, สมฺมาอาชีวสฺส สมฺมาวายาโม ปโหติ, สมฺมาวายามสฺส สมฺมาสติ ปโหติ, สมฺมาสติสฺส สมฺมาสมาธิ ปโหติ, สมฺมาสมาธิสฺส สมฺมาญาณํ ปโหติ, สมฺมาญาณสฺส สมฺมาวิมุตฺติ ปโหติฯ ",
"mn117:34.4":	"อิติ โข, ภิกฺขเว, อฏฺฐงฺคสมนฺนาคโต เสกฺโข, ทสงฺคสมนฺนาคโต อรหา โหติฯ ",
"mn117:34.5":	"ตตฺรปิ สมฺมาญาเณน อเนเก ปาปกา อกุสลา ธมฺมา วิคตา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"mn117:35.1":	"ตตฺร, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติฯ ",
"mn117:35.2":	"กถญฺจ, ภิกฺขเว, สมฺมาทิฏฺฐิ ปุพฺพงฺคมา โหติ? ",
"mn117:35.3":	"สมฺมาทิฏฺฐิสฺส, ภิกฺขเว, มิจฺฉาทิฏฺฐิ นิชฺชิณฺณา โหติฯ ",
"mn117:35.4":	"เย จ มิจฺฉาทิฏฺฐิปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติฯ ",
"mn117:35.5":	"สมฺมาทิฏฺฐิปจฺจยา อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"mn117:35.6":	"สมฺมาสงฺกปฺปสฺส, ภิกฺขเว, มิจฺฉาสงฺกปฺโป นิชฺชิณฺโณ โหติ …เป… ",
"mn117:35.7":	"สมฺมาวาจสฺส, ภิกฺขเว, มิจฺฉาวาจา นิชฺชิณฺณา โหติ … ",
"mn117:35.8":	"สมฺมากมฺมนฺตสฺส, ภิกฺขเว, มิจฺฉากมฺมนฺโต นิชฺชิณฺโณ โหติ … ",
"mn117:35.9":	"สมฺมาอาชีวสฺส, ภิกฺขเว, มิจฺฉาอาชีโว นิชฺชิณฺโณ โหติ … ",
"mn117:35.10":	"สมฺมาวายามสฺส, ภิกฺขเว, มิจฺฉาวายาโม นิชฺชิณฺโณ โหติ … ",
"mn117:35.11":	"สมฺมาสติสฺส, ภิกฺขเว, มิจฺฉาสติ นิชฺชิณฺณา โหติ … ",
"mn117:35.12":	"สมฺมาสมาธิสฺส, ภิกฺขเว, มิจฺฉาสมาธิ นิชฺชิณฺโณ โหติ … ",
"mn117:35.13":	"สมฺมาญาณสฺส, ภิกฺขเว, มิจฺฉาญาณํ นิชฺชิณฺณํ โหติ … ",
"mn117:35.14":	"สมฺมาวิมุตฺตสฺส, ภิกฺขเว, มิจฺฉาวิมุตฺติ นิชฺชิณฺณา โหติฯ ",
"mn117:35.15":	"เย จ มิจฺฉาวิมุตฺติปจฺจยา อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ เต จสฺส นิชฺชิณฺณา โหนฺติฯ ",
"mn117:35.16":	"สมฺมาวิมุตฺติปจฺจยา จ อเนเก กุสลา ธมฺมา ภาวนาปาริปูรึ คจฺฉนฺติฯ ",
"mn117:36.1":	"อิติ โข, ภิกฺขเว, วีสติ กุสลปกฺขา, วีสติ อกุสลปกฺขา—",
"mn117:36.2":	"มหาจตฺตารีสโก ธมฺมปริยาโย ปวตฺติโต อปฺปฏิวตฺติโย สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"mn117:37.1":	"โย หิ โกจิ, ภิกฺขเว, สมโณ วา พฺราหฺมโณ วา อิมํ มหาจตฺตารีสกํ ธมฺมปริยายํ ครหิตพฺพํ ปฏิกฺโกสิตพฺพํ มญฺเญยฺย ตสฺส ทิฏฺเฐว ธมฺเม ทสสหธมฺมิกา วาทานุวาทา คารยฺหํ ฐานํ อาคจฺฉนฺติ—",
"mn117:37.2":	"สมฺมาทิฏฺฐิญฺเจ ภวํ ครหติ, เย จ มิจฺฉาทิฏฺฐี สมณพฺราหฺมณา เต โภโต ปุชฺชา, เต โภโต ปาสํสา; ",
"mn117:37.3":	"สมฺมาสงฺกปฺปญฺเจ ภวํ ครหติ, เย จ มิจฺฉาสงฺกปฺปา สมณพฺราหฺมณา เต โภโต ปุชฺชา, เต โภโต ปาสํสา; ",
"mn117:37.4":	"สมฺมาวาจญฺเจ ภวํ ครหติ …เป… ",
"mn117:37.5":	"สมฺมากมฺมนฺตญฺเจ ภวํ ครหติ … ",
"mn117:37.6":	"สมฺมาอาชีวญฺเจ ภวํ ครหติ … ",
"mn117:37.7":	"สมฺมาวายามญฺเจ ภวํ ครหติ … ",
"mn117:37.8":	"สมฺมาสติญฺเจ ภวํ ครหติ … ",
"mn117:37.9":	"สมฺมาสมาธิญฺเจ ภวํ ครหติ … ",
"mn117:37.10":	"สมฺมาญาณญฺเจ ภวํ ครหติ … ",
"mn117:37.11":	"สมฺมาวิมุตฺติญฺเจ ภวํ ครหติ, เย จ มิจฺฉาวิมุตฺตี สมณพฺราหฺมณา เต โภโต ปุชฺชา, เต โภโต ปาสํสาฯ ",
"mn117:37.12":	"โย โกจิ, ภิกฺขเว, สมโณ วา พฺราหฺมโณ วา อิมํ มหาจตฺตารีสกํ ธมฺมปริยายํ ครหิตพฺพํ ปฏิกฺโกสิตพฺพํ มญฺเญยฺย ตสฺส ทิฏฺเฐว ธมฺเม อิเม ทสสหธมฺมิกา วาทานุวาทา คารยฺหํ ฐานํ อาคจฺฉนฺติฯ ",
"mn117:38.1":	"เยปิ เต, ภิกฺขเว, อเหสุํ โอกฺกลา วสฺสภญฺญา อเหตุวาทา อกิริยวาทา นตฺถิกวาทา เตปิ มหาจตฺตารีสกํ ธมฺมปริยายํ น ครหิตพฺพํ นปฺปฏิกฺโกสิตพฺพํ อมญฺญึสุฯ ",
"mn117:38.2":	"ตํ กิสฺส เหตุ? ",
"mn117:38.3":	"นินฺทาพฺยาโรเสาปารมฺภภยา”ติฯ ",
"mn117:38.4":	"อิทมโวจ ภควาฯ ",
"mn117:38.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn117:38.6":	"มหาจตฺตารีสกสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
