{	
"mn114:0.1":	"มชฺฌิม นิกาย ๑๑๔ ",
"mn114:0.2":	"เสวิตพฺพาเสวิตพฺพสุตฺต ",
"mn114:1.1":	"เอวํ เม สุตํ—",
"mn114:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn114:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn114:1.4":	"“ภิกฺขโว”ติฯ ",
"mn114:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn114:1.6":	"ภควา เอตทโวจ",
"mn114:2.1":	"“เสวิตพฺพาเสวิตพฺพํ โว, ภิกฺขเว, ธมฺมปริยายํ เทเสสฺสามิฯ ",
"mn114:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn114:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn114:2.4":	"ภควา เอตทโวจ",
"mn114:3.1":	"“กายสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.3":	"ตญฺจ อญฺญมญฺญํ กายสมาจารํฯ ",
"mn114:3.4":	"วจีสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.5":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.6":	"ตญฺจ อญฺญมญฺญํ วจีสมาจารํฯ ",
"mn114:3.7":	"มโนสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.9":	"ตญฺจ อญฺญมญฺญํ มโนสมาจารํฯ ",
"mn114:3.10":	"จิตฺตุปฺปาทมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.11":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.12":	"ตญฺจ อญฺญมญฺญํ จิตฺตุปฺปาทํฯ ",
"mn114:3.13":	"สญฺญาปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.14":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.15":	"ตญฺจ อญฺญมญฺญํ สญฺญาปฏิลาภํฯ ",
"mn114:3.16":	"ทิฏฺฐิปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.17":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.18":	"ตญฺจ อญฺญมญฺญํ ทิฏฺฐิปฏิลาภํฯ ",
"mn114:3.19":	"อตฺตภาวปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:3.20":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:3.21":	"ตญฺจ อญฺญมญฺญํ อตฺตภาวปฏิลาภนฺ”ติฯ ",
"mn114:4.1":	"เอวํ วุตฺเต อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn114:4.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn114:5.1":	"‘กายสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:5.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:5.3":	"ตญฺจ อญฺญมญฺญํ กายสมาจารนฺ’ติ—",
"mn114:5.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:5.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:5.6":	"ยถารูปํ, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูโป กายสมาจาโร น เสวิตพฺโพ; ",
"mn114:5.7":	"ยถารูปญฺจ โข, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, เอวรูโป กายสมาจาโร เสวิตพฺโพฯ ",
"mn114:5.8":	"กถํรูปํ, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:5.9":	"อิธ, ภนฺเต, เอกจฺโจ ปาณาติปาตี โหติ ลุทฺโท โลหิตปาณิ หตปฺปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุ; ",
"mn114:5.10":	"อทินฺนาทายี โข ปน โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ คามคตํ วา อรญฺญคตํ วา ตํ อทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติ; ",
"mn114:5.11":	"กาเมสุมิจฺฉาจารี โข ปน โหติ, ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ ตถารูปาสุ จาริตฺตํ อาปชฺชิตา โหติ—",
"mn114:5.12":	"เอวรูปํ, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:5.13":	"กถํรูปํ, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:5.14":	"อิธ, ภนฺเต, เอกจฺโจ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติ; ",
"mn114:5.15":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ คามคตํ วา อรญฺญคตํ วา ตํ นาทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติ; ",
"mn114:5.16":	"กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ ตถารูปาสุ น จาริตฺตํ อาปชฺชิตา โหติ—",
"mn114:5.17":	"เอวรูปํ, ภนฺเต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:5.18":	"‘กายสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:5.19":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:5.20":	"ตญฺจ อญฺญมญฺญํ กายสมาจารนฺ’ติ—",
"mn114:5.21":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:6.1":	"‘วจีสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:6.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:6.3":	"ตญฺจ อญฺญมญฺญํ วจีสมาจารนฺ’ติ—",
"mn114:6.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:6.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:6.6":	"ยถารูปํ, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ, เอวรูโป วจีสมาจาโร น เสวิตพฺโพ; ",
"mn114:6.7":	"ยถารูปญฺจ โข, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป วจีสมาจาโร เสวิตพฺโพฯ ",
"mn114:6.8":	"กถํรูปํ, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:6.9":	"อิธ, ภนฺเต, เอกจฺโจ มุสาวาที โหติฯ สภาคโต วา ปริสาคโต วา ญาติมชฺฌคโต วา ปูคมชฺฌคโต วา ราชกุลมชฺฌคโต วา อภินีโต สกฺขิปุฏฺโฐ",
"mn114:6.10":	"ปิสุณวาโจ โข ปน โหติ, อิโต สุตฺวา อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา อิเมสํ อกฺขาตา อมูสํ เภทาย—อิติ สมคฺคานํ วา เภตฺตา, ภินฺนานํ วา อนุปฺปทาตา, วคฺคาราโม, วคฺครโต, วคฺคนนฺที, วคฺคกรณึ วาจํ ภาสิตา โหติ; ",
"mn114:6.11":	"ผรุสวาโจ โข ปน โหติ, ยา สา วาจา กณฺฑกา กกฺกสา ผรุสา ปรกฏุกา ปราภิสชฺชนี โกธสามนฺตา อสมาธิสํวตฺตนิกา, ตถารูปึ วาจํ ภาสิตา โหติ; ",
"mn114:6.12":	"สมฺผปฺปลาปี โข ปน โหติ อกาลวาที อภูตวาที อนตฺถวาที อธมฺมวาที อวินยวาที, อนิธานวตึ วาจํ ภาสิตา โหติ อกาเลน อนปเทสํ อปริยนฺตวตึ อนตฺถสํหิตํ—",
"mn114:6.13":	"เอวรูปํ, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:6.14":	"กถํรูปํ, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:6.15":	"อิธ, ภนฺเต, เอกจฺโจ มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ สภาคโต วา ปริสาคโต วา ญาติมชฺฌคโต วา ปูคมชฺฌคโต วา ราชกุลมชฺฌคโต วา อภินีโต สกฺขิปุฏฺโฐ",
"mn114:6.16":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ, อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทาย—อิติ ภินฺนานํ วา สนฺธาตา สหิตานํ วา อนุปฺปทาตา สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา โหติ; ",
"mn114:6.17":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติ, ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา โหติ; ",
"mn114:6.18":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา โหติ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํ—",
"mn114:6.19":	"เอวรูปํ, ภนฺเต, วจีสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:6.20":	"‘วจีสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:6.21":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:6.22":	"ตญฺจ อญฺญมญฺญํ วจีสมาจารนฺ’ติ—",
"mn114:6.23":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:7.1":	"‘มโนสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:7.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:7.3":	"ตญฺจ อญฺญมญฺญํ มโนสมาจารนฺ’ติ—",
"mn114:7.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:7.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:7.6":	"ยถารูปํ, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป มโนสมาจาโร น เสวิตพฺโพ; ",
"mn114:7.7":	"ยถารูปญฺจ โข, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป มโนสมาจาโร เสวิตพฺโพฯ ",
"mn114:7.8":	"กถํรูปํ, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:7.9":	"อิธ, ภนฺเต, เอกจฺโจ อภิชฺฌาลุ โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ ตํ อภิชฺฌาตา โหติ",
"mn114:7.10":	"พฺยาปนฺนจิตฺโต โข ปน โหติ ปทุฏฺฐมนสงฺกปฺโป",
"mn114:7.11":	"เอวรูปํ, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:7.12":	"กถํรูปํ, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:7.13":	"อิธ, ภนฺเต, เอกจฺโจ อนภิชฺฌาลุ โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ ตํ นาภิชฺฌาตา โหติ",
"mn114:7.14":	"อพฺยาปนฺนจิตฺโต โข ปน โหติ อปฺปทุฏฺฐมนสงฺกปฺโป",
"mn114:7.15":	"เอวรูปํ, ภนฺเต, มโนสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:7.16":	"‘มโนสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:7.17":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:7.18":	"ตญฺจ อญฺญมญฺญํ มโนสมาจารนฺ’ติ—",
"mn114:7.19":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:8.1":	"‘จิตฺตุปฺปาทมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:8.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:8.3":	"ตญฺจ อญฺญมญฺญํ จิตฺตุปฺปาทนฺ’ติ—",
"mn114:8.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:8.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:8.6":	"ยถารูปํ, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป จิตฺตุปฺปาโท น เสวิตพฺโพ; ",
"mn114:8.7":	"ยถารูปญฺจ โข, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป จิตฺตุปฺปาโท เสวิตพฺโพฯ ",
"mn114:8.8":	"กถํรูปํ, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:8.9":	"อิธ, ภนฺเต, เอกจฺโจ อภิชฺฌาลุ โหติ, อภิชฺฌาสหคเตน เจตสา วิหรติ; ",
"mn114:8.10":	"พฺยาปาทวา โหติ, พฺยาปาทสหคเตน เจตสา วิหรติ; ",
"mn114:8.11":	"วิเหสวา โหติ, วิเหสาสหคเตน เจตสา วิหรติ—",
"mn114:8.12":	"เอวรูปํ, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:8.13":	"กถํรูปํ, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:8.14":	"อิธ, ภนฺเต, เอกจฺโจ อนภิชฺฌาลุ โหติ, อนภิชฺฌาสหคเตน เจตสา วิหรติ; ",
"mn114:8.15":	"อพฺยาปาทวา โหติ, อพฺยาปาทสหคเตน เจตสา วิหรติ; ",
"mn114:8.16":	"อวิเหสวา โหติ, อวิเหสาสหคเตน เจตสา วิหรติ—",
"mn114:8.17":	"เอวรูปํ, ภนฺเต, จิตฺตุปฺปาทํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:8.18":	"‘จิตฺตุปฺปาทมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:8.19":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:8.20":	"ตญฺจ อญฺญมญฺญํ จิตฺตุปฺปาทนฺ’ติ—",
"mn114:8.21":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:9.1":	"‘สญฺญาปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:9.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:9.3":	"ตญฺจ อญฺญมญฺญํ สญฺญาปฏิลาภนฺ’ติ—",
"mn114:9.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:9.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:9.6":	"ยถารูปํ, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป สญฺญาปฏิลาโภ น เสวิตพฺโพ; ",
"mn114:9.7":	"ยถารูปญฺจ โข, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป สญฺญาปฏิลาโภ เสวิตพฺโพฯ ",
"mn114:9.8":	"กถํรูปํ, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:9.9":	"อิธ, ภนฺเต, เอกจฺโจ อภิชฺฌาลุ โหติ, อภิชฺฌาสหคตาย สญฺญาย วิหรติ; ",
"mn114:9.10":	"พฺยาปาทวา โหติ, พฺยาปาทสหคตาย สญฺญาย วิหรติ; ",
"mn114:9.11":	"วิเหสวา โหติ, วิเหสาสหคตาย สญฺญาย วิหรติ—",
"mn114:9.12":	"เอวรูปํ, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:9.13":	"กถํรูปํ, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:9.14":	"อิธ, ภนฺเต, เอกจฺโจ อนภิชฺฌาลุ โหติ, อนภิชฺฌาสหคตาย สญฺญาย วิหรติ; ",
"mn114:9.15":	"อพฺยาปาทวา โหติ, อพฺยาปาทสหคตาย สญฺญาย วิหรติ; ",
"mn114:9.16":	"อวิเหสวา โหติ, อวิเหสาสหคตาย สญฺญาย วิหรติ—",
"mn114:9.17":	"เอวรูปํ, ภนฺเต, สญฺญาปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:9.18":	"‘สญฺญาปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:9.19":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:9.20":	"ตญฺจ อญฺญมญฺญํ สญฺญาปฏิลาภนฺ’ติ—",
"mn114:9.21":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:10.1":	"‘ทิฏฺฐิปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:10.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:10.3":	"ตญฺจ อญฺญมญฺญํ ทิฏฺฐิปฏิลาภนฺ’ติ—",
"mn114:10.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:10.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:10.6":	"ยถารูปํ, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป ทิฏฺฐิปฏิลาโภ น เสวิตพฺโพ; ",
"mn114:10.7":	"ยถารูปญฺจ โข, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ—เอวรูโป ทิฏฺฐิปฏิลาโภ เสวิตพฺโพฯ ",
"mn114:10.8":	"กถํรูปํ, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:10.9":	"อิธ, ภนฺเต, เอกจฺโจ เอวํทิฏฺฐิโก โหติ",
"mn114:10.10":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ—",
"mn114:10.11":	"เอวรูปํ, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:10.12":	"กถํรูปํ, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:10.13":	"อิธ, ภนฺเต, เอกจฺโจ เอวํทิฏฺฐิโก โหติ",
"mn114:10.14":	"‘อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก, อตฺถิ มาตา, อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ—",
"mn114:10.15":	"เอวรูปํ, ภนฺเต, ทิฏฺฐิปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:10.16":	"‘ทิฏฺฐิปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:10.17":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:10.18":	"ตญฺจ อญฺญมญฺญํ ทิฏฺฐิปฏิลาภนฺ’ติ—",
"mn114:10.19":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:11.1":	"‘อตฺตภาวปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:11.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:11.3":	"ตญฺจ อญฺญมญฺญํ อตฺตภาวปฏิลาภนฺ’ติ—",
"mn114:11.4":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:11.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:11.6":	"ยถารูปํ, ภนฺเต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ—",
"mn114:11.7":	"เอวรูโป อตฺตภาวปฏิลาโภ น เสวิตพฺโพ; ",
"mn114:11.8":	"ยถารูปญฺจ โข, ภนฺเต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ—",
"mn114:11.9":	"เอวรูโป อตฺตภาวปฏิลาโภ เสวิตพฺโพฯ ",
"mn114:11.10":	"กถํรูปํ, ภนฺเต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:11.11":	"สพฺยาพชฺฌํ, ภนฺเต, อตฺตภาวปฏิลาภํ อภินิพฺพตฺตยโต อปรินิฏฺฐิตภาวาย อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn114:11.12":	"อพฺยาพชฺฌํ, ภนฺเต, อตฺตภาวปฏิลาภํ อภินิพฺพตฺตยโต ปรินิฏฺฐิตภาวาย อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:11.13":	"‘อตฺตภาวปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:11.14":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:11.15":	"ตญฺจ อญฺญมญฺญํ อตฺตภาวปฏิลาภนฺ’ติ—",
"mn114:11.16":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:12.1":	"อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานามี”ติฯ ",
"mn114:13.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn114:13.2":	"สาธุ โข ตฺวํ, สาริปุตฺต, อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานาสิฯ ",
"mn114:14.1":	"‘กายสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:14.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:14.3":	"ตญฺจ อญฺญมญฺญํ กายสมาจารนฺ’ติ—",
"mn114:14.4":	"อิติ โข ปเนตํ วุตฺตํ มยาฯ ",
"mn114:14.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:14.6":	"ยถารูปํ, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป กายสมาจาโร น เสวิตพฺโพ; ",
"mn114:14.7":	"ยถารูปญฺจ โข, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ—",
"mn114:14.8":	"เอวรูโป กายสมาจาโร เสวิตพฺโพฯ ",
"mn114:15.1":	"กถํรูปํ, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:15.2":	"อิธ, สาริปุตฺต, เอกจฺโจ ปาณาติปาตี โหติ ลุทฺโท โลหิตปาณิ หตปฺปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุ; ",
"mn114:15.3":	"อทินฺนาทายี โข ปน โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ คามคตํ วา อรญฺญคตํ วา ตํ อทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติ; ",
"mn114:15.4":	"กาเมสุมิจฺฉาจารี โข ปน โหติ, ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ ตถารูปาสุ จาริตฺตํ อาปชฺชิตา โหติ—",
"mn114:15.5":	"เอวรูปํ, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติฯ ",
"mn114:16.1":	"กถํรูปํ, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ? ",
"mn114:16.2":	"อิธ, สาริปุตฺต, เอกจฺโจ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติ; ",
"mn114:16.3":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ คามคตํ วา อรญฺญคตํ วา ตํ นาทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติ; ",
"mn114:16.4":	"กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ ตถารูปาสุ น จาริตฺตํ อาปชฺชิตา โหติ—",
"mn114:16.5":	"เอวรูปํ, สาริปุตฺต, กายสมาจารํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:16.6":	"‘กายสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:16.7":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:16.8":	"ตญฺจ อญฺญมญฺญํ กายสมาจารนฺ’ติ—",
"mn114:16.9":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:17-19.1":	"วจีสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ …เป… ",
"mn114:17-19.2":	"มโนสมาจารมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ …เป… ",
"mn114:17-19.3":	"จิตฺตุปฺปาทมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ …เป… ",
"mn114:17-19.4":	"สญฺญาปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ …เป… ",
"mn114:17-19.5":	"ทิฏฺฐิปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ …เป…ฯ ",
"mn114:20.1":	"‘อตฺตภาวปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:20.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:20.3":	"ตญฺจ อญฺญมญฺญํ อตฺตภาวปฏิลาภนฺ’ติ—",
"mn114:20.4":	"อิติ โข ปเนตํ วุตฺตํ มยาฯ ",
"mn114:20.5":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:20.6":	"ยถารูปํ, สาริปุตฺต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป อตฺตภาวปฏิลาโภ น เสวิตพฺโพ; ",
"mn114:20.7":	"ยถารูปญฺจ โข, สาริปุตฺต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ—",
"mn114:20.8":	"เอวรูโป อตฺตภาวปฏิลาโภ เสวิตพฺโพฯ ",
"mn114:21.1":	"กถํรูปํ, สาริปุตฺต, อตฺตภาวปฏิลาภํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ? ",
"mn114:21.2":	"สพฺยาพชฺฌํ, สาริปุตฺต, อตฺตภาวปฏิลาภํ อภินิพฺพตฺตยโต อปรินิฏฺฐิตภาวาย อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn114:21.3":	"อพฺยาพชฺฌํ, สาริปุตฺต, อตฺตภาวปฏิลาภํ อภินิพฺพตฺตยโต ปรินิฏฺฐิตภาวาย อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn114:21.4":	"‘อตฺตภาวปฏิลาภมฺปาหํ, ภิกฺขเว, ทุวิเธน วทามิ—",
"mn114:21.5":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:21.6":	"ตญฺจ อญฺญมญฺญํ อตฺตภาวปฏิลาภนฺ’ติ—",
"mn114:21.7":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:21.8":	"อิมสฺส โข, สาริปุตฺต, มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพฯ ",
"mn114:22.1":	"จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:22.3":	"โสตวิญฺเญยฺยํ สทฺทมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.4":	"เสวิตพฺพมฺปิ อเสวิตพฺพมฺปิ; ",
"mn114:22.5":	"ฆานวิญฺเญยฺยํ คนฺธมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.6":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:22.7":	"ชิวฺหาวิญฺเญยฺยํ รสมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:22.9":	"กายวิญฺเญยฺยํ โผฏฺฐพฺพมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.10":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ; ",
"mn114:22.11":	"มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:22.12":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี”ติฯ ",
"mn114:23.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn114:23.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn114:24.1":	"‘จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:24.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:24.3":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:24.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:24.5":	"ยถารูปํ, ภนฺเต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ น เสวิตพฺพํ; ",
"mn114:24.6":	"ยถารูปญฺจ โข, ภนฺเต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ เสวิตพฺพํฯ ",
"mn114:24.7":	"‘จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:24.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:24.9":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:25.1":	"โสตวิญฺเญยฺยํ สทฺทมฺปาหํ, สาริปุตฺต …เป… ",
"mn114:25.2":	"เอวรูโป โสตวิญฺเญโยฺย สทฺโท น เสวิตพฺโพ … ",
"mn114:25.3":	"เอวรูโป โสตวิญฺเญโยฺย สทฺโท เสวิตพฺโพ … ",
"mn114:26.1":	"เอวรูโป ฆานวิญฺเญโยฺย คนฺโธ น เสวิตพฺโพ … ",
"mn114:26.2":	"เอวรูโป ฆานวิญฺเญโยฺย คนฺโธ เสวิตพฺโพ … ",
"mn114:27.1":	"เอวรูโป ชิวฺหาวิญฺเญโยฺย รโส น เสวิตพฺโพ … ",
"mn114:27.2":	"เอวรูโป ชิวฺหาวิญฺเญโยฺย รโส เสวิตพฺโพ … ",
"mn114:27.3":	"กายวิญฺเญยฺยํ โผฏฺฐพฺพมฺปาหํ, สาริปุตฺต … ",
"mn114:28.1":	"เอวรูโป กายวิญฺเญโยฺย โผฏฺฐพฺโพ น เสวิตพฺโพ … ",
"mn114:28.2":	"เอวรูโป กายวิญฺเญโยฺย โผฏฺฐพฺโพ เสวิตพฺโพฯ ",
"mn114:29.1":	"‘มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:29.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:29.3":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:29.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:30.1":	"ยถารูปํ, ภนฺเต, มโนวิญฺเญยฺยํ ธมฺมํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป มโนวิญฺเญโยฺย ธมฺโม น เสวิตพฺโพ; ",
"mn114:30.2":	"ยถารูปญฺจ โข, ภนฺเต, มโนวิญฺเญยฺยํ ธมฺมํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป มโนวิญฺเญโยฺย ธมฺโม เสวิตพฺโพฯ ",
"mn114:30.3":	"‘มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:30.4":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:30.5":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:30.6":	"อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานามี”ติฯ ",
"mn114:31.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn114:31.2":	"สาธุ โข ตฺวํ, สาริปุตฺต, อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานาสิฯ ",
"mn114:32-36.1":	"‘จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:32-36.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:32-36.3":	"อิติ โข ปเนตํ วุตฺตํ มยาฯ ",
"mn114:32-36.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:32-36.5":	"ยถารูปํ, สาริปุตฺต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ น เสวิตพฺพํ; ",
"mn114:32-36.6":	"ยถารูปญฺจ โข, สาริปุตฺต, จกฺขุวิญฺเญยฺยํ รูปํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูปํ จกฺขุวิญฺเญยฺยํ รูปํ เสวิตพฺพํฯ ",
"mn114:32-36.7":	"‘จกฺขุวิญฺเญยฺยํ รูปมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:32-36.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:32-36.9":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:37.1":	"โสตวิญฺเญยฺยํ สทฺทมฺปาหํ, สาริปุตฺต …เป… ",
"mn114:37.2":	"เอวรูโป โสตวิญฺเญโยฺย สทฺโท น เสวิตพฺโพ … ",
"mn114:37.3":	"เอวรูโป โสตวิญฺเญโยฺย สทฺโท เสวิตพฺโพ … ",
"mn114:37.4":	"เอวรูโป ฆานวิญฺเญโยฺย คนฺโธ น เสวิตพฺโพ … ",
"mn114:37.5":	"เอวรูโป ฆานวิญฺเญโยฺย คนฺโธ เสวิตพฺโพ … ",
"mn114:37.6":	"เอวรูโป ชิวฺหาวิญฺเญโยฺย รโส น เสวิตพฺโพ … ",
"mn114:37.7":	"เอวรูโป ชิวฺหาวิญฺเญโยฺย รโส เสวิตพฺโพ … ",
"mn114:37.8":	"เอวรูโป กายวิญฺเญโยฺย โผฏฺฐพฺโพ น เสวิตพฺโพ … ",
"mn114:37.9":	"เอวรูโป กายวิญฺเญโยฺย โผฏฺฐพฺโพ เสวิตพฺโพฯ ",
"mn114:38.1":	"มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, สาริปุตฺต …เป… ",
"mn114:38.2":	"เอวรูโป มโนวิญฺเญโยฺย ธมฺโม น เสวิตพฺโพ … ",
"mn114:38.3":	"เอวรูโป มโนวิญฺเญโยฺย ธมฺโม เสวิตพฺโพฯ ",
"mn114:38.4":	"‘มโนวิญฺเญยฺยํ ธมฺมมฺปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:38.5":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:38.6":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:38.7":	"อิมสฺส โข, สาริปุตฺต, มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพฯ ",
"mn114:39.1":	"จีวรํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:39.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปิ …เป… ",
"mn114:39.3":	"ปิณฺฑปาตํปาหํ, สาริปุตฺต … ",
"mn114:39.4":	"เสนาสนํปาหํ, สาริปุตฺต … ",
"mn114:39.5":	"คามมฺปาหํ, สาริปุตฺต … ",
"mn114:39.6":	"นิคมมฺปาหํ, สาริปุตฺต … ",
"mn114:39.7":	"นครมฺปาหํ, สาริปุตฺต … ",
"mn114:39.8":	"ชนปทมฺปาหํ, สาริปุตฺต … ",
"mn114:39.9":	"ปุคฺคลํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:39.10":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี”ติฯ ",
"mn114:40.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn114:40.2":	"“อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn114:41.1":	"‘จีวรํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:41.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:41.3":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:41.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:41.5":	"ยถารูปํ, ภนฺเต, จีวรํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูปํ จีวรํ น เสวิตพฺพํ; ",
"mn114:41.6":	"ยถารูปญฺจ โข, ภนฺเต, จีวรํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูปํ จีวรํ เสวิตพฺพํฯ ",
"mn114:41.7":	"‘จีวรํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:41.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:41.9":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:42.1":	"ปิณฺฑปาตํปาหํ, สาริปุตฺต …เป… ",
"mn114:42.2":	"เอวรูโป ปิณฺฑปาโต น เสวิตพฺโพ … ",
"mn114:42.3":	"เอวรูโป ปิณฺฑปาโต เสวิตพฺโพ … ",
"mn114:43.1":	"เสนาสนํปาหํ, สาริปุตฺต …เป… ",
"mn114:43.2":	"เอวรูปํ เสนาสนํ น เสวิตพฺพํ … ",
"mn114:43.3":	"เอวรูปํ เสนาสนํ เสวิตพฺพํ … ",
"mn114:44.1":	"คามมฺปาหํ, สาริปุตฺต …เป… ",
"mn114:45.1":	"เอวรูโป คาโม น เสวิตพฺโพ … ",
"mn114:45.2":	"เอวรูโป คาโม เสวิตพฺโพ … ",
"mn114:45.3":	"เอวรูโป นิคโม น เสวิตพฺโพ … ",
"mn114:45.4":	"เอวรูโป นิคโม เสวิตพฺโพ … ",
"mn114:46.1":	"เอวรูปํ นครํ น เสวิตพฺพํ … ",
"mn114:46.2":	"เอวรูปํ นครํ เสวิตพฺพํ … ",
"mn114:47.1":	"เอวรูโป ชนปโท น เสวิตพฺโพ … ",
"mn114:47.2":	"เอวรูโป ชนปโท เสวิตพฺโพฯ ",
"mn114:48.1":	"‘ปุคฺคลํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:48.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:48.3":	"อิติ โข ปเนตํ วุตฺตํ ภควตาฯ ",
"mn114:48.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:48.5":	"ยถารูปํ, ภนฺเต, ปุคฺคลํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป ปุคฺคโล น เสวิตพฺโพ; ",
"mn114:48.6":	"ยถารูปญฺจ โข, ภนฺเต, ปุคฺคลํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป ปุคฺคโล เสวิตพฺโพฯ ",
"mn114:48.7":	"‘ปุคฺคลํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:48.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:48.9":	"อิติ ยํ ตํ วุตฺตํ ภควตา อิทเมตํ ปฏิจฺจ วุตฺตนฺติฯ ",
"mn114:49.1":	"อิมสฺส โข อหํ, ภนฺเต, ภควตา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามี”ติฯ ",
"mn114:50.1":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn114:50.2":	"สาธุ โข ตฺวํ, สาริปุตฺต, อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานาสิฯ ",
"mn114:51-58.1":	"‘จีวรํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:51-58.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:51-58.3":	"อิติ โข ปเนตํ วุตฺตํ มยาฯ ",
"mn114:51-58.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:51-58.5":	"ยถารูปํ, สาริปุตฺต, จีวรํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูปํ จีวรํ น เสวิตพฺพํ; ",
"mn114:51-58.6":	"ยถารูปญฺจ โข, สาริปุตฺต, จีวรํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูปํ จีวรํ เสวิตพฺพํฯ ",
"mn114:51-58.7":	"‘จีวรํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:51-58.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:51-58.9":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:51-58.10":	"(ยถา ปฐมํ ตถา วิตฺถาเรตพฺพํ) ",
"mn114:51-58.11":	"เอวรูโป ปิณฺฑปาโต … ",
"mn114:51-58.12":	"เอวรูปํ เสนาสนํ … ",
"mn114:51-58.13":	"เอวรูโป คาโม … ",
"mn114:51-58.14":	"เอวรูโป นิคโม … ",
"mn114:51-58.15":	"เอวรูปํ นครํ … ",
"mn114:51-58.16":	"เอวรูโป ชนปโทฯ ",
"mn114:59.1":	"‘ปุคฺคลํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:59.2":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:59.3":	"อิติ โข ปเนตํ วุตฺตํ มยาฯ ",
"mn114:59.4":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn114:59.5":	"ยถารูปํ, สาริปุตฺต, ปุคฺคลํ เสวโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ เอวรูโป ปุคฺคโล น เสวิตพฺโพ; ",
"mn114:59.6":	"ยถารูปญฺจ โข, สาริปุตฺต, ปุคฺคลํ เสวโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ เอวรูโป ปุคฺคโล เสวิตพฺโพฯ ",
"mn114:59.7":	"‘ปุคฺคลํปาหํ, สาริปุตฺต, ทุวิเธน วทามิ—",
"mn114:59.8":	"เสวิตพฺพมฺปิ, อเสวิตพฺพมฺปี’ติ—",
"mn114:59.9":	"อิติ ยํ ตํ วุตฺตํ มยา อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn114:59.10":	"อิมสฺส โข, สาริปุตฺต, มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺโถ ทฏฺฐพฺโพฯ ",
"mn114:60.1":	"สพฺเพปิ เจ, สาริปุตฺต, ขตฺติยา อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชาเนยฺยุํ, สพฺเพสานมฺปิสฺส ขตฺติยานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn114:60.2":	"สพฺเพปิ เจ, สาริปุตฺต, พฺราหฺมณา …เป… ",
"mn114:60.3":	"สพฺเพปิ เจ, สาริปุตฺต, เวสฺสา … ",
"mn114:60.4":	"สพฺเพปิ เจ, สาริปุตฺต, สุทฺทา อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชาเนยฺยุํ, สพฺเพสานมฺปิสฺส สุทฺทานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn114:60.5":	"สเทวโกปิ เจ, สาริปุตฺต, โลโก สมารโก สพฺรหฺมโก สสฺสมณพฺราหฺมณี ปชา สเทวมนุสฺสา อิมสฺส มยา สงฺขิตฺเตน ภาสิตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชาเนยฺย, สเทวกสฺสปิสฺส โลกสฺส สมารกสฺส สพฺรหฺมกสฺส สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn114:61.1":	"อิทมโวจ ภควาฯ ",
"mn114:61.2":	"อตฺตมโน อายสฺมา สาริปุตฺโต ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn114:61.3":	"เสวิตพฺพาเสวิตพฺพสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
