{	
"mn115:0.1":	"มชฺฌิม นิกาย ๑๑๕ ",
"mn115:0.2":	"พหุธาตุกสุตฺต ",
"mn115:1.1":	"เอวํ เม สุตํ—",
"mn115:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn115:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn115:1.4":	"“ภิกฺขโว”ติฯ ",
"mn115:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn115:1.6":	"ภควา เอตทโวจ",
"mn115:2.1":	"“ยานิ กานิจิ, ภิกฺขเว, ภยานิ อุปฺปชฺชนฺติ สพฺพานิ ตานิ พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโต; ",
"mn115:2.2":	"เย เกจิ อุปทฺทวา อุปฺปชฺชนฺติ สพฺเพ เต พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโต; ",
"mn115:2.3":	"เย เกจิ อุปสคฺคา อุปฺปชฺชนฺติ สพฺเพ เต พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโตฯ ",
"mn115:2.4":	"เสยฺยถาปิ, ภิกฺขเว, นฬาคารา วา ติณาคารา วา อคฺคิ มุตฺโต กูฏาคารานิปิ ทหติ อุลฺลิตฺตาวลิตฺตานิ นิวาตานิ ผุสิตคฺคฬานิ ปิหิตวาตปานานิ; ",
"mn115:2.5":	"เอวเมว โข, ภิกฺขเว, ยานิ กานิจิ ภยานิ อุปฺปชฺชนฺติ สพฺพานิ ตานิ พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโต; ",
"mn115:2.6":	"เย เกจิ อุปทฺทวา อุปฺปชฺชนฺติ สพฺเพ เต พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโต; ",
"mn115:2.7":	"เย เกจิ อุปสคฺคา อุปฺปชฺชนฺติ สพฺเพ เต พาลโต อุปฺปชฺชนฺติ, โน ปณฺฑิตโตฯ ",
"mn115:2.8":	"อิติ โข, ภิกฺขเว, สปฺปฏิภโย พาโล, อปฺปฏิภโย ปณฺฑิโต; ",
"mn115:2.9":	"เสาปทฺทโว พาโล, อนุปทฺทโว ปณฺฑิโต; ",
"mn115:2.10":	"เสาปสคฺโค พาโล, อนุปสคฺโค ปณฺฑิโตฯ ",
"mn115:2.11":	"นตฺถิ, ภิกฺขเว, ปณฺฑิตโต ภยํ, นตฺถิ ปณฺฑิตโต อุปทฺทโว, นตฺถิ ปณฺฑิตโต อุปสคฺโคฯ ",
"mn115:2.12":	"ตสฺมาติห, ภิกฺขเว, ‘ปณฺฑิตา ภวิสฺสาม วีมํสกา’ติ—",
"mn115:2.13":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพนฺ”ติฯ ",
"mn115:3.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn115:3.2":	"“กิตฺตาวตา นุ โข, ภนฺเต, ปณฺฑิโต ภิกฺขุ ‘วีมํสโก’ติ อลํวจนายา”ติ? ",
"mn115:3.3":	"“ยโต โข, อานนฺท, ภิกฺขุ ธาตุกุสโล จ โหติ, อายตนกุสโล จ โหติ, ปฏิจฺจสมุปฺปาทกุสโล จ โหติ, ฐานาฐานกุสโล จ โหติ—",
"mn115:3.4":	"เอตฺตาวตา โข, อานนฺท, ปณฺฑิโต ภิกฺขุ ‘วีมํสโก’ติ อลํวจนายา”ติฯ ",
"mn115:4.1":	"“กิตฺตาวตา ปน, ภนฺเต, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:4.2":	"“อฏฺฐารส โข อิมา, อานนฺท, ธาตุโย—",
"mn115:4.3":	"จกฺขุธาตุ, รูปธาตุ, จกฺขุวิญฺญาณธาตุ; ",
"mn115:4.4":	"โสตธาตุ, สทฺทธาตุ, โสตวิญฺญาณธาตุ; ",
"mn115:4.5":	"ฆานธาตุ, คนฺธธาตุ, ฆานวิญฺญาณธาตุ; ",
"mn115:4.6":	"ชิวฺหาธาตุ, รสธาตุ, ชิวฺหาวิญฺญาณธาตุ; ",
"mn115:4.7":	"กายธาตุ, โผฏฺฐพฺพธาตุ, กายวิญฺญาณธาตุ; ",
"mn115:4.8":	"มโนธาตุ, ธมฺมธาตุ, มโนวิญฺญาณธาตุฯ ",
"mn115:4.9":	"อิมา โข, อานนฺท, อฏฺฐารส ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:4.10":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:5.1":	"“สิยา ปน, ภนฺเต, อญฺโญปิ ปริยาโย, ยถา ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:5.2":	"“สิยา, อานนฺทฯ ",
"mn115:5.3":	"ฉยิมา, อานนฺท, ธาตุโย—",
"mn115:5.4":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุฯ ",
"mn115:5.5":	"อิมา โข, อานนฺท, ฉ ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:5.6":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:6.1":	"“สิยา ปน, ภนฺเต, อญฺโญปิ ปริยาโย, ยถา ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:6.2":	"“สิยา, อานนฺทฯ ",
"mn115:6.3":	"ฉยิมา, อานนฺท, ธาตุโย—",
"mn115:6.4":	"สุขธาตุ, ทุกฺขธาตุ, โสมนสฺสธาตุ, โทมนสฺสธาตุ, อุเปกฺขาธาตุ, อวิชฺชาธาตุฯ ",
"mn115:6.5":	"อิมา โข, อานนฺท, ฉ ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:6.6":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:7.1":	"“สิยา ปน, ภนฺเต, อญฺโญปิ ปริยาโย, ยถา ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:7.2":	"“สิยา, อานนฺทฯ ",
"mn115:7.3":	"ฉยิมา, อานนฺท, ธาตุโย—",
"mn115:7.4":	"กามธาตุ, เนกฺขมฺมธาตุ, พฺยาปาทธาตุ, อพฺยาปาทธาตุ, วิหึสาธาตุ, อวิหึสาธาตุฯ ",
"mn115:7.5":	"อิมา โข, อานนฺท, ฉ ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:7.6":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:8.1":	"“สิยา ปน, ภนฺเต, อญฺโญปิ ปริยาโย, ยถา ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:8.2":	"“สิยา, อานนฺทฯ ",
"mn115:8.3":	"ติโสฺส อิมา, อานนฺท, ธาตุโย—",
"mn115:8.4":	"กามธาตุ, รูปธาตุ, อรูปธาตุฯ ",
"mn115:8.5":	"อิมา โข, อานนฺท, ติโสฺส ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:8.6":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:9.1":	"“สิยา ปน, ภนฺเต, อญฺโญปิ ปริยาโย, ยถา ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:9.2":	"“สิยา, อานนฺทฯ ",
"mn115:9.3":	"เทฺว อิมา, อานนฺท, ธาตุโย—",
"mn115:9.4":	"สงฺขตาธาตุ, อสงฺขตาธาตุฯ ",
"mn115:9.5":	"อิมา โข, อานนฺท, เทฺว ธาตุโย ยโต ชานาติ ปสฺสติ—",
"mn115:9.6":	"เอตฺตาวตาปิ โข, อานนฺท, ‘ธาตุกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:10.1":	"“กิตฺตาวตา ปน, ภนฺเต, ‘อายตนกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:10.2":	"“ฉ โข ปนิมานิ, อานนฺท, อชฺฌตฺติกพาหิรานิ อายตนานิ—",
"mn115:10.3":	"จกฺขุ เจว รูปา จ โสตญฺจ สทฺทา จ ฆานญฺจ คนฺธา จ ชิวฺหา จ รสา จ กาโย จ โผฏฺฐพฺพา จ มโน จ ธมฺมา จฯ ",
"mn115:10.4":	"อิมานิ โข, อานนฺท, ฉ อชฺฌตฺติกพาหิรานิ อายตนานิ ยโต ชานาติ ปสฺสติ—",
"mn115:10.5":	"เอตฺตาวตา โข, อานนฺท, ‘อายตนกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:11.1":	"“กิตฺตาวตา ปน, ภนฺเต, ‘ปฏิจฺจสมุปฺปาทกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:11.2":	"“อิธานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn115:11.3":	"‘อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ, ",
"mn115:11.4":	"อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌติ, ยทิทํ—",
"mn115:11.5":	"อวิชฺชาปจฺจยา สงฺขารา, ",
"mn115:11.6":	"สงฺขารปจฺจยา วิญฺญาณํ, ",
"mn115:11.7":	"วิญฺญาณปจฺจยา นามรูปํ, ",
"mn115:11.8":	"นามรูปปจฺจยา สฬายตนํ, ",
"mn115:11.9":	"สฬายตนปจฺจยา ผโสฺส, ",
"mn115:11.10":	"ผสฺสปจฺจยา เวทนา, ",
"mn115:11.11":	"เวทนาปจฺจยา ตณฺหา, ",
"mn115:11.12":	"ตณฺหาปจฺจยา อุปาทานํ, ",
"mn115:11.13":	"อุปาทานปจฺจยา ภโว, ",
"mn115:11.14":	"ภวปจฺจยา ชาติ, ",
"mn115:11.15":	"ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา สมฺภวนฺติฯ ",
"mn115:11.16":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหติฯ ",
"mn115:11.17":	"อวิชฺชาย เตฺวว อเสสวิราคนิโรธา สงฺขารนิโรโธ, ",
"mn115:11.18":	"สงฺขารนิโรธา วิญฺญาณนิโรโธ, ",
"mn115:11.19":	"วิญฺญาณนิโรธา นามรูปนิโรโธ, ",
"mn115:11.20":	"นามรูปนิโรธา สฬายตนนิโรโธ, ",
"mn115:11.21":	"สฬายตนนิโรธา ผสฺสนิโรโธ, ",
"mn115:11.22":	"ผสฺสนิโรธา เวทนานิโรโธ, ",
"mn115:11.23":	"เวทนานิโรธา ตณฺหานิโรโธ, ",
"mn115:11.24":	"ตณฺหานิโรธา อุปาทานนิโรโธ, ",
"mn115:11.25":	"อุปาทานนิโรธา ภวนิโรโธ, ",
"mn115:11.26":	"ภวนิโรธา ชาตินิโรโธ, ",
"mn115:11.27":	"ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสูปายาสา นิรุชฺฌนฺติฯ ",
"mn115:11.28":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหติ’ฯ ",
"mn115:11.29":	"เอตฺตาวตา โข, อานนฺท, ‘ปฏิจฺจสมุปฺปาทกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:12.1":	"“กิตฺตาวตา ปน, ภนฺเต, ‘ฐานาฐานกุสโล ภิกฺขู’ติ อลํวจนายา”ติ? ",
"mn115:12.2":	"“อิธานนฺท, ภิกฺขุ ‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ สงฺขารํ นิจฺจโต อุปคจฺเฉยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:12.3":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ สงฺขารํ นิจฺจโต อุปคจฺเฉยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:12.4":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ สงฺขารํ สุขโต อุปคจฺเฉยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:12.5":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ สงฺขารํ สุขโต อุปคจฺเฉยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:12.6":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล กญฺจิ ธมฺมํ อตฺตโต อุปคจฺเฉยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ, ",
"mn115:12.7":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน กญฺจิ ธมฺมํ อตฺตโต อุปคจฺเฉยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:13.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล มาตรํ ชีวิตา โวโรเปยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:13.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน มาตรํ ชีวิตา โวโรเปยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:13.3":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล ปิตรํ ชีวิตา โวโรเปยฺย …เป… ",
"mn115:13.4":	"อรหนฺตํ ชีวิตา โวโรเปยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:13.5":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล ทุฏฺฐจิตฺโต ตถาคตสฺส โลหิตํ อุปฺปาเทยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:13.6":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน ทุฏฺฐจิตฺโต ตถาคตสฺส โลหิตํ อุปฺปาเทยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:13.7":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สงฺฆํ ภินฺเทยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:13.8":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน สงฺฆํ ภินฺเทยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:13.9":	"‘อฏฺฐานเมตํ อนวกาโส ยํ ทิฏฺฐิสมฺปนฺโน ปุคฺคโล อญฺญํ สตฺถารํ อุทฺทิเสยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:13.10":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุถุชฺชโน อญฺญํ สตฺถารํ อุทฺทิเสยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:14.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ เอกิสฺสา โลกธาตุยา เทฺว อรหนฺโต สมฺมาสมฺพุทฺธา อปุพฺพํ อจริมํ อุปฺปชฺเชยฺยุํ, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:14.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ เอกิสฺสา โลกธาตุยา เอโก อรหํ สมฺมาสมฺพุทฺโธ อุปฺปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:14.3":	"‘อฏฺฐานเมตํ อนวกาโส ยํ เอกิสฺสา โลกธาตุยา เทฺว ราชาโน จกฺกวตฺติโน อปุพฺพํ อจริมํ อุปฺปชฺเชยฺยุํ, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:14.4":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ เอกิสฺสา โลกธาตุยา เอโก ราชา จกฺกวตฺตี อุปฺปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:15.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ อิตฺถี อรหํ อสฺส สมฺมาสมฺพุทฺโธ, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:15.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุริโส อรหํ อสฺส สมฺมาสมฺพุทฺโธ, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:15.3":	"‘อฏฺฐานเมตํ อนวกาโส ยํ อิตฺถี ราชา อสฺส จกฺกวตฺตี, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:15.4":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุริโส ราชา อสฺส จกฺกวตฺตี, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:15.5":	"‘อฏฺฐานเมตํ อนวกาโส ยํ อิตฺถี สกฺกตฺตํ กเรยฺย … มารตฺตํ กเรยฺย … พฺรหฺมตฺตํ กเรยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:15.6":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ ปุริโส สกฺกตฺตํ กเรยฺย … มารตฺตํ กเรยฺย … พฺรหฺมตฺตํ กเรยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:16.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ กายทุจฺจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:16.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ กายทุจฺจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:16.3":	"‘อฏฺฐานเมตํ อนวกาโส ยํ วจีทุจฺจริตสฺส …เป… ",
"mn115:16.4":	"ยํ มโนทุจฺจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:16.5":	"ฐานญฺจ โข เอตํ วิชฺชติ ยํ วจีทุจฺจริตสฺส …เป… ",
"mn115:16.6":	"ยํ มโนทุจฺจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺย, ฐานเมตํ วิชฺชตีติ ปชานาติฯ ",
"mn115:17.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ กายสุจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:17.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ กายสุจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:17.3":	"‘อฏฺฐานเมตํ อนวกาโส ยํ วจีสุจริตสฺส …เป… ",
"mn115:17.4":	"ยํ มโนสุจริตสฺส อนิฏฺโฐ อกนฺโต อมนาโป วิปาโก นิพฺพตฺเตยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:17.5":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ วจีสุจริตสฺส …เป… ",
"mn115:17.6":	"ยํ มโนสุจริตสฺส อิฏฺโฐ กนฺโต มนาโป วิปาโก นิพฺพตฺเตยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:18.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ กายทุจฺจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:18.2":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ กายทุจฺจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:19.1":	"‘อฏฺฐานเมตํ อนวกาโส ยํ วจีทุจฺจริตสมงฺคี …เป… ",
"mn115:19.2":	"ยํ มโนทุจฺจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:19.3":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ วจีทุจฺจริตสมงฺคี …เป… ",
"mn115:19.4":	"ยํ มโนทุจฺจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:19.5":	"‘อฏฺฐานเมตํ อนวกาโส ยํ กายสุจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:19.6":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ กายสุจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:19.7":	"‘อฏฺฐานเมตํ อนวกาโส ยํ วจีสุจริตสมงฺคี …เป… ",
"mn115:19.8":	"ยํ มโนสุจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, เนตํ ฐานํ วิชฺชตี’ติ ปชานาติ; ",
"mn115:19.9":	"‘ฐานญฺจ โข เอตํ วิชฺชติ ยํ วจีสุจริตสมงฺคี …เป… ",
"mn115:19.10":	"ยํ มโนสุจริตสมงฺคี ตํนิทานา ตปฺปจฺจยา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย, ฐานเมตํ วิชฺชตี’ติ ปชานาติฯ ",
"mn115:19.11":	"เอตฺตาวตา โข, อานนฺท, ‘ฐานาฐานกุสโล ภิกฺขู’ติ อลํวจนายา”ติฯ ",
"mn115:20.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn115:20.2":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn115:20.3":	"โกนาโม อยํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"mn115:20.4":	"“ตสฺมาติห ตฺวํ, อานนฺท, อิมํ ธมฺมปริยายํ ‘พหุธาตุโก’ติปิ นํ ธาเรหิ, ‘จตุปริวฏฺโฏ’ติปิ นํ ธาเรหิ, ‘ธมฺมาทาโส’ติปิ นํ ธาเรหิ, ‘อมตทุนฺทุภี’ติปิ นํ ธาเรหิ, ‘อนุตฺตโร สงฺคามวิชโย’ติปิ นํ ธาเรหี”ติฯ ",
"mn115:20.5":	"อิทมโวจ ภควาฯ ",
"mn115:20.6":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn115:20.7":	"พหุธาตุกสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
