{	
"mn119:0.1":	"มชฺฌิม นิกาย ๑๑๙ ",
"mn119:0.2":	"กายคตาสติสุตฺต ",
"mn119:1.1":	"เอวํ เม สุตํ—",
"mn119:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn119:2.1":	"อถ โข สมฺพหุลานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ อุปฏฺฐานสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn119:2.2":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"mn119:2.3":	"ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน กายคตาสติ ภาวิตา พหุลีกตา มหปฺผลา วุตฺตา มหานิสํสา”ติฯ ",
"mn119:2.4":	"อยญฺจ หิทํ เตสํ ภิกฺขูนํ อนฺตรากถา วิปฺปกตา โหติ, อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn119:2.5":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"mn119:2.6":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn119:2.7":	"“อิธ, ภนฺเต, อมฺหากํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ อุปฏฺฐานสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn119:2.8":	"‘อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"mn119:2.9":	"ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน กายคตาสติ ภาวิตา พหุลีกตา มหปฺผลา วุตฺตา มหานิสํสา’ติฯ ",
"mn119:2.10":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา, อถ ภควา อนุปฺปตฺโต”ติฯ ",
"mn119:3.1":	"“กถํ ภาวิตา จ, ภิกฺขเว, กายคตาสติ กถํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา? ",
"mn119:4.1":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn119:4.2":	"โส สโตว อสฺสสติ สโตว ปสฺสสติ; ",
"mn119:4.3":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"mn119:4.4":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติ; ",
"mn119:4.5":	"‘สพฺพกายปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ, ‘สพฺพกายปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn119:4.6":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ, ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn119:4.7":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:4.8":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:4.9":	"เอวํ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:5.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ คจฺฉนฺโต วา ‘คจฺฉามี’ติ ปชานาติ, ฐิโต วา ‘ฐิโตมฺหี’ติ ปชานาติ, นิสินฺโน วา ‘นิสินฺโนมฺหี’ติ ปชานาติ, สยาโน วา ‘สยาโนมฺหี’ติ ปชานาติฯ ",
"mn119:5.2":	"ยถา ยถา วา ปนสฺส กาโย ปณิหิโต โหติ ตถา ตถา นํ ปชานาติฯ ",
"mn119:5.3":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:5.4":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:5.5":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:6.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"mn119:6.2":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:6.3":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:6.4":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:7.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"mn119:7.2":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"mn119:7.3":	"เสยฺยถาปิ, ภิกฺขเว, อุภโตมุขา ปุโตฬิ ปูรา นานาวิหิตสฺส ธญฺญสฺส, เสยฺยถิทํ—",
"mn119:7.4":	"สาลีนํ วีหีนํ มุคฺคานํ มาสานํ ติลานํ ตณฺฑุลานํ, ",
"mn119:7.5":	"ตเมนํ จกฺขุมา ปุริโส มุญฺจิตฺวา ปจฺจเวกฺเขยฺย",
"mn119:7.6":	"‘อิเม สาลี อิเม วีหี อิเม มุคฺคา อิเม มาสา อิเม ติลา อิเม ตณฺฑุลา’ติ; ",
"mn119:7.7":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ อุทฺธํ ปาทตลา อโธ เกสมตฺถกา ตจปริยนฺตํ ปูรํ นานปฺปการสฺส อสุจิโน ปจฺจเวกฺขติ",
"mn119:7.8":	"‘อตฺถิ อิมสฺมึ กาเย เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตนฺ’ติฯ ",
"mn119:7.9":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:7.10":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:7.11":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:8.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ยถาฐิตํ ยถาปณิหิตํ ธาตุโส ปจฺจเวกฺขติ",
"mn119:8.2":	"‘อตฺถิ อิมสฺมึ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
"mn119:8.3":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา คาวึ วธิตฺวา จตุมหาปเถ พิลโส วิภชิตฺวา นิสินฺโน อสฺส; ",
"mn119:8.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ยถาฐิตํ ยถาปณิหิตํ ธาตุโส ปจฺจเวกฺขติ",
"mn119:8.5":	"‘อตฺถิ อิมสฺมึ กาเย ปถวีธาตุ อาโปธาตุ เตโชธาตุ วาโยธาตู’ติฯ ",
"mn119:8.6":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:8.7":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:8.8":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:9.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ เอกาหมตํ วา ทฺวีหมตํ วา ตีหมตํ วา อุทฺธุมาตกํ วินีลกํ วิปุพฺพกชาตํฯ ",
"mn119:9.2":	"โส อิมเมว กายํ อุปสํหรติ",
"mn119:9.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"mn119:9.4":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:9.5":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:9.6":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:10.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ กาเกหิ วา ขชฺชมานํ กุลเลหิ วา ขชฺชมานํ คิชฺเฌหิ วา ขชฺชมานํ กงฺเกหิ วา ขชฺชมานํ สุนเขหิ วา ขชฺชมานํ พฺยคฺเฆหิ วา ขชฺชมานํ ทีปีหิ วา ขชฺชมานํ สิงฺคาเลหิ วา ขชฺชมานํ วิวิเธหิ วา ปาณกชาเตหิ ขชฺชมานํฯ ",
"mn119:10.2":	"โส อิมเมว กายํ อุปสํหรติ",
"mn119:10.3":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"mn119:10.4":	"ตสฺส เอวํ อปฺปมตฺตสฺส …เป… ",
"mn119:10.5":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:11-14.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ อฏฺฐิกสงฺขลิกํ สมํสโลหิตํ นฺหารุสมฺพนฺธํ …เป… ",
"mn119:11-14.2":	"อฏฺฐิกสงฺขลิกํ นิมฺมํสโลหิตมกฺขิตํ นฺหารุสมฺพนฺธํ …เป… ",
"mn119:11-14.3":	"อฏฺฐิกสงฺขลิกํ อปคตมํสโลหิตํ นฺหารุสมฺพนฺธํ …เป… ",
"mn119:11-14.4":	"อฏฺฐิกานิ อปคตสมฺพนฺธานิ ทิสาวิทิสาวิกฺขิตฺตานิ อญฺเญน หตฺถฏฺฐิกํ อญฺเญน ปาทฏฺฐิกํ อญฺเญน โคปฺผกฏฺฐิกํ อญฺเญน ชงฺฆฏฺฐิกํ อญฺเญน อูรุฏฺฐิกํ อญฺเญน กฏิฏฺฐิกํ อญฺเญน ผาสุกฏฺฐิกํ อญฺเญน ปิฏฺฐิฏฺฐิกํ อญฺเญน ขนฺธฏฺฐิกํ อญฺเญน คีวฏฺฐิกํ อญฺเญน หนุกฏฺฐิกํ อญฺเญน ทนฺตฏฺฐิกํ อญฺเญน สีสกฏาหํฯ ",
"mn119:11-14.5":	"โส อิมเมว กายํ อุปสํหรติ",
"mn119:11-14.6":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"mn119:11-14.7":	"ตสฺส เอวํ อปฺปมตฺตสฺส …เป… ",
"mn119:11-14.8":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:15-17.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เสยฺยถาปิ ปเสฺสยฺย สรีรํ สิวถิกาย ฉฑฺฑิตํ—",
"mn119:15-17.2":	"อฏฺฐิกานิ เสตานิ สงฺขวณฺณปฏิภาคานิ …เป… ",
"mn119:15-17.3":	"อฏฺฐิกานิ ปุญฺชกิตานิ เตโรวสฺสิกานิ …เป… ",
"mn119:15-17.4":	"อฏฺฐิกานิ ปูตีนิ จุณฺณกชาตานิฯ ",
"mn119:15-17.5":	"โส อิมเมว กายํ อุปสํหรติ",
"mn119:15-17.6":	"‘อยมฺปิ โข กาโย เอวํธมฺโม เอวํภาวี เอวํอนตีโต’ติฯ ",
"mn119:15-17.7":	"ตสฺส เอวํ อปฺปมตฺตสฺส … ",
"mn119:15-17.8":	"เป… ",
"mn119:15-17.9":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:18.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn119:18.2":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn119:18.3":	"เสยฺยถาปิ, ภิกฺขเว, ทกฺโข นฺหาปโก วา นฺหาปกนฺเตวาสี วา กํสถาเล นฺหานียจุณฺณานิ อากิริตฺวา อุทเกน ปริปฺโผสกํ ปริปฺโผสกํ สนฺเนยฺย, สายํ นฺหานียปิณฺฑิ เสฺนหานุคตา เสฺนหปเรตา สนฺตรพาหิรา ผุฏา เสฺนเหน น จ ปคฺฆริณี; ",
"mn119:18.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn119:18.5":	"ตสฺส เอวํ อปฺปมตฺตสฺส … ",
"mn119:18.6":	"เป… ",
"mn119:18.7":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:19.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn119:19.2":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ; นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn119:19.3":	"เสยฺยถาปิ, ภิกฺขเว, อุทกรหโท คมฺภีโร อุพฺภิโททโกฯ ตสฺส เนวสฺส ปุรตฺถิมาย ทิสาย อุทกสฺส อายมุขํ น ปจฺฉิมาย ทิสาย อุทกสฺส อายมุขํ น อุตฺตราย ทิสาย อุทกสฺส อายมุขํ น ทกฺขิณาย ทิสาย อุทกสฺส อายมุขํ; เทโว จ น กาเลน กาลํ สมฺมา ธารํ อนุปฺปเวจฺเฉยฺย; อถ โข ตมฺหาว อุทกรหทา สีตา วาริธารา อุพฺภิชฺชิตฺวา ตเมว อุทกรหทํ สีเตน วารินา อภิสนฺเทยฺย ปริสนฺเทยฺย ปริปูเรยฺย ปริปฺผเรยฺย, นาสฺส กิญฺจิ สพฺพาวโต อุทกรหทสฺส สีเตน วารินา อปฺผุฏํ อสฺส; ",
"mn119:19.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn119:19.5":	"ตสฺส เอวํ อปฺปมตฺตสฺส …เป… ",
"mn119:19.6":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:20.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn119:20.2":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"mn119:20.3":	"เสยฺยถาปิ, ภิกฺขเว, อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโตนิมุคฺคโปสีนิ, ตานิ ยาว จคฺคา ยาว จ มูลา สีเตน วารินา อภิสนฺนานิ ปริสนฺนานิ ปริปูรานิ ปริปฺผุฏานิ, นาสฺส กิญฺจิ สพฺพาวตํ อุปฺปลานํ วา ปทุมานํ วา ปุณฺฑรีกานํ วา สีเตน วารินา อปฺผุฏํ อสฺส; ",
"mn119:20.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"mn119:20.5":	"ตสฺส เอวํ อปฺปมตฺตสฺส …เป… ",
"mn119:20.6":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:21.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn119:21.2":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ; นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"mn119:21.3":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส โอทาเตน วตฺเถน สสีสํ ปารุปิตฺวา นิสินฺโน อสฺส, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส โอทาเตน วตฺเถน อปฺผุฏํ อสฺส; ",
"mn119:21.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"mn119:21.5":	"ตสฺส เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต เย เคหสิตา สรสงฺกปฺปา เต ปหียนฺติฯ ",
"mn119:21.6":	"เตสํ ปหานา อชฺฌตฺตเมว จิตฺตํ สนฺติฏฺฐติ, สนฺนิสีทติ เอโกทิ โหติ สมาธิยติฯ ",
"mn119:21.7":	"เอวมฺปิ, ภิกฺขเว, ภิกฺขุ กายคตาสตึ ภาเวติฯ ",
"mn119:22.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, กายคตาสติ ภาวิตา พหุลีกตา, อนฺโตคธาวาสฺส กุสลา ธมฺมา เย เกจิ วิชฺชาภาคิยาฯ ",
"mn119:22.2":	"เสยฺยถาปิ, ภิกฺขเว, ยสฺส กสฺสจิ มหาสมุทฺโท เจตสา ผุโฏ, อนฺโตคธาวาสฺส กุนฺนทิโย ยา กาจิ สมุทฺทงฺคมา; ",
"mn119:22.3":	"เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, อนฺโตคธาวาสฺส กุสลา ธมฺมา เย เกจิ วิชฺชาภาคิยาฯ ",
"mn119:23.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, กายคตาสติ อภาวิตา อพหุลีกตา, ลภติ ตสฺส มาโร โอตารํ, ลภติ ตสฺส มาโร อารมฺมณํฯ ",
"mn119:23.2":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ครุกํ สิลาคุฬํ อลฺลมตฺติกาปุญฺเช ปกฺขิเปยฺยฯ ",
"mn119:23.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:23.4":	"อปิ นุ ตํ ครุกํ สิลาคุฬํ อลฺลมตฺติกาปุญฺเช ลเภถ โอตารนฺ”ติ? ",
"mn119:23.5":	"“เอวํ, ภนฺเต”ฯ ",
"mn119:23.6":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ อภาวิตา อพหุลีกตา, ลภติ ตสฺส มาโร โอตารํ, ลภติ ตสฺส มาโร อารมฺมณํฯ ",
"mn119:24.1":	"เสยฺยถาปิ, ภิกฺขเว, สุกฺขํ กฏฺฐํ โกฬาปํ; ",
"mn119:24.2":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn119:24.3":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn119:24.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:24.5":	"อปิ นุ โส ปุริโส อมุํ สุกฺขํ กฏฺฐํ โกฬาปํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn119:24.6":	"“เอวํ, ภนฺเต”ฯ ",
"mn119:24.7":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ อภาวิตา อพหุลีกตา, ลภติ ตสฺส มาโร โอตารํ, ลภติ ตสฺส มาโร อารมฺมณํฯ ",
"mn119:25.1":	"เสยฺยถาปิ, ภิกฺขเว, อุทกมณิโก ริตฺโต ตุจฺโฉ อาธาเร ฐปิโต; ",
"mn119:25.2":	"อถ ปุริโส อาคจฺเฉยฺย อุทกภารํ อาทายฯ ",
"mn119:25.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:25.4":	"อปิ นุ โส ปุริโส ลเภถ อุทกสฺส นิกฺเขปนนฺ”ติ? ",
"mn119:25.5":	"“เอวํ, ภนฺเต”ฯ ",
"mn119:25.6":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ อภาวิตา อพหุลีกตา, ลภติ ตสฺส มาโร โอตารํ, ลภติ ตสฺส มาโร อารมฺมณํฯ ",
"mn119:26.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, กายคตาสติ ภาวิตา พหุลีกตา, น ตสฺส ลภติ มาโร โอตารํ, น ตสฺส ลภติ มาโร อารมฺมณํฯ ",
"mn119:26.2":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ลหุกํ สุตฺตคุฬํ สพฺพสารมเย อคฺคฬผลเก ปกฺขิเปยฺยฯ ",
"mn119:26.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:26.4":	"อปิ นุ โส ปุริโส ตํ ลหุกํ สุตฺตคุฬํ สพฺพสารมเย อคฺคฬผลเก ลเภถ โอตารนฺ”ติ? ",
"mn119:26.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn119:26.6":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, น ตสฺส ลภติ มาโร โอตารํ, น ตสฺส ลภติ มาโร อารมฺมณํฯ ",
"mn119:27.1":	"เสยฺยถาปิ, ภิกฺขเว, อลฺลํ กฏฺฐํ สเสฺนหํ; ",
"mn119:27.2":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn119:27.3":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn119:27.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:27.5":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn119:27.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn119:27.7":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, น ตสฺส ลภติ มาโร โอตารํ, น ตสฺส ลภติ มาโร อารมฺมณํฯ ",
"mn119:28.1":	"เสยฺยถาปิ, ภิกฺขเว, อุทกมณิโก ปูโร อุทกสฺส สมติตฺติโก กากเปโยฺย อาธาเร ฐปิโต; ",
"mn119:28.2":	"อถ ปุริโส อาคจฺเฉยฺย อุทกภารํ อาทายฯ ",
"mn119:28.3":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn119:28.4":	"อปิ นุ โส ปุริโส ลเภถ อุทกสฺส นิกฺเขปนนฺ”ติ? ",
"mn119:28.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn119:28.6":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, น ตสฺส ลภติ มาโร โอตารํ, น ตสฺส ลภติ มาโร อารมฺมณํฯ ",
"mn119:29.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, กายคตาสติ ภาวิตา พหุลีกตา, โส ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเนฯ ",
"mn119:29.2":	"เสยฺยถาปิ, ภิกฺขเว, อุทกมณิโก ปูโร อุทกสฺส สมติตฺติโก กากเปโยฺย อาธาเร ฐปิโตฯ ",
"mn119:29.3":	"ตเมนํ พลวา ปุริโส ยโต ยโต อาวิญฺเฉยฺย, อาคจฺเฉยฺย อุทกนฺ”ติ? ",
"mn119:29.4":	"“เอวํ, ภนฺเต”ฯ ",
"mn119:29.5":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา โส, ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเนฯ ",
"mn119:30.1":	"เสยฺยถาปิ, ภิกฺขเว, สเม ภูมิภาเค จตุรสฺสา โปกฺขรณี อสฺส อาฬิพนฺธา ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"mn119:30.2":	"ตเมนํ พลวา ปุริโส ยโต ยโต อาฬึ มุญฺเจยฺย อาคจฺเฉยฺย อุทกนฺ”ติ? ",
"mn119:30.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn119:30.4":	"“เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, โส ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเนฯ ",
"mn119:31.1":	"เสยฺยถาปิ, ภิกฺขเว, สุภูมิยํ จตุมหาปเถ อาชญฺญรโถ ยุตฺโต อสฺส ฐิโต โอธสฺตปโตโท; ",
"mn119:31.2":	"ตเมนํ ทกฺโข โยคฺคาจริโย อสฺสทมฺมสารถิ อภิรุหิตฺวา วาเมน หตฺเถน รสฺมิโย คเหตฺวา ทกฺขิเณน หตฺเถน ปโตทํ คเหตฺวา เยนิจฺฉกํ ยทิจฺฉกํ สาเรยฺยาปิ ปจฺจาสาเรยฺยาปิ; ",
"mn119:31.3":	"เอวเมว โข, ภิกฺขเว, ยสฺส กสฺสจิ กายคตาสติ ภาวิตา พหุลีกตา, โส ยสฺส ยสฺส อภิญฺญาสจฺฉิกรณียสฺส ธมฺมสฺส จิตฺตํ อภินินฺนาเมติ อภิญฺญาสจฺฉิกิริยาย, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณาติ สติ สติอายตเนฯ ",
"mn119:32.1":	"กายคตาย, ภิกฺขเว, สติยา อาเสวิตาย ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย ทสานิสํสา ปาฏิกงฺขาฯ ",
"mn119:33.1":	"อรติรติสโห โหติ, น จ ตํ อรติ สหติ, อุปฺปนฺนํ อรตึ อภิภุยฺย วิหรติฯ ",
"mn119:34.1":	"ภยเภรวสโห โหติ, น จ ตํ ภยเภรวํ สหติ, อุปฺปนฺนํ ภยเภรวํ อภิภุยฺย วิหรติฯ ",
"mn119:35.1":	"ขโม โหติ สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"mn119:36.1":	"จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"mn119:37.1":	"โส อเนกวิหิตํ อิทฺธิวิธํ ปจฺจานุโภติฯ เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ, อาวิภาวํ …เป… ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตติฯ ",
"mn119:38.1":	"ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จ …เป…ฯ ",
"mn119:39.1":	"ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติฯ ",
"mn119:39.2":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานาติ, ",
"mn119:39.3":	"วีตราคํ วา จิตฺตํ …เป… ",
"mn119:39.4":	"สโทสํ วา จิตฺตํ … ",
"mn119:39.5":	"วีตโทสํ วา จิตฺตํ … ",
"mn119:39.6":	"สโมหํ วา จิตฺตํ … ",
"mn119:39.7":	"วีตโมหํ วา จิตฺตํ … ",
"mn119:39.8":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"mn119:39.9":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"mn119:39.10":	"มหคฺคตํ วา จิตฺตํ … ",
"mn119:39.11":	"อมหคฺคตํ วา จิตฺตํ … ",
"mn119:39.12":	"เสาตฺตรํ วา จิตฺตํ … ",
"mn119:39.13":	"อนุตฺตรํ วา จิตฺตํ … ",
"mn119:39.14":	"สมาหิตํ วา จิตฺตํ … ",
"mn119:39.15":	"อสมาหิตํ วา จิตฺตํ … ",
"mn119:39.16":	"วิมุตฺตํ วา จิตฺตํ … ",
"mn119:39.17":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานาติฯ ",
"mn119:40.1":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn119:41.1":	"ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn119:42.1":	"อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"mn119:43.1":	"กายคตาย, ภิกฺขเว, สติยา อาเสวิตาย ภาวิตาย พหุลีกตาย ยานีกตาย วตฺถุกตาย อนุฏฺฐิตาย ปริจิตาย สุสมารทฺธาย อิเม ทสานิสํสา ปาฏิกงฺขา”ติฯ ",
"mn119:43.2":	"อิทมโวจ ภควาฯ ",
"mn119:43.3":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn119:43.4":	"กายคตาสติสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
