{	
"mn112:0.1":	"มชฺฌิม นิกาย ๑๑๒ ",
"mn112:0.2":	"ฉพฺพิโสธนสุตฺต ",
"mn112:1.1":	"เอวํ เม สุตํ—",
"mn112:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn112:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn112:1.4":	"“ภิกฺขโว”ติฯ ",
"mn112:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn112:1.6":	"ภควา เอตทโวจ",
"mn112:2.1":	"“อิธ, ภิกฺขเว, ภิกฺขุ อญฺญํ พฺยากโรติ",
"mn112:2.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ ปชานามี’ติฯ ",
"mn112:3.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ภาสิตํ เนว อภินนฺทิตพฺพํ นปฺปฏิกฺโกสิตพฺพํฯ ",
"mn112:3.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา ปโญฺห ปุจฺฉิตพฺโพ",
"mn112:3.3":	"‘จตฺตาโรเม, อาวุโส, โวหารา เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:3.4":	"กตเม จตฺตาโร? ",
"mn112:3.5":	"ทิฏฺเฐ ทิฏฺฐวาทิตา, สุเต สุตวาทิตา, มุเต มุตวาทิตา, วิญฺญาเต วิญฺญาตวาทิตา—",
"mn112:3.6":	"อิเม โข, อาวุโส, จตฺตาโร โวหารา เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:3.7":	"กถํ ชานโต ปนายสฺมโต, กถํ ปสฺสโต อิเมสุ จตูสุ โวหาเรสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติ? ",
"mn112:4.1":	"ขีณาสวสฺส, ภิกฺขเว, ภิกฺขุโน วุสิตวโต กตกรณียสฺส โอหิตภารสฺส อนุปฺปตฺตสทตฺถสฺส ปริกฺขีณภวสํโยชนสฺส สมฺมทญฺญาวิมุตฺตสฺส อยมนุธมฺโม โหติ เวยฺยากรณาย",
"mn112:4.2":	"‘ทิฏฺเฐ โข อหํ, อาวุโส, อนุปาโย อนปาโย อนิสฺสิโต อปฺปฏิพทฺโธ วิปฺปมุตฺโต วิสํยุตฺโต วิมริยาทีกเตน เจตสา วิหรามิฯ ",
"mn112:4.3":	"สุเต โข อหํ, อาวุโส …เป… ",
"mn112:4.4":	"มุเต โข อหํ, อาวุโส … ",
"mn112:4.5":	"วิญฺญาเต โข อหํ, อาวุโส, อนุปาโย อนปาโย อนิสฺสิโต อปฺปฏิพทฺโธ วิปฺปมุตฺโต วิสํยุตฺโต วิมริยาทีกเตน เจตสา วิหรามิฯ ",
"mn112:4.6":	"เอวํ โข เม, อาวุโส, ชานโต เอวํ ปสฺสโต อิเมสุ จตูสุ โวหาเรสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติฯ ",
"mn112:5.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ อนุโมทิตพฺพํฯ ",
"mn112:5.2":	"‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุตฺตรึ ปโญฺห ปุจฺฉิตพฺโพฯ ",
"mn112:5.3":	"‘ปญฺจิเม, อาวุโส, อุปาทานกฺขนฺธา เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:5.4":	"กตเม ปญฺจ? ",
"mn112:5.5":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธ—",
"mn112:5.6":	"อิเม โข, อาวุโส, ปญฺจุปาทานกฺขนฺธา เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:5.7":	"กถํ ชานโต ปนายสฺมโต, กถํ ปสฺสโต อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติ? ",
"mn112:6.1":	"ขีณาสวสฺส, ภิกฺขเว, ภิกฺขุโน วุสิตวโต กตกรณียสฺส โอหิตภารสฺส อนุปฺปตฺตสทตฺถสฺส ปริกฺขีณภวสํโยชนสฺส สมฺมทญฺญาวิมุตฺตสฺส อยมนุธมฺโม โหติ เวยฺยากรณาย",
"mn112:6.2":	"‘รูปํ โข อหํ, อาวุโส, อพลํ วิราคุนํ อนสฺสาสิกนฺติ วิทิตฺวา เย รูเป อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:6.3":	"เวทนํ โข อหํ, อาวุโส …เป… ",
"mn112:6.4":	"สญฺญํ โข อหํ, อาวุโส … ",
"mn112:6.5":	"สงฺขาเร โข อหํ, อาวุโส … ",
"mn112:6.6":	"วิญฺญาณํ โข อหํ, อาวุโส, อพลํ วิราคุนํ อนสฺสาสิกนฺติ วิทิตฺวา เย วิญฺญาเณ อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:6.7":	"เอวํ โข เม, อาวุโส, ชานโต เอวํ ปสฺสโต อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติฯ ",
"mn112:7.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ, อนุโมทิตพฺพํฯ ",
"mn112:7.2":	"‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุตฺตรึ ปโญฺห ปุจฺฉิตพฺโพฯ ",
"mn112:7.3":	"‘ฉยิมา, อาวุโส, ธาตุโย เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:7.4":	"กตมา ฉ? ",
"mn112:7.5":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุ—",
"mn112:7.6":	"อิมา โข, อาวุโส, ฉ ธาตุโย เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตาฯ ",
"mn112:7.7":	"กถํ ชานโต ปนายสฺมโต, กถํ ปสฺสโต อิมาสุ ฉสุ ธาตูสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติ? ",
"mn112:8.1":	"ขีณาสวสฺส, ภิกฺขเว, ภิกฺขุโน วุสิตวโต กตกรณียสฺส โอหิตภารสฺส อนุปฺปตฺตสทตฺถสฺส ปริกฺขีณภวสํโยชนสฺส สมฺมทญฺญาวิมุตฺตสฺส อยมนุธมฺโม โหติ เวยฺยากรณาย",
"mn112:8.2":	"‘ปถวีธาตุํ โข อหํ, อาวุโส, น อตฺตโต อุปคจฺฉึ, น จ ปถวีธาตุนิสฺสิตํ อตฺตานํฯ ",
"mn112:8.3":	"เย จ ปถวีธาตุนิสฺสิตา อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:8.4":	"อาโปธาตุํ โข อหํ, อาวุโส …เป… ",
"mn112:8.5":	"เตโชธาตุํ โข อหํ, อาวุโส … ",
"mn112:8.6":	"วาโยธาตุํ โข อหํ, อาวุโส … ",
"mn112:8.7":	"อากาสธาตุํ โข อหํ, อาวุโส … ",
"mn112:8.8":	"วิญฺญาณธาตุํ โข อหํ, อาวุโส, น อตฺตโต อุปคจฺฉึ, น จ วิญฺญาณธาตุนิสฺสิตํ อตฺตานํฯ ",
"mn112:8.9":	"เย จ วิญฺญาณธาตุนิสฺสิตา อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:8.10":	"เอวํ โข เม, อาวุโส, ชานโต, เอวํ ปสฺสโต อิมาสุ ฉสุ ธาตูสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติฯ ",
"mn112:9.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ, อนุโมทิตพฺพํฯ ",
"mn112:9.2":	"‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุตฺตรึ ปโญฺห ปุจฺฉิตพฺโพฯ ",
"mn112:9.3":	"‘ฉ โข ปนิมานิ, อาวุโส, อชฺฌตฺติกพาหิรานิ อายตนานิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตานิฯ ",
"mn112:9.4":	"กตมานิ ฉ? ",
"mn112:9.5":	"จกฺขุ เจว รูปา จ, โสตญฺจ สทฺทา จ, ฆานญฺจ คนฺธา จ, ชิวฺหา จ รสา จ, กาโย จ โผฏฺฐพฺพา จ, มโน จ ธมฺมา จ—",
"mn112:9.6":	"อิมานิ โข, อาวุโส, ฉ อชฺฌตฺติกพาหิรานิ อายตนานิ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สมฺมทกฺขาตานิฯ ",
"mn112:9.7":	"กถํ ชานโต ปนายสฺมโต, กถํ ปสฺสโต อิเมสุ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติ? ",
"mn112:10.1":	"ขีณาสวสฺส, ภิกฺขเว, ภิกฺขุโน วุสิตวโต กตกรณียสฺส โอหิตภารสฺส อนุปฺปตฺตสทตฺถสฺส ปริกฺขีณภวสํโยชนสฺส สมฺมทญฺญาวิมุตฺตสฺส อยมนุธมฺโม โหติ เวยฺยากรณาย",
"mn112:10.2":	"‘จกฺขุสฺมึ, อาวุโส, รูเป จกฺขุวิญฺญาเณ จกฺขุวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ โย ฉนฺโท โย ราโค ยา นนฺที ยา ตณฺหา เย จ อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:10.3":	"โสตสฺมึ, อาวุโส, สทฺเท โสตวิญฺญาเณ …เป… ",
"mn112:10.4":	"ฆานสฺมึ, อาวุโส, คนฺเธ ฆานวิญฺญาเณ … ",
"mn112:10.5":	"ชิวฺหาย, อาวุโส, รเส ชิวฺหาวิญฺญาเณ … ",
"mn112:10.6":	"กายสฺมึ, อาวุโส, โผฏฺฐพฺเพ กายวิญฺญาเณ … ",
"mn112:10.7":	"มนสฺมึ, อาวุโส, ธมฺเม มโนวิญฺญาเณ มโนวิญฺญาณวิญฺญาตพฺเพสุ ธมฺเมสุ โย ฉนฺโท โย ราโค ยา นนฺที ยา ตณฺหา เย จ อุปายูปาทานา เจตโส อธิฏฺฐานาภินิเวสานุสยา เตสํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา วิมุตฺตํ เม จิตฺตนฺติ ปชานามิฯ ",
"mn112:10.8":	"เอวํ โข เม, อาวุโส, ชานโต เอวํ ปสฺสโต อิเมสุ ฉสุ อชฺฌตฺติกพาหิเรสุ อายตเนสุ อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตนฺ’ติฯ ",
"mn112:11.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ อนุโมทิตพฺพํฯ ",
"mn112:11.2":	"‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุตฺตรึ ปโญฺห ปุจฺฉิตพฺโพฯ ",
"mn112:11.3":	"‘กถํ ชานโต ปนายสฺมโต, กถํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา สมูหตา’ติ? ",
"mn112:12.1":	"ขีณาสวสฺส, ภิกฺขเว, ภิกฺขุโน วุสิตวโต กตกรณียสฺส โอหิตภารสฺส อนุปฺปตฺตสทตฺถสฺส ปริกฺขีณภวสํโยชนสฺส สมฺมทญฺญาวิมุตฺตสฺส อยมนุธมฺโม โหติ เวยฺยากรณาย",
"mn112:12.2":	"‘ปุพฺเพ โข อหํ, อาวุโส, อคาริยภูโต สมาโน อวิทฺทสุ อโหสึฯ ",
"mn112:12.3":	"ตสฺส เม ตถาคโต วา ตถาคตสาวโก วา ธมฺมํ เทเสสิฯ ",
"mn112:12.4":	"ตาหํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภึฯ ",
"mn112:12.5":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขึ",
"mn112:12.6":	"“สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn112:12.7":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn112:12.8":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ”ติฯ ",
"mn112:13.1":	"โส โข อหํ, อาวุโส, อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย, อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"mn112:13.2":	"โส เอวํ ปพฺพชิโต สมาโน ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต อโหสึ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหาสึฯ ",
"mn112:13.3":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต อโหสึ ทินฺนาทายี ทินฺนปาฏิกงฺขี, อเถเนน สุจิภูเตน อตฺตนา วิหาสึฯ ",
"mn112:13.4":	"อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี อโหสึ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"mn112:13.5":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต อโหสึ สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"mn112:13.6":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต อโหสึ, อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทาย; อิติ ภินฺนานํ วา สนฺธาตา สหิตานํ วา อนุปฺปทาตา สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา อโหสึฯ ",
"mn112:13.7":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต อโหสึ; ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา อโหสึฯ ",
"mn112:13.8":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต อโหสึ; กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที นิธานวตึ วาจํ ภาสิตา อโหสึ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"mn112:14.1":	"โส พีชคามภูตคามสมารมฺภา ปฏิวิรโต อโหสึ, เอกภตฺติโก อโหสึ รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"mn112:14.2":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต อโหสึฯ ",
"mn112:14.3":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต อโหสึฯ ",
"mn112:14.4":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต อโหสึฯ ",
"mn112:14.5":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.6":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.7":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต อโหสึ; ",
"mn112:14.8":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.9":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.10":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.11":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.12":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต อโหสึ, ",
"mn112:14.13":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต อโหสึฯ ",
"mn112:14.14":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต อโหสึ, ",
"mn112:14.15":	"กยวิกฺกยา ปฏิวิรโต อโหสึ, ",
"mn112:14.16":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต อโหสึ, ",
"mn112:14.17":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต อโหสึ, ",
"mn112:14.18":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต อโหสึฯ ",
"mn112:14.19":	"โส สนฺตุฏฺโฐ อโหสึ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมึ สมาทาเยว ปกฺกมึฯ ",
"mn112:14.20":	"เสยฺยถาปิ นาม ปกฺขี สกุโณ เยน เยเนว เฑติ สปตฺตภาโรว เฑติ; ",
"mn112:14.21":	"เอวเมว โข อหํ, อาวุโส; สนฺตุฏฺโฐ อโหสึ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมึ สมาทาเยว ปกฺกมึฯ ",
"mn112:14.22":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทสึฯ ",
"mn112:15.1":	"โส จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี อโหสึ นานุพฺยญฺชนคฺคาหี; ",
"mn112:15.2":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชึ; รกฺขึ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชึฯ ",
"mn112:15.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn112:15.4":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn112:15.5":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn112:15.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn112:15.7":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี อโหสึ นานุพฺยญฺชนคฺคาหี; ",
"mn112:15.8":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย ปฏิปชฺชึ; รกฺขึ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชึฯ ",
"mn112:15.9":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทสึฯ ",
"mn112:16.1":	"โส อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี อโหสึ, อาโลกิเต วิโลกิเต สมฺปชานการี อโหสึ, สมิญฺชิเต ปสาริเต สมฺปชานการี อโหสึ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี อโหสึ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี อโหสึ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี อโหสึ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี อโหสึฯ ",
"mn112:16.2":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมาย จ อริยาย สนฺตุฏฺฐิยา สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต ",
"mn112:16.3":	"วิวิตฺตํ เสนาสนํ ภชึ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn112:16.4":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทึ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn112:17.1":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหาสึ, อภิชฺฌาย จิตฺตํ ปริโสเธสึฯ ",
"mn112:17.2":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหาสึ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธสึฯ ",
"mn112:17.3":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหาสึ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธสึฯ ",
"mn112:17.4":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหาสึ อชฺฌตฺตํ, วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธสึฯ ",
"mn112:17.5":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหาสึ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธสึฯ ",
"mn112:18.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn112:18.2":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn112:18.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ …เป… ",
"mn112:18.4":	"ตติยํ ฌานํ … ",
"mn112:18.5":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn112:19.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn112:19.2":	"โส อิทํ ทุกฺขนฺติ ยถาภูตํ อพฺภญฺญาสึ, อยํ ทุกฺขสมุทโยติ ยถาภูตํ อพฺภญฺญาสึ, อยํ ทุกฺขนิโรโธติ ยถาภูตํ อพฺภญฺญาสึ, อยํ ทุกฺขนิโรธคามินี ปฏิปทาติ ยถาภูตํ อพฺภญฺญาสึ; ",
"mn112:19.3":	"อิเม อาสวาติ ยถาภูตํ อพฺภญฺญาสึ, อยํ อาสวสมุทโยติ ยถาภูตํ อพฺภญฺญาสึ, อยํ อาสวนิโรโธติ ยถาภูตํ อพฺภญฺญาสึ, อยํ อาสวนิโรธคามินี ปฏิปทาติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn112:20.1":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"mn112:20.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"mn112:20.3":	"ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ อพฺภญฺญาสึฯ ",
"mn112:20.4":	"เอวํ โข เม, อาวุโส, ชานโต เอวํ ปสฺสโต อิมสฺมิญฺจ สวิญฺญาณเก กาเย พหิทฺธา จ สพฺพนิมิตฺเตสุ อหงฺการมมงฺการมานานุสยา สมูหตา’ติฯ ",
"mn112:21.1":	"ตสฺส, ภิกฺขเว, ภิกฺขุโน ‘สาธู’ติ ภาสิตํ อภินนฺทิตพฺพํ อนุโมทิตพฺพํฯ ",
"mn112:21.2":	"‘สาธู’ติ ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา เอวมสฺส วจนีโย",
"mn112:21.3":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn112:21.4":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ สมนุปสฺสามา’”ติฯ ",
"mn112:21.5":	"อิทมโวจ ภควาฯ ",
"mn112:21.6":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn112:21.7":	"ฉพฺพิโสธนสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
