{	
"mn116:0.1":	"มชฺฌิม นิกาย ๑๑๖ ",
"mn116:0.2":	"อิสิคิลิสุตฺต ",
"mn116:1.1":	"เอวํ เม สุตํ—",
"mn116:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ อิสิคิลิสฺมึ ปพฺพเตฯ ",
"mn116:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn116:1.4":	"“ภิกฺขโว”ติฯ ",
"mn116:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn116:1.6":	"ภควา เอตทโวจ",
"mn116:2.1":	"“ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ เวภารํ ปพฺพตนฺ”ติ? ",
"mn116:2.2":	"“เอวํ, ภนฺเต”ฯ ",
"mn116:2.3":	"“เอตสฺสปิ โข, ภิกฺขเว, เวภารสฺส ปพฺพตสฺส อญฺญาว สมญฺญา อโหสิ อญฺญา ปญฺญตฺติฯ ",
"mn116:2.4":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ ปณฺฑวํ ปพฺพตนฺ”ติ? ",
"mn116:2.5":	"“เอวํ, ภนฺเต”ฯ ",
"mn116:2.6":	"“เอตสฺสปิ โข, ภิกฺขเว, ปณฺฑวสฺส ปพฺพตสฺส อญฺญาว สมญฺญา อโหสิ อญฺญา ปญฺญตฺติฯ ",
"mn116:2.7":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ เวปุลฺลํ ปพฺพตนฺ”ติ? ",
"mn116:2.8":	"“เอวํ, ภนฺเต”ฯ ",
"mn116:2.9":	"“เอตสฺสปิ โข, ภิกฺขเว, เวปุลฺลสฺส ปพฺพตสฺส อญฺญาว สมญฺญา อโหสิ อญฺญา ปญฺญตฺติฯ ",
"mn116:2.10":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, เอตํ คิชฺฌกูฏํ ปพฺพตนฺ”ติ? ",
"mn116:2.11":	"“เอวํ, ภนฺเต”ฯ ",
"mn116:2.12":	"“เอตสฺสปิ โข, ภิกฺขเว, คิชฺฌกูฏสฺส ปพฺพตสฺส อญฺญาว สมญฺญา อโหสิ อญฺญา ปญฺญตฺติฯ ",
"mn116:2.13":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, อิมํ อิสิคิลึ ปพฺพตนฺ”ติ? ",
"mn116:2.14":	"“เอวํ, ภนฺเต”ฯ ",
"mn116:3.1":	"“อิมสฺส โข ปน, ภิกฺขเว, อิสิคิลิสฺส ปพฺพตสฺส เอสาว สมญฺญา อโหสิ เอสา ปญฺญตฺติฯ ",
"mn116:3.2":	"ภูตปุพฺพํ, ภิกฺขเว, ปญฺจ ปจฺเจกพุทฺธสตานิ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสิโน อเหสุํฯ ",
"mn116:3.3":	"เต อิมํ ปพฺพตํ ปวิสนฺตา ทิสฺสนฺติ, ปวิฏฺฐา น ทิสฺสนฺติฯ ",
"mn116:3.4":	"ตเมนํ มนุสฺสา ทิสฺวา เอวมาหํสุ",
"mn116:3.5":	"‘อยํ ปพฺพโต อิเม อิสี คิลตี’ติ; ",
"mn116:3.6":	"‘อิสิคิลิ อิสิคิลิ’ เตฺวว สมญฺญา อุทปาทิฯ ",
"mn116:3.7":	"อาจิกฺขิสฺสามิ, ภิกฺขเว, ปจฺเจกพุทฺธานํ นามานิ; ",
"mn116:3.8":	"กิตฺตยิสฺสามิ, ภิกฺขเว, ปจฺเจกพุทฺธานํ นามานิ; ",
"mn116:3.9":	"เทเสสฺสามิ, ภิกฺขเว, ปจฺเจกพุทฺธานํ นามานิฯ ",
"mn116:3.10":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn116:3.11":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn116:3.12":	"ภควา เอตทโวจ",
"mn116:4.1":	"“อริฏฺโฐ นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.2":	"อุปริฏฺโฐ นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.3":	"ตครสิขี นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.4":	"ยสสฺสี นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.5":	"สุทสฺสโน นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.6":	"ปิยทสฺสี นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.7":	"คนฺธาโร นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.8":	"ปิณฺโฑโล นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.9":	"อุปาสโภ นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.10":	"นีโต นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.11":	"ตโถ นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ, ",
"mn116:4.12":	"สุตวา นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิ; ",
"mn116:4.13":	"ภาวิตตฺโต นาม, ภิกฺขเว, ปจฺเจกสมฺพุทฺโธ อิมสฺมึ อิสิคิลิสฺมึ ปพฺพเต จิรนิวาสี อโหสิฯ ",
"mn116:5.1":	"เย สตฺตสารา อนีฆา นิราสา, ",
"mn116:5.2":	"ปจฺเจกเมวชฺฌคมํสุ โพธึ; ",
"mn116:5.3":	"เตสํ วิสลฺลาน นรุตฺตมานํ, ",
"mn116:5.4":	"นามานิ เม กิตฺตยโต สุณาถฯ ",
"mn116:5.5":	"อริฏฺโฐ อุปริฏฺโฐ ตครสิขี ยสสฺสี, ",
"mn116:5.6":	"สุทสฺสโน ปิยทสฺสี จ สุสมฺพุทฺโธ; ",
"mn116:5.7":	"คนฺธาโร ปิณฺโฑโล อุปาสโภ จ, ",
"mn116:5.8":	"นีโต ตโถ สุตวา ภาวิตตฺโตฯ ",
"mn116:6.1":	"สุมฺโภ สุโภ มตุโล อฏฺฐโม จ, ",
"mn116:6.2":	"อถสฺสุเมโฆ อนีโฆ สุทาโฐ; ",
"mn116:6.3":	"ปจฺเจกพุทฺธา ภวเนตฺติขีณา, ",
"mn116:6.4":	"หิงฺคู จ หิงฺโค จ มหานุภาวาฯ ",
"mn116:6.5":	"เทฺว ชาลิโน มุนิโน อฏฺฐโก จ, ",
"mn116:6.6":	"อถ โกสโลฺล พุทฺโธ อโถ สุพาหุ; ",
"mn116:6.7":	"อุปเนมิโส เนมิโส สนฺตจิตฺโต, ",
"mn116:6.8":	"สจฺโจ ตโถ วิรโช ปณฺฑิโต จฯ ",
"mn116:6.9":	"กาฬูปกาฬา วิชิโต ชิโต จ, ",
"mn116:6.10":	"องฺโค จ ปงฺโค จ คุตฺติชิโต จ; ",
"mn116:6.11":	"ปสฺสิ ชหิ อุปธิทุกฺขมูลํ, ",
"mn116:6.12":	"อปราชิโต มารพลํ อเชสิฯ ",
"mn116:6.13":	"สตฺถา ปวตฺตา สรภงฺโค โลมหํโส, ",
"mn116:6.14":	"อุจฺจงฺคมาโย อสิโต อนาสโว; ",
"mn116:6.15":	"มโนมโย มานจฺฉิโท จ พนฺธุมา, ",
"mn116:6.16":	"ตทาธิมุตฺโต วิมโล จ เกตุมาฯ ",
"mn116:6.17":	"เกตุมฺภราโค จ มาตงฺโค อริโย, ",
"mn116:6.18":	"อถจฺจุโต อจฺจุตคามพฺยามโก; ",
"mn116:6.19":	"สุมงฺคโล ทพฺพิโล สุปติฏฺฐิโต, ",
"mn116:6.20":	"อสโยฺห เขมาภิรโต จ โสรโตฯ ",
"mn116:6.21":	"ทุรนฺนโย สงฺโฆ อโถปิ อุชฺชโย, ",
"mn116:6.22":	"อปโร มุนิ สโยฺห อโนมนิกฺกโม; ",
"mn116:6.23":	"อานนฺโท นนฺโท อุปนนฺโท ทฺวาทส, ",
"mn116:6.24":	"ภารทฺวาโช อนฺติมเทหธารีฯ ",
"mn116:6.25":	"โพธิ มหานาโม อโถปิ อุตฺตโร, ",
"mn116:6.26":	"เกสี สิขี สุนฺทโร ทฺวารภาโช; ",
"mn116:6.27":	"ติสฺสูปติสฺสา ภวพนฺธนจฺฉิทา, ",
"mn116:6.28":	"อุปสิขิ ตณฺหจฺฉิโท จ สิขริฯ ",
"mn116:6.29":	"พุทฺโธ อหุ มงฺคโล วีตราโค, ",
"mn116:6.30":	"อุสภจฺฉิทา ชาลินึ ทุกฺขมูลํ; ",
"mn116:6.31":	"สนฺตํ ปทํ อชฺฌคโมปนีโต, ",
"mn116:6.32":	"อุโปสโถ สุนฺทโร สจฺจนาโมฯ ",
"mn116:6.33":	"เชโต ชยนฺโต ปทุโม อุปฺปโล จ, ",
"mn116:6.34":	"ปทุมุตฺตโร รกฺขิโต ปพฺพโต จ; ",
"mn116:6.35":	"มานตฺถทฺโธ โสภิโต วีตราโค, ",
"mn116:6.36":	"กโณฺห จ พุทฺโธ สุวิมุตฺตจิตฺโตฯ ",
"mn116:7.1":	"เอเต จ อญฺเญ จ มหานุภาวา, ",
"mn116:7.2":	"ปจฺเจกพุทฺธา ภวเนตฺติขีณา; ",
"mn116:7.3":	"เต สพฺพสงฺคาติคเต มเหสี, ",
"mn116:7.4":	"ปรินิพฺพุเต วนฺทถ อปฺปเมเยฺย”ติฯ ",
"mn116:7.5":	"อิสิคิลิสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
