{	
"mn123:0.1":	"มชฺฌิม นิกาย ๑๒๓ ",
"mn123:0.2":	"อจฺฉริยอพฺภุตสุตฺต ",
"mn123:1.1":	"เอวํ เม สุตํ—",
"mn123:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn123:2.1":	"อถ โข สมฺพหุลานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ อุปฏฺฐานสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn123:2.2":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ตถาคตสฺส มหิทฺธิกตา มหานุภาวตา, ",
"mn123:2.3":	"ยตฺร หิ นาม ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชานิสฺสติ",
"mn123:2.4":	"‘เอวํชจฺจา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํนามา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวงฺโคตฺตา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํสีลา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํธมฺมา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํปญฺญา เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํวิหารี เต ภควนฺโต อเหสุํ’ อิติปิ, ‘เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ’ อิติปี”ติฯ ",
"mn123:2.5":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท เต ภิกฺขู เอตทโวจ",
"mn123:2.6":	"“อจฺฉริยา เจว, อาวุโส, ตถาคตา อจฺฉริยธมฺมสมนฺนาคตา จ; ",
"mn123:2.7":	"อพฺภุตา เจว, อาวุโส, ตถาคตา อพฺภุตธมฺมสมนฺนาคตา จา”ติฯ ",
"mn123:2.8":	"อยญฺจ หิทํ เตสํ ภิกฺขูนํ อนฺตรากถา วิปฺปกตา โหติฯ ",
"mn123:2.9":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn123:2.10":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"mn123:2.11":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn123:2.12":	"“อิธ, ภนฺเต, อมฺหากํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ อุปฏฺฐานสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn123:2.13":	"‘อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโส, ตถาคตสฺส มหิทฺธิกตา มหานุภาวตา, ยตฺร หิ นาม ตถาคโต อตีเต พุทฺเธ ปรินิพฺพุเต ฉินฺนปปญฺเจ ฉินฺนวฏุเม ปริยาทินฺนวฏฺเฏ สพฺพทุกฺขวีติวตฺเต ชานิสฺสติ—",
"mn123:2.14":	"เอวํชจฺจา เต ภควนฺโต อเหสุํ อิติปิ, เอวํนามา … เอวงฺโคตฺตา … เอวํสีลา … เอวํธมฺมา … เอวํปญฺญา … เอวํวิหารี … เอวํวิมุตฺตา เต ภควนฺโต อเหสุํ อิติปี’ติฯ เอวํ วุตฺเต, ภนฺเต, อายสฺมา อานนฺโท อเมฺห เอตทโวจ",
"mn123:2.15":	"‘อจฺฉริยา เจว, อาวุโส, ตถาคตา อจฺฉริยธมฺมสมนฺนาคตา จ; ",
"mn123:2.16":	"อพฺภุตา เจว, อาวุโส, ตถาคตา อพฺภุตธมฺมสมนฺนาคตา จา’ติฯ ",
"mn123:2.17":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา; อถ ภควา อนุปฺปตฺโต”ติฯ ",
"mn123:2.18":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn123:2.19":	"“ตสฺมาติห ตํ, อานนฺท, ภิโยฺยโส มตฺตาย ปฏิภนฺตุ ตถาคตสฺส อจฺฉริยา อพฺภุตธมฺมา”ติฯ ",
"mn123:3.1":	"“สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:3.2":	"‘สโต สมฺปชาโน, อานนฺท, โพธิสตฺโต ตุสิตํ กายํ อุปปชฺชี’ติฯ ",
"mn123:3.3":	"ยมฺปิ, ภนฺเต, สโต สมฺปชาโน โพธิสตฺโต ตุสิตํ กายํ อุปปชฺชิ อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:4.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:4.2":	"‘สโต สมฺปชาโน, อานนฺท, โพธิสตฺโต ตุสิเต กาเย อฏฺฐาสี’ติฯ ",
"mn123:4.3":	"ยมฺปิ, ภนฺเต, สโต สมฺปชาโน โพธิสตฺโต ตุสิเต กาเย อฏฺฐาสิ อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:5.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:5.2":	"‘ยาวตายุกํ, อานนฺท, โพธิสตฺโต ตุสิเต กาเย อฏฺฐาสี’ติฯ ",
"mn123:5.3":	"ยมฺปิ, ภนฺเต, ยาวตายุกํ โพธิสตฺโต ตุสิเต กาเย อฏฺฐาสิ อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:6.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:6.2":	"‘สโต สมฺปชาโน, อานนฺท, โพธิสตฺโต ตุสิตา, กายา จวิตฺวา มาตุกุจฺฉึ โอกฺกมี’ติฯ ",
"mn123:6.3":	"ยมฺปิ, ภนฺเต, สโต สมฺปชาโน โพธิสตฺโต ตุสิตา กายา จวิตฺวา มาตุกุจฺฉึ โอกฺกมิ อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:7.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:7.2":	"‘ยทา, อานนฺท, โพธิสตฺโต ตุสิตา กายา จวิตฺวา มาตุกุจฺฉึ โอกฺกมติ, ",
"mn123:7.3":	"อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"mn123:7.4":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา, ยตฺถปิเม จนฺทิมสูริยา เอวํมหิทฺธิกา เอวํมหานุภาวา อาภาย นานุโภนฺติ ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"mn123:7.5":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ—อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนาติฯ ",
"mn123:7.6":	"อยญฺจ ทสสหสฺสี โลกธาตุ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติ อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวนฺ’ติฯ ",
"mn123:7.7":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:8.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:8.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, จตฺตาโร เทวปุตฺตา จตุทฺทิสํ อารกฺขาย อุปคจฺฉนฺติ—มา นํ โพธิสตฺตํ วา โพธิสตฺตมาตรํ วา มนุโสฺส วา อมนุโสฺส วา โกจิ วา วิเหเฐสี’ติฯ ",
"mn123:8.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:9.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:9.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, ปกติยา สีลวตี โพธิสตฺตมาตา โหติ วิรตา ปาณาติปาตา วิรตา อทินฺนาทานา วิรตา กาเมสุมิจฺฉาจารา วิรตา มุสาวาทา วิรตา สุราเมรยมชฺชปมาทฏฺฐานา’ติฯ ",
"mn123:9.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:10.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:10.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ ปุริเสสุ มานสํ อุปฺปชฺชติ กามคุณูปสํหิตํ, อนติกฺกมนียา จ โพธิสตฺตมาตา โหติ เกนจิ ปุริเสน รตฺตจิตฺเตนา’ติฯ ",
"mn123:10.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:11.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:11.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, ลาภินี โพธิสตฺตมาตา โหติ ปญฺจนฺนํ กามคุณานํฯ สา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรตี’ติฯ ",
"mn123:11.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:12.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:12.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ โกจิเทว อาพาโธ อุปฺปชฺชติ; สุขินี โพธิสตฺตมาตา โหติ อกิลนฺตกายา; โพธิสตฺตญฺจ โพธิสตฺตมาตา ติโรกุจฺฉิคตํ ปสฺสติ สพฺพงฺคปจฺจงฺคํ อหีนินฺทฺริยํฯ ",
"mn123:12.3":	"เสยฺยถาปิ, อานนฺท, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโตฯ ตตฺราสฺส สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาฯ ",
"mn123:12.4":	"ตเมนํ จกฺขุมา ปุริโส หตฺเถ กริตฺวา ปจฺจเวกฺเขยฺย—อยํ โข มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต, ตตฺริทํ สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาติฯ ",
"mn123:12.5":	"เอวเมว โข, อานนฺท, ยทา โพธิสตฺโต มาตุกุจฺฉึ โอกฺกนฺโต โหติ, น โพธิสตฺตมาตุ โกจิเทว อาพาโธ อุปฺปชฺชติ; สุขินี โพธิสตฺตมาตา โหติ อกิลนฺตกายา; โพธิสตฺตญฺจ โพธิสตฺตมาตา ติโรกุจฺฉิคตํ ปสฺสติ สพฺพงฺคปจฺจงฺคํ อหีนินฺทฺริยนฺ’ติฯ ",
"mn123:12.6":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:13.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:13.2":	"‘สตฺตาหชาเต, อานนฺท, โพธิสตฺเต โพธิสตฺตมาตา กาลํ กโรติ, ตุสิตํ กายํ อุปปชฺชตี’ติฯ ",
"mn123:13.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:14.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:14.2":	"‘ยถา โข ปนานนฺท, อญฺญา อิตฺถิกา นว วา ทส วา มาเส คพฺภํ กุจฺฉินา ปริหริตฺวา วิชายนฺติ, น เหวํ โพธิสตฺตํ โพธิสตฺตมาตา วิชายติฯ ทเสว มาสานิ โพธิสตฺตํ โพธิสตฺตมาตา กุจฺฉินา ปริหริตฺวา วิชายตี’ติฯ ",
"mn123:14.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:15.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:15.2":	"‘ยถา โข ปนานนฺท, อญฺญา อิตฺถิกา นิสินฺนา วา นิปนฺนา วา วิชายนฺติ, น เหวํ โพธิสตฺตํ โพธิสตฺตมาตา วิชายติฯ ฐิตาว โพธิสตฺตํ โพธิสตฺตมาตา วิชายตี’ติฯ ",
"mn123:15.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:16.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:16.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, เทวา นํ ปฐมํ ปฏิคฺคณฺหนฺติ ปจฺฉา มนุสฺสา’ติฯ ",
"mn123:16.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:17.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:17.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, อปฺปตฺโตว โพธิสตฺโต ปถวึ โหติ, จตฺตาโร นํ เทวปุตฺตา ปฏิคฺคเหตฺวา มาตุ ปุรโต ฐเปนฺติ—อตฺตมนา, เทวิ, โหหิ; มเหสกฺโข เต ปุตฺโต อุปฺปนฺโน’ติฯ ",
"mn123:17.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:18.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:18.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, วิสโทว นิกฺขมติ อมกฺขิโต อุเทน อมกฺขิโต เสเมฺหน อมกฺขิโต รุหิเรน อมกฺขิโต เกนจิ อสุจินา สุทฺโธ วิสโทฯ ",
"mn123:18.3":	"เสยฺยถาปิ, อานนฺท, มณิรตนํ กาสิเก วตฺเถ นิกฺขิตฺตํ เนว มณิรตนํ กาสิกํ วตฺถํ มกฺเขติ นาปิ กาสิกํ วตฺถํ มณิรตนํ มกฺเขติฯ ",
"mn123:18.4":	"ตํ กิสฺส เหตุ? ",
"mn123:18.5":	"อุภินฺนํ สุทฺธตฺตาฯ ",
"mn123:18.6":	"เอวเมว โข, อานนฺท, ยทา โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, วิสโทว นิกฺขมติ อมกฺขิโต อุเทน อมกฺขิโต เสเมฺหน อมกฺขิโต รุหิเรน อมกฺขิโต เกนจิ อสุจินา สุทฺโธ วิสโท’ติฯ ",
"mn123:18.7":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:19.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:19.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, เทฺว อุทกสฺส ธารา อนฺตลิกฺขา ปาตุภวนฺติ—เอกา สีตสฺส, เอกา อุณฺหสฺส; เยน โพธิสตฺตสฺส อุทกกิจฺจํ กโรนฺติ มาตุ จา’ติฯ ",
"mn123:19.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:20.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:20.2":	"‘สมฺปติชาโต, อานนฺท, โพธิสตฺโต สเมหิ ปาเทหิ ปถวิยํ ปติฏฺฐหิตฺวา อุตฺตราภิมุโข สตฺตปทวีติหาเรน คจฺฉติ, เสตมฺหิ ฉตฺเต อนุธาริยมาเน, สพฺพา จ ทิสา วิโลเกติ, อาสภิญฺจ วาจํ ภาสติ—อคฺโคหมสฺมิ โลกสฺส, เชฏฺโฐหมสฺมิ โลกสฺส, เสฏฺโฐหมสฺมิ โลกสฺสฯ อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’ติฯ ",
"mn123:20.3":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมิฯ ",
"mn123:21.1":	"สมฺมุขา เมตํ, ภนฺเต, ภควโต สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn123:21.2":	"‘ยทา, อานนฺท, โพธิสตฺโต มาตุกุจฺฉิมฺหา นิกฺขมติ, อถ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย อปฺปมาโณ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"mn123:21.3":	"ยาปิ ตา โลกนฺตริกา อฆา อสํวุตา อนฺธการา อนฺธการติมิสา ยตฺถปิเม จนฺทิมสูริยา เอวํมหิทฺธิกา เอวํมหานุภาวา อาภาย นานุโภนฺติ ตตฺถปิ อปฺปมาโณ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวํฯ ",
"mn123:21.4":	"เยปิ ตตฺถ สตฺตา อุปปนฺนา เตปิ เตโนภาเสน อญฺญมญฺญํ สญฺชานนฺติ—อญฺเญปิ กิร, โภ, สนฺติ สตฺตา อิธูปปนฺนาติฯ ",
"mn123:21.5":	"อยญฺจ ทสสหสฺสี โลกธาตุ สงฺกมฺปติ สมฺปกมฺปติ สมฺปเวธติ, อปฺปมาโณ จ อุฬาโร โอภาโส โลเก ปาตุภวติ อติกฺกมฺเมว เทวานํ เทวานุภาวนฺ’ติฯ ",
"mn123:21.6":	"ยมฺปิ, ภนฺเต …เป… อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมี”ติฯ ",
"mn123:22.1":	"“ตสฺมาติห ตฺวํ, อานนฺท, อิทมฺปิ ตถาคตสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรหิฯ ",
"mn123:22.2":	"อิธานนฺท, ตถาคตสฺส วิทิตา เวทนา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติ; ",
"mn123:22.3":	"วิทิตา สญฺญา อุปฺปชฺชนฺติ …เป… ",
"mn123:22.4":	"วิทิตา วิตกฺกา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"mn123:22.5":	"อิทมฺปิ โข ตฺวํ, อานนฺท, ตถาคตสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรหี”ติฯ ",
"mn123:23.1":	"“ยมฺปิ, ภนฺเต, ภควโต วิทิตา เวทนา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติ; ",
"mn123:23.2":	"วิทิตา สญฺญา … ",
"mn123:23.3":	"วิทิตา วิตกฺกา อุปฺปชฺชนฺติ, วิทิตา อุปฏฺฐหนฺติ, วิทิตา อพฺภตฺถํ คจฺฉนฺติฯ ",
"mn123:23.4":	"อิทมฺปาหํ, ภนฺเต, ภควโต อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมี”ติฯ ",
"mn123:23.5":	"อิทมโวจ อายสฺมา อานนฺโทฯ ",
"mn123:23.6":	"สมนุญฺโญ สตฺถา อโหสิ; ",
"mn123:23.7":	"อตฺตมนา จ เต ภิกฺขู อายสฺมโต อานนฺทสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn123:23.8":	"อจฺฉริยอพฺภุตสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
