{	
"mn12:0.1":	"มชฺฌิม นิกาย ๑๒ ",
"mn12:0.2":	"มหาสีหนาทสุตฺต ",
"mn12:1.1":	"เอวํ เม สุตํ—",
"mn12:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ พหินคเร อปรปุเร วนสณฺเฑฯ ",
"mn12:2.1":	"เตน โข ปน สมเยน สุนกฺขตฺโต ลิจฺฉวิปุตฺโต อจิรปกฺกนฺโต โหติ อิมสฺมา ธมฺมวินยาฯ ",
"mn12:2.2":	"โส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสติ",
"mn12:2.3":	"“นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโสฯ ",
"mn12:2.4":	"ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานํฯ ",
"mn12:2.5":	"ยสฺส จ ขฺวาสฺส อตฺถาย ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา”ติฯ ",
"mn12:3.1":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"mn12:3.2":	"อโสฺสสิ โข อายสฺมา สาริปุตฺโต สุนกฺขตฺตสฺส ลิจฺฉวิปุตฺตสฺส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสมานสฺส",
"mn12:3.3":	"“นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโสฯ ",
"mn12:3.4":	"ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานํฯ ",
"mn12:3.5":	"ยสฺส จ ขฺวาสฺส อตฺถาย ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา”ติฯ ",
"mn12:3.6":	"อถ โข อายสฺมา สาริปุตฺโต เวสาลิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn12:3.7":	"“สุนกฺขตฺโต, ภนฺเต, ลิจฺฉวิปุตฺโต อจิรปกฺกนฺโต อิมสฺมา ธมฺมวินยาฯ ",
"mn12:3.8":	"โส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสติ",
"mn12:3.9":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโสฯ ",
"mn12:3.10":	"ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานํฯ ",
"mn12:3.11":	"ยสฺส จ ขฺวาสฺส อตฺถาย ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’”ติฯ ",
"mn12:4.1":	"“โกธโน เหโส, สาริปุตฺต, สุนกฺขตฺโต โมฆปุริโสฯ ",
"mn12:4.2":	"โกธา จ ปนสฺส เอสา วาจา ภาสิตาฯ ",
"mn12:4.3":	"‘อวณฺณํ ภาสิสฺสามี’ติ โข, สาริปุตฺต, สุนกฺขตฺโต โมฆปุริโส วณฺณํเยว ตถาคตสฺส ภาสติฯ ",
"mn12:4.4":	"วณฺโณ เหโส, สาริปุตฺต, ตถาคตสฺส โย เอวํ วเทยฺย",
"mn12:4.5":	"‘ยสฺส จ ขฺวาสฺส อตฺถาย ธมฺโม เทสิโต โส นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติฯ ",
"mn12:5.1":	"อยมฺปิ หิ นาม, สาริปุตฺต, สุนกฺขตฺตสฺส โมฆปุริสสฺส มยิ ธมฺมนฺวโย น ภวิสฺสติ",
"mn12:5.2":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ, สตฺถา เทวมนุสฺสานํ, พุทฺโธ ภควา’ติฯ ",
"mn12:6.1":	"อยมฺปิ หิ นาม, สาริปุตฺต, สุนกฺขตฺตสฺส โมฆปุริสสฺส มยิ ธมฺมนฺวโย น ภวิสฺสติ",
"mn12:6.2":	"‘อิติปิ โส ภควา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภติ—เอโกปิ หุตฺวา พหุธา โหติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺฉติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสติ ปริมชฺชติ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตตี’ติฯ ",
"mn12:7.1":	"อยมฺปิ หิ นาม, สาริปุตฺต, สุนกฺขตฺตสฺส โมฆปุริสสฺส มยิ ธมฺมนฺวโย น ภวิสฺสติ",
"mn12:7.2":	"‘อิติปิ โส ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณาติ—ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จา’ติฯ ",
"mn12:8.1":	"อยมฺปิ หิ นาม, สาริปุตฺต, สุนกฺขตฺตสฺส โมฆปุริสสฺส มยิ ธมฺมนฺวโย น ภวิสฺสติ",
"mn12:8.2":	"‘อิติปิ โส ภควา ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานาติ—",
"mn12:8.3":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.4":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.5":	"สโทสํ วา จิตฺตํ สโทสํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.6":	"วีตโทสํ วา จิตฺตํ วีตโทสํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.7":	"สโมหํ วา จิตฺตํ สโมหํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.8":	"วีตโมหํ วา จิตฺตํ วีตโมหํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.9":	"สงฺขิตฺตํ วา จิตฺตํ สงฺขิตฺตํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.10":	"วิกฺขิตฺตํ วา จิตฺตํ วิกฺขิตฺตํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.11":	"มหคฺคตํ วา จิตฺตํ มหคฺคตํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.12":	"อมหคฺคตํ วา จิตฺตํ อมหคฺคตํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.13":	"เสาตฺตรํ วา จิตฺตํ เสาตฺตรํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.14":	"อนุตฺตรํ วา จิตฺตํ อนุตฺตรํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.15":	"สมาหิตํ วา จิตฺตํ สมาหิตํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.16":	"อสมาหิตํ วา จิตฺตํ อสมาหิตํ จิตฺตนฺติ ปชานาติ; ",
"mn12:8.17":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชานาติ, ",
"mn12:8.18":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชานาตี’ติฯ ",
"mn12:9.1":	"ทส โข ปนิมานิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลานิ เยหิ พเลหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:9.2":	"กตมานิ ทส? ",
"mn12:10.1":	"อิธ, สาริปุตฺต, ตถาคโต ฐานญฺจ ฐานโต อฏฺฐานญฺจ อฏฺฐานโต ยถาภูตํ ปชานาติฯ ",
"mn12:10.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต ฐานญฺจ ฐานโต อฏฺฐานญฺจ อฏฺฐานโต ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:11.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต อตีตานาคตปจฺจุปฺปนฺนานํ กมฺมสมาทานานํ ฐานโส เหตุโส วิปากํ ยถาภูตํ ปชานาติฯ ",
"mn12:11.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต อตีตานาคตปจฺจุปฺปนฺนานํ กมฺมสมาทานานํ ฐานโส เหตุโส วิปากํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:12.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต สพฺพตฺถคามินึ ปฏิปทํ ยถาภูตํ ปชานาติฯ ",
"mn12:12.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต สพฺพตฺถคามินึ ปฏิปทํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:13.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต อเนกธาตุนานาธาตุโลกํ ยถาภูตํ ปชานาติฯ ",
"mn12:13.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต อเนกธาตุนานาธาตุโลกํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:14.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต สตฺตานํ นานาธิมุตฺติกตํ ยถาภูตํ ปชานาติฯ ",
"mn12:14.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต สตฺตานํ นานาธิมุตฺติกตํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:15.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต ปรสตฺตานํ ปรปุคฺคลานํ อินฺทฺริยปโรปริยตฺตํ ยถาภูตํ ปชานาติฯ ",
"mn12:15.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต ปรสตฺตานํ ปรปุคฺคลานํ อินฺทฺริยปโรปริยตฺตํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:16.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต ฌานวิโมกฺขสมาธิสมาปตฺตีนํ สงฺกิเลสํ โวทานํ วุฏฺฐานํ ยถาภูตํ ปชานาติฯ ",
"mn12:16.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต ฌานวิโมกฺขสมาธิสมาปตฺตีนํ สงฺกิเลสํ โวทานํ วุฏฺฐานํ ยถาภูตํ ปชานาติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:17.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn12:17.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:18.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"mn12:18.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"mn12:19.1":	"ปุน จปรํ, สาริปุตฺต, ตถาคโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"mn12:19.2":	"ยมฺปิ, สาริปุตฺต, ตถาคโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อิทมฺปิ, สาริปุตฺต, ตถาคตสฺส ตถาคตพลํ โหติ ยํ พลํ อาคมฺม ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:20.1":	"อิมานิ โข, สาริปุตฺต, ทส ตถาคตสฺส ตถาคตพลานิ เยหิ พเลหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:21.1":	"โย โข มํ, สาริปุตฺต, เอวํ ชานนฺตํ เอวํ ปสฺสนฺตํ เอวํ วเทยฺย",
"mn12:21.2":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส; ",
"mn12:21.3":	"ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานนฺ’ติ, ",
"mn12:21.4":	"ตํ, สาริปุตฺต, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:21.5":	"เสยฺยถาปิ, สาริปุตฺต, ภิกฺขุ สีลสมฺปนฺโน สมาธิสมฺปนฺโน ปญฺญาสมฺปนฺโน ทิฏฺเฐว ธมฺเม อญฺญํ อาราเธยฺย, เอวํ สมฺปทมิทํ, สาริปุตฺต, วทามิฯ ",
"mn12:21.6":	"ตํ วาจํ อปฺปหาย, ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:22.1":	"จตฺตาริมานิ, สาริปุตฺต, ตถาคตสฺส เวสารชฺชานิ เยหิ เวสารชฺเชหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:22.2":	"กตมานิ จตฺตาริ? ",
"mn12:23.1":	"‘สมฺมาสมฺพุทฺธสฺส เต ปฏิชานโต อิเม ธมฺมา อนภิสมฺพุทฺธา’ติฯ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:23.2":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:24.1":	"‘ขีณาสวสฺส เต ปฏิชานโต อิเม อาสวา อปริกฺขีณา’ติฯ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:24.2":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:25.1":	"‘เย โข ปน เต อนฺตรายิกา ธมฺมา วุตฺตา, เต ปฏิเสวโต นาลํ อนฺตรายายา’ติฯ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:25.2":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:26.1":	"‘ยสฺส โข ปน เต อตฺถาย ธมฺโม เทสิโต, โส น นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายา’ติฯ ตตฺร วต มํ สมโณ วา พฺราหฺมโณ วา เทโว วา มาโร วา พฺรหฺมา วา โกจิ วา โลกสฺมึ สหธมฺเมน ปฏิโจเทสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:26.2":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:27.1":	"อิมานิ โข, สาริปุตฺต, จตฺตาริ ตถาคตสฺส เวสารชฺชานิ เยหิ เวสารชฺเชหิ สมนฺนาคโต ตถาคโต อาสภํ ฐานํ ปฏิชานาติ, ปริสาสุ สีหนาทํ นทติ, พฺรหฺมจกฺกํ ปวตฺเตติฯ ",
"mn12:28.1":	"โย โข มํ, สาริปุตฺต, เอวํ ชานนฺตํ เอวํ ปสฺสนฺตํ เอวํ วเทยฺย",
"mn12:28.2":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส, ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานนฺ’ติ, ",
"mn12:28.3":	"ตํ, สาริปุตฺต, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:28.4":	"เสยฺยถาปิ, สาริปุตฺต, ภิกฺขุ สีลสมฺปนฺโน สมาธิสมฺปนฺโน ปญฺญาสมฺปนฺโน ทิฏฺเฐว ธมฺเม อญฺญํ อาราเธยฺย, เอวํ สมฺปทมิทํ, สาริปุตฺต, วทามิฯ ",
"mn12:28.5":	"ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:29.1":	"อฏฺฐ โข อิมา, สาริปุตฺต, ปริสาฯ ",
"mn12:29.2":	"กตมา อฏฺฐ? ",
"mn12:29.3":	"ขตฺติยปริสา, พฺราหฺมณปริสา, คหปติปริสา, สมณปริสา, จาตุมหาราชิกปริสา, ตาวตึสปริสา, มารปริสา, พฺรหฺมปริสา—",
"mn12:29.4":	"อิมา โข, สาริปุตฺต, อฏฺฐ ปริสาฯ ",
"mn12:29.5":	"อิเมหิ โข, สาริปุตฺต, จตูหิ เวสารชฺเชหิ สมนฺนาคโต ตถาคโต อิมา อฏฺฐ ปริสา อุปสงฺกมติ อชฺโฌคาหติฯ ",
"mn12:29.6":	"อภิชานามิ โข ปนาหํ, สาริปุตฺต, อเนกสตํ ขตฺติยปริสํ อุปสงฺกมิตาฯ ",
"mn12:29.7":	"ตตฺรปิ มยา สนฺนิสินฺนปุพฺพญฺเจว, สลฺลปิตปุพฺพญฺจ, สากจฺฉา จ สมาปชฺชิตปุพฺพาฯ ",
"mn12:29.8":	"ตตฺร วต มํ ภยํ วา สารชฺชํ วา โอกฺกมิสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:29.9":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:30.1":	"อภิชานามิ โข ปนาหํ, สาริปุตฺต, อเนกสตํ พฺราหฺมณปริสํ …เป… ",
"mn12:30.2":	"คหปติปริสํ … ",
"mn12:30.3":	"สมณปริสํ … ",
"mn12:30.4":	"จาตุมหาราชิกปริสํ … ",
"mn12:30.5":	"ตาวตึสปริสํ … ",
"mn12:30.6":	"มารปริสํ … ",
"mn12:30.7":	"พฺรหฺมปริสํ อุปสงฺกมิตาฯ ",
"mn12:30.8":	"ตตฺรปิ มยา สนฺนิสินฺนปุพฺพญฺเจว, สลฺลปิตปุพฺพญฺจ, สากจฺฉา จ สมาปชฺชิตปุพฺพาฯ ",
"mn12:30.9":	"ตตฺร วต มํ ภยํ วา สารชฺชํ วา โอกฺกมิสฺสตีติ นิมิตฺตเมตํ, สาริปุตฺต, น สมนุปสฺสามิฯ ",
"mn12:30.10":	"เอตมหํ, สาริปุตฺต, นิมิตฺตํ อสมนุปสฺสนฺโต เขมปฺปตฺโต อภยปฺปตฺโต เวสารชฺชปฺปตฺโต วิหรามิฯ ",
"mn12:31.1":	"โย โข มํ, สาริปุตฺต, เอวํ ชานนฺตํ เอวํ ปสฺสนฺตํ เอวํ วเทยฺย",
"mn12:31.2":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส, ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานนฺ’ติ, ",
"mn12:31.3":	"ตํ, สาริปุตฺต, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:31.4":	"เสยฺยถาปิ, สาริปุตฺต, ภิกฺขุ สีลสมฺปนฺโน สมาธิสมฺปนฺโน ปญฺญาสมฺปนฺโน ทิฏฺเฐว ธมฺเม อญฺญํ อาราเธยฺย, เอวํ สมฺปทมิทํ, สาริปุตฺต, วทามิฯ ",
"mn12:31.5":	"ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:32.1":	"จตโสฺส โข อิมา, สาริปุตฺต, โยนิโยฯ ",
"mn12:32.2":	"กตมา จตโสฺส? ",
"mn12:32.3":	"อณฺฑชา โยนิ, ชลาพุชา โยนิ, สํเสทชา โยนิ, โอปปาติกา โยนิฯ ",
"mn12:33.1":	"กตมา จ, สาริปุตฺต, อณฺฑชา โยนิ? ",
"mn12:33.2":	"เย โข เต, สาริปุตฺต, สตฺตา อณฺฑโกสํ อภินิพฺภิชฺช ชายนฺติ—",
"mn12:33.3":	"อยํ วุจฺจติ, สาริปุตฺต, อณฺฑชา โยนิฯ ",
"mn12:33.4":	"กตมา จ, สาริปุตฺต, ชลาพุชา โยนิ? ",
"mn12:33.5":	"เย โข เต, สาริปุตฺต, สตฺตา วตฺถิโกสํ อภินิพฺภิชฺช ชายนฺติ—",
"mn12:33.6":	"อยํ วุจฺจติ, สาริปุตฺต, ชลาพุชา โยนิฯ ",
"mn12:33.7":	"กตมา จ, สาริปุตฺต, สํเสทชา โยนิ? ",
"mn12:33.8":	"เย โข เต, สาริปุตฺต, สตฺตา ปูติมจฺเฉ วา ชายนฺติ ปูติกุณเป วา ปูติกุมฺมาเส วา จนฺทนิกาเย วา โอฬิคเลฺล วา ชายนฺติ—",
"mn12:33.9":	"อยํ วุจฺจติ, สาริปุตฺต, สํเสทชา โยนิฯ ",
"mn12:33.10":	"กตมา จ, สาริปุตฺต, โอปปาติกา โยนิ? ",
"mn12:33.11":	"เทวา, เนรยิกา, เอกจฺเจ จ มนุสฺสา, เอกจฺเจ จ วินิปาติกา—",
"mn12:33.12":	"อยํ วุจฺจติ, สาริปุตฺต, โอปปาติกา โยนิฯ ",
"mn12:33.13":	"อิมา โข, สาริปุตฺต, จตโสฺส โยนิโยฯ ",
"mn12:34.1":	"โย โข มํ, สาริปุตฺต, เอวํ ชานนฺตํ เอวํ ปสฺสนฺตํ เอวํ วเทยฺย",
"mn12:34.2":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส, ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานนฺ’ติ, ",
"mn12:34.3":	"ตํ, สาริปุตฺต, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:34.4":	"เสยฺยถาปิ, สาริปุตฺต, ภิกฺขุ สีลสมฺปนฺโน สมาธิสมฺปนฺโน ปญฺญาสมฺปนฺโน ทิฏฺเฐว ธมฺเม อญฺญํ อาราเธยฺย, เอวํ สมฺปทมิทํ, สาริปุตฺต, วทามิฯ ",
"mn12:34.5":	"ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:35.1":	"ปญฺจ โข อิมา, สาริปุตฺต, คติโยฯ ",
"mn12:35.2":	"กตมา ปญฺจ? ",
"mn12:35.3":	"นิรโย, ติรจฺฉานโยนิ, เปตฺติวิสโย, มนุสฺสา, เทวาฯ ",
"mn12:36.1":	"นิรยญฺจาหํ, สาริปุตฺต, ปชานามิ, นิรยคามิญฺจ มคฺคํ, นิรยคามินิญฺจ ปฏิปทํ; ",
"mn12:36.2":	"ยถา ปฏิปนฺโน จ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"mn12:36.3":	"ติรจฺฉานโยนิญฺจาหํ, สาริปุตฺต, ปชานามิ, ติรจฺฉานโยนิคามิญฺจ มคฺคํ, ติรจฺฉานโยนิคามินิญฺจ ปฏิปทํ; ",
"mn12:36.4":	"ยถา ปฏิปนฺโน จ กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"mn12:36.5":	"เปตฺติวิสยญฺจาหํ, สาริปุตฺต, ปชานามิ, เปตฺติวิสยคามิญฺจ มคฺคํ, เปตฺติวิสยคามินิญฺจ ปฏิปทํ; ",
"mn12:36.6":	"ยถา ปฏิปนฺโน จ กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"mn12:36.7":	"มนุเสฺส จาหํ, สาริปุตฺต, ปชานามิ, มนุสฺสโลกคามิญฺจ มคฺคํ, มนุสฺสโลกคามินิญฺจ ปฏิปทํ; ",
"mn12:36.8":	"ยถา ปฏิปนฺโน จ กายสฺส เภทา ปรํ มรณา มนุเสฺสสุ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"mn12:36.9":	"เทเว จาหํ, สาริปุตฺต, ปชานามิ, เทวโลกคามิญฺจ มคฺคํ, เทวโลกคามินิญฺจ ปฏิปทํ; ",
"mn12:36.10":	"ยถา ปฏิปนฺโน จ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ ตญฺจ ปชานามิฯ ",
"mn12:36.11":	"นิพฺพานญฺจาหํ, สาริปุตฺต, ปชานามิ, นิพฺพานคามิญฺจ มคฺคํ, นิพฺพานคามินิญฺจ ปฏิปทํ; ",
"mn12:36.12":	"ยถา ปฏิปนฺโน จ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ ตญฺจ ปชานามิฯ ",
"mn12:37.1":	"อิธาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:37.2":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสตีติฯ ",
"mn12:37.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนํ, เอกนฺตทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:37.4":	"เสยฺยถาปิ, สาริปุตฺต, องฺคารกาสุ สาธิกโปริสา ปูรา องฺคารานํ วีตจฺจิกานํ วีตธูมานํฯ ",
"mn12:37.5":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว องฺคารกาสุํ ปณิธายฯ ",
"mn12:37.6":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:37.7":	"‘ตถายํ ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อิมํเยว องฺคารกาสุํ อาคมิสฺสตี’ติฯ ",
"mn12:37.8":	"ตเมนํ ปเสฺสยฺย อปเรน สมเยน ตสฺสา องฺคารกาสุยา ปติตํ, เอกนฺตทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:37.9":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:37.10":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห ยถา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสตีติฯ ",
"mn12:37.11":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนํ, เอกนฺตทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:38.1":	"อิธ ปนาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:38.2":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปชฺชิสฺสตีติฯ ",
"mn12:38.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปนฺนํ, ทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:38.4":	"เสยฺยถาปิ, สาริปุตฺต, คูถกูโป สาธิกโปริโส, ปูโร คูถสฺสฯ ",
"mn12:38.5":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว คูถกูปํ ปณิธายฯ ",
"mn12:38.6":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:38.7":	"‘ตถายํ ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห ยถา อิมํเยว คูถกูปํ อาคมิสฺสตี’ติฯ ",
"mn12:38.8":	"ตเมนํ ปเสฺสยฺย อปเรน สมเยน ตสฺมึ คูถกูเป ปติตํ, ทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:38.9":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:38.10":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปชฺชิสฺสตีติฯ ",
"mn12:38.11":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา ติรจฺฉานโยนึ อุปปนฺนํ, ทุกฺขา ติพฺพา กฏุกา เวทนา เวทยมานํฯ ",
"mn12:39.1":	"อิธ ปนาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:39.2":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปชฺชิสฺสตีติฯ ",
"mn12:39.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปนฺนํ, ทุกฺขพหุลา เวทนา เวทยมานํฯ ",
"mn12:39.4":	"เสยฺยถาปิ, สาริปุตฺต, รุกฺโข วิสเม ภูมิภาเค ชาโต ตนุปตฺตปลาโส กพรจฺฉาโยฯ ",
"mn12:39.5":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว รุกฺขํ ปณิธายฯ ",
"mn12:39.6":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:39.7":	"‘ตถายํ ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อิมํเยว รุกฺขํ อาคมิสฺสตี’ติฯ ",
"mn12:39.8":	"ตเมนํ ปเสฺสยฺย, อปเรน สมเยน ตสฺส รุกฺขสฺส ฉายาย นิสินฺนํ วา นิปนฺนํ วา ทุกฺขพหุลา เวทนา เวทยมานํฯ ",
"mn12:39.9":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:39.10":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปชฺชิสฺสตีติฯ ",
"mn12:39.11":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา เปตฺติวิสยํ อุปปนฺนํ, ทุกฺขพหุลา เวทนา เวทยมานํฯ ",
"mn12:40.1":	"อิธ ปนาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:40.2":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห ยถา กายสฺส เภทา ปรํ มรณา มนุเสฺสสุ อุปปชฺชิสฺสตีติฯ ",
"mn12:40.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา มนุเสฺสสุ อุปปนฺนํ, สุขพหุลา เวทนา เวทยมานํฯ ",
"mn12:40.4":	"เสยฺยถาปิ, สาริปุตฺต, รุกฺโข สเม ภูมิภาเค ชาโต พหลปตฺตปลาโส สนฺทจฺฉาโยฯ ",
"mn12:40.5":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว รุกฺขํ ปณิธายฯ ",
"mn12:40.6":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:40.7":	"‘ตถายํ ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อิมเมว รุกฺขํ อาคมิสฺสตี’ติฯ ",
"mn12:40.8":	"ตเมนํ ปเสฺสยฺย อปเรน สมเยน ตสฺส รุกฺขสฺส ฉายาย นิสินฺนํ วา นิปนฺนํ วา สุขพหุลา เวทนา เวทยมานํฯ ",
"mn12:40.9":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:40.10":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห ยถา กายสฺส เภทา ปรํ มรณา มนุเสฺสสุ อุปปชฺชิสฺสตีติฯ ",
"mn12:40.11":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา มนุเสฺสสุ อุปปนฺนํ, สุขพหุลา เวทนา เวทยมานํฯ ",
"mn12:41.1":	"อิธ ปนาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ",
"mn12:41.2":	"‘ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสตี’ติฯ ",
"mn12:41.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนํ, เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:41.4":	"เสยฺยถาปิ, สาริปุตฺต, ปาสาโท, ตตฺราสฺส กูฏาคารํ อุลฺลิตฺตาวลิตฺตํ นิวาตํ ผุสิตคฺคฬํ ปิหิตวาตปานํฯ ",
"mn12:41.5":	"ตตฺราสฺส ปลฺลงฺโก โคนกตฺถโต ปฏิกตฺถโต ปฏลิกตฺถโต กทลิมิคปวรปจฺจตฺถรโณ เสาตฺตรจฺฉโท อุภโตโลหิตกูปธาโนฯ ",
"mn12:41.6":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว ปาสาทํ ปณิธายฯ ",
"mn12:41.7":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:41.8":	"‘ตถายํ ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อิมํเยว ปาสาทํ อาคมิสฺสตี’ติฯ ",
"mn12:41.9":	"ตเมนํ ปเสฺสยฺย อปเรน สมเยน ตสฺมึ ปาสาเท ตสฺมึ กูฏาคาเร ตสฺมึ ปลฺลงฺเก นิสินฺนํ วา นิปนฺนํ วา เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:41.10":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:41.11":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห ยถา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสตีติฯ ",
"mn12:41.12":	"ตเมนํ ปสฺสามิ อปเรน สมเยน ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนํ, เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:42.1":	"อิธ ปนาหํ, สาริปุตฺต, เอกจฺจํ ปุคฺคลํ เจตสา เจโต ปริจฺจ ปชานามิ—",
"mn12:42.2":	"ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตีติฯ ",
"mn12:42.3":	"ตเมนํ ปสฺสามิ อปเรน สมเยน อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺตํ, เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:42.4":	"เสยฺยถาปิ, สาริปุตฺต, โปกฺขรณี อจฺโฉทกา สาโตทกา สีโตทกา เสตกา สุปติตฺถา รมณียาฯ ",
"mn12:42.5":	"อวิทูเร จสฺสา ติพฺโพ วนสณฺโฑฯ ",
"mn12:42.6":	"อถ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโต เอกายเนน มคฺเคน ตเมว โปกฺขรณึ ปณิธายฯ ",
"mn12:42.7":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn12:42.8":	"‘ตถา ภวํ ปุริโส ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อิมํเยว โปกฺขรณึ อาคมิสฺสตี’ติฯ ",
"mn12:42.9":	"ตเมนํ ปเสฺสยฺย อปเรน สมเยน ตํ โปกฺขรณึ โอคาเหตฺวา นฺหายิตฺวา จ ปิวิตฺวา จ สพฺพทรถกิลมถปริฬาหํ ปฏิปฺปสฺสมฺเภตฺวา ปจฺจุตฺตริตฺวา ตสฺมึ วนสณฺเฑ นิสินฺนํ วา นิปนฺนํ วา, เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:42.10":	"เอวเมว โข อหํ, สาริปุตฺต, อิเธกจฺจํ ปุคฺคลํ เอวํ เจตสา เจโต ปริจฺจ ปชานามิ",
"mn12:42.11":	"‘ตถายํ ปุคฺคโล ปฏิปนฺโน ตถา จ อิริยติ ตญฺจ มคฺคํ สมารูโฬฺห, ยถา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสตี’ติฯ ",
"mn12:42.12":	"ตเมนํ ปสฺสามิ อปเรน สมเยน อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺตํ, เอกนฺตสุขา เวทนา เวทยมานํฯ ",
"mn12:42.13":	"อิมา โข, สาริปุตฺต, ปญฺจ คติโยฯ ",
"mn12:43.1":	"โย โข มํ, สาริปุตฺต, เอวํ ชานนฺตํ เอวํ ปสฺสนฺตํ เอวํ วเทยฺย",
"mn12:43.2":	"‘นตฺถิ สมณสฺส โคตมสฺส อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส; ",
"mn12:43.3":	"ตกฺกปริยาหตํ สมโณ โคตโม ธมฺมํ เทเสติ วีมํสานุจริตํ สยมฺปฏิภานนฺ’ติ ",
"mn12:43.4":	"ตํ, สาริปุตฺต, วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:43.5":	"เสยฺยถาปิ, สาริปุตฺต, ภิกฺขุ สีลสมฺปนฺโน สมาธิสมฺปนฺโน ปญฺญาสมฺปนฺโน ทิฏฺเฐว ธมฺเม อญฺญํ อาราเธยฺย; เอวํ สมฺปทมิทํ, สาริปุตฺต, วทามิ ",
"mn12:43.6":	"ตํ วาจํ อปฺปหาย ตํ จิตฺตํ อปฺปหาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสชฺชิตฺวา ยถาภตํ นิกฺขิตฺโต เอวํ นิรเยฯ ",
"mn12:44.1":	"อภิชานามิ โข ปนาหํ, สาริปุตฺต, จตุรงฺคสมนฺนาคตํ พฺรหฺมจริยํ จริตา—",
"mn12:44.2":	"ตปสฺสี สุทํ โหมิ ปรมตปสฺสี, ลูโข สุทํ โหมิ ปรมลูโข, เชคุจฺฉี สุทํ โหมิ ปรมเชคุจฺฉี, ปวิวิตฺโต สุทํ โหมิ ปรมปวิวิตฺโตฯ ",
"mn12:45.1":	"ตตฺราสฺสุ เม อิทํ, สาริปุตฺต, ตปสฺสิตาย โหติ—อเจลโก โหมิ มุตฺตาจาโร หตฺถาปเลขโน, นเอหิภทฺทนฺติโก นติฏฺฐภทฺทนฺติโก; นาภิหฏํ น อุทฺทิสฺสกตํ น นิมนฺตนํ สาทิยามิฯ ",
"mn12:45.2":	"โส น กุมฺภิมุขา ปฏิคฺคณฺหามิ, น กโฬปิมุขา ปฏิคฺคณฺหามิ, น เอฬกมนฺตรํ, น ทณฺฑมนฺตรํ, น มุสลมนฺตรํ, น ทฺวินฺนํ ภุญฺชมานานํ, น คพฺภินิยา, น ปายมานาย, น ปุริสนฺตรคตาย, น สงฺกิตฺตีสุ, น ยตฺถ สา อุปฏฺฐิโต โหติ, น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี; น มจฺฉํ น มํสํ น สุรํ น เมรยํ น ถุโสทกํ ปิวามิ; ",
"mn12:45.3":	"โส เอกาคาริโก วา โหมิ เอกาโลปิโก, ทฺวาคาริโก วา โหมิ ทฺวาโลปิโก …เป… สตฺตาคาริโก วา โหมิ สตฺตาโลปิโก; ",
"mn12:45.4":	"เอกิสฺสาปิ ทตฺติยา ยาเปมิ, ทฺวีหิปิ ทตฺตีหิ ยาเปมิ …เป… สตฺตหิปิ ทตฺตีหิ ยาเปมิ; ",
"mn12:45.5":	"เอกาหิกมฺปิ อาหารํ อาหาเรมิ, ทฺวีหิกมฺปิ อาหารํ อาหาเรมิ …เป… สตฺตาหิกมฺปิ อาหารํ อาหาเรมิ; อิติ เอวรูปํ อทฺธมาสิกมฺปิ ปริยายภตฺตโภชนานุโยคมนุยุตฺโต วิหรามิฯ ",
"mn12:45.6":	"โส สากภกฺโข วา โหมิ, สามากภกฺโข วา โหมิ, นีวารภกฺโข วา โหมิ, ททฺทุลภกฺโข วา โหมิ, หฏภกฺโข วา โหมิ, กณภกฺโข วา โหมิ, อาจามภกฺโข วา โหมิ, ปิญฺญากภกฺโข วา โหมิ, ติณภกฺโข วา โหมิ, โคมยภกฺโข วา โหมิ, วนมูลผลาหาโร ยาเปมิ ปวตฺตผลโภชีฯ ",
"mn12:45.7":	"โส สาณานิปิ ธาเรมิ, มสาณานิปิ ธาเรมิ, ฉวทุสฺสานิปิ ธาเรมิ, ปํสุกูลานิปิ ธาเรมิ, ติรีฏานิปิ ธาเรมิ, อชินมฺปิ ธาเรมิ, อชินกฺขิปมฺปิ ธาเรมิ, กุสจีรมฺปิ ธาเรมิ, วากจีรมฺปิ ธาเรมิ, ผลกจีรมฺปิ ธาเรมิ, เกสกมฺพลมฺปิ ธาเรมิ, วาฬกมฺพลมฺปิ ธาเรมิ, อุลูกปกฺขมฺปิ ธาเรมิ; ",
"mn12:45.8":	"เกสมสฺสุโลจโกปิ โหมิ เกสมสฺสุโลจนานุโยคมนุยุตฺโต; ",
"mn12:45.9":	"อุพฺภฏฺฐโกปิ โหมิ อาสนปฏิกฺขิตฺโต; ",
"mn12:45.10":	"อุกฺกุฏิโกปิ โหมิ อุกฺกุฏิกปฺปธานมนุยุตฺโต; ",
"mn12:45.11":	"กณฺฏกาปสฺสยิโกปิ โหมิ กณฺฏกาปสฺสเย เสยฺยํ กปฺเปมิ; ",
"mn12:45.12":	"สายตติยกมฺปิ อุทโกโรหนานุโยคมนุยุตฺโต วิหรามิ—",
"mn12:45.13":	"อิติ เอวรูปํ อเนกวิหิตํ กายสฺส อาตาปนปริตาปนานุโยคมนุยุตฺโต วิหรามิฯ ",
"mn12:45.14":	"อิทํสุ เม, สาริปุตฺต, ตปสฺสิตาย โหติฯ ",
"mn12:46.1":	"ตตฺราสฺสุ เม อิทํ, สาริปุตฺต, ลูขสฺมึ โหติ—",
"mn12:46.2":	"เนกวสฺสคณิกํ รโชชลฺลํ กาเย สนฺนิจิตํ โหติ ปปฏิกชาตํฯ ",
"mn12:46.3":	"เสยฺยถาปิ, สาริปุตฺต, ตินฺทุกขาณุ เนกวสฺสคณิโก สนฺนิจิโต โหติ ปปฏิกชาโต, เอวเมวาสฺสุ เม, สาริปุตฺต, เนกวสฺสคณิกํ รโชชลฺลํ กาเย สนฺนิจิตํ โหติ ปปฏิกชาตํฯ ",
"mn12:46.4":	"ตสฺส มยฺหํ, สาริปุตฺต, น เอวํ โหติ",
"mn12:46.5":	"‘อโห วตาหํ อิมํ รโชชลฺลํ ปาณินา ปริมชฺเชยฺยํ, อญฺเญ วา ปน เม อิมํ รโชชลฺลํ ปาณินา ปริมชฺเชยฺยุนฺ’ติฯ ",
"mn12:46.6":	"เอวมฺปิ เม, สาริปุตฺต, น โหติฯ ",
"mn12:46.7":	"อิทํสุ เม, สาริปุตฺต, ลูขสฺมึ โหติฯ ",
"mn12:47.1":	"ตตฺราสฺสุ เม อิทํ, สาริปุตฺต, เชคุจฺฉิสฺมึ โหติ—",
"mn12:47.2":	"โส โข อหํ, สาริปุตฺต, สโตว อภิกฺกมามิ, สโตว ปฏิกฺกมามิ, ยาว อุทกพินฺทุมฺหิปิ เม ทยา ปจฺจุปฏฺฐิตา โหติ",
"mn12:47.3":	"‘มาหํ ขุทฺทเก ปาเณ วิสมคเต สงฺฆาตํ อาปาเทสินฺ’ติฯ ",
"mn12:47.4":	"อิทํสุ เม, สาริปุตฺต, เชคุจฺฉิสฺมึ โหติฯ ",
"mn12:48.1":	"ตตฺราสฺสุ เม อิทํ, สาริปุตฺต, ปวิวิตฺตสฺมึ โหติ—",
"mn12:48.2":	"โส โข อหํ, สาริปุตฺต, อญฺญตรํ อรญฺญายตนํ อชฺโฌคาเหตฺวา วิหรามิฯ ",
"mn12:48.3":	"ยทา ปสฺสามิ โคปาลกํ วา ปสุปาลกํ วา ติณหารกํ วา กฏฺฐหารกํ วา วนกมฺมิกํ วา, วเนน วนํ คหเนน คหนํ นินฺเนน นินฺนํ ถเลน ถลํ สมฺปตามิฯ ",
"mn12:48.4":	"ตํ กิสฺส เหตุ? ",
"mn12:48.5":	"มา มํ เต อทฺทสํสุ อหญฺจ มา เต อทฺทสนฺติฯ ",
"mn12:48.6":	"เสยฺยถาปิ, สาริปุตฺต, อารญฺญโก มโค มนุเสฺส ทิสฺวา วเนน วนํ คหเนน คหนํ นินฺเนน นินฺนํ ถเลน ถลํ สมฺปตติ; ",
"mn12:48.7":	"เอวเมว โข อหํ, สาริปุตฺต, ยทา ปสฺสามิ โคปาลกํ วา ปสุปาลกํ วา ติณหารกํ วา กฏฺฐหารกํ วา วนกมฺมิกํ วา วเนน วนํ คหเนน คหนํ นินฺเนน นินฺนํ ถเลน ถลํ สมฺปตามิฯ ",
"mn12:48.8":	"ตํ กิสฺส เหตุ? ",
"mn12:48.9":	"มา มํ เต อทฺทสํสุ อหญฺจ มา เต อทฺทสนฺติฯ ",
"mn12:48.10":	"อิทํสุ เม, สาริปุตฺต, ปวิวิตฺตสฺมึ โหติฯ ",
"mn12:49.1":	"โส โข อหํ, สาริปุตฺต, เย เต โคฏฺฐา ปฏฺฐิตคาโว อปคตโคปาลกา, ตตฺถ จตุกฺกุณฺฑิโก อุปสงฺกมิตฺวา ยานิ ตานิ วจฺฉกานํ ตรุณกานํ เธนุปกานํ โคมยานิ ตานิ สุทํ อาหาเรมิฯ ",
"mn12:49.2":	"ยาวกีวญฺจ เม, สาริปุตฺต, สกํ มุตฺตกรีสํ อปริยาทินฺนํ โหติ, สกํเยว สุทํ มุตฺตกรีสํ อาหาเรมิฯ ",
"mn12:49.3":	"อิทํสุ เม, สาริปุตฺต, มหาวิกฏโภชนสฺมึ โหติฯ ",
"mn12:50.1":	"โส โข อหํ, สาริปุตฺต, อญฺญตรํ ภึสนกํ วนสณฺฑํ อชฺโฌคาเหตฺวา วิหรามิฯ ",
"mn12:50.2":	"ตตฺราสฺสุทํ, สาริปุตฺต, ภึสนกสฺส วนสณฺฑสฺส ภึสนกตสฺมึ โหติ—",
"mn12:50.3":	"โย โกจิ อวีตราโค ตํ วนสณฺฑํ ปวิสติ, เยภุเยฺยน โลมานิ หํสนฺติฯ ",
"mn12:50.4":	"โส โข อหํ, สาริปุตฺต, ยา ตา รตฺติโย สีตา เหมนฺติกา อนฺตรฏฺฐกา หิมปาตสมยา ตถารูปาสุ รตฺตีสุ รตฺตึ อพฺโภกาเส วิหรามิ, ทิวา วนสณฺเฑ; ",
"mn12:50.5":	"คิมฺหานํ ปจฺฉิเม มาเส ทิวา อพฺโภกาเส วิหรามิ, รตฺตึ วนสณฺเฑฯ ",
"mn12:50.6":	"อปิสฺสุ มํ, สาริปุตฺต, อยํ อนจฺฉริยคาถา ปฏิภาสิ ปุพฺเพ อสฺสุตปุพฺพา",
"mn12:50.7":	"‘โสตตฺโต โสสินฺโน เจว, ",
"mn12:50.8":	"เอโก ภึสนเก วเน; ",
"mn12:50.9":	"นคฺโค น จคฺคิมาสีโน, ",
"mn12:50.10":	"เอสนาปสุโต มุนี’ติฯ ",
"mn12:51.1":	"โส โข อหํ, สาริปุตฺต, สุสาเน เสยฺยํ กปฺเปมิ ฉวฏฺฐิกานิ อุปธายฯ ",
"mn12:51.2":	"อปิสฺสุ มํ, สาริปุตฺต, คามณฺฑลา อุปสงฺกมิตฺวา โอฏฺฐุภนฺติปิ, โอมุตฺเตนฺติปิ, ปํสุเกนปิ โอกิรนฺติ, กณฺณโสเตสุปิ สลากํ ปเวเสนฺติฯ ",
"mn12:51.3":	"น โข ปนาหํ, สาริปุตฺต, อภิชานามิ เตสุ ปาปกํ จิตฺตํ อุปฺปาเทตาฯ ",
"mn12:51.4":	"อิทํสุ เม, สาริปุตฺต, อุเปกฺขาวิหารสฺมึ โหติฯ ",
"mn12:52.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:52.2":	"‘อาหาเรน สุทฺธี’ติฯ ",
"mn12:52.3":	"เต เอวมาหํสุ",
"mn12:52.4":	"‘โกเลหิ ยาเปมา’ติฯ ",
"mn12:52.5":	"เต โกลมฺปิ ขาทนฺติ, โกลจุณฺณมฺปิ ขาทนฺติ, โกโลทกมฺปิ ปิวนฺติ—",
"mn12:52.6":	"อเนกวิหิตมฺปิ โกลวิกตึ ปริภุญฺชนฺติฯ ",
"mn12:52.7":	"อภิชานามิ โข ปนาหํ, สาริปุตฺต, เอกํเยว โกลํ อาหารํ อาหาริตาฯ ",
"mn12:52.8":	"สิยา โข ปน เต, สาริปุตฺต, เอวมสฺส",
"mn12:52.9":	"‘มหา นูน เตน สมเยน โกโล อโหสี’ติฯ ",
"mn12:52.10":	"น โข ปเนตํ, สาริปุตฺต, เอวํ ทฏฺฐพฺพํฯ ",
"mn12:52.11":	"ตทาปิ เอตปรโมเยว โกโล อโหสิ เสยฺยถาปิ เอตรหิฯ ",
"mn12:52.12":	"ตสฺส มยฺหํ, สาริปุตฺต, เอกํเยว โกลํ อาหารํ อาหารยโต อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn12:52.13":	"เสยฺยถาปิ นาม อาสีติกปพฺพานิ วา กาฬปพฺพานิ วา; เอวเมวสฺสุ เม องฺคปจฺจงฺคานิ ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.14":	"เสยฺยถาปิ นาม โอฏฺฐปทํ; เอวเมวสฺสุ เม อานิสทํ โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.15":	"เสยฺยถาปิ นาม วฏฺฏนาวฬี; เอวเมวสฺสุ เม ปิฏฺฐิกณฺฏโก อุนฺนตาวนโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.16":	"เสยฺยถาปิ นาม ชรสาลาย โคปานสิโย โอลุคฺควิลุคฺคา ภวนฺติ; เอวเมวสฺสุ เม ผาสุฬิโย โอลุคฺควิลุคฺคา ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.17":	"เสยฺยถาปิ นาม คมฺภีเร อุทปาเน อุทกตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ; เอวเมวสฺสุ เม อกฺขิกูเปสุ อกฺขิตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.18":	"เสยฺยถาปิ นาม ติตฺตกาลาพุ อามกจฺฉินฺโน วาตาตเปน สมฺผุฏิโต โหติ สมฺมิลาโต; เอวเมวสฺสุ เม สีสจฺฉวิ สมฺผุฏิตา โหติ สมฺมิลาตา ตาเยวปฺปาหารตายฯ ",
"mn12:52.19":	"โส โข อหํ, สาริปุตฺต, ‘อุทรจฺฉวึ ปริมสิสฺสามี’ติ ปิฏฺฐิกณฺฏกํเยว ปริคฺคณฺหามิ, ‘ปิฏฺฐิกณฺฏกํ ปริมสิสฺสามี’ติ อุทรจฺฉวึเยว ปริคฺคณฺหามิ, ยาวสฺสุ เม, สาริปุตฺต, อุทรจฺฉวิ ปิฏฺฐิกณฺฏกํ อลฺลีนา โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:52.20":	"โส โข อหํ, สาริปุตฺต, ‘วจฺจํ วา มุตฺตํ วา กริสฺสามี’ติ ตตฺเถว อวกุชฺโช ปปตามิ ตาเยวปฺปาหารตายฯ ",
"mn12:52.21":	"โส โข อหํ, สาริปุตฺต, ตเมว กายํ อสฺสาเสนฺโต ปาณินา คตฺตานิ อโนมชฺชามิฯ ตสฺส มยฺหํ, สาริปุตฺต, ปาณินา คตฺตานิ อโนมชฺชโต ปูติมูลานิ โลมานิ กายสฺมา ปตนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:53-55.2":	"‘อาหาเรน สุทฺธี’ติฯ ",
"mn12:53-55.3":	"เต เอวมาหํสุ",
"mn12:53-55.4":	"‘มุคฺเคหิ ยาเปม …เป… ",
"mn12:53-55.5":	"ติเลหิ ยาเปม …เป… ",
"mn12:53-55.6":	"ตณฺฑุเลหิ ยาเปมา’ติฯ ",
"mn12:53-55.7":	"เต ตณฺฑุลมฺปิ ขาทนฺติ, ตณฺฑุลจุณฺณมฺปิ ขาทนฺติ, ตณฺฑุโลทกมฺปิ ปิวนฺติ—",
"mn12:53-55.8":	"อเนกวิหิตมฺปิ ตณฺฑุลวิกตึ ปริภุญฺชนฺติฯ ",
"mn12:53-55.9":	"อภิชานามิ โข ปนาหํ, สาริปุตฺต, เอกํเยว ตณฺฑุลํ อาหารํ อาหาริตาฯ ",
"mn12:53-55.10":	"สิยา โข ปน เต, สาริปุตฺต, เอวมสฺส",
"mn12:53-55.11":	"‘มหา นูน เตน สมเยน ตณฺฑุโล อโหสี’ติฯ ",
"mn12:53-55.12":	"น โข ปเนตํ, สาริปุตฺต, เอวํ ทฏฺฐพฺพํฯ ",
"mn12:53-55.13":	"ตทาปิ เอตปรโมเยว ตณฺฑุโล อโหสิ, เสยฺยถาปิ เอตรหิฯ ",
"mn12:53-55.14":	"ตสฺส มยฺหํ, สาริปุตฺต, เอกํเยว ตณฺฑุลํ อาหารํ อาหารยโต อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn12:53-55.15":	"เสยฺยถาปิ นาม อาสีติกปพฺพานิ วา กาฬปพฺพานิ วา; เอวเมวสฺสุ เม องฺคปจฺจงฺคานิ ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.16":	"เสยฺยถาปิ นาม โอฏฺฐปทํ; เอวเมวสฺสุ เม อานิสทํ โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.17":	"เสยฺยถาปิ นาม วฏฺฏนาวฬี; เอวเมวสฺสุ เม ปิฏฺฐิกณฺฏโก อุนฺนตาวนโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.18":	"เสยฺยถาปิ นาม ชรสาลาย โคปานสิโย โอลุคฺควิลุคฺคา ภวนฺติ; เอวเมวสฺสุ เม ผาสุฬิโย โอลุคฺควิลุคฺคา ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.19":	"เสยฺยถาปิ นาม คมฺภีเร อุทปาเน อุทกตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ; เอวเมวสฺสุ เม อกฺขิกูเปสุ อกฺขิตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.20":	"เสยฺยถาปิ นาม ติตฺตกาลาพุ อามกจฺฉินฺโน วาตาตเปน สมฺผุฏิโต โหติ สมฺมิลาโต; เอวเมวสฺสุ เม สีสจฺฉวิ สมฺผุฏิตา โหติ สมฺมิลาตา ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.21":	"โส โข อหํ, สาริปุตฺต, ‘อุทรจฺฉวึ ปริมสิสฺสามี’ติ ปิฏฺฐิกณฺฏกํเยว ปริคฺคณฺหามิ, ‘ปิฏฺฐิกณฺฏกํ ปริมสิสฺสามี’ติ อุทรจฺฉวึเยว ปริคฺคณฺหามิฯ ยาวสฺสุ เม, สาริปุตฺต, อุทรจฺฉวิ ปิฏฺฐิกณฺฏกํ อลฺลีนา โหติ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.22":	"โส โข อหํ, สาริปุตฺต, ‘วจฺจํ วา มุตฺตํ วา กริสฺสามี’ติ ตตฺเถว อวกุชฺโช ปปตามิ ตาเยวปฺปาหารตายฯ ",
"mn12:53-55.23":	"โส โข อหํ, สาริปุตฺต, ตเมว กายํ อสฺสาเสนฺโต ปาณินา คตฺตานิ อโนมชฺชามิฯ ตสฺส มยฺหํ, สาริปุตฺต, ปาณินา คตฺตานิ อโนมชฺชโต ปูติมูลานิ โลมานิ กายสฺมา ปตนฺติ ตาเยวปฺปาหารตายฯ ",
"mn12:56.1":	"ตายปิ โข อหํ, สาริปุตฺต, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมํ อุตฺตรึ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํฯ ",
"mn12:56.2":	"ตํ กิสฺส เหตุ? ",
"mn12:56.3":	"อิมิสฺสาเยว อริยาย ปญฺญาย อนธิคมา, ยายํ อริยา ปญฺญา อธิคตา อริยา นิยฺยานิกา, นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายฯ ",
"mn12:57.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:57.2":	"‘สํสาเรน สุทฺธี’ติฯ ",
"mn12:57.3":	"น โข ปน โส, สาริปุตฺต, สํสาโร สุลภรูโป โย มยา อสํสริตปุพฺโพ อิมินา ทีเฆน อทฺธุนา, อญฺญตฺร สุทฺธาวาเสหิ เทเวหิฯ ",
"mn12:57.4":	"สุทฺธาวาเส จาหํ, สาริปุตฺต, เทเว สํสเรยฺยํ, นยิมํ โลกํ ปุนราคจฺเฉยฺยํฯ ",
"mn12:58.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:58.2":	"‘อุปปตฺติยา สุทฺธี’ติฯ ",
"mn12:58.3":	"น โข ปน สา, สาริปุตฺต, อุปปตฺติ สุลภรูปา ยา มยา อนุปปนฺนปุพฺพา อิมินา ทีเฆน อทฺธุนา, อญฺญตฺร สุทฺธาวาเสหิ เทเวหิฯ ",
"mn12:58.4":	"สุทฺธาวาเส จาหํ, สาริปุตฺต, เทเว อุปปชฺเชยฺยํ, นยิมํ โลกํ ปุนราคจฺเฉยฺยํฯ ",
"mn12:59.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:59.2":	"‘อาวาเสน สุทฺธี’ติฯ ",
"mn12:59.3":	"น โข ปน โส, สาริปุตฺต, อาวาโส สุลภรูโป โย มยา อนาวุฏฺฐปุพฺโพ อิมินา ทีเฆน อทฺธุนา, อญฺญตฺร สุทฺธาวาเสหิ เทเวหิฯ ",
"mn12:59.4":	"สุทฺธาวาเส จาหํ, สาริปุตฺต, เทเว อาวเสยฺยํ, นยิมํ โลกํ ปุนราคจฺเฉยฺยํฯ ",
"mn12:60.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:60.2":	"‘ยญฺเญน สุทฺธี’ติฯ ",
"mn12:60.3":	"น โข ปน โส, สาริปุตฺต, ยญฺโญ สุลภรูโป โย มยา อยิฏฺฐปุพฺโพ อิมินา ทีเฆน อทฺธุนา, ตญฺจ โข รญฺญา วา สตา ขตฺติเยน มุทฺธาวสิตฺเตน พฺราหฺมเณน วา มหาสาเลนฯ ",
"mn12:61.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:61.2":	"‘อคฺคิปริจริยาย สุทฺธี’ติฯ ",
"mn12:61.3":	"น โข ปน โส, สาริปุตฺต, อคฺคิ สุลภรูโป โย มยา อปริจิณฺณปุพฺโพ อิมินา ทีเฆน อทฺธุนา, ตญฺจ โข รญฺญา วา สตา ขตฺติเยน มุทฺธาวสิตฺเตน พฺราหฺมเณน วา มหาสาเลนฯ ",
"mn12:62.1":	"สนฺติ โข ปน, สาริปุตฺต, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn12:62.2":	"‘ยาวเทวายํ ภวํ ปุริโส ทหโร โหติ ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา ตาวเทว ปรเมน ปญฺญาเวยฺยตฺติเยน สมนฺนาคโต โหติฯ ",
"mn12:62.3":	"ยโต จ โข อยํ ภวํ ปุริโส ชิณฺโณ โหติ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, อาสีติโก วา นาวุติโก วา วสฺสสติโก วา ชาติยา, อถ ตมฺหา ปญฺญาเวยฺยตฺติยา, ปริหายตี’ติฯ ",
"mn12:62.4":	"น โข ปเนตํ, สาริปุตฺต, เอวํ ทฏฺฐพฺพํฯ ",
"mn12:62.5":	"อหํ โข ปน, สาริปุตฺต, เอตรหิ ชิณฺโณ วุทฺโธ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, อาสีติโก เม วโย วตฺตติฯ ",
"mn12:62.6":	"อิธ เม อสฺสุ, สาริปุตฺต, จตฺตาโร สาวกา วสฺสสตายุกา วสฺสสตชีวิโน, ปรมาย สติยา จ คติยา จ ธิติยา จ สมนฺนาคตา ปรเมน จ ปญฺญาเวยฺยตฺติเยนฯ ",
"mn12:62.7":	"เสยฺยถาปิ, สาริปุตฺต, ทฬฺหธมฺมา ธนุคฺคโห สิกฺขิโต กตหตฺโถ กตูปาสโน ลหุเกน อสเนน อปฺปกสิเรเนว ติริยํ ตาลจฺฉายํ อติปาเตยฺย, ",
"mn12:62.8":	"เอวํ อธิมตฺตสติมนฺโต เอวํ อธิมตฺตคติมนฺโต เอวํ อธิมตฺตธิติมนฺโต เอวํ ปรเมน ปญฺญาเวยฺยตฺติเยน สมนฺนาคตาฯ ",
"mn12:62.9":	"เต มํ จตุนฺนํ สติปฏฺฐานานํ อุปาทายุปาทาย ปญฺหํ ปุจฺเฉยฺยุํ, ปุฏฺโฐ ปุฏฺโฐ จาหํ เตสํ พฺยากเรยฺยํ, พฺยากตญฺจ เม พฺยากตโต ธาเรยฺยุํ, น จ มํ ทุติยกํ อุตฺตริ ปฏิปุจฺเฉยฺยุํฯ ",
"mn12:62.10":	"อญฺญตฺร อสิตปีตขายิตสายิตา อญฺญตฺร อุจฺจารปสฺสาวกมฺมา, อญฺญตฺร นิทฺทากิลมถปฏิวิโนทนา อปริยาทินฺนาเยวสฺส, สาริปุตฺต, ตถาคตสฺส ธมฺมเทสนา, อปริยาทินฺนํเยวสฺส ตถาคตสฺส ธมฺมปทพฺยญฺชนํ, อปริยาทินฺนํเยวสฺส ตถาคตสฺส ปญฺหปฏิภานํฯ ",
"mn12:62.11":	"อถ เม เต จตฺตาโร สาวกา วสฺสสตายุกา วสฺสสตชีวิโน วสฺสสตสฺส อจฺจเยน กาลํ กเรยฺยุํฯ ",
"mn12:62.12":	"มญฺจเกน เจปิ มํ, สาริปุตฺต, ปริหริสฺสถ, เนวตฺถิ ตถาคตสฺส ปญฺญาเวยฺยตฺติยสฺส อญฺญถตฺตํฯ ",
"mn12:63.1":	"ยํ โข ตํ, สาริปุตฺต, สมฺมา วทมาโน วเทยฺย",
"mn12:63.2":	"‘อสมฺโมหธมฺโม สตฺโต โลเก อุปฺปนฺโน พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติ, มเมว ตํ สมฺมา วทมาโน วเทยฺย ",
"mn12:63.3":	"‘อสมฺโมหธมฺโม สตฺโต โลเก อุปฺปนฺโน พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’”ติฯ ",
"mn12:64.1":	"เตน โข ปน สมเยน อายสฺมา นาคสมาโล ภควโต ปิฏฺฐิโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"mn12:64.2":	"อถ โข อายสฺมา นาคสมาโล ภควนฺตํ เอตทโวจ",
"mn12:64.3":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn12:64.4":	"อปิ หิ เม, ภนฺเต, อิมํ ธมฺมปริยายํ สุตฺวา โลมานิ หฏฺฐานิฯ ",
"mn12:64.5":	"โกนาโม อยํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"mn12:64.6":	"“ตสฺมาติห ตฺวํ, นาคสมาล, อิมํ ธมฺมปริยายํ โลมหํสนปริยาโยเตฺวว นํ ธาเรหี”ติฯ ",
"mn12:64.7":	"อิทมโวจ ภควาฯ ",
"mn12:64.8":	"อตฺตมโน อายสฺมา นาคสมาโล ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn12:64.9":	"มหาสีหนาทสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
