{	
"mn129:0.1":	"มชฺฌิม นิกาย ๑๒๙ ",
"mn129:0.2":	"พาลปณฺฑิตสุตฺต ",
"mn129:1.1":	"เอวํ เม สุตํ—",
"mn129:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn129:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn129:1.4":	"“ภิกฺขโว”ติฯ ",
"mn129:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn129:1.6":	"ภควา เอตทโวจ",
"mn129:2.1":	"“ตีณิมานิ, ภิกฺขเว, พาลสฺส พาลลกฺขณานิ พาลนิมิตฺตานิ พาลาปทานานิฯ ",
"mn129:2.2":	"กตมานิ ตีณิ? ",
"mn129:2.3":	"อิธ, ภิกฺขเว, พาโล ทุจฺจินฺติตจินฺตี จ โหติ ทุพฺภาสิตภาสี จ ทุกฺกฏกมฺมการี จฯ ",
"mn129:2.4":	"โน เจตํ, ภิกฺขเว, พาโล ทุจฺจินฺติตจินฺตี จ อภวิสฺส ทุพฺภาสิตภาสี จ ทุกฺกฏกมฺมการี จ เกน นํ ปณฺฑิตา ชาเนยฺยุํ",
"mn129:2.5":	"‘พาโล อยํ ภวํ อสปฺปุริโส’ติ? ",
"mn129:2.6":	"ยสฺมา จ โข, ภิกฺขเว, พาโล ทุจฺจินฺติตจินฺตี จ โหติ ทุพฺภาสิตภาสี จ ทุกฺกฏกมฺมการี จ ตสฺมา นํ ปณฺฑิตา ชานนฺติ",
"mn129:2.7":	"‘พาโล อยํ ภวํ อสปฺปุริโส’ติฯ ",
"mn129:3.1":	"ส โข โส, ภิกฺขเว, พาโล ติวิธํ ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:3.2":	"สเจ, ภิกฺขเว, พาโล สภายํ วา นิสินฺโน โหติ, รถิกาย วา นิสินฺโน โหติ, สิงฺฆาฏเก วา นิสินฺโน โหติ; ",
"mn129:3.3":	"ตตฺร เจ ชโน ตชฺชํ ตสฺสารุปฺปํ กถํ มนฺเตติฯ ",
"mn129:3.4":	"สเจ, ภิกฺขเว, พาโล ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, สุราเมรยมชฺชปมาทฏฺฐายี โหติฯ ",
"mn129:3.5":	"ตตฺร, ภิกฺขเว, พาลสฺส เอวํ โหติ",
"mn129:3.6":	"‘ยํ โข ชโน ตชฺชํ ตสฺสารุปฺปํ กถํ มนฺเตติ, ",
"mn129:3.7":	"สํวิชฺชนฺเตว เต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามี’ติฯ ",
"mn129:3.8":	"อิทํ, ภิกฺขเว, พาโล ปฐมํ ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:4.1":	"ปุน จปรํ, ภิกฺขเว, พาโล ปสฺสติ ราชาโน โจรํ อาคุจารึ คเหตฺวา วิวิธา กมฺมการณา กาเรนฺเต—",
"mn129:4.2":	"กสาหิปิ ตาเฬนฺเต เวตฺเตหิปิ ตาเฬนฺเต อทฺธทณฺฑเกหิปิ ตาเฬนฺเต หตฺถมฺปิ ฉินฺทนฺเต ปาทมฺปิ ฉินฺทนฺเต หตฺถปาทมฺปิ ฉินฺทนฺเต กณฺณมฺปิ ฉินฺทนฺเต นาสมฺปิ ฉินฺทนฺเต กณฺณนาสมฺปิ ฉินฺทนฺเต พิลงฺคถาลิกมฺปิ กโรนฺเต สงฺขมุณฺฑิกมฺปิ กโรนฺเต ราหุมุขมฺปิ กโรนฺเต โชติมาลิกมฺปิ กโรนฺเต หตฺถปชฺโชติกมฺปิ กโรนฺเต เอรกวตฺติกมฺปิ กโรนฺเต จีรกวาสิกมฺปิ กโรนฺเต เอเณยฺยกมฺปิ กโรนฺเต พฬิสมํสิกมฺปิ กโรนฺเต กหาปณิกมฺปิ กโรนฺเต ขาราปตจฺฉิกมฺปิ กโรนฺเต ปลิฆปริวตฺติกมฺปิ กโรนฺเต ปลาลปีฐกมฺปิ กโรนฺเต ตตฺเตนปิ เตเลน โอสิญฺจนฺเต สุนเขหิปิ ขาทาเปนฺเต ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺเต อสินาปิ สีสํ ฉินฺทนฺเตฯ ",
"mn129:4.3":	"ตตฺร, ภิกฺขเว, พาลสฺส เอวํ โหติ",
"mn129:4.4":	"‘ยถารูปานํ โข ปาปกานํ กมฺมานํ เหตุ ราชาโน โจรํ อาคุจารึ คเหตฺวา วิวิธา กมฺมการณา กาเรนฺติ—",
"mn129:4.5":	"กสาหิปิ ตาเฬนฺติ …เป… อสินาปิ สีสํ ฉินฺทนฺติ; ",
"mn129:4.6":	"สํวิชฺชนฺเตว เต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามิฯ ",
"mn129:4.7":	"มญฺเจปิ ราชาโน ชาเนยฺยุํ, มมฺปิ ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรยฺยุํ—",
"mn129:4.8":	"กสาหิปิ ตาเฬยฺยุํ …เป… ชีวนฺตมฺปิ สูเล อุตฺตาเสยฺยุํ, อสินาปิ สีสํ ฉินฺเทยฺยุนฺ’ติฯ ",
"mn129:4.9":	"อิทมฺปิ, ภิกฺขเว, พาโล ทุติยํ ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:5.1":	"ปุน จปรํ, ภิกฺขเว, พาลํ ปีฐสมารูฬฺหํ วา มญฺจสมารูฬฺหํ วา ฉมายํ วา เสมานํ, ยานิสฺส ปุพฺเพ ปาปกานิ กมฺมานิ กตานิ กาเยน ทุจฺจริตานิ วาจาย ทุจฺจริตานิ มนสา ทุจฺจริตานิ ตานิสฺส ตมฺหิ สมเย โอลมฺพนฺติ อชฺโฌลมฺพนฺติ อภิปฺปลมฺพนฺติฯ ",
"mn129:5.2":	"เสยฺยถาปิ, ภิกฺขเว, มหตํ ปพฺพตกูฏานํ ฉายา สายนฺหสมยํ ปถวิยา โอลมฺพนฺติ อชฺโฌลมฺพนฺติ อภิปฺปลมฺพนฺติ; ",
"mn129:5.3":	"เอวเมว โข, ภิกฺขเว, พาลํ ปีฐสมารูฬฺหํ วา มญฺจสมารูฬฺหํ วา ฉมายํ วา เสมานํ, ยานิสฺส ปุพฺเพ ปาปกานิ กมฺมานิ กตานิ กาเยน ทุจฺจริตานิ วาจาย ทุจฺจริตานิ มนสา ทุจฺจริตานิ ตานิสฺส ตมฺหิ สมเย โอลมฺพนฺติ อชฺโฌลมฺพนฺติ อภิปฺปลมฺพนฺติฯ ",
"mn129:5.4":	"ตตฺร, ภิกฺขเว, พาลสฺส เอวํ โหติ",
"mn129:5.5":	"‘อกตํ วต เม กลฺยาณํ, อกตํ กุสลํ, อกตํ ภีรุตฺตาณํ; ",
"mn129:5.6":	"กตํ ปาปํ, กตํ ลุทฺทํ, กตํ กิพฺพิสํฯ ",
"mn129:5.7":	"ยาวตา, โภ, อกตกลฺยาณานํ อกตกุสลานํ อกตภีรุตฺตาณานํ กตปาปานํ กตลุทฺทานํ กตกิพฺพิสานํ คติ ตํ คตึ เปจฺจ คจฺฉามี’ติฯ ",
"mn129:5.8":	"โส โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"mn129:5.9":	"อิทมฺปิ, ภิกฺขเว, พาโล ตติยํ ทิฏฺเฐว ธมฺเม ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:6.1":	"ส โข โส, ภิกฺขเว, พาโล กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn129:7.1":	"ยํ โข ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"mn129:7.2":	"‘เอกนฺตํ อนิฏฺฐํ เอกนฺตํ อกนฺตํ เอกนฺตํ อมนาปนฺ’ติ, นิรยเมว ตํ สมฺมา วทมาโน วเทยฺย",
"mn129:7.3":	"‘เอกนฺตํ อนิฏฺฐํ เอกนฺตํ อกนฺตํ เอกนฺตํ อมนาปนฺ’ติฯ ",
"mn129:7.4":	"ยาวญฺจิทํ, ภิกฺขเว, อุปมาปิ น สุกรา ยาว ทุกฺขา นิรยา”ติฯ ",
"mn129:7.5":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn129:7.6":	"“สกฺกา ปน, ภนฺเต, อุปมํ กาตุนฺ”ติ? ",
"mn129:8.1":	"“สกฺกา, ภิกฺขู”ติ ภควา อโวจฯ ",
"mn129:8.2":	"“เสยฺยถาปิ, ภิกฺขุ, โจรํ อาคุจารึ คเหตฺวา รญฺโญ ทเสฺสยฺยุํ",
"mn129:8.3":	"‘อยํ โข, เทว, โจโร อาคุจารี, อิมสฺส ยํ อิจฺฉสิ ตํ ทณฺฑํ ปเณหี’ติฯ ",
"mn129:8.4":	"ตเมนํ ราชา เอวํ วเทยฺย",
"mn129:8.5":	"‘คจฺฉถ, โภ, อิมํ ปุริสํ ปุพฺพณฺหสมยํ สตฺติสเตน หนถา’ติฯ ",
"mn129:8.6":	"ตเมนํ ปุพฺพณฺหสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"mn129:8.7":	"อถ ราชา มชฺฌนฺหิกสมยํ เอวํ วเทยฺย",
"mn129:8.8":	"‘อมฺโภ, กถํ โส ปุริโส’ติ? ",
"mn129:8.9":	"‘ตเถว, เทว, ชีวตี’ติฯ ",
"mn129:8.10":	"ตเมนํ ราชา เอวํ วเทยฺย",
"mn129:8.11":	"‘คจฺฉถ, โภ, ตํ ปุริสํ มชฺฌนฺหิกสมยํ สตฺติสเตน หนถา’ติฯ ",
"mn129:8.12":	"ตเมนํ มชฺฌนฺหิกสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"mn129:8.13":	"อถ ราชา สายนฺหสมยํ เอวํ วเทยฺย",
"mn129:8.14":	"‘อมฺโภ, กถํ โส ปุริโส’ติ? ",
"mn129:8.15":	"‘ตเถว, เทว, ชีวตี’ติฯ ",
"mn129:8.16":	"ตเมนํ ราชา เอวํ วเทยฺย",
"mn129:8.17":	"‘คจฺฉถ, โภ, ตํ ปุริสํ สายนฺหสมยํ สตฺติสเตน หนถา’ติฯ ",
"mn129:8.18":	"ตเมนํ สายนฺหสมยํ สตฺติสเตน หเนยฺยุํฯ ",
"mn129:8.19":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn129:8.20":	"อปิ นุ โส ปุริโส ตีหิ สตฺติสเตหิ หญฺญมาโน ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถา”ติ? ",
"mn129:8.21":	"“เอกิสฺสาปิ, ภนฺเต, สตฺติยา หญฺญมาโน โส ปุริโส ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวทิเยถ, โก ปน วาโท ตีหิ สตฺติสเตหี”ติ? ",
"mn129:9.1":	"อถ โข ภควา ปริตฺตํ ปาณิมตฺตํ ปาสาณํ คเหตฺวา ภิกฺขู อามนฺเตสิ",
"mn129:9.2":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn129:9.3":	"กตโม นุ โข มหนฺตตโร—โย จายํ มยา ปริตฺโต ปาณิมตฺโต ปาสาโณ คหิโต, โย จ หิมวา ปพฺพตราชา”ติ? ",
"mn129:9.4":	"“อปฺปมตฺตโก อยํ, ภนฺเต, ภควตา ปริตฺโต ปาณิมตฺโต ปาสาโณ คหิโต, หิมวนฺตํ ปพฺพตราชานํ อุปนิธาย สงฺขมฺปิ น อุเปติ, กลภาคมฺปิ น อุเปติ, อุปนิธมฺปิ น อุเป”ติฯ ",
"mn129:9.5":	"“เอวเมว โข, ภิกฺขเว, ยํ โส ปุริโส ตีหิ สตฺติสเตหิ หญฺญมาโน ตโตนิทานํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ ตํ นิรยกสฺส ทุกฺขสฺส อุปนิธาย สงฺขมฺปิ น อุเปติ, กลภาคมฺปิ น อุเปติ, อุปนิธมฺปิ น อุเปติฯ ",
"mn129:10.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา ปญฺจวิธพนฺธนํ นาม กมฺมการณํ กโรนฺติ—",
"mn129:10.2":	"ตตฺตํ อโยขิลํ หตฺเถ คเมนฺติ, ตตฺตํ อโยขิลํ ทุติเย หตฺเถ คเมนฺติ, ตตฺตํ อโยขิลํ ปาเท คเมนฺติ, ตตฺตํ อโยขิลํ ทุติเย ปาเท คเมนฺติ, ตตฺตํ อโยขิลํ มชฺเฌ อุรสฺมึ คเมนฺติฯ ",
"mn129:10.3":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวเทติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"mn129:11.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา สํเวเสตฺวา กุฐารีหิ ตจฺฉนฺติฯ ",
"mn129:11.2":	"โส ตตฺถ ทุกฺขา ติพฺพา …เป… พฺยนฺตีโหติฯ ",
"mn129:12.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา วาสีหิ ตจฺฉนฺติฯ ",
"mn129:12.2":	"โส ตตฺถ ทุกฺขา ติพฺพา …เป… พฺยนฺตีโหติฯ ",
"mn129:13.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา รเถ โยเชตฺวา อาทิตฺตาย ปถวิยา สมฺปชฺชลิตาย สโชติภูตาย สาเรนฺติปิ ปจฺจาสาเรนฺติปิฯ ",
"mn129:13.2":	"โส ตตฺถ ทุกฺขา ติพฺพา …เป… พฺยนฺตีโหติฯ ",
"mn129:14.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา มหนฺตํ องฺคารปพฺพตํ อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ อาโรเปนฺติปิ โอโรเปนฺติปิฯ ",
"mn129:14.2":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวเทติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"mn129:15.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา อุทฺธมฺปาทํ อโธสิรํ คเหตฺวา ตตฺตาย โลหกุมฺภิยา ปกฺขิปนฺติ อาทิตฺตาย สมฺปชฺชลิตาย สโชติภูตายฯ ",
"mn129:15.2":	"โส ตตฺถ เผณุทฺเทหกํ ปจฺจติฯ ",
"mn129:15.3":	"โส ตตฺถ เผณุทฺเทหกํ ปจฺจมาโน สกิมฺปิ อุทฺธํ คจฺฉติ, สกิมฺปิ อโธ คจฺฉติ, สกิมฺปิ ติริยํ คจฺฉติฯ ",
"mn129:15.4":	"โส ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวเทติ, น จ ตาว กาลํ กโรติ ยาว น ตํ ปาปกมฺมํ พฺยนฺตีโหติฯ ",
"mn129:16.1":	"ตเมนํ, ภิกฺขเว, นิรยปาลา มหานิรเย ปกฺขิปนฺติฯ ",
"mn129:16.2":	"โส โข ปน, ภิกฺขเว, มหานิรโย—",
"mn129:16.3":	"จตุกฺกณฺโณ จตุทฺวาโร, ",
"mn129:16.4":	"วิภตฺโต ภาคโส มิโต; ",
"mn129:16.5":	"อโยปาการปริยนฺโต, ",
"mn129:16.6":	"อยสา ปฏิกุชฺชิโตฯ ",
"mn129:16.7":	"ตสฺส อโยมยา ภูมิ, ",
"mn129:16.8":	"ชลิตา เตชสา ยุตา; ",
"mn129:16.9":	"สมนฺตา โยชนสตํ, ",
"mn129:16.10":	"ผริตฺวา ติฏฺฐติ สพฺพทาฯ ",
"mn129:17.1":	"อเนกปริยาเยนปิ โข อหํ, ภิกฺขเว, นิรยกถํ กเถยฺยํ; ",
"mn129:17.2":	"ยาวญฺจิทํ, ภิกฺขเว, น สุกรา อกฺขาเนน ปาปุณิตุํ ยาว ทุกฺขา นิรยาฯ ",
"mn129:18.1":	"สนฺติ, ภิกฺขเว, ติรจฺฉานคตา ปาณา ติณภกฺขาฯ ",
"mn129:18.2":	"เต อลฺลานิปิ ติณานิ สุกฺขานิปิ ติณานิ ทนฺตุเลฺลหกํ ขาทนฺติฯ ",
"mn129:18.3":	"กตเม จ, ภิกฺขเว, ติรจฺฉานคตา ปาณา ติณภกฺขา? ",
"mn129:18.4":	"หตฺถี อสฺสา โคณา คทฺรภา อชา มิคา, เย วา ปนญฺเญปิ เกจิ ติรจฺฉานคตา ปาณา ติณภกฺขาฯ ",
"mn129:18.5":	"ส โข โส, ภิกฺขเว, พาโล อิธ ปุพฺเพ รสาโท อิธ ปาปานิ กมฺมานิ กริตฺวา กายสฺส เภทา ปรํ มรณา เตสํ สตฺตานํ สหพฺยตํ อุปปชฺชติ เย เต สตฺตา ติณภกฺขาฯ ",
"mn129:19.1":	"สนฺติ, ภิกฺขเว, ติรจฺฉานคตา ปาณา คูถภกฺขาฯ ",
"mn129:19.2":	"เต ทูรโตว คูถคนฺธํ ฆายิตฺวา ธาวนฺติ",
"mn129:19.3":	"‘เอตฺถ ภุญฺชิสฺสาม, เอตฺถ ภุญฺชิสฺสามา’ติฯ ",
"mn129:19.4":	"เสยฺยถาปิ นาม พฺราหฺมณา อาหุติคนฺเธน ธาวนฺติ",
"mn129:19.5":	"‘เอตฺถ ภุญฺชิสฺสาม, เอตฺถ ภุญฺชิสฺสามา’ติ; ",
"mn129:19.6":	"เอวเมว โข, ภิกฺขเว, สนฺติ ติรจฺฉานคตา ปาณา คูถภกฺขา, ",
"mn129:19.7":	"เต ทูรโตว คูถคนฺธํ ฆายิตฺวา ธาวนฺติ",
"mn129:19.8":	"‘เอตฺถ ภุญฺชิสฺสาม, เอตฺถ ภุญฺชิสฺสามา’ติฯ ",
"mn129:19.9":	"กตเม จ, ภิกฺขเว, ติรจฺฉานคตา ปาณา คูถภกฺขา? ",
"mn129:19.10":	"กุกฺกุฏา สูกรา โสณา สิงฺคาลา, เย วา ปนญฺเญปิ เกจิ ติรจฺฉานคตา ปาณา คูถภกฺขาฯ ",
"mn129:19.11":	"ส โข โส, ภิกฺขเว, พาโล อิธ ปุพฺเพ รสาโท อิธ ปาปานิ กมฺมานิ กริตฺวา กายสฺส เภทา ปรํ มรณา เตสํ สตฺตานํ สหพฺยตํ อุปปชฺชติ เย เต สตฺตา คูถภกฺขาฯ ",
"mn129:20.1":	"สนฺติ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อนฺธกาเร ชายนฺติ อนฺธกาเร ชียนฺติ อนฺธกาเร มียนฺติฯ ",
"mn129:20.2":	"กตเม จ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อนฺธกาเร ชายนฺติ อนฺธกาเร ชียนฺติ อนฺธกาเร มียนฺติ? ",
"mn129:20.3":	"กีฏา ปุฬวา คณฺฑุปฺปาทา, เย วา ปนญฺเญปิ เกจิ ติรจฺฉานคตา ปาณา อนฺธกาเร ชายนฺติ อนฺธกาเร ชียนฺติ อนฺธกาเร มียนฺติฯ ",
"mn129:20.4":	"ส โข โส, ภิกฺขเว, พาโล อิธ ปุพฺเพ รสาโท, อิธ ปาปานิ กมฺมานิ กริตฺวา กายสฺส เภทา ปรํ มรณา เตสํ สตฺตานํ สหพฺยตํ อุปปชฺชติ เย เต สตฺตา อนฺธกาเร ชายนฺติ อนฺธกาเร ชียนฺติ อนฺธกาเร มียนฺติฯ ",
"mn129:21.1":	"สนฺติ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อุทกสฺมึ ชายนฺติ อุทกสฺมึ ชียนฺติ อุทกสฺมึ มียนฺติฯ ",
"mn129:21.2":	"กตเม จ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อุทกสฺมึ ชายนฺติ อุทกสฺมึ ชียนฺติ อุทกสฺมึ มียนฺติ? ",
"mn129:21.3":	"มจฺฉา กจฺฉปา สุสุมารา, เย วา ปนญฺเญปิ เกจิ ติรจฺฉานคตา ปาณา อุทกสฺมึ ชายนฺติ อุทกสฺมึ ชียนฺติ อุทกสฺมึ มียนฺติฯ ",
"mn129:21.4":	"ส โข โส, ภิกฺขเว, พาโล อิธ ปุพฺเพ รสาโท อิธ ปาปานิ กมฺมานิ กริตฺวา กายสฺส เภทา ปรํ มรณา เตสํ สตฺตานํ สหพฺยตํ อุปปชฺชติ เย เต สตฺตา อุทกสฺมึ ชายนฺติ อุทกสฺมึ ชียนฺติ อุทกสฺมึ มียนฺติฯ ",
"mn129:22.1":	"สนฺติ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อสุจิสฺมึ ชายนฺติ อสุจิสฺมึ ชียนฺติ อสุจิสฺมึ มียนฺติฯ ",
"mn129:22.2":	"กตเม จ, ภิกฺขเว, ติรจฺฉานคตา ปาณา อสุจิสฺมึ ชายนฺติ อสุจิสฺมึ ชียนฺติ อสุจิสฺมึ มียนฺติ? ",
"mn129:22.3":	"เย เต, ภิกฺขเว, สตฺตา ปูติมจฺเฉ วา ชายนฺติ ปูติมจฺเฉ วา ชียนฺติ ปูติมจฺเฉ วา มียนฺติ ปูติกุณเป วา …เป… ",
"mn129:22.4":	"ปูติกุมฺมาเส วา … ",
"mn129:22.5":	"จนฺทนิกาย วา … ",
"mn129:22.6":	"โอลิคเลฺล วา ชายนฺติ, เย วา ปนญฺเญปิ เกจิ ติรจฺฉานคตา ปาณา อสุจิสฺมึ ชายนฺติ อสุจิสฺมึ ชียนฺติ อสุจิสฺมึ มียนฺติฯ ",
"mn129:22.7":	"ส โข โส, ภิกฺขเว, พาโล อิธ ปุพฺเพ รสาโท อิธ ปาปานิ กมฺมานิ กริตฺวา กายสฺส เภทา ปรํ มรณา เตสํ สตฺตานํ สหพฺยตํ อุปปชฺชติ เย เต สตฺตา อสุจิสฺมึ ชายนฺติ อสุจิสฺมึ ชียนฺติ อสุจิสฺมึ มียนฺติฯ ",
"mn129:23.1":	"อเนกปริยาเยนปิ โข อหํ, ภิกฺขเว, ติรจฺฉานโยนิกถํ กเถยฺยํ; ",
"mn129:23.2":	"ยาวญฺจิทํ, ภิกฺขเว, น สุกรํ อกฺขาเนน ปาปุณิตุํ ยาว ทุกฺขา ติรจฺฉานโยนิฯ ",
"mn129:24.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส เอกจฺฉิคฺคลํ ยุคํ มหาสมุทฺเท ปกฺขิเปยฺยฯ ",
"mn129:24.2":	"ตเมนํ ปุรตฺถิโม วาโต ปจฺฉิเมน สํหเรยฺย, ปจฺฉิโม วาโต ปุรตฺถิเมน สํหเรยฺย, อุตฺตโร วาโต ทกฺขิเณน สํหเรยฺย, ทกฺขิโณ วาโต อุตฺตเรน สํหเรยฺยฯ ",
"mn129:24.3":	"ตตฺราสฺส กาโณ กจฺฉโป, โส วสฺสสตสฺส วสฺสสตสฺส อจฺจเยน สกึ อุมฺมุชฺเชยฺยฯ ",
"mn129:24.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn129:24.5":	"อปิ นุ โส กาโณ กจฺฉโป อมุสฺมึ เอกจฺฉิคฺคเล ยุเค คีวํ ปเวเสยฺยา”ติ? ",
"mn129:24.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn129:24.7":	"“ยทิ ปน, ภนฺเต, กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยนา”ติฯ ",
"mn129:24.8":	"“ขิปฺปตรํ โข โส, ภิกฺขเว, กาโณ กจฺฉโป อมุสฺมึ เอกจฺฉิคฺคเล ยุเค คีวํ ปเวเสยฺย, อโต ทุลฺลภตราหํ, ภิกฺขเว, มนุสฺสตฺตํ วทามิ สกึ วินิปาตคเตน พาเลนฯ ",
"mn129:24.9":	"ตํ กิสฺส เหตุ? ",
"mn129:24.10":	"น เหตฺถ, ภิกฺขเว, อตฺถิ ธมฺมจริยา สมจริยา กุสลกิริยา ปุญฺญกิริยาฯ ",
"mn129:24.11":	"อญฺญมญฺญขาทิกา เอตฺถ, ภิกฺขเว, วตฺตติ ทุพฺพลขาทิกาฯ ",
"mn129:25.1":	"ส โข โส, ภิกฺขเว, พาโล สเจ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน มนุสฺสตฺตํ อาคจฺฉติ, ยานิ ตานิ นีจกุลานิ—",
"mn129:25.2":	"จณฺฑาลกุลํ วา เนสาทกุลํ วา เวนกุลํ วา รถการกุลํ วา ปุกฺกุสกุลํ วาฯ ",
"mn129:25.3":	"ตถารูเป กุเล ปจฺจาชายติ ทลิทฺเท อปฺปนฺนปานโภชเน กสิรวุตฺติเก, ยตฺถ กสิเรน ฆาสจฺฉาโท ลพฺภติฯ ",
"mn129:25.4":	"โส จ โหติ ทุพฺพณฺโณ ทุทฺทสิโก โอโกฏิมโก พวฺหาพาโธ กาโณ วา กุณี วา ขุชฺโช วา ปกฺขหโต วา น ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"mn129:25.5":	"โส กาเยน ทุจฺจริตํ จรติ วาจาย ทุจฺจริตํ จรติ มนสา ทุจฺจริตํ จรติฯ ",
"mn129:25.6":	"โส กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn129:26.1":	"เสยฺยถาปิ, ภิกฺขเว, อกฺขธุตฺโต ปฐเมเนว กลิคฺคเหน ปุตฺตมฺปิ ชีเยถ, ทารมฺปิ ชีเยถ, สพฺพํ สาปเตยฺยมฺปิ ชีเยถ, อุตฺตริปิ อธิพนฺธํ นิคจฺเฉยฺยฯ ",
"mn129:26.2":	"อปฺปมตฺตโก โส, ภิกฺขเว, กลิคฺคโห ยํ โส อกฺขธุตฺโต ปฐเมเนว กลิคฺคเหน ปุตฺตมฺปิ ชีเยถ, ทารมฺปิ ชีเยถ, สพฺพํ สาปเตยฺยมฺปิ ชีเยถ, อุตฺตริปิ อธิพนฺธํ นิคจฺเฉยฺยฯ ",
"mn129:26.3":	"อถ โข อยเมว ตโต มหนฺตตโร กลิคฺคโห ยํ โส พาโล กาเยน ทุจฺจริตํ จริตฺวา วาจาย ทุจฺจริตํ จริตฺวา มนสา ทุจฺจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn129:26.4":	"อยํ, ภิกฺขเว, เกวลา ปริปูรา พาลภูมีติฯ ",
"mn129:27.1":	"ตีณิมานิ, ภิกฺขเว, ปณฺฑิตสฺส ปณฺฑิตลกฺขณานิ ปณฺฑิตนิมิตฺตานิ ปณฺฑิตาปทานานิฯ ",
"mn129:27.2":	"กตมานิ ตีณิ? ",
"mn129:27.3":	"อิธ, ภิกฺขเว, ปณฺฑิโต สุจินฺติตจินฺตี จ โหติ สุภาสิตภาสี จ สุกตกมฺมการี จฯ ",
"mn129:27.4":	"โน เจตํ, ภิกฺขเว, ปณฺฑิโต สุจินฺติตจินฺตี จ อภวิสฺส สุภาสิตภาสี จ สุกตกมฺมการี จ, เกน นํ ปณฺฑิตา ชาเนยฺยุํ",
"mn129:27.5":	"‘ปณฺฑิโต อยํ ภวํ สปฺปุริโส’ติ? ",
"mn129:28.1":	"ยสฺมา จ โข, ภิกฺขเว, ปณฺฑิโต สุจินฺติตจินฺตี จ โหติ สุภาสิตภาสี จ สุกตกมฺมการี จ ตสฺมา นํ ปณฺฑิตา ชานนฺติ",
"mn129:28.2":	"‘ปณฺฑิโต อยํ ภวํ สปฺปุริโส’ติฯ ",
"mn129:28.3":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต ติวิธํ ทิฏฺเฐว ธมฺเม สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:28.4":	"สเจ, ภิกฺขเว, ปณฺฑิโต สภายํ วา นิสินฺโน โหติ, รถิกาย วา นิสินฺโน โหติ, สิงฺฆาฏเก วา นิสินฺโน โหติ; ",
"mn129:28.5":	"ตตฺร เจ ชโน ตชฺชํ ตสฺสารุปฺปํ กถํ มนฺเตติฯ ",
"mn129:28.6":	"สเจ, ภิกฺขเว, ปณฺฑิโต ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปฺปมาทฏฺฐานา ปฏิวิรโต โหติ; ",
"mn129:28.7":	"ตตฺร, ภิกฺขเว, ปณฺฑิตสฺส เอวํ โหติ",
"mn129:28.8":	"‘ยํ โข ชโน ตชฺชํ ตสฺสารุปฺปํ กถํ มนฺเตติ; ",
"mn129:28.9":	"สํวิชฺชนฺเตว เต ธมฺมา มยิ, อหญฺจ เตสุ ธมฺเมสุ สนฺทิสฺสามี’ติฯ ",
"mn129:28.10":	"อิทํ, ภิกฺขเว, ปณฺฑิโต ปฐมํ ทิฏฺเฐว ธมฺเม สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:29.1":	"ปุน จปรํ, ภิกฺขเว, ปณฺฑิโต ปสฺสติ ราชาโน โจรํ อาคุจารึ คเหตฺวา วิวิธา กมฺมการณา กาเรนฺเต—",
"mn129:29.2":	"กสาหิปิ ตาเฬนฺเต เวตฺเตหิปิ ตาเฬนฺเต อทฺธทณฺฑเกหิปิ ตาเฬนฺเต หตฺถมฺปิ ฉินฺทนฺเต ปาทมฺปิ ฉินฺทนฺเต หตฺถปาทมฺปิ ฉินฺทนฺเต กณฺณมฺปิ ฉินฺทนฺเต นาสมฺปิ ฉินฺทนฺเต กณฺณนาสมฺปิ ฉินฺทนฺเต พิลงฺคถาลิกมฺปิ กโรนฺเต สงฺขมุณฺฑิกมฺปิ กโรนฺเต ราหุมุขมฺปิ กโรนฺเต โชติมาลิกมฺปิ กโรนฺเต หตฺถปชฺโชติกมฺปิ กโรนฺเต เอรกวตฺติกมฺปิ กโรนฺเต จีรกวาสิกมฺปิ กโรนฺเต เอเณยฺยกมฺปิ กโรนฺเต พลิสมํสิกมฺปิ กโรนฺเต กหาปณิกมฺปิ กโรนฺเต ขาราปตจฺฉิกมฺปิ กโรนฺเต ปลิฆปริวตฺติกมฺปิ กโรนฺเต ปลาลปีฐกมฺปิ กโรนฺเต ตตฺเตนปิ เตเลน โอสิญฺจนฺเต สุนเขหิปิ ขาทาเปนฺเต ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺเต อสินาปิ สีสํ ฉินฺทนฺเตฯ ",
"mn129:29.3":	"ตตฺร, ภิกฺขเว, ปณฺฑิตสฺส เอวํ โหติ",
"mn129:29.4":	"‘ยถารูปานํ โข ปาปกานํ กมฺมานํ เหตุ ราชาโน โจรํ อาคุจารึ คเหตฺวา วิวิธา กมฺมการณา กาเรนฺติ กสาหิปิ ตาเฬนฺติ, เวตฺเตหิปิ ตาเฬนฺติ, อทฺธทณฺฑเกหิปิ ตาเฬนฺติ, หตฺถมฺปิ ฉินฺทนฺติ, ปาทมฺปิ ฉินฺทนฺติ, หตฺถปาทมฺปิ ฉินฺทนฺติ, กณฺณมฺปิ ฉินฺทนฺติ, นาสมฺปิ ฉินฺทนฺติ, กณฺณนาสมฺปิ ฉินฺทนฺติ, พิลงฺคถาลิกมฺปิ กโรนฺติ, สงฺขมุณฺฑิกมฺปิ กโรนฺติ, ราหุมุขมฺปิ กโรนฺติ, โชติมาลิกมฺปิ กโรนฺติ, หตฺถปชฺโชติกมฺปิ กโรนฺติ, เอรกวตฺติกมฺปิ กโรนฺติ, จีรกวาสิกมฺปิ กโรนฺติ, เอเณยฺยกมฺปิ กโรนฺติ, พลิสมํสิกมฺปิ กโรนฺติ, กหาปณิกมฺปิ กโรนฺติ, ขาราปตจฺฉิกมฺปิ กโรนฺติ, ปลิฆปริวตฺติกมฺปิ กโรนฺติ, ปลาลปีฐกมฺปิ กโรนฺติ, ตตฺเตนปิ เตเลน โอสิญฺจนฺติ, สุนเขหิปิ ขาทาเปนฺติ, ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺติ, อสินาปิ สีสํ ฉินฺทนฺติ, น เต ธมฺมา มยิ สํวิชฺชนฺติ, อหญฺจ น เตสุ ธมฺเมสุ สนฺทิสฺสามี’ติฯ ",
"mn129:29.5":	"อิทมฺปิ, ภิกฺขเว, ปณฺฑิโต ทุติยํ ทิฏฺเฐว ธมฺเม สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:30.1":	"ปุน จปรํ, ภิกฺขเว, ปณฺฑิตํ ปีฐสมารูฬฺหํ วา มญฺจสมารูฬฺหํ วา ฉมายํ วา เสมานํ, ยานิสฺส ปุพฺเพ กลฺยาณานิ กมฺมานิ กตานิ กาเยน สุจริตานิ วาจาย สุจริตานิ มนสา สุจริตานิ ตานิสฺส ตมฺหิ สมเย โอลมฺพนฺติ …เป… ",
"mn129:30.2":	"เสยฺยถาปิ, ภิกฺขเว, มหตํ ปพฺพตกูฏานํ ฉายา สายนฺหสมยํ ปถวิยา โอลมฺพนฺติ อชฺโฌลมฺพนฺติ อภิปฺปลมฺพนฺติ; ",
"mn129:30.3":	"เอวเมว โข, ภิกฺขเว, ปณฺฑิตํ ปีฐสมารูฬฺหํ วา มญฺจสมารูฬฺหํ วา ฉมายํ วา เสมานํ ยานิสฺส ปุพฺเพ กลฺยาณานิ กมฺมานิ กตานิ กาเยน สุจริตานิ วาจาย สุจริตานิ มนสา สุจริตานิ ตานิสฺส ตมฺหิ สมเย โอลมฺพนฺติ อชฺโฌลมฺพนฺติ อภิปฺปลมฺพนฺติฯ ",
"mn129:30.4":	"ตตฺร, ภิกฺขเว, ปณฺฑิตสฺส เอวํ โหติ",
"mn129:30.5":	"‘อกตํ วต เม ปาปํ, อกตํ ลุทฺทํ, อกตํ กิพฺพิสํ; ",
"mn129:30.6":	"กตํ กลฺยาณํ, กตํ กุสลํ, กตํ ภีรุตฺตาณํฯ ",
"mn129:30.7":	"ยาวตา, โภ, อกตปาปานํ อกตลุทฺทานํ อกตกิพฺพิสานํ กตกลฺยาณานํ กตกุสลานํ กตภีรุตฺตาณานํ คติ ตํ คตึ เปจฺจ คจฺฉามี’ติฯ ",
"mn129:30.8":	"โส น โสจติ, น กิลมติ, น ปริเทวติ, น อุรตฺตาฬึ กนฺทติ, น สมฺโมหํ อาปชฺชติฯ ",
"mn129:30.9":	"อิทมฺปิ, ภิกฺขเว, ปณฺฑิโต ตติยํ ทิฏฺเฐว ธมฺเม สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:31.1":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต กาเยน สุจริตํ จริตฺวา วาจาย สุจริตํ จริตฺวา มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn129:32.1":	"ยํ โข ตํ, ภิกฺขเว, สมฺมา วทมาโน วเทยฺย",
"mn129:32.2":	"‘เอกนฺตํ อิฏฺฐํ เอกนฺตํ กนฺตํ เอกนฺตํ มนาปนฺ’ติ, สคฺคเมว ตํ สมฺมา วทมาโน วเทยฺย",
"mn129:32.3":	"‘เอกนฺตํ อิฏฺฐํ เอกนฺตํ กนฺตํ เอกนฺตํ มนาปนฺ’ติฯ ",
"mn129:32.4":	"ยาวญฺจิทํ, ภิกฺขเว, อุปมาปิ น สุกรา ยาว สุขา สคฺคา”ติฯ ",
"mn129:32.5":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn129:32.6":	"“สกฺกา ปน, ภนฺเต, อุปมํ กาตุนฺ”ติ? ",
"mn129:33.1":	"“สกฺกา, ภิกฺขู”ติ ภควา อโวจฯ ",
"mn129:33.2":	"“เสยฺยถาปิ, ภิกฺขเว, ราชา จกฺกวตฺตี สตฺตหิ รตเนหิ สมนฺนาคโต จตูหิ จ อิทฺธีหิ ตโตนิทานํ สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn129:34.1":	"กตเมหิ สตฺตหิ? ",
"mn129:34.2":	"อิธ, ภิกฺขเว, รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ทิพฺพํ จกฺกรตนํ ปาตุภวติ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรํฯ ",
"mn129:34.3":	"ตํ ทิสฺวาน รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส เอวํ โหติ",
"mn129:34.4":	"‘สุตํ โข ปน เมตํ ยสฺส รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส ตทหุโปสเถ ปนฺนรเส สีสํนฺหาตสฺส อุโปสถิกสฺส อุปริปาสาทวรคตสฺส ทิพฺพํ จกฺกรตนํ ปาตุภวติ สหสฺสารํ สเนมิกํ สนาภิกํ สพฺพาการปริปูรํ, โส โหติ ราชา จกฺกวตฺตีติฯ ",
"mn129:34.5":	"อสฺสํ นุ โข อหํ ราชา จกฺกวตฺตี’ติ? ",
"mn129:35.1":	"อถ โข, ภิกฺขเว, ราชา ขตฺติโย มุทฺธาวสิตฺโต วาเมน หตฺเถน ภิงฺการํ คเหตฺวา ทกฺขิเณน หตฺเถน จกฺกรตนํ อพฺภุกฺกิรติ",
"mn129:35.2":	"‘ปวตฺตตุ ภวํ จกฺกรตนํ, อภิวิชินาตุ ภวํ จกฺกรตนนฺ’ติฯ ",
"mn129:35.3":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ ปุรตฺถิมํ ทิสํ ปวตฺตติฯ อนฺวเทว ราชา จกฺกวตฺตี สทฺธึ จตุรงฺคินิยา เสนายฯ ยสฺมึ โข ปน, ภิกฺขเว, ปเทเส จกฺกรตนํ ปติฏฺฐาติ ตตฺถ ราชา จกฺกวตฺตี วาสํ อุเปติ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"mn129:35.4":	"เย โข ปน, ภิกฺขเว, ปุรตฺถิมาย ทิสาย ปฏิราชาโน เต ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"mn129:35.5":	"‘เอหิ โข, มหาราชฯ สฺวาคตํ เต, มหาราชฯ สกํ เต, มหาราชฯ อนุสาส, มหาราชา’ติฯ ",
"mn129:35.6":	"ราชา จกฺกวตฺตี เอวมาห",
"mn129:35.7":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ นาทาตพฺพํ, กาเมสุมิจฺฉา น จริตพฺพา, มุสา น ภาสิตพฺพา, มชฺชํ น ปาตพฺพํ, ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"mn129:35.8":	"เย โข ปน, ภิกฺขเว, ปุรตฺถิมาย ทิสาย ปฏิราชาโน เต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา ภวนฺติฯ ",
"mn129:35.9":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ ปุรตฺถิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ทกฺขิณํ ทิสํ ปวตฺตติ …เป… ",
"mn129:35.10":	"ทกฺขิณํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา ปจฺฉิมํ ทิสํ ปวตฺตติ …เป… ",
"mn129:35.11":	"ปจฺฉิมํ สมุทฺทํ อชฺโฌคาเหตฺวา ปจฺจุตฺตริตฺวา อุตฺตรํ ทิสํ ปวตฺตติ อนฺวเทว ราชา จกฺกวตฺตี สทฺธึ จตุรงฺคินิยา เสนายฯ ยสฺมึ โข ปน, ภิกฺขเว, ปเทเส จกฺกรตนํ ปติฏฺฐาติ ตตฺถ ราชา จกฺกวตฺตี วาสํ อุเปติ สทฺธึ จตุรงฺคินิยา เสนายฯ ",
"mn129:35.12":	"เย โข ปน, ภิกฺขเว, อุตฺตราย ทิสาย ปฏิราชาโน เต ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"mn129:35.13":	"‘เอหิ โข, มหาราชฯ สฺวาคตํ เต, มหาราชฯ สกํ เต, มหาราชฯ อนุสาส, มหาราชา’ติฯ ",
"mn129:35.14":	"ราชา จกฺกวตฺตี เอวมาห",
"mn129:35.15":	"‘ปาโณ น หนฺตพฺโพ, อทินฺนํ นาทาตพฺพํ, กาเมสุมิจฺฉา น จริตพฺพา, มุสา น ภาสิตพฺพา, มชฺชํ น ปาตพฺพํ; ยถาภุตฺตญฺจ ภุญฺชถา’ติฯ ",
"mn129:35.16":	"เย โข ปน, ภิกฺขเว, อุตฺตราย ทิสาย ปฏิราชาโน เต รญฺโญ จกฺกวตฺติสฺส อนุยนฺตา ภวนฺติฯ ",
"mn129:35.17":	"อถ โข ตํ, ภิกฺขเว, จกฺกรตนํ สมุทฺทปริยนฺตํ ปถวึ อภิวิชินิตฺวา ตเมว ราชธานึ ปจฺจาคนฺตฺวา รญฺโญ จกฺกวตฺติสฺส อนฺเตปุรทฺวาเร อกฺขาหตํ มญฺเญ ติฏฺฐติ รญฺโญ จกฺกวตฺติสฺส อนฺเตปุรทฺวารํ อุปโสภยมานํฯ ",
"mn129:35.18":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ จกฺกรตนํ ปาตุภวติฯ ",
"mn129:36.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส หตฺถิรตนํ ปาตุภวติ—",
"mn129:36.2":	"สพฺพเสโต สตฺตปฺปติฏฺโฐ อิทฺธิมา เวหาสงฺคโม อุโปสโถ นาม นาคราชาฯ ",
"mn129:36.3":	"ตํ ทิสฺวาน รญฺโญ จกฺกวตฺติสฺส จิตฺตํ ปสีทติ",
"mn129:36.4":	"‘ภทฺทกํ วต โภ หตฺถิยานํ, สเจ ทมถํ อุเปยฺยา’ติฯ ",
"mn129:36.5":	"อถ โข ตํ, ภิกฺขเว, หตฺถิรตนํ เสยฺยถาปิ นาม ภทฺโท หตฺถาชานีโย ทีฆรตฺตํ สุปริทนฺโต เอวเมว ทมถํ อุเปติฯ ",
"mn129:36.6":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา จกฺกวตฺตี ตเมว หตฺถิรตนํ วีมํสมาโน ปุพฺพณฺหสมยํ อภิรุหิตฺวา สมุทฺทปริยนฺตํ ปถวึ อนุสํยายิตฺวา ตเมว ราชธานึ ปจฺจาคนฺตฺวา ปาตราสมกาสิฯ ",
"mn129:36.7":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ หตฺถิรตนํ ปาตุภวติฯ ",
"mn129:37.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส อสฺสรตนํ ปาตุภวติ—",
"mn129:37.2":	"สพฺพเสโต กาฬสีโส มุญฺชเกโส อิทฺธิมา เวหาสงฺคโม วลาหโก นาม อสฺสราชาฯ ",
"mn129:37.3":	"ตํ ทิสฺวาน รญฺโญ จกฺกวตฺติสฺส จิตฺตํ ปสีทติ",
"mn129:37.4":	"‘ภทฺทกํ วต โภ อสฺสยานํ, สเจ ทมถํ อุเปยฺยา’ติฯ ",
"mn129:37.5":	"อถ โข ตํ, ภิกฺขเว, อสฺสรตนํ เสยฺยถาปิ นาม ภทฺโท อสฺสาชานีโย ทีฆรตฺตํ สุปริทนฺโต เอวเมว ทมถํ อุเปติฯ ",
"mn129:37.6":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา จกฺกวตฺตี ตเมว อสฺสรตนํ วีมํสมาโน ปุพฺพณฺหสมยํ อภิรุหิตฺวา สมุทฺทปริยนฺตํ ปถวึ อนุสํยายิตฺวา ตเมว ราชธานึ ปจฺจาคนฺตฺวา ปาตราสมกาสิฯ ",
"mn129:37.7":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ อสฺสรตนํ ปาตุภวติฯ ",
"mn129:38.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส มณิรตนํ ปาตุภวติฯ ",
"mn129:38.2":	"โส โหติ มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโตฯ ",
"mn129:38.3":	"ตสฺส โข ปน, ภิกฺขเว, มณิรตนสฺส อาภา สมนฺตา โยชนํ ผุฏา โหติฯ ",
"mn129:38.4":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา จกฺกวตฺตี ตเมว มณิรตนํ วีมํสมาโน จตุรงฺคินึ เสนํ สนฺนยฺหิตฺวา มณึ ธชคฺคํ อาโรเปตฺวา รตฺตนฺธการติมิสาย ปายาสิฯ ",
"mn129:38.5":	"เย โข ปน, ภิกฺขเว, สมนฺตา คามา อเหสุํ เต เตโนภาเสน กมฺมนฺเต ปโยเชสุํ ‘ทิวา’ติ มญฺญมานาฯ ",
"mn129:38.6":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ มณิรตนํ ปาตุภวติฯ ",
"mn129:39.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส อิตฺถิรตนํ ปาตุภวติฯ ",
"mn129:39.2":	"สา อภิรูปา ทสฺสนียา ปาสาทิกา ปรมาย วณฺณโปกฺขรตาย สมนฺนาคตา นาติทีฆา นาติรสฺสา นาติกิสา นาติถูลา นาติกาฬิกา นาจฺโจทาตา, อติกฺกนฺตา มานุสํ วณฺณํ, อปฺปตฺตา ทิพฺพํ วณฺณํฯ ",
"mn129:39.3":	"ตสฺส โข ปน, ภิกฺขเว, อิตฺถิรตนสฺส เอวรูโป กายสมฺผโสฺส โหติ, เสยฺยถาปิ นาม ตูลปิจุโน วา กปฺปาสปิจุโน วาฯ ",
"mn129:39.4":	"ตสฺส โข ปน, ภิกฺขเว, อิตฺถิรตนสฺส สีเต อุณฺหานิ คตฺตานิ โหนฺติ, อุเณฺห สีตานิ คตฺตานิ โหนฺติฯ ",
"mn129:39.5":	"ตสฺส โข ปน, ภิกฺขเว, อิตฺถิรตนสฺส กายโต จนฺทนคนฺโธ วายติ, มุขโต อุปฺปลคนฺโธ วายติฯ ",
"mn129:39.6":	"ตํ โข ปน, ภิกฺขเว, อิตฺถิรตนํ รญฺโญ จกฺกวตฺติสฺส ปุพฺพุฏฺฐายินี โหติ ปจฺฉานิปาตินี กิงฺการปฏิสฺสาวินี มนาปจารินี ปิยวาทินีฯ ",
"mn129:39.7":	"ตํ โข ปน, ภิกฺขเว, อิตฺถิรตนํ ราชานํ จกฺกวตฺตึ มนสาปิ โน อติจรติ, กุโต ปน กาเยน? ",
"mn129:39.8":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ อิตฺถิรตนํ ปาตุภวติฯ ",
"mn129:40.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส คหปติรตนํ ปาตุภวติฯ ",
"mn129:40.2":	"ตสฺส กมฺมวิปากชํ ทิพฺพจกฺขุ ปาตุภวติ, เยน นิธึ ปสฺสติ สสฺสามิกมฺปิ อสฺสามิกมฺปิฯ ",
"mn129:40.3":	"โส ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาห",
"mn129:40.4":	"‘อปฺโปสฺสุกฺโก ตฺวํ, เทว, โหหิฯ อหํ เต ธเนน ธนกรณียํ กริสฺสามี’ติฯ ",
"mn129:40.5":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา จกฺกวตฺตี ตเมว คหปติรตนํ วีมํสมาโน นาวํ อภิรุหิตฺวา มชฺเฌ คงฺคาย นทิยา โสตํ โอคาหิตฺวา คหปติรตนํ เอตทโวจ",
"mn129:40.6":	"‘อตฺโถ เม, คหปติ, หิรญฺญสุวณฺเณนา’ติฯ ",
"mn129:40.7":	"‘เตน หิ, มหาราช, เอกํ ตีรํ นาวา อุเปตู’ติฯ ",
"mn129:40.8":	"‘อิเธว เม, คหปติ, อตฺโถ หิรญฺญสุวณฺเณนา’ติฯ ",
"mn129:40.9":	"อถ โข ตํ, ภิกฺขเว, คหปติรตนํ อุโภหิ หตฺเถหิ อุทเก โอมสิตฺวา ปูรํ หิรญฺญสุวณฺณสฺส กุมฺภึ อุทฺธริตฺวา ราชานํ จกฺกวตฺตึ เอตทโวจ",
"mn129:40.10":	"‘อลเมตฺตาวตา, มหาราชฯ กตเมตฺตาวตา, มหาราชฯ ปูชิตเมตฺตาวตา, มหาราชา’ติฯ ",
"mn129:40.11":	"ราชา จกฺกวตฺตี เอวมาห",
"mn129:40.12":	"‘อลเมตฺตาวตา, คหปติฯ กตเมตฺตาวตา, คหปติฯ ปูชิตเมตฺตาวตา, คหปตี’ติฯ ",
"mn129:40.13":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ คหปติรตนํ ปาตุภวติฯ ",
"mn129:41.1":	"ปุน จปรํ, ภิกฺขเว, รญฺโญ จกฺกวตฺติสฺส ปริณายกรตนํ ปาตุภวติ—",
"mn129:41.2":	"ปณฺฑิโต พฺยตฺโต เมธาวี ปฏิพโล ราชานํ จกฺกวตฺตึ อุปยาเปตพฺพํ อุปยาเปตุํ อปยาเปตพฺพํ อปยาเปตุํ ฐเปตพฺพํ ฐเปตุํฯ ",
"mn129:41.3":	"โส ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาห",
"mn129:41.4":	"‘อปฺโปสฺสุกฺโก ตฺวํ, เทว, โหหิฯ อหมนุสาสิสฺสามี’ติฯ ",
"mn129:41.5":	"รญฺโญ, ภิกฺขเว, จกฺกวตฺติสฺส เอวรูปํ ปริณายกรตนํ ปาตุภวติฯ ",
"mn129:41.6":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิเมหิ สตฺตหิ รตเนหิ สมนฺนาคโต โหติฯ ",
"mn129:42.1":	"กตมาหิ จตูหิ อิทฺธีหิ? ",
"mn129:42.2":	"อิธ, ภิกฺขเว, ราชา จกฺกวตฺตี อภิรูโป โหติ ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"mn129:42.3":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิมาย ปฐมาย อิทฺธิยา สมนฺนาคโต โหติฯ ",
"mn129:43.1":	"ปุน จปรํ, ภิกฺขเว, ราชา จกฺกวตฺตี ทีฆายุโก โหติ จิรฏฺฐิติโก อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"mn129:43.2":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิมาย ทุติยาย อิทฺธิยา สมนฺนาคโต โหติฯ ",
"mn129:44.1":	"ปุน จปรํ, ภิกฺขเว, ราชา จกฺกวตฺตี อปฺปาพาโธ โหติ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย อติวิย อญฺเญหิ มนุเสฺสหิฯ ",
"mn129:44.2":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิมาย ตติยาย อิทฺธิยา สมนฺนาคโต โหติฯ ",
"mn129:45.1":	"ปุน จปรํ, ภิกฺขเว, ราชา จกฺกวตฺตี พฺราหฺมณคหปติกานํ ปิโย โหติ มนาโปฯ ",
"mn129:45.2":	"เสยฺยถาปิ, ภิกฺขเว, ปิตา ปุตฺตานํ ปิโย โหติ มนาโป; ",
"mn129:45.3":	"เอวเมว โข, ภิกฺขเว, ราชา จกฺกวตฺตี พฺราหฺมณคหปติกานํ ปิโย โหติ มนาโปฯ ",
"mn129:45.4":	"รญฺโญปิ, ภิกฺขเว, จกฺกวตฺติสฺส พฺราหฺมณคหปติกา ปิยา โหนฺติ มนาปาฯ ",
"mn129:45.5":	"เสยฺยถาปิ, ภิกฺขเว, ปิตุ ปุตฺตา ปิยา โหนฺติ มนาปา; ",
"mn129:45.6":	"เอวเมว โข, ภิกฺขเว, รญฺโญปิ จกฺกวตฺติสฺส พฺราหฺมณคหปติกา ปิยา โหนฺติ มนาปาฯ ",
"mn129:45.7":	"ภูตปุพฺพํ, ภิกฺขเว, ราชา จกฺกวตฺตี จตุรงฺคินิยา เสนาย อุยฺยานภูมึ นิยฺยาสิฯ ",
"mn129:45.8":	"อถ โข, ภิกฺขเว, พฺราหฺมณคหปติกา ราชานํ จกฺกวตฺตึ อุปสงฺกมิตฺวา เอวมาหํสุ",
"mn129:45.9":	"‘อตรมาโน, เทว, ยาหิ ยถา ตํ มยํ จิรตรํ ปเสฺสยฺยามา’ติฯ ",
"mn129:45.10":	"ราชาปิ, ภิกฺขเว, จกฺกวตฺตี สารถึ อามนฺเตสิ",
"mn129:45.11":	"‘อตรมาโน, สารถิ, เปเสหิ ยถา มํ พฺราหฺมณคหปติกา จิรตรํ ปเสฺสยฺยุนฺ’ติฯ ",
"mn129:45.12":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิมาย จตุตฺถาย อิทฺธิยา สมนฺนาคโต โหติฯ ",
"mn129:45.13":	"ราชา, ภิกฺขเว, จกฺกวตฺตี อิมาหิ จตูหิ อิทฺธีหิ สมนฺนาคโต โหติฯ ",
"mn129:46.1":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn129:46.2":	"อปิ นุ โข ราชา จกฺกวตฺตี อิเมหิ สตฺตหิ รตเนหิ สมนฺนาคโต อิมาหิ จตูหิ จ อิทฺธีหิ ตโตนิทานํ สุขํ โสมนสฺสํ ปฏิสํเวทิเยถา”ติ? ",
"mn129:46.3":	"“เอกเมเกนปิ, ภนฺเต, รตเนน สมนฺนาคโต ราชา จกฺกวตฺตี ตโตนิทานํ สุขํ โสมนสฺสํ ปฏิสํเวทิเยถ, โก ปน วาโท สตฺตหิ รตเนหิ จตูหิ จ อิทฺธีหี”ติ? ",
"mn129:47.1":	"อถ โข ภควา ปริตฺตํ ปาณิมตฺตํ ปาสาณํ คเหตฺวา ภิกฺขู อามนฺเตสิ",
"mn129:47.2":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn129:47.3":	"กตโม นุ โข มหนฺตตโร—โย จายํ มยา ปริตฺโต ปาณิมตฺโต ปาสาโณ คหิโต โย จ หิมวา ปพฺพตราชา”ติ? ",
"mn129:47.4":	"“อปฺปมตฺตโก อยํ, ภนฺเต, ภควตา ปริตฺโต ปาณิมตฺโต ปาสาโณ คหิโต; หิมวนฺตํ ปพฺพตราชานํ อุปนิธาย สงฺขมฺปิ น อุเปติ; กลภาคมฺปิ น อุเปติ; อุปนิธมฺปิ น อุเปตี”ติฯ ",
"mn129:47.5":	"“เอวเมว โข, ภิกฺขเว, ยํ ราชา จกฺกวตฺตี สตฺตหิ รตเนหิ สมนฺนาคโต จตูหิ จ อิทฺธีหิ ตโตนิทานํ สุขํ โสมนสฺสํ ปฏิสํเวเทติ ตํ ทิพฺพสฺส สุขสฺส อุปนิธาย สงฺขมฺปิ น อุเปติ; กลภาคมฺปิ น อุเปติ; อุปนิธมฺปิ น อุเปติฯ ",
"mn129:48.1":	"ส โข โส, ภิกฺขเว, ปณฺฑิโต สเจ กทาจิ กรหจิ ทีฆสฺส อทฺธุโน อจฺจเยน มนุสฺสตฺตํ อาคจฺฉติ, ยานิ ตานิ อุจฺจากุลานิ—",
"mn129:48.2":	"ขตฺติยมหาสาลกุลํ วา พฺราหฺมณมหาสาลกุลํ วา คหปติมหาสาลกุลํ วา ตถารูเป กุเล ปจฺจาชายติ อฑฺเฒ มหทฺธเน มหาโภเค ปหูตชาตรูปรชเต ปหูตวิตฺตูปกรเณ ปหูตธนธญฺเญฯ ",
"mn129:48.3":	"โส จ โหติ อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต, ลาภี อนฺนสฺส ปานสฺส วตฺถสฺส ยานสฺส มาลาคนฺธวิเลปนสฺส เสยฺยาวสถปทีเปยฺยสฺสฯ ",
"mn129:48.4":	"โส กาเยน สุจริตํ จรติ, วาจาย สุจริตํ จรติ, มนสา สุจริตํ จรติฯ ",
"mn129:48.5":	"โส กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn129:49.1":	"เสยฺยถาปิ, ภิกฺขเว, อกฺขธุตฺโต ปฐเมเนว กฏคฺคเหน มหนฺตํ โภคกฺขนฺธํ อธิคจฺเฉยฺย; ",
"mn129:49.2":	"อปฺปมตฺตโก โส, ภิกฺขเว, กฏคฺคโห ยํ โส อกฺขธุตฺโต ปฐเมเนว กฏคฺคเหน มหนฺตํ โภคกฺขนฺธํ อธิคจฺเฉยฺยฯ ",
"mn129:49.3":	"อถ โข อยเมว ตโต มหนฺตตโร กฏคฺคโห ยํ โส ปณฺฑิโต กาเยน สุจริตํ จริตฺวา, วาจาย สุจริตํ จริตฺวา, มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn129:49.4":	"อยํ, ภิกฺขเว, เกวลา ปริปูรา ปณฺฑิตภูมี”ติฯ ",
"mn129:49.5":	"อิทมโวจ ภควาฯ ",
"mn129:49.6":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn129:49.7":	"พาลปณฺฑิตสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
