{	
"mn121:0.1":	"มชฺฌิม นิกาย ๑๒๑ ",
"mn121:0.2":	"จูฬสุญฺญตสุตฺต ",
"mn121:1.1":	"เอวํ เม สุตํ—",
"mn121:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"mn121:2.1":	"อถ โข อายสฺมา อานนฺโท สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn121:3.1":	"“เอกมิทํ, ภนฺเต, สมยํ ภควา สกฺเกสุ วิหรติ นครกํ นาม สกฺยานํ นิคโมฯ ",
"mn121:3.2":	"ตตฺถ เม, ภนฺเต, ภควโต สมฺมุขา สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn121:3.3":	"‘สุญฺญตาวิหาเรนาหํ, อานนฺท, เอตรหิ พหุลํ วิหรามี’ติฯ ",
"mn121:3.4":	"กจฺจิ เมตํ, ภนฺเต, สุสฺสุตํ สุคฺคหิตํ สุมนสิกตํ สูปธาริตนฺ”ติ? ",
"mn121:3.5":	"“ตคฺฆ เต เอตํ, อานนฺท, สุสฺสุตํ สุคฺคหิตํ สุมนสิกตํ สูปธาริตํฯ ",
"mn121:3.6":	"ปุพฺเพปาหํ, อานนฺท, เอตรหิปิ สุญฺญตาวิหาเรน พหุลํ วิหรามิฯ ",
"mn121:4.1":	"เสยฺยถาปิ, อานนฺท, อยํ มิคารมาตุปาสาโท สุญฺโญ หตฺถิควสฺสวฬเวน, สุญฺโญ ชาตรูปรชเตน, สุญฺโญ อิตฺถิปุริสสนฺนิปาเตน อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:4.2":	"ภิกฺขุสงฺฆํ ปฏิจฺจ เอกตฺตํ; ",
"mn121:4.3":	"เอวเมว โข, อานนฺท, ภิกฺขุ อมนสิกริตฺวา คามสญฺญํ, อมนสิกริตฺวา มนุสฺสสญฺญํ, อรญฺญสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:4.4":	"ตสฺส อรญฺญสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:4.5":	"โส เอวํ ปชานาติ",
"mn121:4.6":	"‘เย อสฺสุ ทรถา คามสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา มนุสฺสสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:4.7":	"อรญฺญสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:4.8":	"โส ‘สุญฺญมิทํ สญฺญาคตํ คามสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ มนุสฺสสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:4.9":	"อรญฺญสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:4.10":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:4.11":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:5.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา มนุสฺสสญฺญํ, อมนสิกริตฺวา อรญฺญสญฺญํ, ปถวีสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:5.2":	"ตสฺส ปถวีสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:5.3":	"เสยฺยถาปิ, อานนฺท, อาสภจมฺมํ สงฺกุสเตน สุวิหตํ วิคตวลิกํ; ",
"mn121:5.4":	"เอวเมว โข, อานนฺท, ภิกฺขุ ยํ อิมิสฺสา ปถวิยา อุกฺกูลวิกฺกูลํ นทีวิทุคฺคํ ขาณุกณฺฏกฏฺฐานํ ปพฺพตวิสมํ ตํ สพฺพํ อมนสิกริตฺวา ปถวีสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:5.5":	"ตสฺส ปถวีสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:5.6":	"โส เอวํ ปชานาติ",
"mn121:5.7":	"‘เย อสฺสุ ทรถา มนุสฺสสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา อรญฺญสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:5.8":	"ปถวีสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:5.9":	"โส ‘สุญฺญมิทํ สญฺญาคตํ มนุสฺสสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ อรญฺญสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:5.10":	"ปถวีสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:5.11":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:5.12":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:6.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา อรญฺญสญฺญํ, อมนสิกริตฺวา ปถวีสญฺญํ, อากาสานญฺจายตนสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:6.2":	"ตสฺส อากาสานญฺจายตนสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:6.3":	"โส เอวํ ปชานาติ",
"mn121:6.4":	"‘เย อสฺสุ ทรถา อรญฺญสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา ปถวีสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:6.5":	"อากาสานญฺจายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:6.6":	"โส ‘สุญฺญมิทํ สญฺญาคตํ อรญฺญสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ ปถวีสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:6.7":	"อากาสานญฺจายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:6.8":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:6.9":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:7.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา ปถวีสญฺญํ, อมนสิกริตฺวา อากาสานญฺจายตนสญฺญํ, วิญฺญาณญฺจายตนสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:7.2":	"ตสฺส วิญฺญาณญฺจายตนสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:7.3":	"โส เอวํ ปชานาติ",
"mn121:7.4":	"‘เย อสฺสุ ทรถา ปถวีสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา อากาสานญฺจายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:7.5":	"วิญฺญาณญฺจายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:7.6":	"โส ‘สุญฺญมิทํ สญฺญาคตํ ปถวีสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ อากาสานญฺจายตนสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:7.7":	"วิญฺญาณญฺจายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:7.8":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:7.9":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:8.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา อากาสานญฺจายตนสญฺญํ, อมนสิกริตฺวา วิญฺญาณญฺจายตนสญฺญํ, อากิญฺจญฺญายตนสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:8.2":	"ตสฺส อากิญฺจญฺญายตนสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:8.3":	"โส เอวํ ปชานาติ",
"mn121:8.4":	"‘เย อสฺสุ ทรถา อากาสานญฺจายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา วิญฺญาณญฺจายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:8.5":	"อากิญฺจญฺญายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:8.6":	"โส ‘สุญฺญมิทํ สญฺญาคตํ อากาสานญฺจายตนสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ วิญฺญาณญฺจายตนสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:8.7":	"อากิญฺจญฺญายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:8.8":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:8.9":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:9.1":	"ปุน จปรํ, อานนฺท ภิกฺขุ อมนสิกริตฺวา วิญฺญาณญฺจายตนสญฺญํ, อมนสิกริตฺวา อากิญฺจญฺญายตนสญฺญํ, เนวสญฺญานาสญฺญายตนสญฺญํ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:9.2":	"ตสฺส เนวสญฺญานาสญฺญายตนสญฺญาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:9.3":	"โส เอวํ ปชานาติ",
"mn121:9.4":	"‘เย อสฺสุ ทรถา วิญฺญาณญฺจายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา อากิญฺจญฺญายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:9.5":	"เนวสญฺญานาสญฺญายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:9.6":	"โส ‘สุญฺญมิทํ สญฺญาคตํ วิญฺญาณญฺจายตนสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ อากิญฺจญฺญายตนสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:9.7":	"เนวสญฺญานาสญฺญายตนสญฺญํ ปฏิจฺจ เอกตฺตนฺ’ติฯ ",
"mn121:9.8":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:9.9":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:10.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา อากิญฺจญฺญายตนสญฺญํ, อมนสิกริตฺวา เนวสญฺญานาสญฺญายตนสญฺญํ, อนิมิตฺตํ เจโตสมาธึ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:10.2":	"ตสฺส อนิมิตฺเต เจโตสมาธิมฺหิ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:10.3":	"โส เอวํ ปชานาติ",
"mn121:10.4":	"‘เย อสฺสุ ทรถา อากิญฺจญฺญายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา เนวสญฺญานาสญฺญายตนสญฺญํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:10.5":	"อิมเมว กายํ ปฏิจฺจ สฬายตนิกํ ชีวิตปจฺจยา’ติฯ ",
"mn121:10.6":	"โส ‘สุญฺญมิทํ สญฺญาคตํ อากิญฺจญฺญายตนสญฺญายา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ เนวสญฺญานาสญฺญายตนสญฺญายา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:10.7":	"อิมเมว กายํ ปฏิจฺจ สฬายตนิกํ ชีวิตปจฺจยา’ติฯ ",
"mn121:10.8":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:10.9":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:11.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ อมนสิกริตฺวา อากิญฺจญฺญายตนสญฺญํ, อมนสิกริตฺวา เนวสญฺญานาสญฺญายตนสญฺญํ, อนิมิตฺตํ เจโตสมาธึ ปฏิจฺจ มนสิ กโรติ เอกตฺตํฯ ",
"mn121:11.2":	"ตสฺส อนิมิตฺเต เจโตสมาธิมฺหิ จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn121:11.3":	"โส เอวํ ปชานาติ",
"mn121:11.4":	"‘อยมฺปิ โข อนิมิตฺโต เจโตสมาธิ อภิสงฺขโต อภิสญฺเจตยิโต’ฯ ",
"mn121:11.5":	"‘ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn121:11.6":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn121:11.7":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn121:11.8":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn121:12.1":	"โส เอวํ ปชานาติ",
"mn121:12.2":	"‘เย อสฺสุ ทรถา กามาสวํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา ภวาสวํ ปฏิจฺจ เตธ น สนฺติ, เย อสฺสุ ทรถา อวิชฺชาสวํ ปฏิจฺจ เตธ น สนฺติ, อตฺถิ เจวายํ ทรถมตฺตา ยทิทํ—",
"mn121:12.3":	"อิมเมว กายํ ปฏิจฺจ สฬายตนิกํ ชีวิตปจฺจยา’ติฯ ",
"mn121:12.4":	"โส ‘สุญฺญมิทํ สญฺญาคตํ กามาสเวนา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ ภวาสเวนา’ติ ปชานาติ, ‘สุญฺญมิทํ สญฺญาคตํ อวิชฺชาสเวนา’ติ ปชานาติ, ‘อตฺถิ เจวิทํ อสุญฺญตํ ยทิทํ—",
"mn121:12.5":	"อิมเมว กายํ ปฏิจฺจ สฬายตนิกํ ชีวิตปจฺจยา’ติฯ ",
"mn121:12.6":	"อิติ ยญฺหิ โข ตตฺถ น โหติ เตน ตํ สุญฺญํ สมนุปสฺสติ, ยํ ปน ตตฺถ อวสิฏฺฐํ โหติ ตํ ‘สนฺตมิทํ อตฺถี’ติ ปชานาติฯ ",
"mn121:12.7":	"เอวมฺปิสฺส เอสา, อานนฺท, ยถาภุจฺจา อวิปลฺลตฺถา ปริสุทฺธา ปรมานุตฺตรา สุญฺญตาวกฺกนฺติ ภวติฯ ",
"mn121:13.1":	"เยปิ หิ เกจิ, อานนฺท, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหรึสุ, สพฺเพ เต อิมํเยว ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหรึสุฯ ",
"mn121:13.2":	"เยปิ หิ เกจิ, อานนฺท, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหริสฺสนฺติ, สพฺเพ เต อิมํเยว ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหริสฺสนฺติฯ ",
"mn121:13.3":	"เยปิ หิ เกจิ, อานนฺท, เอตรหิ สมณา วา พฺราหฺมณา วา ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหรนฺติ, สพฺเพ เต อิมํเยว ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหรนฺติฯ ",
"mn121:13.4":	"ตสฺมาติห, อานนฺท, ‘ปริสุทฺธํ ปรมานุตฺตรํ สุญฺญตํ อุปสมฺปชฺช วิหริสฺสามา’ติ—",
"mn121:13.5":	"เอวญฺหิ โว, อานนฺท, สิกฺขิตพฺพนฺ”ติฯ ",
"mn121:13.6":	"อิทมโวจ ภควาฯ ",
"mn121:13.7":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn121:13.8":	"จูฬสุญฺญตสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
