{	
"mn125:0.1":	"มชฺฌิม นิกาย ๑๒๕ ",
"mn125:0.2":	"ทนฺตภูมิสุตฺต ",
"mn125:1.1":	"เอวํ เม สุตํ—",
"mn125:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn125:2.1":	"เตน โข ปน สมเยน อจิรวโต สมณุทฺเทโส อรญฺญกุฏิกายํ วิหรติฯ ",
"mn125:2.2":	"อถ โข ชยเสโน ราชกุมาโร ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน อจิรวโต สมณุทฺเทโส เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อจิรวเตน สมณุทฺเทเสน สทฺธึ สมฺโมทิฯ ",
"mn125:2.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชยเสโน ราชกุมาโร อจิรวตํ สมณุทฺเทสํ เอตทโวจ",
"mn125:2.4":	"“สุตํ เมตํ, โภ อคฺคิเวสฺสน",
"mn125:2.5":	"‘อิธ ภิกฺขุ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ผุเสยฺย จิตฺตสฺส เอกคฺคตนฺ’”ติฯ ",
"mn125:2.6":	"“เอวเมตํ, ราชกุมาร, เอวเมตํ, ราชกุมารฯ ",
"mn125:2.7":	"อิธ ภิกฺขุ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ผุเสยฺย จิตฺตสฺส เอกคฺคตนฺ”ติฯ ",
"mn125:3.1":	"“สาธุ เม ภวํ อคฺคิเวสฺสโน ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เทเสตู”ติฯ ",
"mn125:3.2":	"“น โข เต อหํ, ราชกุมาร, สกฺโกมิ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เทเสตุํฯ ",
"mn125:3.3":	"อหญฺจ หิ เต, ราชกุมาร, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เทเสยฺยํ, ตฺวญฺจ เม ภาสิตสฺส อตฺถํ น อาชาเนยฺยาสิ; โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา”ติฯ ",
"mn125:4.1":	"“เทเสตุ เม ภวํ อคฺคิเวสฺสโน ยถาสุตํ ยถาปริยตฺตํ ธมฺมํฯ ",
"mn125:4.2":	"อปฺเปวนามาหํ โภโต อคฺคิเวสฺสนสฺส ภาสิตสฺส อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"mn125:4.3":	"“เทเสยฺยํ โข เต อหํ, ราชกุมาร, ยถาสุตํ ยถาปริยตฺตํ ธมฺมํฯ ",
"mn125:4.4":	"สเจ เม ตฺวํ ภาสิตสฺส อตฺถํ อาชาเนยฺยาสิ, อิจฺเจตํ กุสลํ; ",
"mn125:4.5":	"โน เจ เม ตฺวํ ภาสิตสฺส อตฺถํ อาชาเนยฺยาสิ, ยถาสเก ติฏฺเฐยฺยาสิ, น มํ ตตฺถ อุตฺตรึ ปฏิปุจฺเฉยฺยาสี”ติฯ ",
"mn125:4.6":	"“เทเสตุ เม ภวํ อคฺคิเวสฺสโน ยถาสุตํ ยถาปริยตฺตํ ธมฺมํฯ ",
"mn125:4.7":	"สเจ อหํ โภโต อคฺคิเวสฺสนสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามิ, อิจฺเจตํ กุสลํ; ",
"mn125:4.8":	"โน เจ อหํ โภโต อคฺคิเวสฺสนสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามิ, ยถาสเก ติฏฺฐิสฺสามิ, นาหํ ตตฺถ ภวนฺตํ อคฺคิเวสฺสนํ อุตฺตรึ ปฏิปุจฺฉิสฺสามี”ติฯ ",
"mn125:5.1":	"อถ โข อจิรวโต สมณุทฺเทโส ชยเสนสฺส ราชกุมารสฺส ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ เทเสสิฯ ",
"mn125:5.2":	"เอวํ วุตฺเต, ชยเสโน ราชกุมาโร อจิรวตํ สมณุทฺเทสํ เอตทโวจ",
"mn125:5.3":	"“อฏฺฐานเมตํ, โภ อคฺคิเวสฺสน, อนวกาโส ยํ ภิกฺขุ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ผุเสยฺย จิตฺตสฺส เอกคฺคตนฺ”ติฯ ",
"mn125:5.4":	"อถ โข ชยเสโน ราชกุมาโร อจิรวตสฺส สมณุทฺเทสสฺส อฏฺฐานตญฺจ อนวกาสตญฺจ ปเวเทตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn125:6.1":	"อถ โข อจิรวโต สมณุทฺเทโส อจิรปกฺกนฺเต ชยเสเน ราชกุมาเร เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn125:6.2":	"เอกมนฺตํ นิสินฺโน โข อจิรวโต สมณุทฺเทโส ยาวตโก อโหสิ ชยเสเนน ราชกุมาเรน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"mn125:7.1":	"เอวํ วุตฺเต, ภควา อจิรวตํ สมณุทฺเทสํ เอตทโวจ",
"mn125:7.2":	"“‘ตํ กุเตตฺถ, อคฺคิเวสฺสน, ลพฺภาฯ ",
"mn125:7.3":	"ยํ ตํ เนกฺขมฺเมน ญาตพฺพํ เนกฺขมฺเมน ทฏฺฐพฺพํ เนกฺขมฺเมน ปตฺตพฺพํ เนกฺขมฺเมน สจฺฉิกาตพฺพํ ตํ วต ชยเสโน ราชกุมาโร กามมชฺเฌ วสนฺโต กาเม ปริภุญฺชนฺโต กามวิตกฺเกหิ ขชฺชมาโน กามปริฬาเหน ปริฑยฺหมาโน กามปริเยสนาย อุสฺสุโก ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn125:8.1":	"เสยฺยถาปิสฺสุ, อคฺคิเวสฺสน, เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา, เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา อทนฺตา อวินีตาฯ ",
"mn125:8.2":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn125:8.3":	"เย เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา, อปิ นุ เต ทนฺตาว ทนฺตการณํ คจฺเฉยฺยุํ, ทนฺตาว ทนฺตภูมึ สมฺปาปุเณยฺยุนฺ”ติ? ",
"mn125:8.4":	"“เอวํ, ภนฺเต”ฯ ",
"mn125:8.5":	"“เย ปน เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา อทนฺตา อวินีตา, อปิ นุ เต อทนฺตาว ทนฺตการณํ คจฺเฉยฺยุํ, อทนฺตาว ทนฺตภูมึ สมฺปาปุเณยฺยุํ, เสยฺยถาปิ เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา”ติ? ",
"mn125:8.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn125:8.7":	"“เอวเมว โข, อคฺคิเวสฺสน, ‘ยํ ตํ เนกฺขมฺเมน ญาตพฺพํ เนกฺขมฺเมน ทฏฺฐพฺพํ เนกฺขมฺเมน ปตฺตพฺพํ เนกฺขมฺเมน สจฺฉิกาตพฺพํ ตํ วต ชยเสโน ราชกุมาโร กามมชฺเฌ วสนฺโต กาเม ปริภุญฺชนฺโต กามวิตกฺเกหิ ขชฺชมาโน กามปริฬาเหน ปริฑยฺหมาโน กามปริเยสนาย อุสฺสุโก ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn125:9.1":	"เสยฺยถาปิ, อคฺคิเวสฺสน, คามสฺส วา นิคมสฺส วา อวิทูเร มหาปพฺพโตฯ ",
"mn125:9.2":	"ตเมนํ เทฺว สหายกา ตมฺหา คามา วา นิคมา วา นิกฺขมิตฺวา หตฺถวิลงฺฆเกน เยน โส ปพฺพโต เตนุปสงฺกเมยฺยุํ; อุปสงฺกมิตฺวา เอโก สหายโก เหฏฺฐา ปพฺพตปาเท ติฏฺเฐยฺย, เอโก สหายโก อุปริปพฺพตํ อาโรเหยฺยฯ ",
"mn125:9.3":	"ตเมนํ เหฏฺฐา ปพฺพตปาเท ฐิโต สหายโก อุปริปพฺพเต ฐิตํ สหายกํ เอวํ วเทยฺย",
"mn125:9.4":	"‘ยํ, สมฺม, กึ ตฺวํ ปสฺสสิ อุปริปพฺพเต ฐิโต’ติ? ",
"mn125:9.5":	"โส เอวํ วเทยฺย",
"mn125:9.6":	"‘ปสฺสามิ โข อหํ, สมฺม, อุปริปพฺพเต ฐิโต อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn125:9.7":	"โส เอวํ วเทยฺย",
"mn125:9.8":	"‘อฏฺฐานํ โข เอตํ, สมฺม, อนวกาโส ยํ ตฺวํ อุปริปพฺพเต ฐิโต ปเสฺสยฺยาสิ อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn125:9.9":	"ตเมนํ อุปริปพฺพเต ฐิโต สหายโก เหฏฺฐิมปพฺพตปาทํ โอโรหิตฺวา ตํ สหายกํ พาหายํ คเหตฺวา อุปริปพฺพตํ อาโรเปตฺวา มุหุตฺตํ อสฺสาเสตฺวา เอวํ วเทยฺย",
"mn125:9.10":	"‘ยํ, สมฺม, กึ ตฺวํ ปสฺสสิ อุปริปพฺพเต ฐิโต’ติ? ",
"mn125:9.11":	"โส เอวํ วเทยฺย",
"mn125:9.12":	"‘ปสฺสามิ โข อหํ, สมฺม, อุปริปพฺพเต ฐิโต อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn125:9.13":	"โส เอวํ วเทยฺย",
"mn125:9.14":	"‘อิทาเนว โข เต, สมฺม, ภาสิตํ—มยํ เอวํ อาชานาม—",
"mn125:9.15":	"อฏฺฐานํ โข เอตํ สมฺม, อนวกาโส ยํ ตฺวํ อุปริปพฺพเต ฐิโต ปเสฺสยฺยาสิ อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn125:9.16":	"อิทาเนว จ ปน เต ภาสิตํ มยํ เอวํ อาชานาม",
"mn125:9.17":	"‘ปสฺสามิ โข อหํ, สมฺม, อุปริปพฺพเต ฐิโต อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณีรามเณยฺยกนฺ’ติฯ ",
"mn125:9.18":	"โส เอวํ วเทยฺย",
"mn125:9.19":	"‘ตถา หิ ปนาหํ, สมฺม, อิมินา มหตา ปพฺพเตน อาวุโต ทฏฺเฐยฺยํ นาทฺทสนฺ’ติฯ ",
"mn125:10.1":	"อโต มหนฺตตเรน, อคฺคิเวสฺสน, ‘อวิชฺชาขนฺเธน ชยเสโน ราชกุมาโร อาวุโต นิวุโต โอผุโฏ ปริโยนทฺโธฯ ",
"mn125:10.2":	"โส วต ยํ ตํ เนกฺขมฺเมน ญาตพฺพํ เนกฺขมฺเมน ทฏฺฐพฺพํ เนกฺขมฺเมน ปตฺตพฺพํ เนกฺขมฺเมน สจฺฉิกาตพฺพํ ตํ วต ชยเสโน ราชกุมาโร กามมชฺเฌ วสนฺโต กาเม ปริภุญฺชนฺโต กามวิตกฺเกหิ ขชฺชมาโน กามปริฬาเหน ปริฑยฺหมาโน กามปริเยสนาย อุสฺสุโก ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตี’ติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn125:11.1":	"สเจ โข ตํ, อคฺคิเวสฺสน, ชยเสนสฺส ราชกุมารสฺส อิมา เทฺว อุปมา ปฏิภาเยยฺยุํ, อนจฺฉริยํ เต ชยเสโน ราชกุมาโร ปสีเทยฺย, ปสนฺโน จ เต ปสนฺนาการํ กเรยฺยา”ติฯ ",
"mn125:11.2":	"“กุโต ปน มํ, ภนฺเต, ชยเสนสฺส ราชกุมารสฺส อิมา เทฺว อุปมา ปฏิภายิสฺสนฺติ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพา, เสยฺยถาปิ ภควนฺตนฺ”ติ? ",
"mn125:12.1":	"“เสยฺยถาปิ, อคฺคิเวสฺสน, ราชา ขตฺติโย มุทฺธาวสิตฺโต นาควนิกํ อามนฺเตติ",
"mn125:12.2":	"‘เอหิ ตฺวํ, สมฺม นาควนิก, รญฺโญ นาคํ อภิรุหิตฺวา นาควนํ ปวิสิตฺวา อารญฺญกํ นาคํ อติปสฺสิตฺวา รญฺโญ นาคสฺส คีวายํ อุปนิพนฺธาหี’ติฯ ",
"mn125:12.3":	"‘เอวํ, เทวา’ติ โข, อคฺคิเวสฺสน, นาควนิโก รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส ปฏิสฺสุตฺวา รญฺโญ นาคํ อภิรุหิตฺวา นาควนํ ปวิสิตฺวา อารญฺญกํ นาคํ อติปสฺสิตฺวา รญฺโญ นาคสฺส คีวายํ อุปนิพนฺธติฯ ",
"mn125:12.4":	"ตเมนํ รญฺโญ นาโค อพฺโภกาสํ นีหรติฯ ",
"mn125:12.5":	"เอตฺตาวตา โข, อคฺคิเวสฺสน, อารญฺญโก นาโค อพฺโภกาสํ คโต โหติฯ ",
"mn125:12.6":	"เอตฺถเคธา หิ, อคฺคิเวสฺสน, อารญฺญกา นาคา ยทิทํ—นาควนํฯ ",
"mn125:12.7":	"ตเมนํ นาควนิโก รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส อาโรเจสิ",
"mn125:12.8":	"‘อพฺโภกาสคโต โข, เทว, อารญฺญโก นาโค’ติฯ ",
"mn125:12.9":	"อถ โข อคฺคิเวสฺสน, ตเมนํ ราชา ขตฺติโย มุทฺธาวสิตฺโต หตฺถิทมกํ อามนฺเตสิ",
"mn125:12.10":	"‘เอหิ ตฺวํ, สมฺม หตฺถิทมก, อารญฺญกํ นาคํ ทมยาหิ อารญฺญกานญฺเจว สีลานํ อภินิมฺมทนาย อารญฺญกานญฺเจว สรสงฺกปฺปานํ อภินิมฺมทนาย อารญฺญกานญฺเจว ทรถกิลมถปริฬาหานํ อภินิมฺมทนาย คามนฺเต อภิรมาปนาย มนุสฺสกนฺเตสุ สีเลสุ สมาทปนายา’ติฯ ",
"mn125:12.11":	"‘เอวํ, เทวา’ติ โข, อคฺคิเวสฺสน, หตฺถิทมโก รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส ปฏิสฺสุตฺวา มหนฺตํ ถมฺภํ ปถวิยํ นิขณิตฺวา อารญฺญกสฺส นาคสฺส คีวายํ อุปนิพนฺธติ อารญฺญกานญฺเจว สีลานํ อภินิมฺมทนาย อารญฺญกานญฺเจว สรสงฺกปฺปานํ อภินิมฺมทนาย อารญฺญกานญฺเจว ทรถกิลมถปริฬาหานํ อภินิมฺมทนาย คามนฺเต อภิรมาปนาย มนุสฺสกนฺเตสุ สีเลสุ สมาทปนายฯ ",
"mn125:12.12":	"ตเมนํ หตฺถิทมโก ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปาหิ วาจาหิ สมุทาจรติฯ ",
"mn125:12.13":	"ยโต โข, อคฺคิเวสฺสน, อารญฺญโก นาโค หตฺถิทมกสฺส ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปาหิ วาจาหิ สมุทาจริยมาโน สุสฺสูสติ, โสตํ โอทหติ, อญฺญา จิตฺตํ อุปฏฺฐาเปติ; ",
"mn125:12.14":	"ตเมนํ หตฺถิทมโก อุตฺตริ ติณฆาโสทกํ อนุปฺปเวจฺฉติฯ ",
"mn125:12.15":	"ยโต โข, อคฺคิเวสฺสน, อารญฺญโก นาโค หตฺถิทมกสฺส ติณฆาโสทกํ ปฏิคฺคณฺหาติ, ตตฺร หตฺถิทมกสฺส เอวํ โหติ",
"mn125:12.16":	"‘ชีวิสฺสติ โข ทานิ อารญฺญโก นาโค’ติฯ ",
"mn125:12.17":	"ตเมนํ หตฺถิทมโก อุตฺตริ การณํ กาเรติ",
"mn125:12.18":	"‘อาทิย, โภ, นิกฺขิป, โภ’ติฯ ",
"mn125:12.19":	"ยโต โข, อคฺคิเวสฺสน, อารญฺญโก นาโค หตฺถิทมกสฺส อาทานนิกฺเขเป วจนกโร โหติ โอวาทปฺปฏิกโร, ตเมนํ หตฺถิทมโก อุตฺตริ การณํ กาเรติ",
"mn125:12.20":	"‘อภิกฺกม, โภ, ปฏิกฺกม, โภ’ติฯ ",
"mn125:12.21":	"ยโต โข, อคฺคิเวสฺสน, อารญฺญโก นาโค หตฺถิทมกสฺส อภิกฺกมปฏิกฺกมวจนกโร โหติ โอวาทปฺปฏิกโร, ตเมนํ หตฺถิทมโก อุตฺตริ การณํ กาเรติ",
"mn125:12.22":	"‘อุฏฺฐห, โภ, นิสีท, โภ’ติฯ ",
"mn125:12.23":	"ยโต โข, อคฺคิเวสฺสน, อารญฺญโก นาโค หตฺถิทมกสฺส อุฏฺฐานนิสชฺชาย วจนกโร โหติ โอวาทปฺปฏิกโร, ตเมนํ หตฺถิทมโก อุตฺตริ อาเนญฺชํ นาม การณํ กาเรติ, มหนฺตสฺส ผลกํ โสณฺฑาย อุปนิพนฺธติ, โตมรหตฺโถ จ ปุริโส อุปริคีวาย นิสินฺโน โหติ, สมนฺตโต จ โตมรหตฺถา ปุริสา ปริวาเรตฺวา ฐิตา โหนฺติ, หตฺถิทมโก จ ทีฆโตมรยฏฺฐึ คเหตฺวา ปุรโต ฐิโต โหติฯ ",
"mn125:12.24":	"โส อาเนญฺชํ การณํ การิยมาโน เนว ปุริเม ปาเท โจเปติ น ปจฺฉิเม ปาเท โจเปติ, น ปุริมกายํ โจเปติ น ปจฺฉิมกายํ โจเปติ, น สีสํ โจเปติ, น กณฺเณ โจเปติ, น ทนฺเต โจเปติ, น นงฺคุฏฺฐํ โจเปติ, น โสณฺฑํ โจเปติฯ ",
"mn125:12.25":	"โส โหติ อารญฺญโก นาโค ขโม สตฺติปฺปหารานํ อสิปฺปหารานํ อุสุปฺปหารานํ สรปตฺตปฺปหารานํ เภริปณววํสสงฺขฑิณฺฑิมนินฺนาทสทฺทานํ สพฺพวงฺกโทสนิหิตนินฺนีตกสาโว ราชารโห ราชโภคฺโค รญฺโญ องฺคนฺเตว สงฺขํ คจฺฉติฯ ",
"mn125:13.1":	"เอวเมว โข, อคฺคิเวสฺสน, อิธ ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"mn125:13.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn125:13.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn125:14.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"mn125:14.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"mn125:14.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"mn125:14.4":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn125:14.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn125:14.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn125:14.7":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn125:14.8":	"เอตฺตาวตา โข, อคฺคิเวสฺสน, อริยสาวโก อพฺโภกาสคโต โหติฯ ",
"mn125:14.9":	"เอตฺถเคธา หิ, อคฺคิเวสฺสน, เทวมนุสฺสา ยทิทํ—ปญฺจ กามคุณาฯ ",
"mn125:15.1":	"ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn125:15.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, สีลวา โหหิ, ปาติโมกฺขสํวรสํวุโต วิหราหิ อาจารโคจรสมฺปนฺโน, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขสฺสุ สิกฺขาปเทสู’ติฯ ",
"mn125:16.1":	"ยโต โข, อคฺคิเวสฺสน, อริยสาวโก สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุ, ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn125:16.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, อินฺทฺริเยสุ คุตฺตทฺวาโร โหหิ, จกฺขุนา รูปํ ทิสฺวา มา นิมิตฺตคฺคาหี …เป… ",
"mn125:17-21.1":	"(ยถา คณกโมคฺคลฺลานสุตฺตนฺเต, เอวํ วิตฺถาเรตพฺพานิฯ) ",
"mn125:22.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn125:22.2":	"กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn125:23.1":	"เวทนาสุ …เป… ",
"mn125:23.2":	"จิตฺเต … ",
"mn125:23.3":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn125:23.4":	"เสยฺยถาปิ, อคฺคิเวสฺสน, หตฺถิทมโก มหนฺตํ ถมฺภํ ปถวิยํ นิขณิตฺวา อารญฺญกสฺส นาคสฺส คีวายํ อุปนิพนฺธติ อารญฺญกานญฺเจว สีลานํ อภินิมฺมทนาย อารญฺญกานญฺเจว สรสงฺกปฺปานํ อภินิมฺมทนาย อารญฺญกานญฺเจว ทรถกิลมถปริฬาหานํ อภินิมฺมทนาย คามนฺเต อภิรมาปนาย มนุสฺสกนฺเตสุ สีเลสุ สมาทปนาย; ",
"mn125:23.5":	"เอวเมว โข, อคฺคิเวสฺสน, อริยสาวกสฺส อิเม จตฺตาโร สติปฏฺฐานา เจตโส อุปนิพนฺธนา โหนฺติ เคหสิตานญฺเจว สีลานํ อภินิมฺมทนาย เคหสิตานญฺเจว สรสงฺกปฺปานํ อภินิมฺมทนาย เคหสิตานญฺเจว ทรถกิลมถปริฬาหานํ อภินิมฺมทนาย ญายสฺส อธิคมาย นิพฺพานสฺส สจฺฉิกิริยายฯ ",
"mn125:24.1":	"ตเมนํ ตถาคโต อุตฺตรึ วิเนติ",
"mn125:24.2":	"‘เอหิ ตฺวํ, ภิกฺขุ, กาเย กายานุปสฺสี วิหราหิ, มา จ กามูปสํหิตํ วิตกฺกํ วิตกฺเกสิฯ ",
"mn125:24.3":	"เวทนาสุ … ",
"mn125:24.4":	"จิตฺเต … ",
"mn125:24.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหราหิ, มา จ กามูปสํหิตํ วิตกฺกํ วิตกฺเกสี’ติฯ ",
"mn125:25.1":	"โส วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ … ",
"mn125:25.2":	"ตติยํ ฌานํ … ",
"mn125:25.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn125:26.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn125:26.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn125:27-28.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn125:27-28.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn125:29.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn125:29.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"mn125:29.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn125:29.4":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn125:29.5":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn125:29.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn125:30.1":	"โส โหติ ภิกฺขุ ขโม สีตสฺส อุณฺหสฺส ชิฆจฺฉาย ปิปาสาย ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ทุรุตฺตานํ ทุราคตานํ วจนปถานํ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติ ",
"mn125:30.2":	"สพฺพราคโทสโมหนิหิตนินฺนีตกสาโว อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"mn125:31.1":	"มหลฺลโก เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโค อทนฺโต อวินีโต กาลํ กโรติ, ‘อทนฺตมรณํ มหลฺลโก รญฺโญ นาโค กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:31.2":	"มชฺฌิโม เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโคฯ ",
"mn125:31.3":	"ทหโร เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโค อทนฺโต อวินีโต กาลํ กโรติ, ‘อทนฺตมรณํ ทหโร รญฺโญ นาโค กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:31.4":	"เอวเมว โข, อคฺคิเวสฺสน, เถโร เจปิ ภิกฺขุ อขีณาสโว กาลํ กโรติ, ‘อทนฺตมรณํ เถโร ภิกฺขุ กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:31.5":	"มชฺฌิโม เจปิ, อคฺคิเวสฺสน, ภิกฺขุฯ ",
"mn125:31.6":	"นโว เจปิ, อคฺคิเวสฺสน, ภิกฺขุ อขีณาสโว กาลํ กโรติ, ‘อทนฺตมรณํ นโว ภิกฺขุ กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติฯ ",
"mn125:32.1":	"มหลฺลโก เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโค สุทนฺโต สุวินีโต กาลํ กโรติ, ‘ทนฺตมรณํ มหลฺลโก รญฺโญ นาโค กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:32.2":	"มชฺฌิโม เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโค … ",
"mn125:32.3":	"ทหโร เจปิ, อคฺคิเวสฺสน, รญฺโญ นาโค สุทนฺโต สุวินีโต กาลํ กโรติ, ‘ทนฺตมรณํ ทหโร รญฺโญ นาโค กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:32.4":	"เอวเมว โข, อคฺคิเวสฺสน, เถโร เจปิ ภิกฺขุ ขีณาสโว กาลํ กโรติ, ‘ทนฺตมรณํ เถโร ภิกฺขุ กาลงฺกโต’เตฺวว สงฺขํ คจฺฉติ; ",
"mn125:32.5":	"มชฺฌิโม เจปิ, อคฺคิเวสฺสน, ภิกฺขุฯ ",
"mn125:32.6":	"นโว เจปิ, อคฺคิเวสฺสน, ภิกฺขุ ขีณาสโว กาลํ กโรติ, ‘ทนฺตมรณํ นโว ภิกฺขุ กาลงฺกโต’เตฺวว สงฺขํ คจฺฉตี”ติฯ ",
"mn125:32.7":	"อิทมโวจ ภควาฯ ",
"mn125:32.8":	"อตฺตมโน อจิรวโต สมณุทฺเทโส ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn125:32.9":	"ทนฺตภูมิสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
