{	
"mn122:0.1":	"มชฺฌิม นิกาย ๑๒๒ ",
"mn122:0.2":	"มหาสุญฺญตสุตฺต ",
"mn122:1.1":	"เอวํ เม สุตํ—",
"mn122:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"mn122:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กปิลวตฺถุํ ปิณฺฑาย ปาวิสิฯ ",
"mn122:2.2":	"กปิลวตฺถุสฺมึ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน กาฬเขมกสฺส สกฺกสฺส วิหาโร เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn122:2.3":	"เตน โข ปน สมเยน กาฬเขมกสฺส สกฺกสฺส วิหาเร สมฺพหุลานิ เสนาสนานิ ปญฺญตฺตานิ โหนฺติฯ ",
"mn122:2.4":	"อทฺทสา โข ภควา กาฬเขมกสฺส สกฺกสฺส วิหาเร สมฺพหุลานิ เสนาสนานิ ปญฺญตฺตานิฯ ",
"mn122:2.5":	"ทิสฺวาน ภควโต เอตทโหสิ",
"mn122:2.6":	"“สมฺพหุลานิ โข กาฬเขมกสฺส สกฺกสฺส วิหาเร เสนาสนานิ ปญฺญตฺตานิฯ ",
"mn122:2.7":	"สมฺพหุลา นุ โข อิธ ภิกฺขู วิหรนฺตี”ติฯ ",
"mn122:2.8":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ ฆฏาย สกฺกสฺส วิหาเร จีวรกมฺมํ กโรติฯ ",
"mn122:2.9":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ฆฏาย สกฺกสฺส วิหาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn122:2.10":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn122:2.11":	"“สมฺพหุลานิ โข, อานนฺท, กาฬเขมกสฺส สกฺกสฺส วิหาเร เสนาสนานิ ปญฺญตฺตานิฯ ",
"mn122:2.12":	"สมฺพหุลา นุ โข เอตฺถ ภิกฺขู วิหรนฺตี”ติ? ",
"mn122:2.13":	"“สมฺพหุลานิ, ภนฺเต, กาฬเขมกสฺส สกฺกสฺส วิหาเร เสนาสนานิ ปญฺญตฺตานิฯ ",
"mn122:2.14":	"สมฺพหุลา ภิกฺขู เอตฺถ วิหรนฺติฯ ",
"mn122:2.15":	"จีวรการสมโย โน, ภนฺเต, วตฺตตี”ติฯ ",
"mn122:3.1":	"“น โข, อานนฺท, ภิกฺขุ โสภติ สงฺคณิการาโม สงฺคณิกรโต สงฺคณิการามตํ อนุยุตฺโต คณาราโม คณรโต คณสมฺมุทิโตฯ ",
"mn122:3.2":	"โส วตานนฺท, ภิกฺขุ สงฺคณิการาโม สงฺคณิกรโต สงฺคณิการามตํ อนุยุตฺโต คณาราโม คณรโต คณสมฺมุทิโต ยํ ตํ เนกฺขมฺมสุขํ ปวิเวกสุขํ อุปสมสุขํ สมฺโพธิสุขํ ตสฺส สุขสฺส นิกามลาภี ภวิสฺสติ อกิจฺฉลาภี อกสิรลาภีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn122:3.3":	"โย จ โข โส, อานนฺท, ภิกฺขุ เอโก คณสฺมา วูปกฏฺโฐ วิหรติ ตเสฺสตํ ภิกฺขุโน ปาฏิกงฺขํ ยํ ตํ เนกฺขมฺมสุขํ ปวิเวกสุขํ อุปสมสุขํ สมฺโพธิสุขํ ตสฺส สุขสฺส นิกามลาภี ภวิสฺสติ อกิจฺฉลาภี อกสิรลาภีติ—ฐานเมตํ วิชฺชติฯ ",
"mn122:4.1":	"โส วตานนฺท, ภิกฺขุ สงฺคณิการาโม สงฺคณิกรโต สงฺคณิการามตํ อนุยุตฺโต คณาราโม คณรโต คณสมฺมุทิโต สามายิกํ วา กนฺตํ เจโตวิมุตฺตึ อุปสมฺปชฺช วิหริสฺสติ อสามายิกํ วา อกุปฺปนฺติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn122:4.2":	"โย จ โข โส, อานนฺท, ภิกฺขุ เอโก คณสฺมา วูปกฏฺโฐ วิหรติ ตเสฺสตํ ภิกฺขุโน ปาฏิกงฺขํ สามายิกํ วา กนฺตํ เจโตวิมุตฺตึ อุปสมฺปชฺช วิหริสฺสติ อสามายิกํ วา อกุปฺปนฺติ—ฐานเมตํ วิชฺชติฯ ",
"mn122:5.1":	"นาหํ, อานนฺท, เอกํ รูปมฺปิ สมนุปสฺสามิ ยตฺถ รตฺตสฺส ยถาภิรตสฺส รูปสฺส วิปริณามญฺญถาภาวา น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสูปายาสาฯ ",
"mn122:6.1":	"อยํ โข ปนานนฺท, วิหาโร ตถาคเตน อภิสมฺพุทฺโธ ยทิทํ—",
"mn122:6.2":	"สพฺพนิมิตฺตานํ อมนสิการา อชฺฌตฺตํ สุญฺญตํ อุปสมฺปชฺช วิหริตุํฯ ",
"mn122:6.3":	"ตตฺร เจ, อานนฺท, ตถาคตํ อิมินา วิหาเรน วิหรนฺตํ ภวนฺติ อุปสงฺกมิตาโร ภิกฺขู ภิกฺขุนิโย อุปาสกา อุปาสิกาโย ราชาโน ราชมหามตฺตา ติตฺถิยา ติตฺถิยสาวกาฯ ",
"mn122:6.4":	"ตตฺรานนฺท, ตถาคโต วิเวกนินฺเนเนว จิตฺเตน วิเวกโปเณน วิเวกปพฺภาเรน วูปกฏฺเฐน เนกฺขมฺมาภิรเตน พฺยนฺตีภูเตน สพฺพโส อาสวฏฺฐานีเยหิ ธมฺเมหิ อญฺญทตฺถุ อุโยฺยชนิกปฏิสํยุตฺตํเยว กถํ กตฺตา โหติฯ ",
"mn122:7.1":	"ตสฺมาติหานนฺท, ภิกฺขุ เจปิ อากงฺเขยฺย",
"mn122:7.2":	"‘อชฺฌตฺตํ สุญฺญตํ อุปสมฺปชฺช วิหเรยฺยนฺ’ติ, เตนานนฺท, ภิกฺขุนา อชฺฌตฺตเมว จิตฺตํ สณฺฐเปตพฺพํ สนฺนิสาเทตพฺพํ เอโกทิ กาตพฺพํ สมาทหาตพฺพํฯ ",
"mn122:7.3":	"กถญฺจานนฺท, ภิกฺขุ อชฺฌตฺตเมว จิตฺตํ สณฺฐเปติ สนฺนิสาเทติ เอโกทึ กโรติ สมาทหติ? ",
"mn122:8.1":	"อิธานนฺท, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"mn122:8.2":	"ทุติยํ ฌานํ … ",
"mn122:8.3":	"ตติยํ ฌานํ … ",
"mn122:8.4":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn122:8.5":	"เอวํ โข, อานนฺท, ภิกฺขุ อชฺฌตฺตเมว จิตฺตํ สณฺฐเปติ สนฺนิสาเทติ เอโกทึ กโรติ สมาทหติฯ ",
"mn122:9.1":	"โส อชฺฌตฺตํ สุญฺญตํ มนสิ กโรติฯ ",
"mn122:9.2":	"ตสฺส อชฺฌตฺตํ สุญฺญตํ มนสิกโรโต สุญฺญตาย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"mn122:9.3":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:9.4":	"‘อชฺฌตฺตํ สุญฺญตํ โข เม มนสิกโรโต อชฺฌตฺตํ สุญฺญตาย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจตี’ติฯ ",
"mn122:9.5":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:9.6":	"โส พหิทฺธา สุญฺญตํ มนสิ กโรติ …เป… ",
"mn122:9.7":	"โส อชฺฌตฺตพหิทฺธา สุญฺญตํ มนสิ กโรติ …เป… ",
"mn122:9.8":	"โส อาเนญฺชํ มนสิ กโรติฯ ",
"mn122:9.9":	"ตสฺส อาเนญฺชํ มนสิกโรโต อาเนญฺชาย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติฯ ",
"mn122:9.10":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:9.11":	"‘อาเนญฺชํ โข เม มนสิกโรโต อาเนญฺชาย จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจตี’ติฯ ",
"mn122:9.12":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:10.1":	"เตนานนฺท, ภิกฺขุนา ตสฺมึเยว ปุริมสฺมึ สมาธินิมิตฺเต อชฺฌตฺตเมว จิตฺตํ สณฺฐเปตพฺพํ สนฺนิสาเทตพฺพํ เอโกทิ กาตพฺพํ สมาทหาตพฺพํฯ ",
"mn122:10.2":	"โส อชฺฌตฺตํ สุญฺญตํ มนสิ กโรติฯ ",
"mn122:10.3":	"ตสฺส อชฺฌตฺตํ สุญฺญตํ มนสิกโรโต อชฺฌตฺตํ สุญฺญตาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"mn122:10.4":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:10.5":	"‘อชฺฌตฺตํ สุญฺญตํ โข เม มนสิกโรโต อชฺฌตฺตํ สุญฺญตาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจตี’ติฯ ",
"mn122:10.6":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:10.7":	"โส พหิทฺธา สุญฺญตํ มนสิ กโรติ …เป… ",
"mn122:10.8":	"โส อชฺฌตฺตพหิทฺธา สุญฺญตํ มนสิ กโรติ …เป… ",
"mn122:10.9":	"โส อาเนญฺชํ มนสิ กโรติฯ ",
"mn122:10.10":	"ตสฺส อาเนญฺชํ มนสิกโรโต อาเนญฺชาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติฯ ",
"mn122:10.11":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:10.12":	"‘อาเนญฺชํ โข เม มนสิกโรโต อาเนญฺชาย จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจตี’ติฯ ",
"mn122:10.13":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:11.1":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต จงฺกมาย จิตฺตํ นมติ, โส จงฺกมติ",
"mn122:11.2":	"‘เอวํ มํ จงฺกมนฺตํ นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"mn122:11.3":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:11.4":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต ฐานาย จิตฺตํ นมติ, โส ติฏฺฐติ",
"mn122:11.5":	"‘เอวํ มํ ฐิตํ นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"mn122:11.6":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:11.7":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต นิสชฺชาย จิตฺตํ นมติ, โส นิสีทติ",
"mn122:11.8":	"‘เอวํ มํ นิสินฺนํ นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"mn122:11.9":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:11.10":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต สยนาย จิตฺตํ นมติ, โส สยติ",
"mn122:11.11":	"‘เอวํ มํ สยนฺตํ นาภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสวิสฺสนฺตี’ติฯ ",
"mn122:11.12":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:12.1":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต กถาย จิตฺตํ นมติ, โส",
"mn122:12.2":	"‘ยายํ กถา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, เสยฺยถิทํ—ราชกถา โจรกถา มหามตฺตกถา เสนากถา ภยกถา ยุทฺธกถา อนฺนกถา ปานกถา วตฺถกถา สยนกถา มาลากถา คนฺธกถา ญาติกถา ยานกถา คามกถา นิคมกถา นครกถา ชนปทกถา อิตฺถิกถา สุรากถา วิสิขากถา กุมฺภฏฺฐานกถา ปุพฺพเปตกถา นานตฺตกถา โลกกฺขายิกา สมุทฺทกฺขายิกา อิติภวาภวกถา อิติ วา อิติ—เอวรูปึ กถํ น กเถสฺสามี’ติฯ ",
"mn122:12.3":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:12.4":	"ยา จ โข อยํ, อานนฺท, กถา อภิสเลฺลขิกา เจโตวินีวรณสปฺปายา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา อิติ",
"mn122:12.5":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:13.1":	"ตสฺส เจ, อานนฺท, ภิกฺขุโน อิมินา วิหาเรน วิหรโต วิตกฺกาย จิตฺตํ นมติ, โส",
"mn122:13.2":	"‘เย เต วิตกฺกา หีนา คมฺมา โปถุชฺชนิกา อนริยา อนตฺถสํหิตา น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตนฺติ, เสยฺยถิทํ—กามวิตกฺโก พฺยาปาทวิตกฺโก วิหึสาวิตกฺโก อิติ เอวรูเป วิตกฺเก น วิตกฺเกสฺสามี’ติฯ ",
"mn122:13.3":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:13.4":	"เย จ โข อิเม, อานนฺท, วิตกฺกา อริยา นิยฺยานิกา นิยฺยนฺติ ตกฺกรสฺส สมฺมาทุกฺขกฺขยาย, เสยฺยถิทํ—เนกฺขมฺมวิตกฺโก อพฺยาปาทวิตกฺโก อวิหึสาวิตกฺโก อิติ",
"mn122:13.5":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:14.1":	"ปญฺจ โข อิเม, อานนฺท, กามคุณาฯ ",
"mn122:14.2":	"กตเม ปญฺจ? ",
"mn122:14.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"mn122:14.4":	"โสตวิญฺเญยฺยา สทฺทา … ",
"mn122:14.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn122:14.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn122:14.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"mn122:14.8":	"อิเม โข, อานนฺท, ปญฺจ กามคุณาฯ ",
"mn122:15.1":	"ยตฺถ ภิกฺขุนา อภิกฺขณํ สกํ จิตฺตํ ปจฺจเวกฺขิตพฺพํ",
"mn122:15.2":	"‘อตฺถิ นุ โข เม อิเมสุ ปญฺจสุ กามคุเณสุ อญฺญตรสฺมึ วา อญฺญตรสฺมึ วา อายตเน อุปฺปชฺชติ เจตโส สมุทาจาโร’ติ? ",
"mn122:15.3":	"สเจ, อานนฺท, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ปชานาติ",
"mn122:15.4":	"‘อตฺถิ โข เม อิเมสุ ปญฺจสุ กามคุเณสุ อญฺญตรสฺมึ วา อญฺญตรสฺมึ วา อายตเน อุปฺปชฺชติ เจตโส สมุทาจาโร’ติ, ",
"mn122:15.5":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:15.6":	"‘โย โข อิเมสุ ปญฺจสุ กามคุเณสุ ฉนฺทราโค โส เม นปฺปหีโน’ติฯ ",
"mn122:15.7":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:15.8":	"สเจ ปนานนฺท, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ปชานาติ",
"mn122:15.9":	"‘นตฺถิ โข เม อิเมสุ ปญฺจสุ กามคุเณสุ อญฺญตรสฺมึ วา อญฺญตรสฺมึ วา อายตเน อุปฺปชฺชติ เจตโส สมุทาจาโร’ติ, ",
"mn122:15.10":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:15.11":	"‘โย โข อิเมสุ ปญฺจสุ กามคุเณสุ ฉนฺทราโค โส เม ปหีโน’ติฯ ",
"mn122:15.12":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:16.1":	"ปญฺจ โข อิเม, อานนฺท, อุปาทานกฺขนฺธา ยตฺถ ภิกฺขุนา อุทยพฺพยานุปสฺสินา วิหาตพฺพํ",
"mn122:16.2":	"‘อิติ รูปํ อิติ รูปสฺส สมุทโย อิติ รูปสฺส อตฺถงฺคโม, ",
"mn122:16.3":	"อิติ เวทนา … ",
"mn122:16.4":	"อิติ สญฺญา … ",
"mn122:16.5":	"อิติ สงฺขารา … ",
"mn122:16.6":	"อิติ วิญฺญาณํ อิติ วิญฺญาณสฺส สมุทโย อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"mn122:17.1":	"ตสฺส อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อุทยพฺพยานุปสฺสิโน วิหรโต โย ปญฺจสุ อุปาทานกฺขนฺเธสุ อสฺมิมาโน โส ปหียติฯ ",
"mn122:17.2":	"เอวํ สนฺตเมตํ, อานนฺท, ภิกฺขุ เอวํ ปชานาติ",
"mn122:17.3":	"‘โย โข อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ อสฺมิมาโน โส เม ปหีโน’ติฯ ",
"mn122:17.4":	"อิติห ตตฺถ สมฺปชาโน โหติฯ ",
"mn122:18.1":	"อิเม โข เต, อานนฺท, ธมฺมา เอกนฺตกุสลา กุสลายาติกา อริยา โลกุตฺตรา อนวกฺกนฺตา ปาปิมตาฯ ",
"mn122:19.1":	"ตํ กึ มญฺญสิ, อานนฺท, ",
"mn122:19.2":	"กํ อตฺถวสํ สมฺปสฺสมาโน อรหติ สาวโก สตฺถารํ อนุพนฺธิตุํ อปิ ปณุชฺชมาโน”ติ? ",
"mn122:19.3":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา ภควํเนตฺติกา ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn122:20.1":	"“น โข, อานนฺท, อรหติ สาวโก สตฺถารํ อนุพนฺธิตุํ, ยทิทํ สุตฺตํ เคยฺยํ เวยฺยากรณํ ตสฺส เหตุฯ ",
"mn122:20.2":	"ตํ กิสฺส เหตุ? ",
"mn122:20.3":	"ทีฆรตฺตสฺส หิ เต, อานนฺท, ธมฺมา สุตา ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"mn122:20.4":	"ยา จ โข อยํ, อานนฺท, กถา อภิสเลฺลขิกา เจโตวินีวรณสปฺปายา เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, เสยฺยถิทํ—อปฺปิจฺฉกถา สนฺตุฏฺฐิกถา ปวิเวกกถา อสํสคฺคกถา วีริยารมฺภกถา สีลกถา สมาธิกถา ปญฺญากถา วิมุตฺติกถา วิมุตฺติญาณทสฺสนกถา—เอวรูปิยา โข, อานนฺท, กถาย เหตุ อรหติ สาวโก สตฺถารํ อนุพนฺธิตุํ อปิ ปณุชฺชมาโนฯ ",
"mn122:21.1":	"เอวํ สนฺเต โข, อานนฺท, อาจริยูปทฺทโว โหติ, เอวํ สนฺเต อนฺเตวาสูปทฺทโว โหติ, เอวํ สนฺเต พฺรหฺมจารูปทฺทโว โหติฯ ",
"mn122:22.1":	"กถญฺจานนฺท, อาจริยูปทฺทโว โหติ? ",
"mn122:22.2":	"อิธานนฺท, เอกจฺโจ สตฺถา วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn122:22.3":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต อนฺวาวตฺตนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"mn122:22.4":	"โส อนฺวาวตฺตนฺเตสุ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ มุจฺฉํ นิกามยติ, เคธํ อาปชฺชติ, อาวตฺตติ พาหุลฺลายฯ ",
"mn122:22.5":	"อยํ วุจฺจตานนฺท, อุปทฺทโว อาจริโยฯ ",
"mn122:22.6":	"อาจริยูปทฺทเวน อวธึสุ นํ ปาปกา อกุสลา ธมฺมา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยาฯ ",
"mn122:22.7":	"เอวํ โข, อานนฺท, อาจริยูปทฺทโว โหติฯ ",
"mn122:23.1":	"กถญฺจานนฺท, อนฺเตวาสูปทฺทโว โหติ? ",
"mn122:23.2":	"ตเสฺสว โข ปนานนฺท, สตฺถุ สาวโก ตสฺส สตฺถุ วิเวกมนุพฺรูหยมาโน ",
"mn122:23.3":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn122:23.4":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต อนฺวาวตฺตนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"mn122:23.5":	"โส อนฺวาวตฺตนฺเตสุ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ มุจฺฉํ นิกามยติ, เคธํ อาปชฺชติ, อาวตฺตติ พาหุลฺลายฯ ",
"mn122:23.6":	"อยํ วุจฺจตานนฺท, อุปทฺทโว อนฺเตวาสีฯ ",
"mn122:23.7":	"อนฺเตวาสูปทฺทเวน อวธึสุ นํ ปาปกา อกุสลา ธมฺมา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยาฯ ",
"mn122:23.8":	"เอวํ โข, อานนฺท, อนฺเตวาสูปทฺทโว โหติฯ ",
"mn122:24.1":	"กถญฺจานนฺท, พฺรหฺมจารูปทฺทโว โหติ? ",
"mn122:24.2":	"อิธานนฺท, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"mn122:24.3":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn122:24.4":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต อนฺวาวตฺตนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"mn122:24.5":	"โส อนฺวาวตฺตนฺเตสุ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ น มุจฺฉํ นิกามยติ, น เคธํ อาปชฺชติ, น อาวตฺตติ พาหุลฺลายฯ ",
"mn122:24.6":	"ตเสฺสว โข ปนานนฺท, สตฺถุ สาวโก ตสฺส สตฺถุ วิเวกมนุพฺรูหยมาโน ",
"mn122:24.7":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn122:24.8":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต อนฺวาวตฺตนฺติ พฺราหฺมณคหปติกา เนคมา เจว ชานปทา จฯ ",
"mn122:24.9":	"โส อนฺวาวตฺตนฺเตสุ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ มุจฺฉํ นิกามยติ, เคธํ อาปชฺชติ, อาวตฺตติ พาหุลฺลายฯ ",
"mn122:24.10":	"อยํ วุจฺจตานนฺท, อุปทฺทโว พฺรหฺมจารีฯ ",
"mn122:24.11":	"พฺรหฺมจารูปทฺทเวน อวธึสุ นํ ปาปกา อกุสลา ธมฺมา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยาฯ ",
"mn122:24.12":	"เอวํ โข, อานนฺท, พฺรหฺมจารูปทฺทโว โหติฯ ",
"mn122:24.13":	"ตตฺรานนฺท, โย เจวายํ อาจริยูปทฺทโว, โย จ อนฺเตวาสูปทฺทโว อยํ เตหิ พฺรหฺมจารูปทฺทโว ทุกฺขวิปากตโร เจว กฏุกวิปากตโร จ, อปิ จ วินิปาตาย สํวตฺตติฯ ",
"mn122:25.1":	"ตสฺมาติห มํ, อานนฺท, มิตฺตวตาย สมุทาจรถ, มา สปตฺตวตายฯ ",
"mn122:25.2":	"ตํ โว ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn122:25.3":	"กถญฺจานนฺท, สตฺถารํ สาวกา สปตฺตวตาย สมุทาจรนฺติ, โน มิตฺตวตาย? ",
"mn122:25.4":	"อิธานนฺท, สตฺถา สาวกานํ ธมฺมํ เทเสติ อนุกมฺปโก หิเตสี อนุกมฺปํ อุปาทาย",
"mn122:25.5":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"mn122:25.6":	"ตสฺส สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"mn122:25.7":	"เอวํ โข, อานนฺท, สตฺถารํ สาวกา สปตฺตวตาย สมุทาจรนฺติ, โน มิตฺตวตายฯ ",
"mn122:26.1":	"กถญฺจานนฺท, สตฺถารํ สาวกา มิตฺตวตาย สมุทาจรนฺติ, โน สปตฺตวตาย? ",
"mn122:26.2":	"อิธานนฺท, สตฺถา สาวกานํ ธมฺมํ เทเสติ อนุกมฺปโก หิเตสี อนุกมฺปํ อุปาทาย",
"mn122:26.3":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"mn122:26.4":	"ตสฺส สาวกา สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, น จ โวกฺกมฺม สตฺถุสาสนา วตฺตนฺติฯ ",
"mn122:26.5":	"เอวํ โข, อานนฺท, สตฺถารํ สาวกา มิตฺตวตาย สมุทาจรนฺติ, โน สปตฺตวตายฯ ",
"mn122:26.6":	"ตสฺมาติห มํ, อานนฺท, มิตฺตวตาย สมุทาจรถ, มา สปตฺตวตายฯ ",
"mn122:26.7":	"ตํ โว ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn122:27.1":	"น โว อหํ, อานนฺท, ตถา ปรกฺกมิสฺสามิ ยถา กุมฺภกาโร อามเก อามกมตฺเตฯ ",
"mn122:27.2":	"นิคฺคยฺห นิคฺคยฺหาหํ, อานนฺท, วกฺขามิ; ",
"mn122:27.3":	"ปวยฺห ปวยฺห, อานนฺท, วกฺขามิฯ ",
"mn122:27.4":	"โย สาโร โส ฐสฺสตี”ติฯ ",
"mn122:27.5":	"อิทมโวจ ภควาฯ ",
"mn122:27.6":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn122:27.7":	"มหาสุญฺญตสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
