{	
"mn127:0.1":	"มชฺฌิม นิกาย ๑๒๗ ",
"mn127:0.2":	"อนุรุทฺธสุตฺต ",
"mn127:1.1":	"เอวํ เม สุตํ—",
"mn127:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn127:2.1":	"อถ โข ปญฺจกงฺโค ถปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn127:2.2":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนายสฺมา อนุรุทฺโธ เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต อนุรุทฺธสฺส ปาเท สิรสา วนฺทาหิ",
"mn127:2.3":	"‘ปญฺจกงฺโค, ภนฺเต, ถปติ อายสฺมโต อนุรุทฺธสฺส ปาเท สิรสา วนฺทตี’ติ; ",
"mn127:2.4":	"เอวญฺจ วเทหิ",
"mn127:2.5":	"‘อธิวาเสตุ กิร, ภนฺเต, อายสฺมา อนุรุทฺโธ ปญฺจกงฺคสฺส ถปติสฺส สฺวาตนาย อตฺตจตุตฺโถ ภตฺตํ; ",
"mn127:2.6":	"เยน จ กิร, ภนฺเต, อายสฺมา อนุรุทฺโธ ปเควตรํ อาคจฺเฉยฺย; ",
"mn127:2.7":	"ปญฺจกงฺโค, ภนฺเต, ถปติ พหุกิจฺโจ พหุกรณีโย ราชกรณีเยนา’”ติฯ ",
"mn127:2.8":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส ปญฺจกงฺคสฺส ถปติสฺส ปฏิสฺสุตฺวา เยนายสฺมา อนุรุทฺโธ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อนุรุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"mn127:2.9":	"“ปญฺจกงฺโค, ภนฺเต, ถปติ อายสฺมโต อนุรุทฺธสฺส ปาเท สิรสา วนฺทติ, เอวญฺจ วเทติ",
"mn127:2.10":	"‘อธิวาเสตุ กิร, ภนฺเต, อายสฺมา อนุรุทฺโธ ปญฺจกงฺคสฺส ถปติสฺส สฺวาตนาย อตฺตจตุตฺโถ ภตฺตํ; ",
"mn127:2.11":	"เยน จ กิร, ภนฺเต, อายสฺมา อนุรุทฺโธ ปเควตรํ อาคจฺเฉยฺย; ",
"mn127:2.12":	"ปญฺจกงฺโค, ภนฺเต, ถปติ พหุกิจฺโจ พหุกรณีโย ราชกรณีเยนา’”ติฯ ",
"mn127:2.13":	"อธิวาเสสิ โข อายสฺมา อนุรุทฺโธ ตุณฺหีภาเวนฯ ",
"mn127:3.1":	"อถ โข อายสฺมา อนุรุทฺโธ ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ปญฺจกงฺคสฺส ถปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn127:3.2":	"อถ โข ปญฺจกงฺโค ถปติ อายสฺมนฺตํ อนุรุทฺธํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn127:3.3":	"อถ โข ปญฺจกงฺโค ถปติ อายสฺมนฺตํ อนุรุทฺธํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn127:3.4":	"เอกมนฺตํ นิสินฺโน โข ปญฺจกงฺโค ถปติ อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"mn127:4.1":	"“อิธ มํ, ภนฺเต, เถรา ภิกฺขู อุปสงฺกมิตฺวา เอวมาหํสุ",
"mn127:4.2":	"‘อปฺปมาณํ, คหปติ, เจโตวิมุตฺตึ ภาเวหี’ติฯ ",
"mn127:4.3":	"เอกจฺเจ เถรา เอวมาหํสุ",
"mn127:4.4":	"‘มหคฺคตํ, คหปติ, เจโตวิมุตฺตึ ภาเวหี’ติฯ ",
"mn127:4.5":	"ยา จายํ, ภนฺเต, อปฺปมาณา เจโตวิมุตฺติ ยา จ มหคฺคตา เจโตวิมุตฺติ—",
"mn127:4.6":	"อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จ, อุทาหุ เอกตฺถา พฺยญฺชนเมว นานนฺ”ติ? ",
"mn127:5.1":	"“เตน หิ, คหปติ, ตํเยเวตฺถ ปฏิภาตุ, อปณฺณกนฺเต อิโต ภวิสฺสตี”ติฯ ",
"mn127:5.2":	"“มยฺหํ โข, ภนฺเต, เอวํ โหติ",
"mn127:5.3":	"‘ยา จายํ อปฺปมาณา เจโตวิมุตฺติ ยา จ มหคฺคตา เจโตวิมุตฺติ อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานนฺ’”ติฯ ",
"mn127:6.1":	"“ยา จายํ, คหปติ, อปฺปมาณา เจโตวิมุตฺติ ยา จ มหคฺคตา เจโตวิมุตฺติ อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"mn127:6.2":	"ตทมินาเปตํ, คหปติ, ปริยาเยน เวทิตพฺพํ ยถา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"mn127:7.1":	"กตมา จ, คหปติ, อปฺปมาณา เจโตวิมุตฺติ? ",
"mn127:7.2":	"อิธ, คหปติ, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn127:7.3":	"กรุณาสหคเตน เจตสา … ",
"mn127:7.4":	"มุทิตาสหคเตน เจตสา … ",
"mn127:7.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ ตถา ตติยํ ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn127:7.6":	"อยํ วุจฺจติ, คหปติ, อปฺปมาณา เจโตวิมุตฺติฯ ",
"mn127:8.1":	"กตมา จ, คหปติ, มหคฺคตา เจโตวิมุตฺติ? ",
"mn127:8.2":	"อิธ, คหปติ, ภิกฺขุ ยาวตา เอกํ รุกฺขมูลํ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.3":	"อยํ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.4":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา รุกฺขมูลานิ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.5":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.6":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา เอกํ คามกฺเขตฺตํ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.7":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.8":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา คามกฺเขตฺตานิ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.9":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.10":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา เอกํ มหารชฺชํ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.11":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.12":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา มหารชฺชานิ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.13":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.14":	"อิธ ปน, คหปติ, ภิกฺขุ ยาวตา สมุทฺทปริยนฺตํ ปถวึ มหคฺคตนฺติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:8.15":	"อยมฺปิ วุจฺจติ, คหปติ, มหคฺคตา เจโตวิมุตฺติฯ ",
"mn127:8.16":	"อิมินา โข เอตํ, คหปติ, ปริยาเยน เวทิตพฺพํ ยถา อิเม ธมฺมา นานตฺถา เจว นานาพฺยญฺชนา จฯ ",
"mn127:9.1":	"จตโสฺส โข อิมา คหปติ, ภวูปปตฺติโยฯ ",
"mn127:9.2":	"กตมา จตโสฺส? ",
"mn127:9.3":	"อิธ, คหปติ, เอกจฺโจ ‘ปริตฺตาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:9.4":	"โส กายสฺส เภทา ปรํ มรณา ปริตฺตาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:9.5":	"อิธ ปน, คหปติ, เอกจฺโจ ‘อปฺปมาณาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:9.6":	"โส กายสฺส เภทา ปรํ มรณา อปฺปมาณาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:9.7":	"อิธ ปน, คหปติ, เอกจฺโจ ‘สงฺกิลิฏฺฐาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:9.8":	"โส กายสฺส เภทา ปรํ มรณา สงฺกิลิฏฺฐาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:9.9":	"อิธ ปน, คหปติ, เอกจฺโจ ‘ปริสุทฺธาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:9.10":	"โส กายสฺส เภทา ปรํ มรณา ปริสุทฺธาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:9.11":	"อิมา โข, คหปติ, จตโสฺส ภวูปปตฺติโยฯ ",
"mn127:10.1":	"โหติ โข โส, คหปติ, สมโย, ยา ตา เทวตา เอกชฺฌํ สนฺนิปตนฺติ, ตาสํ เอกชฺฌํ สนฺนิปติตานํ วณฺณนานตฺตญฺหิ โข ปญฺญายติ โน จ อาภานานตฺตํฯ ",
"mn127:10.2":	"เสยฺยถาปิ, คหปติ, ปุริโส สมฺพหุลานิ เตลปฺปทีปานิ เอกํ ฆรํ ปเวเสยฺยฯ ",
"mn127:10.3":	"เตสํ เอกํ ฆรํ ปเวสิตานํ อจฺจินานตฺตญฺหิ โข ปญฺญาเยถ, โน จ อาภานานตฺตํ; ",
"mn127:10.4":	"เอวเมว โข, คหปติ, โหติ โข โส สมโย, ยา ตา เทวตา เอกชฺฌํ สนฺนิปตนฺติ ตาสํ เอกชฺฌํ สนฺนิปติตานํ วณฺณนานตฺตญฺหิ โข ปญฺญายติ, โน จ อาภานานตฺตํฯ ",
"mn127:11.1":	"โหติ โข โส, คหปติ, สมโย, ยา ตา เทวตา ตโต วิปกฺกมนฺติ, ตาสํ ตโต วิปกฺกมนฺตีนํ วณฺณนานตฺตญฺเจว ปญฺญายติ อาภานานตฺตญฺจฯ ",
"mn127:11.2":	"เสยฺยถาปิ, คหปติ, ปุริโส ตานิ สมฺพหุลานิ เตลปฺปทีปานิ ตมฺหา ฆรา นีหเรยฺยฯ ",
"mn127:11.3":	"เตสํ ตโต นีหตานํ อจฺจินานตฺตญฺเจว ปญฺญาเยถ อาภานานตฺตญฺจ; ",
"mn127:11.4":	"เอวเมว โข, คหปติ, โหติ โข โส สมโย, ยา ตา เทวตา ตโต วิปกฺกมนฺติ, ตาสํ ตโต วิปกฺกมนฺตีนํ วณฺณนานตฺตญฺเจว ปญฺญายติ อาภานานตฺตญฺจฯ ",
"mn127:12.1":	"น โข, คหปติ, ตาสํ เทวตานํ เอวํ โหติ",
"mn127:12.2":	"‘อิทํ อมฺหากํ นิจฺจนฺติ วา ธุวนฺติ วา สสฺสตนฺติ วา’, อปิ จ ยตฺถ ยตฺเถว ตา เทวตา อภินิวิสนฺติ ตตฺถ ตตฺเถว ตา เทวตา อภิรมนฺติฯ ",
"mn127:12.3":	"เสยฺยถาปิ, คหปติ, มกฺขิกานํ กาเชน วา ปิฏเกน วา หรียมานานํ น เอวํ โหติ",
"mn127:12.4":	"‘อิทํ อมฺหากํ นิจฺจนฺติ วา ธุวนฺติ วา สสฺสตนฺติ วา’, อปิ จ ยตฺถ ยตฺเถว ตา มกฺขิกา อภินิวิสนฺติ ตตฺถ ตตฺเถว ตา มกฺขิกา อภิรมนฺติ; ",
"mn127:12.5":	"เอวเมว โข, คหปติ, ตาสํ เทวตานํ น เอวํ โหติ",
"mn127:12.6":	"‘อิทํ อมฺหากํ นิจฺจนฺติ วา ธุวนฺติ วา สสฺสตนฺติ วา’, อปิ จ ยตฺถ ยตฺเถว ตา เทวตา อภินิวิสนฺติ ตตฺถ ตตฺเถว ตา เทวตา อภิรมนฺตี”ติฯ ",
"mn127:13.1":	"เอวํ วุตฺเต, อายสฺมา สภิโย กจฺจาโน อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"mn127:13.2":	"“สาธุ, ภนฺเต อนุรุทฺธฯ ",
"mn127:13.3":	"อตฺถิ จ เม เอตฺถ อุตฺตรึ ปฏิปุจฺฉิตพฺพํฯ ",
"mn127:13.4":	"ยา ตา, ภนฺเต, เทวตา อาภา สพฺพา ตา ปริตฺตาภา อุทาหุ สนฺเตตฺถ เอกจฺจา เทวตา อปฺปมาณาภา”ติ? ",
"mn127:13.5":	"“ตทงฺเคน โข, อาวุโส กจฺจาน, สนฺเตตฺถ เอกจฺจา เทวตา ปริตฺตาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา อปฺปมาณาภา”ติฯ ",
"mn127:14.1":	"“โก นุ โข, ภนฺเต อนุรุทฺธ, เหตุ โก ปจฺจโย เยน ตาสํ เทวตานํ เอกํ เทวนิกายํ อุปปนฺนานํ สนฺเตตฺถ เอกจฺจา เทวตา ปริตฺตาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา อปฺปมาณาภา”ติ? ",
"mn127:14.2":	"“เตน หาวุโส กจฺจาน, ตํเยเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn127:14.3":	"ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ",
"mn127:14.4":	"ยฺวายํ ภิกฺขุ ยาวตา เอกํ รุกฺขมูลํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา รุกฺขมูลานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.5":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.6":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา รุกฺขมูลานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.7":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติฯ ",
"mn127:14.8":	"“ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ",
"mn127:14.9":	"ยฺวายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา รุกฺขมูลานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา เอกํ คามกฺเขตฺตํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.10":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.11":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา เอกํ คามกฺเขตฺตํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.12":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติฯ ",
"mn127:14.13":	"“ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ยฺวายํ ภิกฺขุ ยาวตา เอกํ คามกฺเขตฺตํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา คามกฺเขตฺตานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.14":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.15":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา คามกฺเขตฺตานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.16":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติฯ ",
"mn127:14.17":	"“ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ยฺวายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา คามกฺเขตฺตานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา เอกํ มหารชฺชํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.18":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.19":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา เอกํ มหารชฺชํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.20":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติฯ ",
"mn127:14.21":	"“ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ยฺวายํ ภิกฺขุ ยาวตา เอกํ มหารชฺชํ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา มหารชฺชานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.22":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.23":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา มหารชฺชานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.24":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติฯ ",
"mn127:14.25":	"“ตํ กึ มญฺญสิ, อาวุโส กจฺจาน, ยฺวายํ ภิกฺขุ ยาวตา เทฺว วา ตีณิ วา มหารชฺชานิ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, โย จายํ ภิกฺขุ ยาวตา สมุทฺทปริยนฺตํ ปถวึ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.26":	"อิมาสํ อุภินฺนํ จิตฺตภาวนานํ กตมา จิตฺตภาวนา มหคฺคตตรา”ติ? ",
"mn127:14.27":	"“ยฺวายํ, ภนฺเต, ภิกฺขุ ยาวตา สมุทฺทปริยนฺตํ ปถวึ ‘มหคฺคตนฺ’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ—",
"mn127:14.28":	"อยํ อิมาสํ อุภินฺนํ จิตฺตภาวนานํ มหคฺคตตรา”ติ? ",
"mn127:14.29":	"“อยํ โข, อาวุโส กจฺจาน, เหตุ อยํ ปจฺจโย, เยน ตาสํ เทวตานํ เอกํ เทวนิกายํ อุปปนฺนานํ สนฺเตตฺถ เอกจฺจา เทวตา ปริตฺตาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา อปฺปมาณาภา”ติฯ ",
"mn127:15.1":	"“สาธุ, ภนฺเต อนุรุทฺธฯ ",
"mn127:15.2":	"อตฺถิ จ เม เอตฺถ อุตฺตรึ ปฏิปุจฺฉิตพฺพํฯ ",
"mn127:15.3":	"ยาวตา, ภนฺเต, เทวตา อาภา สพฺพา ตา สงฺกิลิฏฺฐาภา อุทาหุ สนฺเตตฺถ เอกจฺจา เทวตา ปริสุทฺธาภา”ติ? ",
"mn127:15.4":	"“ตทงฺเคน โข, อาวุโส กจฺจาน, สนฺเตตฺถ เอกจฺจา เทวตา สงฺกิลิฏฺฐาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา ปริสุทฺธาภา”ติฯ ",
"mn127:16.1":	"“โก นุ โข, ภนฺเต, อนุรุทฺธ, เหตุ โก ปจฺจโย, เยน ตาสํ เทวตานํ เอกํ เทวนิกายํ อุปปนฺนานํ สนฺเตตฺถ เอกจฺจา เทวตา สงฺกิลิฏฺฐาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา ปริสุทฺธาภา”ติ? ",
"mn127:16.2":	"“เตน หาวุโส กจฺจาน, อุปมํ เต กริสฺสามิฯ ",
"mn127:16.3":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"mn127:16.4":	"เสยฺยถาปิ, อาวุโส กจฺจาน, เตลปฺปทีปสฺส ฌายโต เตลมฺปิ อปริสุทฺธํ วฏฺฏิปิ อปริสุทฺธาฯ ",
"mn127:16.5":	"โส เตลสฺสปิ อปริสุทฺธตฺตา วฏฺฏิยาปิ อปริสุทฺธตฺตา อนฺธนฺธํ วิย ฌายติ; ",
"mn127:16.6":	"เอวเมว โข, อาวุโส กจฺจาน, อิเธกจฺโจ ภิกฺขุ ‘สงฺกิลิฏฺฐาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติ, ",
"mn127:16.7":	"ตสฺส กายทุฏฺฐุลฺลมฺปิ น สุปฺปฏิปฺปสฺสทฺธํ โหติ, ถินมิทฺธมฺปิ น สุสมูหตํ โหติ, อุทฺธจฺจกุกฺกุจฺจมฺปิ น สุปฺปฏิวินีตํ โหติฯ ",
"mn127:16.8":	"โส กายทุฏฺฐุลฺลสฺสปิ น สุปฺปฏิปฺปสฺสทฺธตฺตา ถินมิทฺธสฺสปิ น สุสมูหตตฺตา อุทฺธจฺจกุกฺกุจฺจสฺสปิ น สุปฺปฏิวินีตตฺตา อนฺธนฺธํ วิย ฌายติฯ ",
"mn127:16.9":	"โส กายสฺส เภทา ปรํ มรณา สงฺกิลิฏฺฐาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:16.10":	"เสยฺยถาปิ, อาวุโส กจฺจาน, เตลปฺปทีปสฺส ฌายโต เตลมฺปิ ปริสุทฺธํ วฏฺฏิปิ ปริสุทฺธาฯ ",
"mn127:16.11":	"โส เตลสฺสปิ ปริสุทฺธตฺตา วฏฺฏิยาปิ ปริสุทฺธตฺตา น อนฺธนฺธํ วิย ฌายติ; ",
"mn127:16.12":	"เอวเมว โข, อาวุโส กจฺจาน, อิเธกจฺโจ ภิกฺขุ ‘ปริสุทฺธาภา’ติ ผริตฺวา อธิมุจฺจิตฺวา วิหรติฯ ",
"mn127:16.13":	"ตสฺส กายทุฏฺฐุลฺลมฺปิ สุปฺปฏิปฺปสฺสทฺธํ โหติ, ถินมิทฺธมฺปิ สุสมูหตํ โหติ, อุทฺธจฺจกุกฺกุจฺจมฺปิ สุปฺปฏิวินีตํ โหติฯ ",
"mn127:16.14":	"โส กายทุฏฺฐุลฺลสฺสปิ สุปฺปฏิปฺปสฺสทฺธตฺตา ถินมิทฺธสฺสปิ สุสมูหตตฺตา อุทฺธจฺจกุกฺกุจฺจสฺสปิ สุปฺปฏิวินีตตฺตา น อนฺธนฺธํ วิย ฌายติฯ ",
"mn127:16.15":	"โส กายสฺส เภทา ปรํ มรณา ปริสุทฺธาภานํ เทวานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn127:16.16":	"อยํ โข, อาวุโส กจฺจาน, เหตุ อยํ ปจฺจโย เยน ตาสํ เทวตานํ เอกํ เทวนิกายํ อุปปนฺนานํ สนฺเตตฺถ เอกจฺจา เทวตา สงฺกิลิฏฺฐาภา, สนฺติ ปเนตฺถ เอกจฺจา เทวตา ปริสุทฺธาภา”ติฯ ",
"mn127:17.1":	"เอวํ วุตฺเต, อายสฺมา สภิโย กจฺจาโน อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"mn127:17.2":	"“สาธุ, ภนฺเต อนุรุทฺธฯ ",
"mn127:17.3":	"น, ภนฺเต, อายสฺมา อนุรุทฺโธ เอวมาห",
"mn127:17.4":	"‘เอวํ เม สุตนฺ’ติ วา ‘เอวํ อรหติ ภวิตุนฺ’ติ วา; ",
"mn127:17.5":	"อถ จ ปน, ภนฺเต, อายสฺมา อนุรุทฺโธ ‘เอวมฺปิ ตา เทวตา, อิติปิ ตา เทวตา’เตฺวว ภาสติฯ ",
"mn127:17.6":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn127:17.7":	"‘อทฺธา อายสฺมตา อนุรุทฺเธน ตาหิ เทวตาหิ สทฺธึ สนฺนิวุตฺถปุพฺพญฺเจว สลฺลปิตปุพฺพญฺจ สากจฺฉา จ สมาปชฺชิตปุพฺพา’”ติฯ ",
"mn127:17.8":	"“อทฺธา โข อยํ, อาวุโส กจฺจาน, อาสชฺช อุปนีย วาจา ภาสิตา, ",
"mn127:17.9":	"อปิ จ เต อหํ พฺยากริสฺสามิ",
"mn127:17.10":	"‘ทีฆรตฺตํ โข เม, อาวุโส กจฺจาน, ตาหิ เทวตาหิ สทฺธึ สนฺนิวุตฺถปุพฺพญฺเจว สลฺลปิตปุพฺพญฺจ สากจฺฉา จ สมาปชฺชิตปุพฺพา’”ติฯ ",
"mn127:18.1":	"เอวํ วุตฺเต, อายสฺมา สภิโย กจฺจาโน ปญฺจกงฺคํ ถปตึ เอตทโวจ",
"mn127:18.2":	"“ลาภา เต, คหปติ, สุลทฺธํ เต, คหปติ, ",
"mn127:18.3":	"ยํ ตฺวญฺเจว ตํ กงฺขาธมฺมํ ปหาสิ, มยญฺจิมํ ธมฺมปริยายํ อลตฺถมฺหา สวนายา”ติฯ ",
"mn127:18.4":	"อนุรุทฺธสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
