{	
"mn124:0.1":	"มชฺฌิม นิกาย ๑๒๔ ",
"mn124:0.2":	"พากุลสุตฺต ",
"mn124:1.1":	"เอวํ เม สุตํ—",
"mn124:1.2":	"เอกํ สมยํ อายสฺมา พากุโล ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn124:2.1":	"อถ โข อเจลกสฺสโป อายสฺมโต พากุลสฺส ปุราณคิหิสหาโย เยนายสฺมา พากุโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา พากุเลน สทฺธึ สมฺโมทิฯ ",
"mn124:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อเจลกสฺสโป อายสฺมนฺตํ พากุลํ เอตทโวจ",
"mn124:3.1":	"“กีวจิรํ ปพฺพชิโตสิ, อาวุโส พากุลา”ติ? ",
"mn124:3.2":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺสา”ติฯ ",
"mn124:3.3":	"“อิเมหิ ปน เต, อาวุโส พากุล, อสีติยา วเสฺสหิ กติกฺขตฺตุํ เมถุโน ธมฺโม ปฏิเสวิโต”ติ? ",
"mn124:3.4":	"“น โข มํ, อาวุโส กสฺสป, เอวํ ปุจฺฉิตพฺพํ",
"mn124:3.5":	"‘อิเมหิ ปน เต, อาวุโส พากุล, อสีติยา วเสฺสหิ กติกฺขตฺตุํ เมถุโน ธมฺโม ปฏิเสวิโต’ติฯ ",
"mn124:3.6":	"เอวญฺจ โข มํ, อาวุโส กสฺสป, ปุจฺฉิตพฺพํ",
"mn124:3.7":	"‘อิเมหิ ปน เต, อาวุโส พากุล, อสีติยา วเสฺสหิ กติกฺขตฺตุํ กามสญฺญา อุปฺปนฺนปุพฺพา’”ติ? ",
"mn124:3.8":	"(…) ",
"mn124:3.9":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ กามสญฺญํ อุปฺปนฺนปุพฺพํ”ฯ ",
"mn124:3.10":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ กามสญฺญํ อุปฺปนฺนปุพฺพํ อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:4-5.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ พฺยาปาทสญฺญํ …เป… ",
"mn124:4-5.2":	"วิหึสาสญฺญํ อุปฺปนฺนปุพฺพํ”ฯ ",
"mn124:4-5.3":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ วิหึสาสญฺญํ อุปฺปนฺนปุพฺพํ, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:6.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ กามวิตกฺกํ อุปฺปนฺนปุพฺพํ”ฯ ",
"mn124:6.2":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ กามวิตกฺกํ อุปฺปนฺนปุพฺพํ, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:7-8.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ พฺยาปาทวิตกฺกํ …เป… ",
"mn124:7-8.2":	"วิหึสาวิตกฺกํ อุปฺปนฺนปุพฺพํ”ฯ ",
"mn124:7-8.3":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ วิหึสาวิตกฺกํ อุปฺปนฺนปุพฺพํ, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:9.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ คหปติจีวรํ สาทิตา”ฯ ",
"mn124:9.2":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ คหปติจีวรํ สาทิตา, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:10.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ สตฺเถน จีวรํ ฉินฺทิตา”ฯ ",
"mn124:10.2":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ สตฺเถน จีวรํ ฉินฺทิตา …เป… ธาเรม”ฯ ",
"mn124:11-15.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ สูจิยา จีวรํ สิพฺพิตา …เป… ",
"mn124:11-15.2":	"นาภิชานามิ รชเนน จีวรํ รชิตา … ",
"mn124:11-15.3":	"นาภิชานามิ กถิเน จีวรํ สิพฺพิตา … ",
"mn124:11-15.4":	"นาภิชานามิ สพฺรหฺมจารีนํ จีวรกมฺเม วิจาริตา … ",
"mn124:16-19.1":	"นาภิชานามิ นิมนฺตนํ สาทิตา … ",
"mn124:16-19.2":	"นาภิชานามิ เอวรูปํ จิตฺตํ อุปฺปนฺนปุพฺพํ",
"mn124:16-19.3":	"‘อโห วต มํ โกจิ นิมนฺเตยฺยา’ติ … ",
"mn124:16-19.4":	"นาภิชานามิ อนฺตรฆเร นิสีทิตา … ",
"mn124:16-19.5":	"นาภิชานามิ อนฺตรฆเร ภุญฺชิตา … ",
"mn124:20-25.1":	"นาภิชานามิ มาตุคามสฺส อนุพฺยญฺชนโส นิมิตฺตํ คเหตา … ",
"mn124:20-25.2":	"นาภิชานามิ มาตุคามสฺส ธมฺมํ เทสิตา อนฺตมโส จตุปฺปทมฺปิ คาถํ … ",
"mn124:20-25.3":	"นาภิชานามิ ภิกฺขุนุปสฺสยํ อุปสงฺกมิตา … ",
"mn124:20-25.4":	"นาภิชานามิ ภิกฺขุนิยา ธมฺมํ เทสิตา … ",
"mn124:20-25.5":	"นาภิชานามิ สิกฺขมานาย ธมฺมํ เทสิตา … ",
"mn124:20-25.6":	"นาภิชานามิ สามเณริยา ธมฺมํ เทสิตา … ",
"mn124:26-29.1":	"นาภิชานามิ ปพฺพาเชตา … ",
"mn124:26-29.2":	"นาภิชานามิ อุปสมฺปาเทตา … ",
"mn124:26-29.3":	"นาภิชานามิ นิสฺสยํ ทาตา … ",
"mn124:26-29.4":	"นาภิชานามิ สามเณรํ อุปฏฺฐาเปตา … ",
"mn124:30-36.1":	"นาภิชานามิ ชนฺตาฆเร นฺหายิตา … ",
"mn124:30-36.2":	"นาภิชานามิ จุณฺเณน นฺหายิตา … ",
"mn124:30-36.3":	"นาภิชานามิ สพฺรหฺมจารีคตฺตปริกมฺเม วิจาริตา … ",
"mn124:30-36.4":	"นาภิชานามิ อาพาธํ อุปฺปนฺนปุพฺพํ, อนฺตมโส คทฺทูหนมตฺตมฺปิ … ",
"mn124:30-36.5":	"นาภิชานามิ เภสชฺชํ อุปหริตา, อนฺตมโส หริตกิขณฺฑมฺปิ … ",
"mn124:30-36.6":	"นาภิชานามิ อปเสฺสนกํ อปสฺสยิตา … ",
"mn124:30-36.7":	"นาภิชานามิ เสยฺยํ กปฺเปตา”ฯ ",
"mn124:30-36.8":	"“ยมฺปายสฺมา …เป… ธาเรม”ฯ ",
"mn124:37.1":	"“อสีติ เม, อาวุโส, วสฺสานิ ปพฺพชิตสฺส นาภิชานามิ คามนฺตเสนาสเน วสฺสํ อุปคนฺตา”ฯ ",
"mn124:37.2":	"“ยมฺปายสฺมา พากุโล อสีติยา วเสฺสหิ นาภิชานาติ คามนฺตเสนาสเน วสฺสํ อุปคนฺตา, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรม”ฯ ",
"mn124:38.1":	"“สตฺตาหเมว โข อหํ, อาวุโส, สรโณ รฏฺฐปิณฺฑํ ภุญฺชึ; ",
"mn124:38.2":	"อถ อฏฺฐมิยํ อญฺญา อุทปาทิฯ ",
"mn124:38.3":	"ยมฺปายสฺมา พากุโล สตฺตาหเมว สรโณ รฏฺฐปิณฺฑํ ภุญฺชิ; อถ อฏฺฐมิยํ อญฺญา อุทปาทิ อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมฯ ",
"mn124:39.1":	"ลเภยฺยาหํ, อาวุโส พากุล, อิมสฺมึ ธมฺมวินเย ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn124:39.2":	"อลตฺถ โข อเจลกสฺสโป อิมสฺมึ ธมฺมวินเย ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn124:39.3":	"อจิรูปสมฺปนฺโน ปนายสฺมา กสฺสโป เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn124:39.4":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn124:39.5":	"อญฺญตโร โข ปนายสฺมา กสฺสโป อรหตํ อโหสิฯ ",
"mn124:40.1":	"อถ โข อายสฺมา พากุโล อปเรน สมเยน อวาปุรณํ อาทาย วิหาเรน วิหารํ อุปสงฺกมิตฺวา เอวมาห",
"mn124:40.2":	"“อภิกฺกมถายสฺมนฺโต, อภิกฺกมถายสฺมนฺโตฯ อชฺช เม ปรินิพฺพานํ ภวิสฺสตี”ติฯ ",
"mn124:40.3":	"“ยมฺปายสฺมา พากุโล อวาปุรณํ อาทาย วิหาเรน วิหารํ อุปสงฺกมิตฺวา เอวมาห",
"mn124:41.1":	"อายสฺมา พากุโล มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺนโกว ปรินิพฺพายิฯ ",
"mn124:41.2":	"“ยมฺปายสฺมา พากุโล มชฺเฌ ภิกฺขุสงฺฆสฺส นิสินฺนโกว ปรินิพฺพายิ, อิทมฺปิ มยํ อายสฺมโต พากุลสฺส อจฺฉริยํ อพฺภุตธมฺมํ ธาเรมา”ติฯ ",
"mn124:41.3":	"พากุลสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
