{	
"mn128:0.1":	"มชฺฌิม นิกาย ๑๒๘ ",
"mn128:0.2":	"อุปกฺกิเลสสุตฺต ",
"mn128:1.1":	"เอวํ เม สุตํ—",
"mn128:1.2":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"mn128:2.1":	"เตน โข ปน สมเยน โกสมฺพิยํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"mn128:3.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn128:3.2":	"“อิธ, ภนฺเต, โกสมฺพิยํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"mn128:3.3":	"สาธุ, ภนฺเต, ภควา เยน เต ภิกฺขู เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn128:3.4":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn128:4.1":	"อถ โข ภควา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn128:4.2":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ, มา กลหํ, มา วิคฺคหํ, มา วิวาทนฺ”ติฯ ",
"mn128:4.3":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn128:4.4":	"“อาคเมตุ, ภนฺเตฯ ",
"mn128:4.5":	"ภควา ธมฺมสฺสามี; ",
"mn128:4.6":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารํ อนุยุตฺโต วิหรตุ; ",
"mn128:4.7":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"mn128:4.8":	"ทุติยมฺปิ โข ภควา เต ภิกฺขู เอตทโวจ",
"mn128:4.9":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ, มา กลหํ, มา วิคฺคหํ, มา วิวาทนฺ”ติฯ ",
"mn128:4.10":	"ทุติยมฺปิ โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn128:4.11":	"“อาคเมตุ, ภนฺเตฯ ",
"mn128:4.12":	"ภควา ธมฺมสฺสามี; ",
"mn128:4.13":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารํ อนุยุตฺโต วิหรตุ; ",
"mn128:4.14":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"mn128:4.15":	"ตติยมฺปิ โข ภควา เต ภิกฺขู เอตทโวจ",
"mn128:4.16":	"“อลํ, ภิกฺขเว, มา ภณฺฑนํ, มา กลหํ, มา วิคฺคหํ, มา วิวาทนฺ”ติฯ ",
"mn128:4.17":	"ตติยมฺปิ โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn128:4.18":	"“อาคเมตุ, ภนฺเตฯ ",
"mn128:4.19":	"ภควา ธมฺมสฺสามี; ",
"mn128:4.20":	"อปฺโปสฺสุกฺโก, ภนฺเต, ภควา ทิฏฺฐธมฺมสุขวิหารํ อนุยุตฺโต วิหรตุ; ",
"mn128:4.21":	"มยเมเตน ภณฺฑเนน กลเหน วิคฺคเหน วิวาเทน ปญฺญายิสฺสามา”ติฯ ",
"mn128:5.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย โกสมฺพึ ปิณฺฑาย ปาวิสิฯ ",
"mn128:5.2":	"โกสมฺพิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย ฐิตโกว อิมา คาถา อภาสิ",
"mn128:6.1":	"“ปุถุสทฺโท สมชโน, ",
"mn128:6.2":	"น พาโล โกจิ มญฺญถ; ",
"mn128:6.3":	"สงฺฆสฺมึ ภิชฺชมานสฺมึ, ",
"mn128:6.4":	"นาญฺญํ ภิโยฺย อมญฺญรุํฯ ",
"mn128:6.5":	"ปริมุฏฺฐา ปณฺฑิตาภาสา, ",
"mn128:6.6":	"วาจาโคจรภาณิโน; ",
"mn128:6.7":	"ยาวิจฺฉนฺติ มุขายามํ, ",
"mn128:6.8":	"เยน นีตา น ตํ วิทูฯ ",
"mn128:6.9":	"อกฺโกจฺฉิ มํ อวธิ มํ, ",
"mn128:6.10":	"อชินิ มํ อหาสิ เม; ",
"mn128:6.11":	"เย จ ตํ อุปนยฺหนฺติ, ",
"mn128:6.12":	"เวรํ เตสํ น สมฺมติฯ ",
"mn128:6.13":	"อกฺโกจฺฉิ มํ อวธิ มํ, ",
"mn128:6.14":	"อชินิ มํ อหาสิ เม; ",
"mn128:6.15":	"เย จ ตํ นุปนยฺหนฺติ, ",
"mn128:6.16":	"เวรํ เตสูปสมฺมติฯ ",
"mn128:6.17":	"น หิ เวเรน เวรานิ, ",
"mn128:6.18":	"สมฺมนฺตีธ กุทาจนํ; ",
"mn128:6.19":	"อเวเรน จ สมฺมนฺติ, ",
"mn128:6.20":	"เอส ธมฺโม สนนฺตโนฯ ",
"mn128:6.21":	"ปเร จ น วิชานนฺติ, ",
"mn128:6.22":	"มยเมตฺถ ยมามเส; ",
"mn128:6.23":	"เย จ ตตฺถ วิชานนฺติ, ",
"mn128:6.24":	"ตโต สมฺมนฺติ เมธคาฯ ",
"mn128:6.25":	"อฏฺฐิจฺฉินฺนา ปาณหรา, ",
"mn128:6.26":	"ควสฺสธนหาริโน; ",
"mn128:6.27":	"รฏฺฐํ วิลุมฺปมานานํ, ",
"mn128:6.28":	"เตสมฺปิ โหติ สงฺคติ; ",
"mn128:6.29":	"กสฺมา ตุมฺหากํ โน สิยาฯ ",
"mn128:6.30":	"สเจ ลเภถ นิปกํ สหายํ, ",
"mn128:6.31":	"สทฺธึ จรํ สาธุวิหาริ ธีรํ; ",
"mn128:6.32":	"อภิภุยฺย สพฺพานิ ปริสฺสยานิ, ",
"mn128:6.33":	"จเรยฺย เตนตฺตมโน สตีมาฯ ",
"mn128:6.34":	"โน เจ ลเภถ นิปกํ สหายํ, ",
"mn128:6.35":	"สทฺธึ จรํ สาธุวิหาริ ธีรํ; ",
"mn128:6.36":	"ราชาว รฏฺฐํ วิชิตํ ปหาย, ",
"mn128:6.37":	"เอโก จเร มาตงฺครญฺเญว นาโคฯ ",
"mn128:6.38":	"เอกสฺส จริตํ เสโยฺย, ",
"mn128:6.39":	"นตฺถิ พาเล สหายตา; ",
"mn128:6.40":	"เอโก จเร น จ ปาปานิ กยิรา, ",
"mn128:6.41":	"อปฺโปสฺสุกฺโก มาตงฺครญฺเญว นาโค”ติฯ ",
"mn128:7.1":	"อถ โข ภควา ฐิตโกว อิมา คาถา ภาสิตฺวา เยน พาลกโลณการคาโม เตนุปสงฺกมิฯ ",
"mn128:7.2":	"เตน โข ปน สมเยน อายสฺมา ภคุ พาลกโลณการคาเม วิหรติฯ ",
"mn128:7.3":	"อทฺทสา โข อายสฺมา ภคุ ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn128:7.4":	"ทิสฺวาน อาสนํ ปญฺญเปสิ อุทกญฺจ ปาทานํ โธวนํฯ ",
"mn128:7.5":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn128:7.6":	"นิสชฺช ปาเท ปกฺขาเลสิฯ ",
"mn128:7.7":	"อายสฺมาปิ โข ภคุ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn128:7.8":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ภคุํ ภควา เอตทโวจ",
"mn128:7.9":	"“กจฺจิ, ภิกฺขุ, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ปิณฺฑเกน น กิลมสี”ติ? ",
"mn128:7.10":	"“ขมนียํ ภควา, ยาปนียํ ภควา, น จาหํ, ภนฺเต, ปิณฺฑเกน กิลมามี”ติฯ ",
"mn128:7.11":	"อถ โข ภควา อายสฺมนฺตํ ภคุํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา เยน ปาจีนวํสทาโย เตนุปสงฺกมิฯ ",
"mn128:8.1":	"เตน โข ปน สมเยน อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ปาจีนวํสทาเย วิหรนฺติฯ ",
"mn128:8.2":	"อทฺทสา โข ทายปาโล ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn128:8.3":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"mn128:8.4":	"“มา, มหาสมณ, เอตํ ทายํ ปาวิสิฯ ",
"mn128:8.5":	"สนฺเตตฺถ ตโย กุลปุตฺตา อตฺตกามรูปา วิหรนฺติฯ ",
"mn128:8.6":	"มา เตสํ อผาสุมกาสี”ติฯ ",
"mn128:9.1":	"อโสฺสสิ โข อายสฺมา อนุรุทฺโธ ทายปาลสฺส ภควตา สทฺธึ มนฺตยมานสฺสฯ ",
"mn128:9.2":	"สุตฺวาน ทายปาลํ เอตทโวจ",
"mn128:9.3":	"“มา, อาวุโส ทายปาล, ภควนฺตํ วาเรสิฯ ",
"mn128:9.4":	"สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"mn128:10.1":	"อถ โข อายสฺมา อนุรุทฺโธ เยนายสฺมา จ นนฺทิโย เยนายสฺมา จ กิมิโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตญฺจ นนฺทิยํ อายสฺมนฺตญฺจ กิมิลํ เอตทโวจ",
"mn128:10.2":	"“อภิกฺกมถายสฺมนฺโต, อภิกฺกมถายสฺมนฺโต, สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"mn128:10.3":	"อถ โข อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ภควนฺตํ ปจฺจุคฺคนฺตฺวา ",
"mn128:10.4":	"เอโก ภควโต ปตฺตจีวรํ ปฏิคฺคเหสิ, เอโก อาสนํ ปญฺญเปสิ, เอโก ปาโททกํ อุปฏฺฐเปสิฯ ",
"mn128:10.5":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn128:10.6":	"นิสชฺช ปาเท ปกฺขาเลสิฯ ",
"mn128:10.7":	"เตปิ โข อายสฺมนฺโต ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"mn128:10.8":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อนุรุทฺธํ ภควา เอตทโวจ",
"mn128:10.9":	"“กจฺจิ โว, อนุรุทฺธา, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ปิณฺฑเกน น กิลมถา”ติ? ",
"mn128:10.10":	"“ขมนียํ ภควา, ยาปนียํ ภควา, น จ มยํ, ภนฺเต, ปิณฺฑเกน กิลมามา”ติฯ ",
"mn128:11.1":	"“กจฺจิ ปน โว, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"mn128:11.2":	"“ตคฺฆ มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"mn128:11.3":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"mn128:12.1":	"“อิธ มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn128:12.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม ",
"mn128:12.3":	"โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"mn128:12.4":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn128:12.5":	"เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn128:12.6":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"mn128:12.7":	"ตสฺส, มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn128:12.8":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"mn128:12.9":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"mn128:12.10":	"นานา หิ โข โน, ภนฺเต, กายา, เอกญฺจ ปน มญฺเญ จิตฺตนฺ”ติฯ ",
"mn128:12.11":	"อายสฺมาปิ โข นนฺทิโย …เป… ",
"mn128:12.12":	"อายสฺมาปิ โข กิมิโล ภควนฺตํ เอตทโวจ",
"mn128:12.13":	"“มยฺหมฺปิ โข, ภนฺเต, เอวํ โหติ",
"mn128:12.14":	"‘ลาภา วต เม, สุลทฺธํ วต เม ",
"mn128:12.15":	"โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"mn128:12.16":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn128:12.17":	"เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn128:12.18":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"mn128:12.19":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn128:12.20":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"mn128:12.21":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"mn128:12.22":	"นานา หิ โข โน, ภนฺเต, กายา, เอกญฺจ ปน มญฺเญ จิตฺตนฺติฯ ",
"mn128:12.23":	"เอวํ โข มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"mn128:13.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn128:13.2":	"กจฺจิ ปน โว, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"mn128:14.1":	"“ตคฺฆ มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"mn128:14.2":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"mn128:14.3":	"“อิธ, ภนฺเต, อมฺหากํ โย ปฐมํ คามโต ปิณฺฑาย ปฏิกฺกมติ, โส อาสนานิ ปญฺญเปติ, ปานียํ ปริโภชนียํ อุปฏฺฐาเปติ, อวกฺการปาตึ อุปฏฺฐาเปติฯ ",
"mn128:14.4":	"โย ปจฺฉา คามโต ปิณฺฑาย ปฏิกฺกมติ—สเจ โหติ ภุตฺตาวเสโส, สเจ อากงฺขติ, ภุญฺชติ; โน เจ อากงฺขติ, อปฺปหริเต วา ฉฑฺเฑติ อปาณเก วา อุทเก โอปิลาเปติ—",
"mn128:14.5":	"โส อาสนานิ ปฏิสาเมติ, ปานียํ ปริโภชนียํ ปฏิสาเมติ, อวกฺการปาตึ โธวิตฺวา ปฏิสาเมติ, ภตฺตคฺคํ สมฺมชฺชติฯ ",
"mn128:14.6":	"โย ปสฺสติ ปานียฆฏํ วา ปริโภชนียฆฏํ วา วจฺจฆฏํ วา ริตฺตํ ตุจฺฉํ โส อุปฏฺฐาเปติฯ ",
"mn128:14.7":	"สจสฺส โหติ อวิสยฺหํ, หตฺถวิกาเรน ทุติยํ อามนฺเตตฺวา หตฺถวิลงฺฆเกน อุปฏฺฐาเปม, น เตฺวว มยํ, ภนฺเต, ตปฺปจฺจยา วาจํ ภินฺทามฯ ",
"mn128:14.8":	"ปญฺจาหิกํ โข ปน มยํ, ภนฺเต, สพฺพรตฺตึ ธมฺมิยา กถาย สนฺนิสีทามฯ ",
"mn128:14.9":	"เอวํ โข มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"mn128:15.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn128:15.2":	"อตฺถิ ปน โว, อนุรุทฺธา, เอวํ อปฺปมตฺตานํ อาตาปีนํ ปหิตตฺตานํ วิหรตํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn128:15.3":	"“อิธ มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺตา โอภาสญฺเจว สญฺชานาม ทสฺสนญฺจ รูปานํฯ ",
"mn128:15.4":	"โส โข ปน โน โอภาโส นจิรเสฺสว อนฺตรธายติ ทสฺสนญฺจ รูปานํ; ",
"mn128:15.5":	"ตญฺจ นิมิตฺตํ นปฺปฏิวิชฺฌามา”ติฯ ",
"mn128:16.1":	"“ตํ โข ปน โว, อนุรุทฺธา, นิมิตฺตํ ปฏิวิชฺฌิตพฺพํฯ ",
"mn128:16.2":	"อหมฺปิ สุทํ, อนุรุทฺธา, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺโธ โพธิสตฺโตว สมาโน โอภาสญฺเจว สญฺชานามิ ทสฺสนญฺจ รูปานํฯ ",
"mn128:16.3":	"โส โข ปน เม โอภาโส นจิรเสฺสว อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:16.4":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:16.5":	"‘โก นุ โข เหตุ โก ปจฺจโย เยน เม โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานนฺ’ติ? ",
"mn128:16.6":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:16.7":	"‘วิจิกิจฺฉา โข เม อุทปาทิ, วิจิกิจฺฉาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:16.8":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:16.9":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสตี’ติฯ ",
"mn128:17.1":	"โส โข อหํ, อนุรุทฺธา, อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ ทสฺสนญฺจ รูปานํฯ ",
"mn128:17.2":	"โส โข ปน เม โอภาโส นจิรเสฺสว อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:17.3":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:17.4":	"‘โก นุ โข เหตุ โก ปจฺจโย เยน เม โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานนฺ’ติ? ",
"mn128:17.5":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:17.6":	"‘อมนสิกาโร โข เม อุทปาทิ, อมนสิการาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:17.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:17.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร’ติฯ ",
"mn128:18.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:18.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:18.3":	"‘ถินมิทฺธํ โข เม อุทปาทิ, ถินมิทฺธาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:18.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:18.5":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธนฺ’ติฯ ",
"mn128:19.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:19.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:19.3":	"‘ฉมฺภิตตฺตํ โข เม อุทปาทิ, ฉมฺภิตตฺตาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:19.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:19.5":	"เสยฺยถาปิ, อนุรุทฺธา, ปุริโส อทฺธานมคฺคปฺปฏิปนฺโน, ตสฺส อุภโตปเสฺส วฏฺฏกา อุปฺปเตยฺยุํ, ตสฺส ตโตนิทานํ ฉมฺภิตตฺตํ อุปฺปชฺเชยฺย; ",
"mn128:19.6":	"เอวเมว โข เม, อนุรุทฺธา, ฉมฺภิตตฺตํ อุทปาทิ, ฉมฺภิตตฺตาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:19.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:19.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตนฺ’ติฯ ",
"mn128:20.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:20.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:20.3":	"‘อุปฺปิลํ โข เม อุทปาทิ, อุปฺปิลาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:20.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:20.5":	"เสยฺยถาปิ, อนุรุทฺธา, ปุริโส เอกํ นิธิมุขํ คเวสนฺโต สกิเทว ปญฺจนิธิมุขานิ อธิคจฺเฉยฺย, ตสฺส ตโตนิทานํ อุปฺปิลํ อุปฺปชฺเชยฺย; ",
"mn128:20.6":	"เอวเมว โข เม, อนุรุทฺธา, อุปฺปิลํ อุทปาทิ, อุปฺปิลาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:20.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:20.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลนฺ’ติฯ ",
"mn128:21.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:21.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:21.3":	"‘ทุฏฺฐุลฺลํ โข เม อุทปาทิ, ทุฏฺฐุลฺลาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:21.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:21.5":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลนฺ’ติฯ ",
"mn128:22.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:22.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:22.3":	"‘อจฺจารทฺธวีริยํ โข เม อุทปาทิ, อจฺจารทฺธวีริยาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:22.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:22.5":	"เสยฺยถาปิ, อนุรุทฺธา, ปุริโส อุโภหิ หตฺเถหิ วฏฺฏกํ คาฬฺหํ คเณฺหยฺย, โส ตตฺเถว ปตเมยฺย; ",
"mn128:22.6":	"เอวเมว โข เม, อนุรุทฺธา, อจฺจารทฺธวีริยํ อุทปาทิ, อจฺจารทฺธวีริยาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:22.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:22.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลํ, น อจฺจารทฺธวีริยนฺ’ติฯ ",
"mn128:23.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:23.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:23.3":	"‘อติลีนวีริยํ โข เม อุทปาทิ, อติลีนวีริยาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:23.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:23.5":	"เสยฺยถาปิ, อนุรุทฺธา, ปุริโส วฏฺฏกํ สิถิลํ คเณฺหยฺย, โส ตสฺส หตฺถโต อุปฺปเตยฺย; ",
"mn128:23.6":	"เอวเมว โข เม, อนุรุทฺธา, อติลีนวีริยํ อุทปาทิ, อติลีนวีริยาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:23.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:23.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลํ, น อจฺจารทฺธวีริยํ, น อติลีนวีริยนฺ’ติฯ ",
"mn128:24.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:24.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:24.3":	"‘อภิชปฺปา โข เม อุทปาทิ, อภิชปฺปาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:24.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:24.5":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลํ, น อจฺจารทฺธวีริยํ, น อติลีนวีริยํ, น อภิชปฺปา’ติฯ ",
"mn128:25.1":	"โส โข อหํ, อนุรุทฺธา …เป… ",
"mn128:25.2":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:25.3":	"‘นานตฺตสญฺญา โข เม อุทปาทิ, นานตฺตสญฺญาธิกรณญฺจ ปน เม สมาธิ จวิฯ ",
"mn128:25.4":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:25.5":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลํ, น อจฺจารทฺธวีริยํ, น อติลีนวีริยํ, น อภิชปฺปา, น นานตฺตสญฺญา’ติฯ ",
"mn128:26.1":	"โส โข อหํ, อนุรุทฺธา, อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺเจว สญฺชานามิ ทสฺสนญฺจ รูปานํฯ ",
"mn128:26.2":	"โส โข ปน เม โอภาโส นจิรเสฺสว อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:26.3":	"ตสฺส มยฺหํ อนุรุทฺธา เอตทโหสิ",
"mn128:26.4":	"‘โก นุ โข เหตุ โก ปจฺจโย เยน เม โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานนฺ’ติฯ ",
"mn128:26.5":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:26.6":	"‘อตินิชฺฌายิตตฺตํ โข เม รูปานํ อุทปาทิ, อตินิชฺฌายิตตฺตาธิกรณญฺจ ปน เม รูปานํ สมาธิ จวิฯ ",
"mn128:26.7":	"สมาธิมฺหิ จุเต โอภาโส อนฺตรธายติ ทสฺสนญฺจ รูปานํฯ ",
"mn128:26.8":	"โสหํ ตถา กริสฺสามิ ยถา เม ปุน น วิจิกิจฺฉา อุปฺปชฺชิสฺสติ, น อมนสิกาโร, น ถินมิทฺธํ, น ฉมฺภิตตฺตํ, น อุปฺปิลํ, น ทุฏฺฐุลฺลํ, น อจฺจารทฺธวีริยํ, น อติลีนวีริยํ, น อภิชปฺปา, น นานตฺตสญฺญา, น อตินิชฺฌายิตตฺตํ รูปานนฺ’ติฯ ",
"mn128:27.1":	"โส โข อหํ, อนุรุทฺธา, ‘วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา วิจิกิจฺฉํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.2":	"‘อมนสิกาโร จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อมนสิการํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.3":	"‘ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.4":	"‘ฉมฺภิตตฺตํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ฉมฺภิตตฺตํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.5":	"‘อุปฺปิลํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อุปฺปิลํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.6":	"‘ทุฏฺฐุลฺลํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ทุฏฺฐุลฺลํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.7":	"‘อจฺจารทฺธวีริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อจฺจารทฺธวีริยํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.8":	"‘อติลีนวีริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อติลีนวีริยํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.9":	"‘อภิชปฺปา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อภิชปฺปํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.10":	"‘นานตฺตสญฺญา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา นานตฺตสญฺญํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึ, ",
"mn128:27.11":	"‘อตินิชฺฌายิตตฺตํ รูปานํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อตินิชฺฌายิตตฺตํ รูปานํ จิตฺตสฺส อุปกฺกิเลสํ ปชหึฯ ",
"mn128:28.1":	"โส โข อหํ, อนุรุทฺธา, อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต โอภาสญฺหิ โข สญฺชานามิ, น จ รูปานิ ปสฺสามิ; ",
"mn128:28.2":	"รูปานิ หิ โข ปสฺสามิ, น จ โอภาสํ สญฺชานามิ",
"mn128:28.3":	"‘เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวํ’ฯ ",
"mn128:28.4":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:28.5":	"‘โก นุ โข เหตุ โก ปจฺจโย ยฺวาหํ โอภาสญฺหิ โข สญฺชานามิ น จ รูปานิ ปสฺสามิ; ",
"mn128:28.6":	"รูปานิ หิ โข ปสฺสามิ น จ โอภาสํ สญฺชานามิ—",
"mn128:28.7":	"เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวนฺ’ติฯ ",
"mn128:28.8":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:28.9":	"‘ยสฺมิญฺหิ โข อหํ สมเย รูปนิมิตฺตํ อมนสิกริตฺวา โอภาสนิมิตฺตํ มนสิ กโรมิ, โอภาสญฺหิ โข ตสฺมึ สมเย สญฺชานามิ, น จ รูปานิ ปสฺสามิฯ ",
"mn128:28.10":	"ยสฺมึ ปนาหํ สมเย โอภาสนิมิตฺตํ อมนสิกริตฺวา รูปนิมิตฺตํ มนสิ กโรมิ, รูปานิ หิ โข ตสฺมึ สมเย ปสฺสามิ น จ โอภาสํ สญฺชานามิ—",
"mn128:28.11":	"เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวนฺ’ติฯ ",
"mn128:29.1":	"โส โข อหํ, อนุรุทฺธา, อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต ปริตฺตญฺเจว โอภาสํ สญฺชานามิ, ปริตฺตานิ จ รูปานิ ปสฺสามิ; ",
"mn128:29.2":	"อปฺปมาณญฺเจว โอภาสํ สญฺชานามิ, อปฺปมาณานิ จ รูปานิ ปสฺสามิ",
"mn128:29.3":	"‘เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวํ’ฯ ",
"mn128:29.4":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:29.5":	"‘โก นุ โข เหตุ โก ปจฺจโย ยฺวาหํ ปริตฺตญฺเจว โอภาสํ สญฺชานามิ, ปริตฺตานิ จ รูปานิ ปสฺสามิ; ",
"mn128:29.6":	"อปฺปมาณญฺเจว โอภาสํ สญฺชานามิ, อปฺปมาณานิ จ รูปานิ ปสฺสามิ—",
"mn128:29.7":	"เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวนฺ’ติฯ ",
"mn128:29.8":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:29.9":	"‘ยสฺมึ โข เม สมเย ปริตฺโต สมาธิ โหติ, ปริตฺตํ เม ตสฺมึ สมเย จกฺขุ โหติฯ ",
"mn128:29.10":	"โสหํ ปริตฺเตน จกฺขุนา ปริตฺตญฺเจว โอภาสํ สญฺชานามิ, ปริตฺตานิ จ รูปานิ ปสฺสามิฯ ",
"mn128:29.11":	"ยสฺมึ ปน เม สมเย อปฺปมาโณ สมาธิ โหติ, อปฺปมาณํ เม ตสฺมึ สมเย จกฺขุ โหติฯ ",
"mn128:29.12":	"โสหํ อปฺปมาเณน จกฺขุนา อปฺปมาณญฺเจว โอภาสํ สญฺชานามิ, อปฺปมาณานิ จ รูปานิ ปสฺสามิ—",
"mn128:29.13":	"เกวลมฺปิ รตฺตึ, เกวลมฺปิ ทิวํ, เกวลมฺปิ รตฺตินฺทิวนฺ’ติฯ ",
"mn128:30.1":	"ยโต โข เม, อนุรุทฺธา, ‘วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา วิจิกิจฺฉา จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.2":	"‘อมนสิกาโร จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อมนสิกาโร จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.3":	"‘ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ถินมิทฺธํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.4":	"‘ฉมฺภิตตฺตํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ฉมฺภิตตฺตํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.5":	"‘อุปฺปิลํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อุปฺปิลํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.6":	"‘ทุฏฺฐุลฺลํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา ทุฏฺฐุลฺลํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.7":	"‘อจฺจารทฺธวีริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อจฺจารทฺธวีริยํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.8":	"‘อติลีนวีริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อติลีนวีริยํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.9":	"‘อภิชปฺปา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อภิชปฺปา จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.10":	"‘นานตฺตสญฺญา จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา นานตฺตสญฺญา จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิ, ",
"mn128:30.11":	"‘อตินิชฺฌายิตตฺตํ รูปานํ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อตินิชฺฌายิตตฺตํ รูปานํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน อโหสิฯ ",
"mn128:31.1":	"ตสฺส มยฺหํ, อนุรุทฺธา, เอตทโหสิ",
"mn128:31.2":	"‘เย โข เม จิตฺตสฺส อุปกฺกิเลสา เต เม ปหีนาฯ ",
"mn128:31.3":	"หนฺท ทานาหํ ติวิเธน สมาธึ ภาเวมี’ติฯ ",
"mn128:31.4":	"โส โข อหํ, อนุรุทฺธา, สวิตกฺกมฺปิ สวิจารํ สมาธึ ภาเวสึ, อวิตกฺกมฺปิ วิจารมตฺตํ สมาธึ ภาเวสึ, อวิตกฺกมฺปิ อวิจารํ สมาธึ ภาเวสึ, สปฺปีติกมฺปิ สมาธึ ภาเวสึ, นิปฺปีติกมฺปิ สมาธึ ภาเวสึ, สาตสหคตมฺปิ สมาธึ ภาเวสึ, อุเปกฺขาสหคตมฺปิ สมาธึ ภาเวสึฯ ",
"mn128:32.1":	"ยโต โข เม, อนุรุทฺธา, สวิตกฺโกปิ สวิจาโร สมาธิ ภาวิโต อโหสิ, อวิตกฺโกปิ วิจารมตฺโต สมาธิ ภาวิโต อโหสิ, อวิตกฺโกปิ อวิจาโร สมาธิ ภาวิโต อโหสิ, สปฺปีติโกปิ สมาธิ ภาวิโต อโหสิ, นิปฺปีติโกปิ สมาธิ ภาวิโต อโหสิ, สาตสหคโตปิ สมาธิ ภาวิโต อโหสิ, อุเปกฺขาสหคโตปิ สมาธิ ภาวิโต อโหสิฯ ",
"mn128:32.2":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ, ",
"mn128:32.3":	"อกุปฺปา เม เจโตวิมุตฺติฯ อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว”ติฯ ",
"mn128:32.4":	"อิทมโวจ ภควาฯ ",
"mn128:32.5":	"อตฺตมโน อายสฺมา อนุรุทฺโธ ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn128:32.6":	"อุปกฺกิเลสสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
