{	
"mn133:0.1":	"มชฺฌิม นิกาย ๑๓๓ ",
"mn133:0.2":	"มหากจฺจานภทฺเทกรตฺตสุตฺต ",
"mn133:1.1":	"เอวํ เม สุตํ—",
"mn133:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ ตโปทาราเมฯ ",
"mn133:1.3":	"อถ โข อายสฺมา สมิทฺธิ รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย เยน ตโปโท เตนุปสงฺกมิ คตฺตานิ ปริสิญฺจิตุํฯ ",
"mn133:1.4":	"ตโปเท คตฺตานิ ปริสิญฺจิตฺวา ปจฺจุตฺตริตฺวา เอกจีวโร อฏฺฐาสิ คตฺตานิ ปุพฺพาปยมาโนฯ ",
"mn133:1.5":	"อถ โข อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ ตโปทํ โอภาเสตฺวา เยนายสฺมา สมิทฺธิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข สา เทวตา อายสฺมนฺตํ สมิทฺธึ เอตทโวจ",
"mn133:2.1":	"“ธาเรสิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจา”ติ? ",
"mn133:2.2":	"“น โข อหํ, อาวุโส, ธาเรมิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:2.3":	"ตฺวํ ปนาวุโส, ธาเรสิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจา”ติ? ",
"mn133:2.4":	"“อหมฺปิ โข, ภิกฺขุ, น ธาเรมิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:2.5":	"ธาเรสิ ปน ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺติโย คาถา”ติ? ",
"mn133:2.6":	"“น โข อหํ, อาวุโส, ธาเรมิ ภทฺเทกรตฺติโย คาถาติฯ ",
"mn133:2.7":	"ตฺวํ ปนาวุโส, ธาเรสิ ภทฺเทกรตฺติโย คาถา”ติ? ",
"mn133:2.8":	"“อหมฺปิ โข, ภิกฺขุ น ธาเรมิ ภทฺเทกรตฺติโย คาถาติฯ ",
"mn133:2.9":	"อุคฺคณฺหาหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ; ",
"mn133:2.10":	"ปริยาปุณาหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ; ",
"mn133:2.11":	"ธาเรหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:2.12":	"อตฺถสํหิโต, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทโส จ วิภงฺโค จ อาทิพฺรหฺมจริยโก”ติฯ ",
"mn133:2.13":	"อิทมโวจ สา เทวตาฯ ",
"mn133:2.14":	"อิทํ วตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn133:3.1":	"อถ โข อายสฺมา สมิทฺธิ ตสฺสา รตฺติยา อจฺจเยน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สมิทฺธิ ภควนฺตํ เอตทโวจ",
"mn133:3.2":	"“อิธาหํ, ภนฺเต, รตฺติยา ปจฺจูสสมยํ ปจฺจุฏฺฐาย เยน ตโปโท เตนุปสงฺกมึ คตฺตานิ ปริสิญฺจิตุํฯ ",
"mn133:3.3":	"ตโปเท คตฺตานิ ปริสิญฺจิตฺวา ปจฺจุตฺตริตฺวา เอกจีวโร อฏฺฐาสึ คตฺตานิ ปุพฺพาปยมาโนฯ ",
"mn133:3.4":	"อถ โข ภนฺเต, อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ ตโปทํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข สา เทวตา มํ เอตทโวจ",
"mn133:3.5":	"‘ธาเรสิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจา’ติ? ",
"mn133:4.1":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตํ เทวตํ เอตทโวจํ",
"mn133:4.2":	"‘น โข อหํ, อาวุโส, ธาเรมิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:4.3":	"ตฺวํ ปนาวุโส, ธาเรสิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจา’ติ? ",
"mn133:4.4":	"‘อหมฺปิ โข, ภิกฺขุ, น ธาเรมิ ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:4.5":	"ธาเรสิ ปน ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺติโย คาถา’ติ? ",
"mn133:4.6":	"‘น โข อหํ, อาวุโส, ธาเรมิ ภทฺเทกรตฺติโย คาถาติฯ ",
"mn133:4.7":	"ตฺวํ ปนาวุโส, ธาเรสิ ภทฺเทกรตฺติโย คาถา’ติ? ",
"mn133:4.8":	"‘อหมฺปิ โข, ภิกฺขุ, น ธาเรมิ ภทฺเทกรตฺติโย คาถาติฯ ",
"mn133:4.9":	"อุคฺคณฺหาหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ; ",
"mn133:4.10":	"ปริยาปุณาหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ; ",
"mn133:4.11":	"ธาเรหิ ตฺวํ, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจฯ ",
"mn133:4.12":	"อตฺถสํหิโต, ภิกฺขุ, ภทฺเทกรตฺตสฺส อุทฺเทโส จ วิภงฺโค จ อาทิพฺรหฺมจริยโก’ติฯ ",
"mn133:4.13":	"อิทมโวจ, ภนฺเต, สา เทวตาฯ ",
"mn133:4.14":	"อิทํ วตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn133:4.15":	"สาธุ เม, ภนฺเต, ภควา ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ เทเสตู”ติฯ ",
"mn133:4.16":	"“เตน หิ, ภิกฺขุ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn133:4.17":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา สมิทฺธิ ภควโต ปจฺจโสฺสสิฯ ",
"mn133:4.18":	"ภควา เอตทโวจ",
"mn133:5.1":	"“อตีตํ นานฺวาคเมยฺย, ",
"mn133:5.2":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn133:5.3":	"ยทตีตํ ปหีนํ ตํ, ",
"mn133:5.4":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn133:5.5":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn133:5.6":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn133:5.7":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn133:5.8":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn133:5.9":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn133:5.10":	"โก ชญฺญา มรณํ สุเว; ",
"mn133:5.11":	"น หิ โน สงฺครํ เตน, ",
"mn133:5.12":	"มหาเสเนน มจฺจุนาฯ ",
"mn133:5.13":	"เอวํวิหารึ อาตาปึ, ",
"mn133:5.14":	"อโหรตฺตมตนฺทิตํ; ",
"mn133:5.15":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:5.16":	"สนฺโต อาจิกฺขเต มุนี”ติฯ ",
"mn133:6.1":	"อิทมโวจ ภควา; ",
"mn133:6.2":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"mn133:7.1":	"อถ โข เตสํ ภิกฺขูนํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ",
"mn133:7.2":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:7.3":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:7.4":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn133:7.5":	"ยทตีตํ ปหีนํ ตํ, ",
"mn133:7.6":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn133:7.7":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn133:7.8":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn133:7.9":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn133:7.10":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn133:7.11":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn133:7.12":	"โก ชญฺญา มรณํ สุเว; ",
"mn133:7.13":	"น หิ โน สงฺครํ เตน, ",
"mn133:7.14":	"มหาเสเนน มจฺจุนาฯ ",
"mn133:7.15":	"เอวํวิหารึ อาตาปึ, ",
"mn133:7.16":	"อโหรตฺตมตนฺทิตํ; ",
"mn133:7.17":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:7.18":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:7.19":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"mn133:7.20":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"mn133:7.21":	"“อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ; ",
"mn133:7.22":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn133:7.23":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา”ติฯ ",
"mn133:7.24":	"อถ โข เต ภิกฺขู เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทึสุฯ ",
"mn133:7.25":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ มหากจฺจานํ เอตทโวจุํ",
"mn133:7.26":	"“อิทํ โข โน, อาวุโส กจฺจาน, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:7.27":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:7.28":	"…เป… ",
"mn133:7.29":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:7.30":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:7.31":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ—",
"mn133:7.32":	"อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:7.33":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:7.34":	"…เป… ",
"mn133:7.35":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:7.36":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:8.1":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยาติ? ",
"mn133:8.2":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ เอตทโหสิ",
"mn133:8.3":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn133:8.4":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn133:8.5":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"mn133:8.6":	"วิภชตายสฺมา มหากจฺจาโน”ติฯ ",
"mn133:9.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว มูลํ อติกฺกมฺม ขนฺธํ สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺย; ",
"mn133:9.2":	"เอวํสมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต ตํ ภควนฺตํ อติสิตฺวา อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"mn133:9.3":	"โส หาวุโส, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"mn133:9.4":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, ยถา โว ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn133:10.1":	"“อทฺธาวุโส กจฺจาน, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"mn133:10.2":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาม; ",
"mn133:10.3":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"mn133:10.4":	"อปิ จายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ; ",
"mn133:10.5":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn133:10.6":	"วิภชตายสฺมา มหากจฺจาโน อครุํ กริตฺวา”ติฯ ",
"mn133:11.1":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn133:11.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ปจฺจโสฺสสุํฯ ",
"mn133:11.3":	"อายสฺมา มหากจฺจาโน เอตทโวจ",
"mn133:12.1":	"“ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:12.2":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:12.3":	"…เป… ",
"mn133:12.4":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:12.5":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:12.6":	"อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิ—",
"mn133:13.1":	"กถญฺจ, อาวุโส, อตีตํ อนฺวาคเมติ? ",
"mn133:13.2":	"อิติ เม จกฺขุ อโหสิ อตีตมทฺธานํ อิติ รูปาติ—",
"mn133:13.3":	"ตตฺถ ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส ตทภินนฺทติ, ตทภินนฺทนฺโต อตีตํ อนฺวาคเมติฯ ",
"mn133:13.4":	"อิติ เม โสตํ อโหสิ อตีตมทฺธานํ อิติ สทฺทาติ …เป… ",
"mn133:13.5":	"อิติ เม ฆานํ อโหสิ อตีตมทฺธานํ อิติ คนฺธาติ … ",
"mn133:13.6":	"อิติ เม ชิวฺหา อโหสิ อตีตมทฺธานํ อิติ รสาติ … ",
"mn133:13.7":	"อิติ เม กาโย อโหสิ อตีตมทฺธานํ อิติ โผฏฺฐพฺพาติ … ",
"mn133:13.8":	"อิติ เม มโน อโหสิ อตีตมทฺธานํ อิติ ธมฺมาติ—",
"mn133:13.9":	"ตตฺถ ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส ตทภินนฺทติ, ตทภินนฺทนฺโต อตีตํ อนฺวาคเมติ—",
"mn133:13.10":	"เอวํ โข, อาวุโส, อตีตํ อนฺวาคเมติฯ ",
"mn133:14.1":	"กถญฺจ, อาวุโส, อตีตํ นานฺวาคเมติ? ",
"mn133:14.2":	"อิติ เม จกฺขุ อโหสิ อตีตมทฺธานํ อิติ รูปาติ—",
"mn133:14.3":	"ตตฺถ น ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, น ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส น ตทภินนฺทติ, น ตทภินนฺทนฺโต อตีตํ นานฺวาคเมติฯ ",
"mn133:14.4":	"อิติ เม โสตํ อโหสิ อตีตมทฺธานํ อิติ สทฺทาติ …เป… ",
"mn133:14.5":	"อิติ เม ฆานํ อโหสิ อตีตมทฺธานํ อิติ คนฺธาติ … ",
"mn133:14.6":	"อิติ เม ชิวฺหา อโหสิ อตีตมทฺธานํ อิติ รสาติ … ",
"mn133:14.7":	"อิติ เม กาโย อโหสิ อตีตมทฺธานํ อิติ โผฏฺฐพฺพาติ … ",
"mn133:14.8":	"อิติ เม มโน อโหสิ อตีตมทฺธานํ อิติ ธมฺมาติ—",
"mn133:14.9":	"ตตฺถ น ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, น ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส, น ตทภินนฺทติ, น ตทภินนฺทนฺโต อตีตํ นานฺวาคเมติ—",
"mn133:14.10":	"เอวํ โข, อาวุโส, อตีตํ นานฺวาคเมติฯ ",
"mn133:15.1":	"กถญฺจ, อาวุโส, อนาคตํ ปฏิกงฺขติ? ",
"mn133:15.2":	"อิติ เม จกฺขุ สิยา อนาคตมทฺธานํ อิติ รูปาติ—",
"mn133:15.3":	"อปฺปฏิลทฺธสฺส ปฏิลาภาย จิตฺตํ ปณิทหติ, เจตโส ปณิธานปจฺจยา ตทภินนฺทติ, ตทภินนฺทนฺโต อนาคตํ ปฏิกงฺขติฯ ",
"mn133:15.4":	"อิติ เม โสตํ สิยา อนาคตมทฺธานํ อิติ สทฺทาติ …เป… ",
"mn133:15.5":	"อิติ เม ฆานํ สิยา อนาคตมทฺธานํ อิติ คนฺธาติ … ",
"mn133:15.6":	"อิติ เม ชิวฺหา สิยา อนาคตมทฺธานํ อิติ รสาติ … ",
"mn133:15.7":	"อิติ เม กาโย สิยา อนาคตมทฺธานํ อิติ โผฏฺฐพฺพาติ … ",
"mn133:15.8":	"อิติ เม มโน สิยา อนาคตมทฺธานํ อิติ ธมฺมาติ—",
"mn133:15.9":	"อปฺปฏิลทฺธสฺส ปฏิลาภาย จิตฺตํ ปณิทหติ, เจตโส ปณิธานปจฺจยา ตทภินนฺทติ, ตทภินนฺทนฺโต อนาคตํ ปฏิกงฺขติ—",
"mn133:15.10":	"เอวํ โข, อาวุโส, อนาคตํ ปฏิกงฺขติฯ ",
"mn133:16.1":	"กถญฺจ, อาวุโส, อนาคตํ นปฺปฏิกงฺขติ? ",
"mn133:16.2":	"อิติ เม จกฺขุ สิยา อนาคตมทฺธานํ อิติ รูปาติ—",
"mn133:16.3":	"อปฺปฏิลทฺธสฺส ปฏิลาภาย จิตฺตํ นปฺปณิทหติ, เจตโส อปฺปณิธานปจฺจยา น ตทภินนฺทติ, น ตทภินนฺทนฺโต อนาคตํ นปฺปฏิกงฺขติฯ ",
"mn133:16.4":	"อิติ เม โสตํ สิยา อนาคตมทฺธานํ อิติ สทฺทาติ …เป… ",
"mn133:16.5":	"อิติ เม ฆานํ สิยา อนาคตมทฺธานํ อิติ คนฺธาติ … ",
"mn133:16.6":	"อิติ เม ชิวฺหา สิยา อนาคตมทฺธานํ อิติ รสาติ … ",
"mn133:16.7":	"อิติ เม กาโย สิยา อนาคตมทฺธานํ อิติ โผฏฺฐพฺพาติ … ",
"mn133:16.8":	"อิติ เม มโน สิยา อนาคตมทฺธานํ อิติ ธมฺมาติ—",
"mn133:16.9":	"อปฺปฏิลทฺธสฺส ปฏิลาภาย จิตฺตํ นปฺปณิทหติ, เจตโส อปฺปณิธานปจฺจยา น ตทภินนฺทติ, น ตทภินนฺทนฺโต อนาคตํ นปฺปฏิกงฺขติ—",
"mn133:16.10":	"เอวํ โข, อาวุโส, อนาคตํ นปฺปฏิกงฺขติฯ ",
"mn133:17.1":	"กถญฺจ, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติ? ",
"mn133:17.2":	"ยญฺจาวุโส, จกฺขุ เย จ รูปา—",
"mn133:17.3":	"อุภยเมตํ ปจฺจุปฺปนฺนํฯ ",
"mn133:17.4":	"ตสฺมิญฺเจ ปจฺจุปฺปนฺเน ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส ตทภินนฺทติ, ตทภินนฺทนฺโต ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติฯ ",
"mn133:17.5":	"ยญฺจาวุโส, โสตํ เย จ สทฺทา …เป… ",
"mn133:17.6":	"ยญฺจาวุโส, ฆานํ เย จ คนฺธา … ",
"mn133:17.7":	"ยา จาวุโส, ชิวฺหา เย จ รสา … ",
"mn133:17.8":	"โย จาวุโส, กาโย เย จ โผฏฺฐพฺพา … ",
"mn133:17.9":	"โย จาวุโส, มโน เย จ ธมฺมา—",
"mn133:17.10":	"อุภยเมตํ ปจฺจุปฺปนฺนํฯ ",
"mn133:17.11":	"ตสฺมิญฺเจ ปจฺจุปฺปนฺเน ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส ตทภินนฺทติ, ตทภินนฺทนฺโต ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติ—",
"mn133:17.12":	"เอวํ โข, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติฯ ",
"mn133:18.1":	"กถญฺจ, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติ? ",
"mn133:18.2":	"ยญฺจาวุโส, จกฺขุ เย จ รูปา—",
"mn133:18.3":	"อุภยเมตํ ปจฺจุปฺปนฺนํฯ ",
"mn133:18.4":	"ตสฺมิญฺเจ ปจฺจุปฺปนฺเน น ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, น ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส น ตทภินนฺทติ, น ตทภินนฺทนฺโต ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติฯ ",
"mn133:18.5":	"ยญฺจาวุโส, โสตํ เย จ สทฺทา …เป… ",
"mn133:18.6":	"ยญฺจาวุโส, ฆานํ เย จ คนฺธา … ",
"mn133:18.7":	"ยา จาวุโส, ชิวฺหา เย จ รสา … ",
"mn133:18.8":	"โย จาวุโส, กาโย เย จ โผฏฺฐพฺพา … ",
"mn133:18.9":	"โย จาวุโส, มโน เย จ ธมฺมา—",
"mn133:18.10":	"อุภยเมตํ ปจฺจุปฺปนฺนํฯ ",
"mn133:18.11":	"ตสฺมิญฺเจ ปจฺจุปฺปนฺเน น ฉนฺทราคปฺปฏิพทฺธํ โหติ วิญฺญาณํ, น ฉนฺทราคปฺปฏิพทฺธตฺตา วิญฺญาณสฺส น ตทภินนฺทติ, น ตทภินนฺทนฺโต ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติ—",
"mn133:18.12":	"เอวํ โข, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติฯ ",
"mn133:19.1":	"ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:19.2":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:19.3":	"…เป… ",
"mn133:19.4":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:19.5":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:19.6":	"อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn133:19.7":	"อากงฺขมานา จ ปน ตุเมฺห อายสฺมนฺโต ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, ",
"mn133:19.8":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn133:20.1":	"อถ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn133:20.2":	"“ยํ โข โน, ภนฺเต, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:20.3":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn133:20.4":	"…เป… ",
"mn133:20.5":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:20.6":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn133:20.7":	"เตสํ โน, ภนฺเต, อมฺหากํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ",
"mn133:20.8":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn133:20.9":	"“อตีตํ นานฺวาคเมยฺย, ",
"mn133:20.10":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn133:20.11":	"ยทตีตํ ปหีนํ ตํ, ",
"mn133:20.12":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn133:20.13":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn133:20.14":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn133:20.15":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn133:20.16":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn133:20.17":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn133:20.18":	"โก ชญฺญา มรณํ สุเว; ",
"mn133:20.19":	"น หิ โน สงฺครํ เตน, ",
"mn133:20.20":	"มหาเสเนน มจฺจุนาฯ ",
"mn133:20.21":	"เอวํวิหารึ อาตาปึ, ",
"mn133:20.22":	"อโหรตฺตมตนฺทิตํ; ",
"mn133:20.23":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn133:20.24":	"สนฺโต อาจิกฺขเต มุนี”ติฯ ",
"mn133:20.25":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"mn133:20.26":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"mn133:20.27":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn133:20.28":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn133:20.29":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"mn133:20.30":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺฉิมฺหฯ ",
"mn133:20.31":	"เตสํ โน, ภนฺเต, อายสฺมตา มหากจฺจาเนน อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ วิภตฺโต”ติฯ ",
"mn133:21.1":	"“ปณฺฑิโต, ภิกฺขเว, มหากจฺจาโน; มหาปญฺโญ, ภิกฺขเว มหากจฺจาโนฯ ",
"mn133:21.2":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ ตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ มหากจฺจาเนน พฺยากตํฯ ",
"mn133:21.3":	"เอโส เจเวตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรถา”ติฯ ",
"mn133:21.4":	"อิทมโวจ ภควาฯ ",
"mn133:21.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn133:21.6":	"มหากจฺจานภทฺเทกรตฺตสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
