{	
"mn138:0.1":	"มชฺฌิม นิกาย ๑๓๘ ",
"mn138:0.2":	"อุทฺเทสวิภงฺคสุตฺต ",
"mn138:1.1":	"เอวํ เม สุตํ—",
"mn138:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn138:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn138:1.4":	"“ภิกฺขโว”ติฯ ",
"mn138:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn138:1.6":	"ภควา เอตทโวจ",
"mn138:2.1":	"“อุทฺเทสวิภงฺคํ โว, ภิกฺขเว, เทเสสฺสามิฯ ",
"mn138:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn138:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn138:2.4":	"ภควา เอตทโวจ",
"mn138:3.1":	"“ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:3.2":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี”ติฯ ",
"mn138:4.1":	"อิทมโวจ ภควาฯ ",
"mn138:4.2":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"mn138:5.1":	"อถ โข เตสํ ภิกฺขูนํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ",
"mn138:5.2":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:5.3":	"‘ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:5.4":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี’ติฯ ",
"mn138:5.5":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"mn138:5.6":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"mn138:5.7":	"“อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ; ",
"mn138:5.8":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn138:5.9":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา”ติฯ ",
"mn138:6.1":	"อถ โข เต ภิกฺขู เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทึสุฯ ",
"mn138:6.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ มหากจฺจานํ เอตทโวจุํ",
"mn138:6.3":	"“อิทํ โข โน, อาวุโส กจฺจาน, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:6.4":	"‘ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:6.5":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี’ติฯ ",
"mn138:6.6":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ",
"mn138:6.7":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:6.8":	"“ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย, ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:6.9":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี”ติฯ ",
"mn138:6.10":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติฯ ",
"mn138:6.11":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ เอตทโหสิ",
"mn138:6.12":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต, สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn138:6.13":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn138:6.14":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติ—",
"mn138:6.15":	"วิภชตายสฺมา มหากจฺจาโน”ติฯ ",
"mn138:7.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว มูลํ อติกฺกมฺม ขนฺธํ สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺย, ",
"mn138:7.2":	"เอวํ สมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต ตํ ภควนฺตํ อติสิตฺวา อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"mn138:7.3":	"โส หาวุโส, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"mn138:7.4":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ; ",
"mn138:7.5":	"ยถา โว ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn138:8.1":	"“อทฺธาวุโส กจฺจาน, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต วตฺตา ปวตฺตา อตฺถสฺส นินฺเนตา อมตสฺส ทาตา ธมฺมสฺสามี ตถาคโตฯ ",
"mn138:8.2":	"โส เจว ปเนตสฺส กาโล อโหสิ ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาม; ",
"mn138:8.3":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"mn138:8.4":	"อปิ จายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn138:8.5":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn138:8.6":	"วิภชตายสฺมา มหากจฺจาโน อครุํ กริตฺวา”ติฯ ",
"mn138:9.1":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn138:9.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ปจฺจโสฺสสุํฯ ",
"mn138:9.3":	"อายสฺมา มหากจฺจาโน เอตทโวจ",
"mn138:9.4":	"“ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:9.5":	"‘ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย, ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺย, พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี’ติฯ ",
"mn138:9.6":	"อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn138:10.1":	"กถญฺจาวุโส, พหิทฺธา วิญฺญาณํ วิกฺขิตฺตํ วิสฏนฺติ วุจฺจติ? ",
"mn138:10.2":	"อิธาวุโส, ภิกฺขุโน จกฺขุนา รูปํ ทิสฺวา รูปนิมิตฺตานุสาริ วิญฺญาณํ โหติ รูปนิมิตฺตสฺสาทคธิตํ รูปนิมิตฺตสฺสาทวินิพนฺธํ รูปนิมิตฺตสฺสาทสํโยชนสํยุตฺตํ พหิทฺธา วิญฺญาณํ วิกฺขิตฺตํ วิสฏนฺติ วุจฺจติฯ ",
"mn138:10.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn138:10.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn138:10.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn138:10.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn138:10.7":	"มนสา ธมฺมํ วิญฺญาย ธมฺมนิมิตฺตานุสาริ วิญฺญาณํ โหติ; ธมฺมนิมิตฺตสฺสาทคธิตํ ธมฺมนิมิตฺตสฺสาทวินิพนฺธํ ธมฺมนิมิตฺตสฺสาทสํโยชนสํยุตฺตํ พหิทฺธา วิญฺญาณํ วิกฺขิตฺตํ วิสฏนฺติ วุจฺจติฯ ",
"mn138:10.8":	"เอวํ โข, อาวุโส, พหิทฺธา วิญฺญาณํ วิกฺขิตฺตํ วิสฏนฺติ วุจฺจติฯ ",
"mn138:11.1":	"กถญฺจาวุโส, พหิทฺธา วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏนฺติ วุจฺจติ? ",
"mn138:11.2":	"อิธาวุโส, ภิกฺขุโน จกฺขุนา รูปํ ทิสฺวา น รูปนิมิตฺตานุสาริ วิญฺญาณํ โหติ, น รูปนิมิตฺตสฺสาทคธิตํ น รูปนิมิตฺตสฺสาทวินิพนฺธํ น รูปนิมิตฺตสฺสาทสํโยชนสํยุตฺตํ พหิทฺธา วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏนฺติ วุจฺจติฯ ",
"mn138:11.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn138:11.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn138:11.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn138:11.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn138:11.7":	"มนสา ธมฺมํ วิญฺญาย น ธมฺมนิมิตฺตานุสาริ วิญฺญาณํ โหติ น ธมฺมนิมิตฺตสฺสาทคธิตํ น ธมฺมนิมิตฺตสฺสาทวินิพนฺธํ น ธมฺมนิมิตฺตสฺสาทสํโยชนสํยุตฺตํ พหิทฺธา วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏนฺติ วุจฺจติฯ ",
"mn138:11.8":	"เอวํ โข, อาวุโส, พหิทฺธา วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏนฺติ วุจฺจติฯ ",
"mn138:12.1":	"กถญฺจาวุโส, อชฺฌตฺตํ สณฺฐิตนฺติ วุจฺจติ? ",
"mn138:12.2":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:12.3":	"ตสฺส วิเวกชปีติสุขานุสาริ วิญฺญาณํ โหติ วิเวกชปีติสุขสฺสาทคธิตํ วิเวกชปีติสุขสฺสาทวินิพนฺธํ วิเวกชปีติสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ สณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:13.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:13.2":	"ตสฺส สมาธิชปีติสุขานุสาริ วิญฺญาณํ โหติ สมาธิชปีติสุขสฺสาทคธิตํ สมาธิชปีติสุขสฺสาทวินิพนฺธํ สมาธิชปีติสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ สณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:14.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn138:14.2":	"ตสฺส อุเปกฺขานุสาริ วิญฺญาณํ โหติ อุเปกฺขาสุขสฺสาทคธิตํ อุเปกฺขาสุขสฺสาทวินิพนฺธํ อุเปกฺขาสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ สณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:15.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:15.2":	"ตสฺส อทุกฺขมสุขานุสาริ วิญฺญาณํ โหติ อทุกฺขมสุขสฺสาทคธิตํ อทุกฺขมสุขสฺสาทวินิพนฺธํ อทุกฺขมสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:15.3":	"เอวํ โข, อาวุโส, อชฺฌตฺตํ สณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:16.1":	"กถญฺจาวุโส, อชฺฌตฺตํ อสณฺฐิตนฺติ วุจฺจติ? ",
"mn138:16.2":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:16.3":	"ตสฺส น วิเวกชปีติสุขานุสาริ วิญฺญาณํ โหติ น วิเวกชปีติสุขสฺสาทคธิตํ น วิเวกชปีติสุขสฺสาทวินิพนฺธํ น วิเวกชปีติสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:17.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:17.2":	"ตสฺส น สมาธิชปีติสุขานุสาริ วิญฺญาณํ โหติ น สมาธิชปีติสุขสฺสาทคธิตํ น สมาธิชปีติสุขสฺสาทวินิพนฺธํ น สมาธิชปีติสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:18.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:18.2":	"ตสฺส น อุเปกฺขานุสาริ วิญฺญาณํ โหติ น อุเปกฺขาสุขสฺสาทคธิตํ น อุเปกฺขาสุขสฺสาทวินิพนฺธํ น อุเปกฺขาสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:19.1":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn138:19.2":	"ตสฺส น อทุกฺขมสุขานุสาริ วิญฺญาณํ โหติ น อทุกฺขมสุขสฺสาทคธิตํ น อทุกฺขมสุขสฺสาทวินิพนฺธํ น อทุกฺขมสุขสฺสาทสํโยชนสํยุตฺตํ อชฺฌตฺตํ จิตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:19.3":	"เอวํ โข, อาวุโส, อชฺฌตฺตํ อสณฺฐิตนฺติ วุจฺจติฯ ",
"mn138:20.1":	"กถญฺจาวุโส, อนุปาทา ปริตสฺสนา โหติ? ",
"mn138:20.2":	"อิธาวุโส, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"mn138:20.3":	"รูปํ อตฺตโต สมนุปสฺสติ รูปวนฺตํ วา อตฺตานํ อตฺตนิ วา รูปํ รูปสฺมึ วา อตฺตานํฯ ",
"mn138:20.4":	"ตสฺส ตํ รูปํ วิปริณมติ, อญฺญถา โหติฯ ",
"mn138:20.5":	"ตสฺส รูปวิปริณามญฺญถาภาวา รูปวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"mn138:20.6":	"ตสฺส รูปวิปริณามานุปริวตฺตชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn138:20.7":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อนุปาทาย จ ปริตสฺสติฯ ",
"mn138:20.8":	"เวทนํ …เป… ",
"mn138:20.9":	"สญฺญํ … ",
"mn138:20.10":	"สงฺขาเร … ",
"mn138:20.11":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ วิญฺญาณวนฺตํ วา อตฺตานํ อตฺตนิ วา วิญฺญาณํ วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn138:20.12":	"ตสฺส ตํ วิญฺญาณํ วิปริณมติ, อญฺญถา โหติฯ ",
"mn138:20.13":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา วิญฺญาณวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"mn138:20.14":	"ตสฺส วิญฺญาณวิปริณามานุปริวตฺตชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn138:20.15":	"เจตโส ปริยาทานา อุตฺตาสวา จ โหติ วิฆาตวา จ อเปกฺขวา จ อนุปาทาย จ ปริตสฺสติฯ ",
"mn138:20.16":	"เอวํ โข, อาวุโส, อนุปาทา ปริตสฺสนา โหติฯ ",
"mn138:21.1":	"กถญฺจาวุโส, อนุปาทานา อปริตสฺสนา โหติ? ",
"mn138:21.2":	"อิธาวุโส, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"mn138:21.3":	"น รูปํ อตฺตโต สมนุปสฺสติ น รูปวนฺตํ วา อตฺตานํ น อตฺตนิ วา รูปํ น รูปสฺมึ วา อตฺตานํฯ ",
"mn138:21.4":	"ตสฺส ตํ รูปํ วิปริณมติ, อญฺญถา โหติฯ ",
"mn138:21.5":	"ตสฺส รูปวิปริณามญฺญถาภาวา น จ รูปวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"mn138:21.6":	"ตสฺส น รูปวิปริณามานุปริวตฺตชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn138:21.7":	"เจตโส ปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา อนุปาทาย จ น ปริตสฺสติฯ ",
"mn138:21.8":	"น เวทนํ … ",
"mn138:21.9":	"น สญฺญํ … ",
"mn138:21.10":	"น สงฺขาเร … ",
"mn138:21.11":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ น วิญฺญาณวนฺตํ วา อตฺตานํ น อตฺตนิ วา วิญฺญาณํ น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn138:21.12":	"ตสฺส ตํ วิญฺญาณํ วิปริณมติ, อญฺญถา โหติฯ ",
"mn138:21.13":	"ตสฺส วิญฺญาณวิปริณามญฺญถาภาวา น จ วิญฺญาณวิปริณามานุปริวตฺติ วิญฺญาณํ โหติฯ ",
"mn138:21.14":	"ตสฺส น วิญฺญาณวิปริณามานุปริวตฺตชา ปริตสฺสนา ธมฺมสมุปฺปาทา จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn138:21.15":	"เจตโส ปริยาทานา น เจวุตฺตาสวา โหติ น จ วิฆาตวา น จ อเปกฺขวา, อนุปาทาย จ น ปริตสฺสติฯ ",
"mn138:21.16":	"เอวํ โข, อาวุโส, อนุปาทา อปริตสฺสนา โหติฯ ",
"mn138:22.1":	"ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:22.2":	"‘ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:22.3":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี’ติฯ ",
"mn138:22.4":	"อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn138:22.5":	"อากงฺขมานา จ ปน ตุเมฺห อายสฺมนฺโต ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ; ",
"mn138:22.6":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn138:23.1":	"อถ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn138:23.2":	"“ยํ โข โน, ภนฺเต, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn138:23.3":	"‘ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:23.4":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตี’ติฯ ",
"mn138:23.5":	"เตสํ โน, ภนฺเต, อมฺหากํ, อจิรปกฺกนฺตสฺส ภควโต, เอตทโหสิ",
"mn138:23.6":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ—",
"mn138:23.7":	"ตถา ตถา, ภิกฺขเว, ภิกฺขุ อุปปริกฺเขยฺย, ยถา ยถา อุปปริกฺขโต พหิทฺธา จสฺส วิญฺญาณํ อวิกฺขิตฺตํ อวิสฏํ, อชฺฌตฺตํ อสณฺฐิตํ อนุปาทาย น ปริตเสฺสยฺยฯ ",
"mn138:23.8":	"พหิทฺธา, ภิกฺขเว, วิญฺญาเณ อวิกฺขิตฺเต อวิสเฏ สติ อชฺฌตฺตํ อสณฺฐิเต อนุปาทาย อปริตสฺสโต อายตึ ชาติชรามรณทุกฺขสมุทยสมฺภโว น โหตีติฯ ",
"mn138:23.9":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"mn138:23.10":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"mn138:23.11":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn138:23.12":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn138:23.13":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"mn138:23.14":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺฉิมฺหฯ ",
"mn138:23.15":	"เตสํ โน, ภนฺเต, อายสฺมตา มหากจฺจาเนน อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ วิภตฺโต”ติฯ ",
"mn138:24.1":	"“ปณฺฑิโต, ภิกฺขเว, มหากจฺจาโน; มหาปญฺโญ, ภิกฺขเว, มหากจฺจาโนฯ ",
"mn138:24.2":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ มหากจฺจาเนน พฺยากตํฯ ",
"mn138:24.3":	"เอโส เจเวตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรยฺยาถา”ติฯ ",
"mn138:24.4":	"อิทมโวจ ภควาฯ ",
"mn138:24.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn138:24.6":	"อุทฺเทสวิภงฺคสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
