{	
"mn132:0.1":	"มชฺฌิม นิกาย ๑๓๒ ",
"mn132:0.2":	"อานนฺทภทฺเทกรตฺตสุตฺต ",
"mn132:1.1":	"เอวํ เม สุตํ—",
"mn132:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn132:2.1":	"เตน โข ปน สมเยน อายสฺมา อานนฺโท อุปฏฺฐานสาลายํ ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ ภาสติฯ ",
"mn132:2.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนุปฏฺฐานสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn132:2.3":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"mn132:2.4":	"“โก นุ โข, ภิกฺขเว, อุปฏฺฐานสาลายํ ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสี”ติ? ",
"mn132:2.5":	"“อายสฺมา, ภนฺเต, อานนฺโท อุปฏฺฐานสาลายํ ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสี”ติฯ ",
"mn132:2.6":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn132:2.7":	"“ยถา กถํ ปน ตฺวํ, อานนฺท, ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสี”ติ? ",
"mn132:3.1":	"“เอวํ โข อหํ, ภนฺเต, ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสึ สมาทเปสึ สมุตฺเตเชสึ สมฺปหํเสสึ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสึ—",
"mn132:3.2":	"อตีตํ นานฺวาคเมยฺย, ",
"mn132:3.3":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn132:3.4":	"ยทตีตํ ปหีนํ ตํ, ",
"mn132:3.5":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn132:3.6":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn132:3.7":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn132:3.8":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn132:3.9":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn132:3.10":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn132:3.11":	"โก ชญฺญา มรณํ สุเว; ",
"mn132:3.12":	"น หิ โน สงฺครํ เตน, ",
"mn132:3.13":	"มหาเสเนน มจฺจุนาฯ ",
"mn132:3.14":	"เอวํวิหารึ อาตาปึ, ",
"mn132:3.15":	"อโหรตฺตมตนฺทิตํ; ",
"mn132:3.16":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn132:3.17":	"สนฺโต อาจิกฺขเต มุนิฯ ",
"mn132:4.1":	"‘กถญฺจ, อาวุโส, อตีตํ อนฺวาคเมติ? ",
"mn132:4.2":	"เอวํรูโป อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํเวทโน อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํสญฺโญ อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํสงฺขาโร อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํวิญฺญาโณ อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ—",
"mn132:4.3":	"เอวํ โข, อาวุโส, อตีตํ อนฺวาคเมติฯ ",
"mn132:5.1":	"กถญฺจ, อาวุโส, อตีตํ นานฺวาคเมติ? ",
"mn132:5.2":	"เอวํรูโป อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํเวทโน อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํสญฺโญ อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํสงฺขาโร อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํวิญฺญาโณ อโหสึ อตีตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ—",
"mn132:5.3":	"เอวํ โข, อาวุโส, อตีตํ นานฺวาคเมติฯ ",
"mn132:6.1":	"กถญฺจ, อาวุโส, อนาคตํ ปฏิกงฺขติ? ",
"mn132:6.2":	"เอวํรูโป สิยํ อนาคตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํเวทโน สิยํ …เป… ",
"mn132:6.3":	"เอวํสญฺโญ สิยํ … ",
"mn132:6.4":	"เอวํสงฺขาโร สิยํ … ",
"mn132:6.5":	"เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ—",
"mn132:6.6":	"เอวํ โข, อาวุโส, อนาคตํ ปฏิกงฺขติฯ ",
"mn132:7.1":	"กถญฺจ, อาวุโส, อนาคตํ นปฺปฏิกงฺขติ? ",
"mn132:7.2":	"เอวํรูโป สิยํ อนาคตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํเวทโน สิยํ …เป… ",
"mn132:7.3":	"เอวํสญฺโญ สิยํ … ",
"mn132:7.4":	"เอวํสงฺขาโร สิยํ … ",
"mn132:7.5":	"เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺติ ตตฺถ นนฺทึ น สมนฺวาเนติ—",
"mn132:7.6":	"เอวํ โข, อาวุโส, อนาคตํ นปฺปฏิกงฺขติฯ ",
"mn132:8.1":	"กถญฺจ, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติ? ",
"mn132:8.2":	"อิธ, อาวุโส, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"mn132:8.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ, อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํ; ",
"mn132:8.4":	"เวทนํ … ",
"mn132:8.5":	"สญฺญํ … ",
"mn132:8.6":	"สงฺขาเร … ",
"mn132:8.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ, อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํ—",
"mn132:8.8":	"เอวํ โข, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติฯ ",
"mn132:9.1":	"กถญฺจ, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติ? ",
"mn132:9.2":	"อิธ, อาวุโส, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"mn132:9.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ, น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํ; ",
"mn132:9.4":	"น เวทนํ … ",
"mn132:9.5":	"น สญฺญํ … ",
"mn132:9.6":	"น สงฺขาเร … ",
"mn132:9.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ, น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํ—",
"mn132:9.8":	"เอวํ โข, อาวุโส, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติฯ ",
"mn132:10.1":	"อตีตํ นานฺวาคเมยฺย, ",
"mn132:10.2":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn132:10.3":	"ยทตีตํ ปหีนํ ตํ, ",
"mn132:10.4":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn132:10.5":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn132:10.6":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn132:10.7":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn132:10.8":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn132:10.9":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn132:10.10":	"โก ชญฺญา มรณํ สุเว; ",
"mn132:10.11":	"น หิ โน สงฺครํ เตน, ",
"mn132:10.12":	"มหาเสเนน มจฺจุนาฯ ",
"mn132:10.13":	"เอวํวิหารึ อาตาปึ, ",
"mn132:10.14":	"อโหรตฺตมตนฺทิตํ; ",
"mn132:10.15":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn132:10.16":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn132:11.1":	"เอวํ โข อหํ, ภนฺเต, ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสึ สมาทเปสึ สมุตฺเตเชสึ สมฺปหํเสสึ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสินฺ”ติฯ ",
"mn132:11.2":	"“สาธุ สาธุ, อานนฺทฯ ",
"mn132:11.3":	"สาธุ โข ตฺวํ, อานนฺท, ภิกฺขูนํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิ, ภทฺเทกรตฺตสฺส อุทฺเทสญฺจ วิภงฺคญฺจ อภาสิ",
"mn132:12.1":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn132:12.2":	"…เป… ",
"mn132:12.3":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn132:12.4":	"สนฺโต อาจิกฺขเต มุนี’ติฯ ",
"mn132:13-19.1":	"กถญฺจ, อานนฺท, อตีตํ อนฺวาคเมติ …เป… ",
"mn132:13-19.2":	"เอวํ โข, อานนฺท, อตีตํ อนฺวาคเมติฯ ",
"mn132:13-19.3":	"กถญฺจ, อานนฺท, อตีตํ นานฺวาคเมติ …เป… ",
"mn132:13-19.4":	"เอวํ โข, อานนฺท, อตีตํ นานฺวาคเมติฯ ",
"mn132:13-19.5":	"กถญฺจ, อานนฺท, อนาคตํ ปฏิกงฺขติ …เป… ",
"mn132:13-19.6":	"เอวํ โข, อานนฺท, อนาคตํ ปฏิกงฺขติฯ ",
"mn132:13-19.7":	"กถญฺจ, อานนฺท, อนาคตํ นปฺปฏิกงฺขติ …เป… ",
"mn132:13-19.8":	"เอวํ โข, อานนฺท, อนาคตํ นปฺปฏิกงฺขติฯ ",
"mn132:13-19.9":	"กถญฺจ, อานนฺท, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติ …เป… ",
"mn132:13-19.10":	"เอวํ โข, อานนฺท, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติฯ ",
"mn132:13-19.11":	"กถญฺจ, อานนฺท, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติ …เป… ",
"mn132:13-19.12":	"เอวํ โข, อานนฺท, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติฯ ",
"mn132:13-19.13":	"‘อตีตํ นานฺวาคเมยฺย, ",
"mn132:13-19.14":	"…เป… ",
"mn132:13-19.15":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn132:13-19.16":	"สนฺโต อาจิกฺขเต มุนี’”ติฯ ",
"mn132:13-19.17":	"อิทมโวจ ภควาฯ ",
"mn132:13-19.18":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn132:13-19.19":	"อานนฺทภทฺเทกรตฺตสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
