{	
"mn135:0.1":	"มชฺฌิม นิกาย ๑๓๕ ",
"mn135:0.2":	"จูฬกมฺมวิภงฺคสุตฺต ",
"mn135:1.1":	"เอวํ เม สุตํ—",
"mn135:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน, อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn135:2.1":	"อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn135:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุโภ มาณโว โตเทยฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn135:3.1":	"“โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มนุสฺสานํเยว สตํ มนุสฺสภูตานํ ทิสฺสนฺติ หีนปฺปณีตตา? ",
"mn135:3.2":	"ทิสฺสนฺติ หิ, โภ โคตม, มนุสฺสา อปฺปายุกา, ทิสฺสนฺติ ทีฆายุกา; ",
"mn135:3.3":	"ทิสฺสนฺติ พวฺหาพาธา, ทิสฺสนฺติ อปฺปาพาธา; ",
"mn135:3.4":	"ทิสฺสนฺติ ทุพฺพณฺณา, ทิสฺสนฺติ วณฺณวนฺโต; ",
"mn135:3.5":	"ทิสฺสนฺติ อปฺเปสกฺขา, ทิสฺสนฺติ มเหสกฺขา; ",
"mn135:3.6":	"ทิสฺสนฺติ อปฺปโภคา, ทิสฺสนฺติ มหาโภคา; ",
"mn135:3.7":	"ทิสฺสนฺติ นีจกุลีนา, ทิสฺสนฺติ อุจฺจากุลีนา; ",
"mn135:3.8":	"ทิสฺสนฺติ ทุปฺปญฺญา, ทิสฺสนฺติ ปญฺญวนฺโตฯ ",
"mn135:3.9":	"โก นุ โข, โภ โคตม, เหตุ โก ปจฺจโย เยน มนุสฺสานํเยว สตํ มนุสฺสภูตานํ ทิสฺสนฺติ หีนปฺปณีตตา”ติ? ",
"mn135:4.1":	"“กมฺมสฺสกา, มาณว, สตฺตา กมฺมทายาทา กมฺมโยนี กมฺมพนฺธู กมฺมปฺปฏิสรณาฯ ",
"mn135:4.2":	"กมฺมํ สตฺเต วิภชติ ยทิทํ—",
"mn135:4.3":	"หีนปฺปณีตตายา”ติฯ ",
"mn135:4.4":	"“น โข อหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn135:4.5":	"สาธุ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุ ยถา อหํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ อาชาเนยฺยนฺ”ติฯ ",
"mn135:4.6":	"“เตน หิ, มาณว, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn135:4.7":	"“เอวํ, โภ”ติ โข สุโภ มาณโว โตเทยฺยปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"mn135:4.8":	"ภควา เอตทโวจ",
"mn135:5.1":	"“อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา ปาณาติปาตี โหติ ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn135:5.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:5.3":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ อปฺปายุโก โหติฯ ",
"mn135:5.4":	"อปฺปายุกสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:5.5":	"ปาณาติปาตี โหติ ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn135:6.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"mn135:6.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:6.3":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ ทีฆายุโก โหติฯ ",
"mn135:6.4":	"ทีฆายุกสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:6.5":	"ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ นิหิตทณฺโฑ นิหิตสตฺโถ, ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"mn135:7.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา สตฺตานํ วิเหฐกชาติโก โหติ, ปาณินา วา เลฑฺฑุนา วา ทณฺเฑน วา สตฺเถน วาฯ ",
"mn135:7.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:7.3":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ พวฺหาพาโธ โหติฯ ",
"mn135:7.4":	"พวฺหาพาธสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:7.5":	"สตฺตานํ วิเหฐกชาติโก โหติ ปาณินา วา เลฑฺฑุนา วา ทณฺเฑน วา สตฺเถน วาฯ ",
"mn135:8.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา สตฺตานํ อวิเหฐกชาติโก โหติ ปาณินา วา เลฑฺฑุนา วา ทณฺเฑน วา สตฺเถน วาฯ ",
"mn135:8.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:8.3":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ อปฺปาพาโธ โหติฯ ",
"mn135:8.4":	"อปฺปาพาธสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:8.5":	"สตฺตานํ อวิเหฐกชาติโก โหติ ปาณินา วา เลฑฺฑุนา วา ทณฺเฑน วา สตฺเถน วาฯ ",
"mn135:9.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา โกธโน โหติ อุปายาสพหุโลฯ ",
"mn135:9.2":	"อปฺปมฺปิ วุตฺโต สมาโน อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติฏฺฐียติ โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn135:9.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:9.4":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ ทุพฺพณฺโณ โหติฯ ",
"mn135:9.5":	"ทุพฺพณฺณสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:9.6":	"โกธโน โหติ อุปายาสพหุโล; ",
"mn135:9.7":	"อปฺปมฺปิ วุตฺโต สมาโน อภิสชฺชติ กุปฺปติ พฺยาปชฺชติ ปติฏฺฐียติ โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn135:10.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา อกฺโกธโน โหติ อนุปายาสพหุโล; ",
"mn135:10.2":	"พหุมฺปิ วุตฺโต สมาโน นาภิสชฺชติ น กุปฺปติ น พฺยาปชฺชติ น ปติฏฺฐียติ น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn135:10.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:10.4":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ ปาสาทิโก โหติฯ ",
"mn135:10.5":	"ปาสาทิกสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:10.6":	"อกฺโกธโน โหติ อนุปายาสพหุโล; ",
"mn135:10.7":	"พหุมฺปิ วุตฺโต สมาโน นาภิสชฺชติ น กุปฺปติ น พฺยาปชฺชติ น ปติฏฺฐียติ น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn135:11.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา อิสฺสามนโก โหติ; ",
"mn135:11.2":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ อิสฺสติ อุปทุสฺสติ อิสฺสํ พนฺธติฯ ",
"mn135:11.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:11.4":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ อปฺเปสกฺโข โหติฯ ",
"mn135:11.5":	"อปฺเปสกฺขสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:11.6":	"อิสฺสามนโก โหติ; ",
"mn135:11.7":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ อิสฺสติ อุปทุสฺสติ อิสฺสํ พนฺธติฯ ",
"mn135:12.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา อนิสฺสามนโก โหติ; ",
"mn135:12.2":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสติ น อุปทุสฺสติ น อิสฺสํ พนฺธติฯ ",
"mn135:12.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:12.4":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ มเหสกฺโข โหติฯ ",
"mn135:12.5":	"มเหสกฺขสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:12.6":	"อนิสฺสามนโก โหติ; ",
"mn135:12.7":	"ปรลาภสกฺการครุการมานนวนฺทนปูชนาสุ น อิสฺสติ น อุปทุสฺสติ น อิสฺสํ พนฺธติฯ ",
"mn135:13.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา น ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"mn135:13.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:13.3":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ อปฺปโภโค โหติฯ ",
"mn135:13.4":	"อปฺปโภคสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:13.5":	"น ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"mn135:14.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"mn135:14.2":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:14.3":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ มหาโภโค โหติฯ ",
"mn135:14.4":	"มหาโภคสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:14.5":	"ทาตา โหติ สมณสฺส วา พฺราหฺมณสฺส วา อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"mn135:15.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา ถทฺโธ โหติ อติมานี—",
"mn135:15.2":	"อภิวาเทตพฺพํ น อภิวาเทติ, ปจฺจุฏฺฐาตพฺพํ น ปจฺจุฏฺเฐติ, อาสนารหสฺส น อาสนํ เทติ, มคฺคารหสฺส น มคฺคํ เทติ, สกฺกาตพฺพํ น สกฺกโรติ, ครุกาตพฺพํ น ครุกโรติ, มาเนตพฺพํ น มาเนติ, ปูเชตพฺพํ น ปูเชติฯ ",
"mn135:15.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:15.4":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ นีจกุลีโน โหติฯ ",
"mn135:15.5":	"นีจกุลีนสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:15.6":	"ถทฺโธ โหติ อติมานี; ",
"mn135:15.7":	"อภิวาเทตพฺพํ น อภิวาเทติ, ปจฺจุฏฺฐาตพฺพํ น ปจฺจุฏฺเฐติ, อาสนารหสฺส น อาสนํ เทติ, มคฺคารหสฺส น มคฺคํ เทติ, สกฺกาตพฺพํ น สกฺกโรติ, ครุกาตพฺพํ น ครุกโรติ, มาเนตพฺพํ น มาเนติ, ปูเชตพฺพํ น ปูเชติฯ ",
"mn135:16.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา อตฺถทฺโธ โหติ อนติมานี; ",
"mn135:16.2":	"อภิวาเทตพฺพํ อภิวาเทติ, ปจฺจุฏฺฐาตพฺพํ ปจฺจุฏฺเฐติ, อาสนารหสฺส อาสนํ เทติ, มคฺคารหสฺส มคฺคํ เทติ, สกฺกาตพฺพํ สกฺกโรติ, ครุกาตพฺพํ ครุกโรติ, มาเนตพฺพํ มาเนติ, ปูเชตพฺพํ ปูเชติฯ ",
"mn135:16.3":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:16.4":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ อุจฺจากุลีโน โหติฯ ",
"mn135:16.5":	"อุจฺจากุลีนสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:16.6":	"อตฺถทฺโธ โหติ อนติมานี; ",
"mn135:16.7":	"อภิวาเทตพฺพํ อภิวาเทติ, ปจฺจุฏฺฐาตพฺพํ ปจฺจุฏฺเฐติ, อาสนารหสฺส อาสนํ เทติ, มคฺคารหสฺส มคฺคํ เทติ, สกฺกาตพฺพํ สกฺกโรติ, ครุกาตพฺพํ ครุกโรติ, มาเนตพฺพํ มาเนติ, ปูเชตพฺพํ ปูเชติฯ ",
"mn135:17.1":	"อิธ, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา สมณํ วา พฺราหฺมณํ วา อุปสงฺกมิตฺวา น ปริปุจฺฉิตา โหติ",
"mn135:17.2":	"‘กึ, ภนฺเต, กุสลํ, กึ อกุสลํ; ",
"mn135:17.3":	"กึ สาวชฺชํ, กึ อนวชฺชํ; ",
"mn135:17.4":	"กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ; ",
"mn135:17.5":	"กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย โหติ, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย โหตี’ติ? ",
"mn135:17.6":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn135:17.7":	"โน เจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ ทุปฺปญฺโญ โหติฯ ",
"mn135:17.8":	"ทุปฺปญฺญสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:17.9":	"สมณํ วา พฺราหฺมณํ วา อุปสงฺกมิตฺวา น ปริปุจฺฉิตา โหติ",
"mn135:17.10":	"‘กึ, ภนฺเต, กุสลํ, กึ อกุสลํ; ",
"mn135:17.11":	"กึ สาวชฺชํ, กึ อนวชฺชํ; ",
"mn135:17.12":	"กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ; ",
"mn135:17.13":	"กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย โหติ, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย โหตี’ติ? ",
"mn135:18.1":	"อิธ ปน, มาณว, เอกจฺโจ อิตฺถี วา ปุริโส วา สมณํ วา พฺราหฺมณํ วา อุปสงฺกมิตฺวา ปริปุจฺฉิตา โหติ",
"mn135:18.2":	"‘กึ, ภนฺเต, กุสลํ, กึ อกุสลํ; ",
"mn135:18.3":	"กึ สาวชฺชํ, กึ อนวชฺชํ; ",
"mn135:18.4":	"กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ; ",
"mn135:18.5":	"กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย โหติ, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย โหตี’ติ? ",
"mn135:18.6":	"โส เตน กมฺเมน เอวํ สมตฺเตน เอวํ สมาทินฺเนน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn135:18.7":	"โน เจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, สเจ มนุสฺสตฺตํ อาคจฺฉติ ยตฺถ ยตฺถ ปจฺจาชายติ มหาปญฺโญ โหติฯ ",
"mn135:18.8":	"มหาปญฺญสํวตฺตนิกา เอสา, มาณว, ปฏิปทา ยทิทํ—",
"mn135:18.9":	"สมณํ วา พฺราหฺมณํ วา อุปสงฺกมิตฺวา ปริปุจฺฉิตา โหติ",
"mn135:18.10":	"‘กึ, ภนฺเต, กุสลํ, กึ อกุสลํ; ",
"mn135:18.11":	"กึ สาวชฺชํ, กึ อนวชฺชํ; ",
"mn135:18.12":	"กึ เสวิตพฺพํ, กึ น เสวิตพฺพํ; ",
"mn135:18.13":	"กึ เม กรียมานํ ทีฆรตฺตํ อหิตาย ทุกฺขาย โหติ, กึ วา ปน เม กรียมานํ ทีฆรตฺตํ หิตาย สุขาย โหตี’ติ? ",
"mn135:19.1":	"อิติ โข, มาณว, อปฺปายุกสํวตฺตนิกา ปฏิปทา อปฺปายุกตฺตํ อุปเนติ, ทีฆายุกสํวตฺตนิกา ปฏิปทา ทีฆายุกตฺตํ อุปเนติ; ",
"mn135:19.2":	"พวฺหาพาธสํวตฺตนิกา ปฏิปทา พวฺหาพาธตฺตํ อุปเนติ, อปฺปาพาธสํวตฺตนิกา ปฏิปทา อปฺปาพาธตฺตํ อุปเนติ; ",
"mn135:19.3":	"ทุพฺพณฺณสํวตฺตนิกา ปฏิปทา ทุพฺพณฺณตฺตํ อุปเนติ, ปาสาทิกสํวตฺตนิกา ปฏิปทา ปาสาทิกตฺตํ อุปเนติ; ",
"mn135:19.4":	"อปฺเปสกฺขสํวตฺตนิกา ปฏิปทา อปฺเปสกฺขตฺตํ อุปเนติ, มเหสกฺขสํวตฺตนิกา ปฏิปทา มเหสกฺขตฺตํ อุปเนติ; ",
"mn135:19.5":	"อปฺปโภคสํวตฺตนิกา ปฏิปทา อปฺปโภคตฺตํ อุปเนติ, มหาโภคสํวตฺตนิกา ปฏิปทา มหาโภคตฺตํ อุปเนติ; ",
"mn135:19.6":	"นีจกุลีนสํวตฺตนิกา ปฏิปทา นีจกุลีนตฺตํ อุปเนติ, อุจฺจากุลีนสํวตฺตนิกา ปฏิปทา อุจฺจากุลีนตฺตํ อุปเนติ; ",
"mn135:19.7":	"ทุปฺปญฺญสํวตฺตนิกา ปฏิปทา ทุปฺปญฺญตฺตํ อุปเนติ, มหาปญฺญสํวตฺตนิกา ปฏิปทา มหาปญฺญตฺตํ อุปเนติฯ ",
"mn135:20.1":	"กมฺมสฺสกา, มาณว, สตฺตา กมฺมทายาทา กมฺมโยนี กมฺมพนฺธู กมฺมปฺปฏิสรณาฯ ",
"mn135:20.2":	"กมฺมํ สตฺเต วิภชติ ยทิทํ—",
"mn135:20.3":	"หีนปฺปณีตตายา”ติฯ ",
"mn135:21.1":	"เอวํ วุตฺเต, สุโภ มาณโว โตเทยฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn135:21.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn135:21.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn135:21.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn135:21.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn135:21.6":	"จูฬกมฺมวิภงฺคสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
