{	
"mn139:0.1":	"มชฺฌิม นิกาย ๑๓๙ ",
"mn139:0.2":	"อรณวิภงฺคสุตฺต ",
"mn139:1.1":	"เอวํ เม สุตํ—",
"mn139:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn139:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn139:1.4":	"“ภิกฺขโว”ติฯ ",
"mn139:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn139:1.6":	"ภควา เอตทโวจ",
"mn139:2.1":	"“อรณวิภงฺคํ โว, ภิกฺขเว, เทเสสฺสามิฯ ",
"mn139:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn139:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn139:2.4":	"ภควา เอตทโวจ",
"mn139:3.1":	"“น กามสุขมนุยุญฺเชยฺย หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น จ อตฺตกิลมถานุโยคมนุยุญฺเชยฺย ทุกฺขํ อนริยํ อนตฺถสํหิตํฯ ",
"mn139:3.2":	"เอเต โข, ภิกฺขเว, อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา, จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn139:3.3":	"อุสฺสาทนญฺจ ชญฺญา, อปสาทนญฺจ ชญฺญา; ",
"mn139:3.4":	"อุสฺสาทนญฺจ ญตฺวา อปสาทนญฺจ ญตฺวา เนวุสฺสาเทยฺย, น อปสาเทยฺย, ธมฺมเมว เทเสยฺยฯ ",
"mn139:3.5":	"สุขวินิจฺฉยํ ชญฺญา; ",
"mn139:3.6":	"สุขวินิจฺฉยํ ญตฺวา อชฺฌตฺตํ สุขมนุยุญฺเชยฺยฯ ",
"mn139:3.7":	"รโหวาทํ น ภาเสยฺย, สมฺมุขา น ขีณํ ภเณฯ ",
"mn139:3.8":	"อตรมาโนว ภาเสยฺย, โน ตรมาโนฯ ",
"mn139:3.9":	"ชนปทนิรุตฺตึ นาภินิเวเสยฺย, สมญฺญํ นาติธาเวยฺยาติ—",
"mn139:3.10":	"อยมุทฺเทโส อรณวิภงฺคสฺสฯ ",
"mn139:4.1":	"‘น กามสุขมนุยุญฺเชยฺย หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น จ อตฺตกิลมถานุโยคมนุยุญฺเชยฺย ทุกฺขํ อนริยํ อนตฺถสํหิตนฺ’ติ—",
"mn139:4.2":	"อิติ โข ปเนตํ วุตฺตํ; กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:4.3":	"โย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยโค หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; มิจฺฉาปฏิปทาฯ ",
"mn139:4.4":	"โย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนนุโยโค หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; สมฺมาปฏิปทาฯ ",
"mn139:4.5":	"โย อตฺตกิลมถานุโยโค ทุกฺโข อนริโย อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; มิจฺฉาปฏิปทาฯ ",
"mn139:4.6":	"โย อตฺตกิลมถานุโยคํ อนนุโยโค ทุกฺขํ อนริยํ อนตฺถสํหิตํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; สมฺมาปฏิปทาฯ ",
"mn139:4.7":	"‘น กามสุขมนุยุญฺเชยฺย หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, น จ อตฺตกิลมถานุโยคํ อนุยุญฺเชยฺย ทุกฺขํ อนริยํ อนตฺถสํหิตนฺ’ติ—",
"mn139:4.8":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:5.1":	"‘เอเต โข อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา, จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตตี’ติ—",
"mn139:5.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:5.3":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn139:5.4":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"mn139:5.5":	"‘เอเต โข อุโภ อนฺเต อนุปคมฺม มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา, จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตตี’ติ—",
"mn139:5.6":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:6.1":	"‘อุสฺสาทนญฺจ ชญฺญา, อปสาทนญฺจ ชญฺญา; ",
"mn139:6.2":	"อุสฺสาทนญฺจ ญตฺวา อปสาทนญฺจ ญตฺวา เนวุสฺสาเทยฺย, น อปสาเทยฺย, ธมฺมเมว เทเสยฺยา’ติ—",
"mn139:6.3":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:7.1":	"กถญฺจ, ภิกฺขเว, อุสฺสาทนา จ โหติ อปสาทนา จ, โน จ ธมฺมเทสนา? ",
"mn139:7.2":	"‘เย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนุยุตฺตา หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:7.3":	"อิติ วทํ อิตฺเถเก อปสาเทติฯ ",
"mn139:7.4":	"‘เย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนนุยุตฺตา หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:7.5":	"อิติ วทํ อิตฺเถเก อุสฺสาเทติฯ ",
"mn139:7.6":	"‘เย อตฺตกิลมถานุโยคํ อนุยุตฺตา ทุกฺขํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:7.7":	"อิติ วทํ อิตฺเถเก อปสาเทติฯ ",
"mn139:7.8":	"‘เย อตฺตกิลมถานุโยคํ อนนุยุตฺตา ทุกฺขํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:7.9":	"อิติ วทํ อิตฺเถเก อุสฺสาเทติฯ ",
"mn139:7.10":	"‘เยสํ เกสญฺจิ ภวสํโยชนํ อปฺปหีนํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:7.11":	"อิติ วทํ อิตฺเถเก อปสาเทติฯ ",
"mn139:7.12":	"‘เยสํ เกสญฺจิ ภวสํโยชนํ ปหีนํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:7.13":	"อิติ วทํ อิตฺเถเก อุสฺสาเทติฯ ",
"mn139:7.14":	"เอวํ โข, ภิกฺขเว, อุสฺสาทนา จ โหติ อปสาทนา จ, โน จ ธมฺมเทสนาฯ ",
"mn139:8.1":	"กถญฺจ, ภิกฺขเว, เนวุสฺสาทนา โหติ น อปสาทนา, ธมฺมเทสนา จ? ",
"mn139:8.2":	"‘เย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนุยุตฺตา หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:8.3":	"น เอวมาหฯ ",
"mn139:8.4":	"‘อนุโยโค จ โข สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:8.5":	"มิจฺฉาปฏิปทา’ติ—",
"mn139:8.6":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.7":	"‘เย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนนุยุตฺตา หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:8.8":	"น เอวมาหฯ ",
"mn139:8.9":	"‘อนนุโยโค จ โข อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:8.10":	"สมฺมาปฏิปทา’ติ—",
"mn139:8.11":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.12":	"‘เย อตฺตกิลมถานุโยคํ อนุยุตฺตา ทุกฺขํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:8.13":	"น เอวมาหฯ ",
"mn139:8.14":	"‘อนุโยโค จ โข สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:8.15":	"มิจฺฉาปฏิปทา’ติ—",
"mn139:8.16":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.17":	"‘เย อตฺตกิลมถานุโยคํ อนนุยุตฺตา ทุกฺขํ อนริยํ อนตฺถสํหิตํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:8.18":	"น เอวมาหฯ ",
"mn139:8.19":	"‘อนนุโยโค จ โข อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:8.20":	"สมฺมาปฏิปทา’ติ—",
"mn139:8.21":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.22":	"‘เยสํ เกสญฺจิ ภวสํโยชนํ อปฺปหีนํ, สพฺเพ เต สทุกฺขา เสาปฆาตา เสาปายาสา สปริฬาหา มิจฺฉาปฏิปนฺนา’ติ—",
"mn139:8.23":	"น เอวมาหฯ ",
"mn139:8.24":	"‘ภวสํโยชเน จ โข อปฺปหีเน ภโวปิ อปฺปหีโน โหตี’ติ—",
"mn139:8.25":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.26":	"‘เยสํ เกสญฺจิ ภวสํโยชนํ ปหีนํ, สพฺเพ เต อทุกฺขา อนุปฆาตา อนุปายาสา อปริฬาหา สมฺมาปฏิปนฺนา’ติ—",
"mn139:8.27":	"น เอวมาหฯ ",
"mn139:8.28":	"‘ภวสํโยชเน จ โข ปหีเน ภโวปิ ปหีโน โหตี’ติ—",
"mn139:8.29":	"อิติ วทํ ธมฺมเมว เทเสติฯ ",
"mn139:8.30":	"เอวํ โข, ภิกฺขเว, เนวุสฺสาทนา โหติ น อปสาทนา, ธมฺมเทสนา จฯ ",
"mn139:8.31":	"‘อุสฺสาทนญฺจ ชญฺญา, อปสาทนญฺจ ชญฺญา; ",
"mn139:8.32":	"อุสฺสาทนญฺจ ญตฺวา อปสาทนญฺจ ญตฺวา เนวุสฺสาเทยฺย, น อปสาเทยฺย, ธมฺมเมว เทเสยฺยา’ติ—",
"mn139:8.33":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:9.1":	"‘สุขวินิจฺฉยํ ชญฺญา; ",
"mn139:9.2":	"สุขวินิจฺฉยํ ญตฺวา อชฺฌตฺตํ สุขมนุยุญฺเชยฺยา’ติ—",
"mn139:9.3":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:9.4":	"ปญฺจิเม, ภิกฺขเว, กามคุณาฯ ",
"mn139:9.5":	"กตเม ปญฺจ? ",
"mn139:9.6":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"mn139:9.7":	"โสตวิญฺเญยฺยา สทฺทา … ",
"mn139:9.8":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn139:9.9":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn139:9.10":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"mn139:9.11":	"อิเม โข, ภิกฺขเว, ปญฺจ กามคุณาฯ ",
"mn139:9.12":	"ยํ โข, ภิกฺขเว, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ อิทํ วุจฺจติ กามสุขํ มีฬฺหสุขํ ปุถุชฺชนสุขํ อนริยสุขํฯ ",
"mn139:9.13":	"‘น อาเสวิตพฺพํ, น ภาเวตพฺพํ, น พหุลีกาตพฺพํ, ภายิตพฺพํ เอตสฺส สุขสฺสา’ติ—วทามิฯ ",
"mn139:9.14":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn139:9.15":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn139:9.16":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ …เป… ตติยํ ฌานํ …เป… ",
"mn139:9.17":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn139:9.18":	"อิทํ วุจฺจติ เนกฺขมฺมสุขํ ปวิเวกสุขํ อุปสมสุขํ สมฺโพธิสุขํฯ ",
"mn139:9.19":	"‘อาเสวิตพฺพํ, ภาเวตพฺพํ, พหุลีกาตพฺพํ, น ภายิตพฺพํ เอตสฺส สุขสฺสา’ติ—วทามิฯ ",
"mn139:9.20":	"‘สุขวินิจฺฉยํ ชญฺญา; ",
"mn139:9.21":	"สุขวินิจฺฉยํ ญตฺวา อชฺฌตฺตํ สุขมนุยุญฺเชยฺยา’ติ—",
"mn139:9.22":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:10.1":	"‘รโหวาทํ น ภาเสยฺย, สมฺมุขา น ขีณํ ภเณ’ติ—",
"mn139:10.2":	"อิติ โข ปเนตํ วุตฺตํฯ ",
"mn139:10.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:10.4":	"ตตฺร, ภิกฺขเว, ยํ ชญฺญา รโหวาทํ อภูตํ อตจฺฉํ อนตฺถสํหิตํ สสกฺกํ ตํ รโหวาทํ น ภาเสยฺยฯ ",
"mn139:10.5":	"ยมฺปิ ชญฺญา รโหวาทํ ภูตํ ตจฺฉํ อนตฺถสํหิตํ ตสฺสปิ สิกฺเขยฺย อวจนายฯ ",
"mn139:10.6":	"ยญฺจ โข ชญฺญา รโหวาทํ ภูตํ ตจฺฉํ อตฺถสํหิตํ ตตฺร กาลญฺญู อสฺส ตสฺส รโหวาทสฺส วจนายฯ ",
"mn139:10.7":	"ตตฺร, ภิกฺขเว, ยํ ชญฺญา สมฺมุขา ขีณวาทํ อภูตํ อตจฺฉํ อนตฺถสํหิตํ สสกฺกํ ตํ สมฺมุขา ขีณวาทํ น ภาเสยฺยฯ ",
"mn139:10.8":	"ยมฺปิ ชญฺญา สมฺมุขา ขีณวาทํ ภูตํ ตจฺฉํ อนตฺถสํหิตํ ตสฺสปิ สิกฺเขยฺย อวจนายฯ ",
"mn139:10.9":	"ยญฺจ โข ชญฺญา สมฺมุขา ขีณวาทํ ภูตํ ตจฺฉํ อตฺถสํหิตํ ตตฺร กาลญฺญู อสฺส ตสฺส สมฺมุขา ขีณวาทสฺส วจนายฯ ",
"mn139:10.10":	"‘รโหวาทํ น ภาเสยฺย, สมฺมุขา น ขีณํ ภเณ’ติ—",
"mn139:10.11":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:11.1":	"‘อตรมาโนว ภาเสยฺย โน ตรมาโน’ติ—",
"mn139:11.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:11.3":	"ตตฺร, ภิกฺขเว, ตรมานสฺส ภาสโต กาโยปิ กิลมติ, จิตฺตมฺปิ อุปหญฺญติ, สโรปิ อุปหญฺญติ, กณฺโฐปิ อาตุรียติ, อวิสฏฺฐมฺปิ โหติ อวิญฺเญยฺยํ ตรมานสฺส ภาสิตํฯ ",
"mn139:11.4":	"ตตฺร, ภิกฺขเว, อตรมานสฺส ภาสโต กาโยปิ น กิลมติ, จิตฺตมฺปิ น อุปหญฺญติ, สโรปิ น อุปหญฺญติ, กณฺโฐปิ น อาตุรียติ, วิสฏฺฐมฺปิ โหติ วิญฺเญยฺยํ อตรมานสฺส ภาสิตํฯ ",
"mn139:11.5":	"‘อตรมาโนว ภาเสยฺย, โน ตรมาโน’ติ—",
"mn139:11.6":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:12.1":	"‘ชนปทนิรุตฺตึ นาภินิเวเสยฺย, สมญฺญํ นาติธาเวยฺยา’ติ—",
"mn139:12.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn139:12.3":	"กถญฺจ, ภิกฺขเว, ชนปทนิรุตฺติยา จ อภินิเวโส โหติ สมญฺญาย จ อติสาโร? ",
"mn139:12.4":	"อิธ, ภิกฺขเว, ตเทเวกจฺเจสุ ชนปเทสุ ‘ปาตี’ติ สญฺชานนฺติ, ‘ปตฺตนฺ’ติ สญฺชานนฺติ, ‘วิตฺตนฺ’ติ สญฺชานนฺติ, ‘สราวนฺ’ติ สญฺชานนฺติ ‘ธาโรปนฺ’ติ สญฺชานนฺติ, ‘โปณนฺ’ติ สญฺชานนฺติ, ‘ปิสีลวนฺ’ติ สญฺชานนฺติฯ ",
"mn139:12.5":	"อิติ ยถา ยถา นํ เตสุ เตสุ ชนปเทสุ สญฺชานนฺติ ตถา ตถา ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn139:12.6":	"‘อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติฯ ",
"mn139:12.7":	"เอวํ โข, ภิกฺขเว, ชนปทนิรุตฺติยา จ อภินิเวโส โหติ สมญฺญาย จ อติสาโรฯ ",
"mn139:12.8":	"กถญฺจ, ภิกฺขเว, ชนปทนิรุตฺติยา จ อนภินิเวโส โหติ สมญฺญาย จ อนติสาโร? ",
"mn139:12.9":	"อิธ, ภิกฺขเว, ตเทเวกจฺเจสุ ชนปเทสุ ‘ปาตี’ติ สญฺชานนฺติ, ‘ปตฺตนฺ’ติ สญฺชานนฺติ, ‘วิตฺตนฺ’ติ สญฺชานนฺติ, ‘สราวนฺ’ติ สญฺชานนฺติ, ‘ธาโรปนฺ’ติ สญฺชานนฺติ, ‘โปณนฺ’ติ สญฺชานนฺติ, ‘ปิสีลวนฺ’ติ สญฺชานนฺติฯ ",
"mn139:12.10":	"อิติ ยถา ยถา นํ เตสุ เตสุ ชนปเทสุ สญฺชานนฺติ ‘อิทํ กิร เม อายสฺมนฺโต สนฺธาย โวหรนฺตี’ติ ตถา ตถา โวหรติ อปรามสํฯ ",
"mn139:12.11":	"เอวํ โข, ภิกฺขเว, ชนปทนิรุตฺติยา จ อนภินิเวโส โหติ, สมญฺญาย จ อนติสาโรฯ ",
"mn139:12.12":	"‘ชนปทนิรุตฺตึ นาภินิเวเสยฺย สมญฺญํ นาติธาเวยฺยา’ติ—",
"mn139:12.13":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn139:13.1":	"ตตฺร, ภิกฺขเว, โย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยโค หีโน คมฺโม โปถุชฺชนิโก อนริโย อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.2":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.3":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.4":	"ตตฺร, ภิกฺขเว, โย กามปฏิสนฺธิสุขิโน โสมนสฺสานุโยคํ อนนุโยโค หีนํ คมฺมํ โปถุชฺชนิกํ อนริยํ อนตฺถสํหิตํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.5":	"สมฺมาปฏิปทาฯ ",
"mn139:13.6":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.7":	"ตตฺร, ภิกฺขเว, โย อตฺตกิลมถานุโยโค ทุกฺโข อนริโย อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.8":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.9":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.10":	"ตตฺร, ภิกฺขเว, โย อตฺตกิลมถานุโยคํ อนนุโยโค ทุกฺขํ อนริยํ อนตฺถสํหิตํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.11":	"สมฺมาปฏิปทาฯ ",
"mn139:13.12":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.13":	"ตตฺร, ภิกฺขเว, ยายํ มชฺฌิมา ปฏิปทา ตถาคเตน อภิสมฺพุทฺธา, จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.14":	"สมฺมาปฏิปทาฯ ",
"mn139:13.15":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.16":	"ตตฺร, ภิกฺขเว, ยายํ อุสฺสาทนา จ อปสาทนา จ โน จ ธมฺมเทสนา, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.17":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.18":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.19":	"ตตฺร, ภิกฺขเว, ยายํ เนวุสฺสาทนา จ น อปสาทนา จ ธมฺมเทสนา จ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.20":	"สมฺมาปฏิปทาฯ ",
"mn139:13.21":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.22":	"ตตฺร, ภิกฺขเว, ยมิทํ กามสุขํ มีฬฺหสุขํ โปถุชฺชนสุขํ อนริยสุขํ, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.23":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.24":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.25":	"ตตฺร, ภิกฺขเว, ยมิทํ เนกฺขมฺมสุขํ ปวิเวกสุขํ อุปสมสุขํ สมฺโพธิสุขํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.26":	"สมฺมาปฏิปทาฯ ",
"mn139:13.27":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.28":	"ตตฺร, ภิกฺขเว, ยฺวายํ รโหวาโท อภูโต อตจฺโฉ อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.29":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.30":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.31":	"ตตฺร, ภิกฺขเว, ยฺวายํ รโหวาโท ภูโต ตจฺโฉ อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.32":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.33":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.34":	"ตตฺร, ภิกฺขเว, ยฺวายํ รโหวาโท ภูโต ตจฺโฉ อตฺถสํหิโต, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.35":	"สมฺมาปฏิปทาฯ ",
"mn139:13.36":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.37":	"ตตฺร, ภิกฺขเว, ยฺวายํ สมฺมุขา ขีณวาโท อภูโต อตจฺโฉ อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.38":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.39":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.40":	"ตตฺร, ภิกฺขเว, ยฺวายํ สมฺมุขา ขีณวาโท ภูโต ตจฺโฉ อนตฺถสํหิโต, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.41":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.42":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.43":	"ตตฺร, ภิกฺขเว, ยฺวายํ สมฺมุขา ขีณวาโท ภูโต ตจฺโฉ อตฺถสํหิโต, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.44":	"สมฺมาปฏิปทาฯ ",
"mn139:13.45":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.46":	"ตตฺร, ภิกฺขเว, ยมิทํ ตรมานสฺส ภาสิตํ, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.47":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.48":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.49":	"ตตฺร, ภิกฺขเว, ยมิทํ อตรมานสฺส ภาสิตํ, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.50":	"สมฺมาปฏิปทาฯ ",
"mn139:13.51":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:13.52":	"ตตฺร, ภิกฺขเว, ยฺวายํ ชนปทนิรุตฺติยา จ อภินิเวโส สมญฺญาย จ อติสาโร, สทุกฺโข เอโส ธมฺโม เสาปฆาโต เสาปายาโส สปริฬาโห; ",
"mn139:13.53":	"มิจฺฉาปฏิปทาฯ ",
"mn139:13.54":	"ตสฺมา เอโส ธมฺโม สรโณฯ ",
"mn139:13.55":	"ตตฺร, ภิกฺขเว, ยฺวายํ ชนปทนิรุตฺติยา จ อนภินิเวโส สมญฺญาย จ อนติสาโร, อทุกฺโข เอโส ธมฺโม อนุปฆาโต อนุปายาโส อปริฬาโห; ",
"mn139:13.56":	"สมฺมาปฏิปทาฯ ",
"mn139:13.57":	"ตสฺมา เอโส ธมฺโม อรโณฯ ",
"mn139:14.1":	"ตสฺมาติห, ภิกฺขเว, ‘สรณญฺจ ธมฺมํ ชานิสฺสาม, อรณญฺจ ธมฺมํ ชานิสฺสาม; ",
"mn139:14.2":	"สรณญฺจ ธมฺมํ ญตฺวา อรณญฺจ ธมฺมํ ญตฺวา อรณปฏิปทํ ปฏิปชฺชิสฺสามา’ติ เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn139:14.3":	"สุภูติ จ ปน, ภิกฺขเว, กุลปุตฺโต อรณปฏิปทํ ปฏิปนฺโน”ติฯ ",
"mn139:14.4":	"อิทมโวจ ภควาฯ ",
"mn139:14.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn139:14.6":	"อรณวิภงฺคสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
