{	
"mn136:0.1":	"มชฺฌิม นิกาย ๑๓๖ ",
"mn136:0.2":	"มหากมฺมวิภงฺคสุตฺต ",
"mn136:1.1":	"เอวํ เม สุตํ—",
"mn136:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn136:2.1":	"เตน โข ปน สมเยน อายสฺมา สมิทฺธิ อรญฺญกุฏิกายํ วิหรติฯ ",
"mn136:2.2":	"อถ โข โปตลิปุตฺโต ปริพฺพาชโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยนายสฺมา สมิทฺธิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สมิทฺธินา สทฺธึ สมฺโมทิฯ ",
"mn136:2.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โปตลิปุตฺโต ปริพฺพาชโก อายสฺมนฺตํ สมิทฺธึ เอตทโวจ",
"mn136:2.4":	"“สมฺมุขา เมตํ, อาวุโส สมิทฺธิ, สมณสฺส โคตมสฺส สุตํ, สมฺมุขา ปฏิคฺคหิตํ",
"mn136:2.5":	"‘โมฆํ กายกมฺมํ โมฆํ วจีกมฺมํ, มโนกมฺมเมว สจฺจนฺ’ติฯ ",
"mn136:2.6":	"อตฺถิ จ สา สมาปตฺติ ยํ สมาปตฺตึ สมาปนฺโน น กิญฺจิ เวทิยตี”ติ? ",
"mn136:2.7":	"“มา เหวํ, อาวุโส โปตลิปุตฺต, อวจ; มา เหวํ, อาวุโส โปตลิปุตฺต, อวจ; มา ภควนฺตํ อพฺภาจิกฺขิฯ น หิ สาธุ ภควโต อพฺภกฺขานํฯ น หิ ภควา เอวํ วเทยฺย",
"mn136:2.8":	"‘โมฆํ กายกมฺมํ โมฆํ วจีกมฺมํ, มโนกมฺมเมว สจฺจนฺ’ติฯ ",
"mn136:2.9":	"‘อตฺถิ จ โข สา, อาวุโส, สมาปตฺติ ยํ สมาปตฺตึ สมาปนฺโน น กิญฺจิ เวทิยตี’”ติฯ ",
"mn136:2.10":	"“กีวจิรํ ปพฺพชิโตสิ, อาวุโส สมิทฺธี”ติ? ",
"mn136:2.11":	"“น จิรํ, อาวุโส, ตีณิ วสฺสานี”ติฯ ",
"mn136:2.12":	"“เอตฺถ ทานิ มยํ เถเร ภิกฺขู กึ วกฺขาม, ยตฺร หิ นาม เอวํนโว ภิกฺขุ สตฺถารํ ปริรกฺขิตพฺพํ มญฺญิสฺสติฯ ",
"mn136:2.13":	"สญฺเจตนิกํ, อาวุโส สมิทฺธิ, กมฺมํ กตฺวา กาเยน วาจาย มนสา กึ โส เวทิยตี”ติ? ",
"mn136:2.14":	"“สญฺเจตนิกํ, อาวุโส โปตลิปุตฺต, กมฺมํ กตฺวา กาเยน วาจาย มนสา ทุกฺขํ โส เวทิยตี”ติฯ ",
"mn136:2.15":	"อถ โข โปตลิปุตฺโต ปริพฺพาชโก อายสฺมโต สมิทฺธิสฺส ภาสิตํ เนว อภินนฺทิ นปฺปฏิกฺโกสิ; ",
"mn136:2.16":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn136:3.1":	"อถ โข อายสฺมา สมิทฺธิ อจิรปกฺกนฺเต โปตลิปุตฺเต ปริพฺพาชเก เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อานนฺเทน สทฺธึ สมฺโมทิฯ ",
"mn136:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn136:3.3":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา สมิทฺธิ ยาวตโก อโหสิ โปตลิปุตฺเตน ปริพฺพาชเกน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ อายสฺมโต อานนฺทสฺส อาโรเจสิฯ ",
"mn136:3.4":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท อายสฺมนฺตํ สมิทฺธึ เอตทโวจ",
"mn136:3.5":	"“อตฺถิ โข อิทํ, อาวุโส สมิทฺธิ, กถาปาภตํ ภควนฺตํ ทสฺสนายฯ ",
"mn136:3.6":	"อายามาวุโส สมิทฺธิ, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา เอตมตฺถํ ภควโต อาโรเจสฺสามฯ ",
"mn136:3.7":	"ยถา โน ภควา พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"mn136:3.8":	"“เอวมาวุโส”ติ โข อายสฺมา สมิทฺธิ อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"mn136:4.1":	"อถ โข อายสฺมา จ อานนฺโท อายสฺมา จ สมิทฺธิ เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"mn136:4.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ยาวตโก อโหสิ อายสฺมโต สมิทฺธิสฺส โปตลิปุตฺเตน ปริพฺพาชเกน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"mn136:5.1":	"เอวํ วุตฺเต, ภควา อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn136:5.2":	"“ทสฺสนมฺปิ โข อหํ, อานนฺท, โปตลิปุตฺตสฺส ปริพฺพาชกสฺส นาภิชานามิ, กุโต ปเนวรูปํ กถาสลฺลาปํ? ",
"mn136:5.3":	"อิมินา จ, อานนฺท, สมิทฺธินา โมฆปุริเสน โปตลิปุตฺตสฺส ปริพฺพาชกสฺส วิภชฺชพฺยากรณีโย ปโญฺห เอกํเสน พฺยากโต”ติฯ ",
"mn136:6.1":	"เอวํ วุตฺเต, อายสฺมา อุทายี ภควนฺตํ เอตทโวจ",
"mn136:6.2":	"“สเจ ปน, ภนฺเต, อายสฺมตา สมิทฺธินา อิทํ สนฺธาย ภาสิตํ—",
"mn136:6.3":	"ยํ กิญฺจิ เวทยิตํ ตํ ทุกฺขสฺมินฺ”ติฯ ",
"mn136:6.4":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn136:6.5":	"“ปสฺสสิ โน ตฺวํ, อานนฺท, อิมสฺส อุทายิสฺส โมฆปุริสสฺส อุมฺมงฺคํ? ",
"mn136:6.6":	"อญฺญาสึ โข อหํ, อานนฺท",
"mn136:6.7":	"‘อิทาเนวายํ อุทายี โมฆปุริโส อุมฺมุชฺชมาโน อโยนิโส อุมฺมุชฺชิสฺสตี’ติฯ ",
"mn136:6.8":	"อาทึเยว, อานนฺท, โปตลิปุตฺเตน ปริพฺพาชเกน ติโสฺส เวทนา ปุจฺฉิตาฯ ",
"mn136:6.9":	"สจายํ, อานนฺท, สมิทฺธิ โมฆปุริโส โปตลิปุตฺตสฺส ปริพฺพาชกสฺส เอวํ ปุฏฺโฐ เอวํ พฺยากเรยฺย",
"mn136:6.10":	"‘สญฺเจตนิกํ, อาวุโส โปตลิปุตฺต, กมฺมํ กตฺวา กาเยน วาจาย มนสา สุขเวทนียํ สุขํ โส เวทยติ; ",
"mn136:6.11":	"สญฺเจตนิกํ, อาวุโส โปตลิปุตฺต, กมฺมํ กตฺวา กาเยน วาจาย มนสา ทุกฺขเวทนียํ ทุกฺขํ โส เวทยติ; ",
"mn136:6.12":	"สญฺเจตนิกํ, อาวุโส โปตลิปุตฺต, กมฺมํ กตฺวา กาเยน วาจาย มนสา อทุกฺขมสุขเวทนียํ อทุกฺขมสุขํ โส เวทยตี’ติฯ ",
"mn136:6.13":	"เอวํ พฺยากรมาโน โข, อานนฺท, สมิทฺธิ โมฆปุริโส โปตลิปุตฺตสฺส ปริพฺพาชกสฺส สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn136:6.14":	"อปิ จ, อานนฺท, เก จ อญฺญติตฺถิยา ปริพฺพาชกา พาลา อพฺยตฺตา เก จ ตถาคตสฺส มหากมฺมวิภงฺคํ ชานิสฺสนฺติ? ",
"mn136:6.15":	"สเจ ตุเมฺห, อานนฺท, สุเณยฺยาถ ตถาคตสฺส มหากมฺมวิภงฺคํ วิภชนฺตสฺสา”ติฯ ",
"mn136:7.1":	"“เอตสฺส, ภควา, กาโล, เอตสฺส, สุคต, กาโล ",
"mn136:7.2":	"ยํ ภควา มหากมฺมวิภงฺคํ วิภเชยฺยฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn136:7.3":	"“เตน หานนฺท, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn136:7.4":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"mn136:7.5":	"ภควา เอตทโวจ",
"mn136:8.1":	"“จตฺตาโรเม, อานนฺท, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn136:8.2":	"กตเม จตฺตาโร? ",
"mn136:8.3":	"อิธานนฺท, เอกจฺโจ ปุคฺคโล อิธ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติ, อภิชฺฌาลุ โหติ, พฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐิ โหติฯ ",
"mn136:8.4":	"โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn136:8.5":	"อิธ ปนานนฺท, เอกจฺโจ ปุคฺคโล อิธ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณวาโจ โหติ, ผรุสวาโจ โหติ, สมฺผปฺปลาปี โหติ, อภิชฺฌาลุ โหติ, พฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐิ โหติฯ ",
"mn136:8.6":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:8.7":	"อิธานนฺท, เอกจฺโจ ปุคฺคโล อิธ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิ โหติฯ ",
"mn136:8.8":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:8.9":	"อิธ ปนานนฺท, เอกจฺโจ ปุคฺคโล อิธ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิ โหติฯ ",
"mn136:8.10":	"โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn136:9.1":	"อิธานนฺท, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ ยถาสมาหิเต จิตฺเต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อมุํ ปุคฺคลํ ปสฺสติ—",
"mn136:9.2":	"อิธ ปาณาติปาตึ อทินฺนาทายึ กาเมสุมิจฺฉาจารึ มุสาวาทึ ปิสุณวาจํ ผรุสวาจํ สมฺผปฺปลาปึ อภิชฺฌาลุํ พฺยาปนฺนจิตฺตํ มิจฺฉาทิฏฺฐึ กายสฺส เภทา ปรํ มรณา ปสฺสติ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนํฯ ",
"mn136:9.3":	"โส เอวมาห",
"mn136:9.4":	"‘อตฺถิ กิร, โภ, ปาปกานิ กมฺมานิ, อตฺถิ ทุจฺจริตสฺส วิปาโกฯ ",
"mn136:9.5":	"อมาหํ ปุคฺคลํ อทฺทสํ อิธ ปาณาติปาตึ อทินฺนาทายึ …เป… มิจฺฉาทิฏฺฐึ กายสฺส เภทา ปรํ มรณา ปสฺสามิ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนนฺ’ติฯ ",
"mn136:9.6":	"โส เอวมาห",
"mn136:9.7":	"‘โย กิร, โภ, ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn136:9.8":	"เย เอวํ ชานนฺติ, เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติฯ ",
"mn136:9.9":	"อิติ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:10.1":	"อิธ ปนานนฺท, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ ยถาสมาหิเต จิตฺเต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อมุํ ปุคฺคลํ ปสฺสติ—",
"mn136:10.2":	"อิธ ปาณาติปาตึ อทินฺนาทายึ …เป… มิจฺฉาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสติ สุคตึ สคฺคํ โลกํ อุปปนฺนํฯ ",
"mn136:10.3":	"โส เอวมาห",
"mn136:10.4":	"‘นตฺถิ กิร, โภ, ปาปกานิ กมฺมานิ, นตฺถิ ทุจฺจริตสฺส วิปาโกฯ ",
"mn136:10.5":	"อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตึ อทินฺนาทายึ …เป… มิจฺฉาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ สุคตึ สคฺคํ โลกํ อุปปนฺนนฺ’ติฯ ",
"mn136:10.6":	"โส เอวมาห",
"mn136:10.7":	"‘โย กิร, โภ, ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:10.8":	"เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติฯ ",
"mn136:10.9":	"อิติ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:11.1":	"อิธานนฺท, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ ยถาสมาหิเต จิตฺเต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อมุํ ปุคฺคลํ ปสฺสติ—",
"mn136:11.2":	"อิธ ปาณาติปาตา ปฏิวิรตํ อทินฺนาทานา ปฏิวิรตํ กาเมสุมิจฺฉาจารา ปฏิวิรตํ มุสาวาทา ปฏิวิรตํ ปิสุณาย วาจาย ปฏิวิรตํ ผรุสาย วาจาย ปฏิวิรตํ สมฺผปฺปลาปา ปฏิวิรตํ อนภิชฺฌาลุํ อพฺยาปนฺนจิตฺตํ สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสติ สุคตึ สคฺคํ โลกํ อุปปนฺนํฯ ",
"mn136:11.3":	"โส เอวมาห",
"mn136:11.4":	"‘อตฺถิ กิร, โภ, กลฺยาณานิ กมฺมานิ, อตฺถิ สุจริตสฺส วิปาโกฯ ",
"mn136:11.5":	"อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตา ปฏิวิรตํ อทินฺนาทานา ปฏิวิรตํ …เป… สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ สุคตึ สคฺคํ โลกํ อุปปนฺนนฺ’ติฯ ",
"mn136:11.6":	"โส เอวมาห",
"mn136:11.7":	"‘โย กิร, โภ, ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ สพฺโพ โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:11.8":	"เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติฯ ",
"mn136:11.9":	"อิติ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:12.1":	"อิธ ปนานนฺท, เอกจฺโจ สมโณ วา พฺราหฺมโณ วา อาตปฺปมนฺวาย ปธานมนฺวาย อนุโยคมนฺวาย อปฺปมาทมนฺวาย สมฺมามนสิการมนฺวาย ตถารูปํ เจโตสมาธึ ผุสติ ยถาสมาหิเต จิตฺเต ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน อมุํ ปุคฺคลํ ปสฺสติ—อิธ ปาณาติปาตา ปฏิวิรตํ …เป… สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสติ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนํฯ ",
"mn136:12.2":	"โส เอวมาห",
"mn136:12.3":	"‘นตฺถิ กิร, โภ, กลฺยาณานิ กมฺมานิ, นตฺถิ สุจริตสฺส วิปาโกฯ อมาหํ ปุคฺคลํ อทฺทสํ—",
"mn136:12.4":	"อิธ ปาณาติปาตา ปฏิวิรตํ อทินฺนาทานา ปฏิวิรตํ …เป… สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนนฺ’ติฯ ",
"mn136:12.5":	"โส เอวมาห",
"mn136:12.6":	"เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติฯ ",
"mn136:12.7":	"อิติ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:13.1":	"ตตฺรานนฺท, ยฺวายํ สมโณ วา พฺราหฺมโณ วา เอวมาห",
"mn136:13.2":	"‘อตฺถิ กิร, โภ, ปาปกานิ กมฺมานิ, อตฺถิ ทุจฺจริตสฺส วิปาโก’ติ อิทมสฺส อนุชานามิ; ",
"mn136:13.3":	"ยมฺปิ โส เอวมาห",
"mn136:13.4":	"‘อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตึ อทินฺนาทายึ …เป… มิจฺฉาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนนฺ’ติ อิทมฺปิสฺส อนุชานามิ; ",
"mn136:13.5":	"ยญฺจ โข โส เอวมาห",
"mn136:13.6":	"‘โย กิร, โภ, ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชตี’ติ อิทมสฺส นานุชานามิ; ",
"mn136:13.7":	"ยมฺปิ โส เอวมาห",
"mn136:13.8":	"‘เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติ อิทมฺปิสฺส นานุชานามิ; ",
"mn136:13.9":	"ยมฺปิ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:13.10":	"ตํ กิสฺส เหตุ? ",
"mn136:13.11":	"อญฺญถา หิ, อานนฺท, ตถาคตสฺส มหากมฺมวิภงฺเค ญาณํ โหติฯ ",
"mn136:14.1":	"ตตฺรานนฺท, ยฺวายํ สมโณ วา พฺราหฺมโณ วา เอวมาห",
"mn136:14.2":	"‘นตฺถิ กิร, โภ, ปาปกานิ กมฺมานิ, นตฺถิ ทุจฺจริตสฺส วิปาโก’ติ อิทมสฺส นานุชานามิ; ",
"mn136:14.3":	"ยญฺจ โข โส เอวมาห",
"mn136:14.4":	"‘อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตึ อทินฺนาทายึ …เป… มิจฺฉาทิฏฺฐึ กายสฺส เภทา ปรํ มรณา ปสฺสามิ สุคตึ สคฺคํ โลกํ อุปปนฺนนฺ’ติ อิทมสฺส อนุชานามิ; ",
"mn136:14.5":	"ยญฺจ โข โส เอวมาห",
"mn136:14.6":	"‘โย กิร, โภ, ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตี’ติ อิทมสฺส นานุชานามิ; ",
"mn136:14.7":	"ยมฺปิ โส เอวมาห",
"mn136:14.8":	"‘เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติ อิทมฺปิสฺส นานุชานามิ; ",
"mn136:14.9":	"ยมฺปิ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:14.10":	"ตํ กิสฺส เหตุ? ",
"mn136:14.11":	"อญฺญถา หิ, อานนฺท, ตถาคตสฺส มหากมฺมวิภงฺเค ญาณํ โหติฯ ",
"mn136:15.1":	"ตตฺรานนฺท, ยฺวายํ สมโณ วา พฺราหฺมโณ วา เอวมาห",
"mn136:15.2":	"‘อตฺถิ กิร, โภ, กลฺยาณานิ กมฺมานิ, อตฺถิ สุจริตสฺส วิปาโก’ติ อิทมสฺส อนุชานามิ; ",
"mn136:15.3":	"ยมฺปิ โส เอวมาห",
"mn136:15.4":	"‘อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตา ปฏิวิรตํ อทินฺนาทานา ปฏิวิรตํ …เป… สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ สุคตึ สคฺคํ โลกํ อุปปนฺนนฺ’ติ อิทมฺปิสฺส อนุชานามิ; ",
"mn136:15.5":	"ยญฺจ โข โส เอวมาห",
"mn136:15.6":	"‘โย กิร, โภ, ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชตี’ติ อิทมสฺส นานุชานามิ; ",
"mn136:15.7":	"ยมฺปิ โส เอวมาห",
"mn136:15.8":	"‘เย เอวํ ชานนฺติ เต สมฺมา ชานนฺติ; เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติ อิทมฺปิสฺส นานุชานามิ; ",
"mn136:15.9":	"ยมฺปิ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:15.10":	"ตํ กิสฺส เหตุ? ",
"mn136:15.11":	"อญฺญถา หิ, อานนฺท, ตถาคตสฺส มหากมฺมวิภงฺเค ญาณํ โหติฯ ",
"mn136:16.1":	"ตตฺรานนฺท, ยฺวายํ สมโณ วา พฺราหฺมโณ วา เอวมาห",
"mn136:16.2":	"‘นตฺถิ กิร, โภ, กลฺยาณานิ กมฺมานิ, นตฺถิ สุจริตสฺส วิปาโก’ติ อิทมสฺส นานุชานามิ; ",
"mn136:16.3":	"ยญฺจ โข โส เอวมาห",
"mn136:16.4":	"‘อมาหํ ปุคฺคลํ อทฺทสํ—อิธ ปาณาติปาตา ปฏิวิรตํ อทินฺนาทานา ปฏิวิรตํ …เป… สมฺมาทิฏฺฐึ, กายสฺส เภทา ปรํ มรณา ปสฺสามิ อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนนฺ’ติ อิทมสฺส อนุชานามิ; ",
"mn136:16.5":	"ยญฺจ โข โส เอวมาห",
"mn136:16.6":	"‘โย กิร, โภ, ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ, สพฺโพ โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชตี’ติ อิทมสฺส นานุชานามิ; ",
"mn136:16.7":	"ยญฺจ โข โส เอวมาห",
"mn136:16.8":	"เย อญฺญถา ชานนฺติ, มิจฺฉา เตสํ ญาณนฺ’ติ อิทมฺปิสฺส นานุชานามิ; ",
"mn136:16.9":	"ยมฺปิ โส ยเทว ตสฺส สามํ ญาตํ สามํ ทิฏฺฐํ สามํ วิทิตํ ตเทว ตตฺถ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn136:16.10":	"ตํ กิสฺส เหตุ? ",
"mn136:16.11":	"อญฺญถา หิ, อานนฺท, ตถาคตสฺส มหากมฺมวิภงฺเค ญาณํ โหติฯ ",
"mn136:17.1":	"ตตฺรานนฺท, ยฺวายํ ปุคฺคโล อิธ ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ, กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ",
"mn136:17.2":	"ปุพฺเพ วาสฺส ตํ กตํ โหติ ปาปกมฺมํ ทุกฺขเวทนียํ, ปจฺฉา วาสฺส ตํ กตํ โหติ ปาปกมฺมํ ทุกฺขเวทนียํ, มรณกาเล วาสฺส โหติ มิจฺฉาทิฏฺฐิ สมตฺตา สมาทินฺนาฯ ",
"mn136:17.3":	"เตน โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn136:17.4":	"ยญฺจ โข โส อิธ ปาณาติปาตี โหติ อทินฺนาทายี โหติ …เป… มิจฺฉาทิฏฺฐิ โหติ ตสฺส ทิฏฺเฐว ธมฺเม วิปากํ ปฏิสํเวเทติ อุปปชฺช วา อปเร วา ปริยาเยฯ ",
"mn136:18.1":	"ตตฺรานนฺท, ยฺวายํ ปุคฺคโล อิธ ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, ",
"mn136:18.2":	"ปุพฺเพ วาสฺส ตํ กตํ โหติ กลฺยาณกมฺมํ สุขเวทนียํ, ปจฺฉา วาสฺส ตํ กตํ โหติ กลฺยาณกมฺมํ สุขเวทนียํ, มรณกาเล วาสฺส โหติ สมฺมาทิฏฺฐิ สมตฺตา สมาทินฺนาฯ ",
"mn136:18.3":	"เตน โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:18.4":	"ยญฺจ โข โส อิธ ปาณาติปาตี โหติ อทินฺนาทายี โหติ …เป… มิจฺฉาทิฏฺฐิ โหติ ตสฺส ทิฏฺเฐว ธมฺเม วิปากํ ปฏิสํเวเทติ อุปปชฺช วา อปเร วา ปริยาเยฯ ",
"mn136:19.1":	"ตตฺรานนฺท, ยฺวายํ ปุคฺคโล อิธ ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ, กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติ, ",
"mn136:19.2":	"ปุพฺเพ วาสฺส ตํ กตํ โหติ กลฺยาณกมฺมํ สุขเวทนียํ, ปจฺฉา วาสฺส ตํ กตํ โหติ กลฺยาณกมฺมํ สุขเวทนียํ, มรณกาเล วาสฺส โหติ สมฺมาทิฏฺฐิ สมตฺตา สมาทินฺนาฯ ",
"mn136:19.3":	"เตน โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn136:19.4":	"ยญฺจ โข โส อิธ ปาณาติปาตา ปฏิวิรโต โหติ อทินฺนาทานา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, ตสฺส ทิฏฺเฐว ธมฺเม วิปากํ ปฏิสํเวเทติ อุปปชฺช วา อปเร วา ปริยาเยฯ ",
"mn136:20.1":	"ตตฺรานนฺท, ยฺวายํ ปุคฺคโล อิธ ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ, กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติ, ",
"mn136:20.2":	"ปุพฺเพ วาสฺส ตํ กตํ โหติ ปาปกมฺมํ ทุกฺขเวทนียํ, ปจฺฉา วาสฺส ตํ กตํ โหติ ปาปกมฺมํ ทุกฺขเวทนียํ, มรณกาเล วาสฺส โหติ มิจฺฉาทิฏฺฐิ สมตฺตา สมาทินฺนาฯ ",
"mn136:20.3":	"เตน โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn136:20.4":	"ยญฺจ โข โส อิธ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, ตสฺส ทิฏฺเฐว ธมฺเม วิปากํ ปฏิสํเวเทติ อุปปชฺช วา อปเร วา ปริยาเยฯ ",
"mn136:21.1":	"อิติ โข, อานนฺท, อตฺถิ กมฺมํ อภพฺพํ อภพฺพาภาสํ, อตฺถิ กมฺมํ อภพฺพํ ภพฺพาภาสํ, อตฺถิ กมฺมํ ภพฺพญฺเจว ภพฺพาภาสญฺจ, อตฺถิ กมฺมํ ภพฺพํ อภพฺพาภาสนฺ”ติฯ ",
"mn136:21.2":	"อิทมโวจ ภควาฯ ",
"mn136:21.3":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn136:21.4":	"มหากมฺมวิภงฺคสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
