{	
"mn131:0.1":	"มชฺฌิม นิกาย ๑๓๑ ",
"mn131:0.2":	"ภทฺเทกรตฺตสุตฺต ",
"mn131:1.1":	"เอวํ เม สุตํ—",
"mn131:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn131:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn131:1.4":	"“ภิกฺขโว”ติฯ ",
"mn131:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn131:1.6":	"ภควา เอตทโวจ",
"mn131:2.1":	"“ภทฺเทกรตฺตสฺส โว, ภิกฺขเว, อุทฺเทสญฺจ วิภงฺคญฺจ เทเสสฺสามิฯ ",
"mn131:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn131:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn131:2.4":	"ภควา เอตทโวจ",
"mn131:3.1":	"“อตีตํ นานฺวาคเมยฺย, ",
"mn131:3.2":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn131:3.3":	"ยทตีตํ ปหีนํ ตํ, ",
"mn131:3.4":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn131:3.5":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn131:3.6":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn131:3.7":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn131:3.8":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn131:3.9":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn131:3.10":	"โก ชญฺญา มรณํ สุเว; ",
"mn131:3.11":	"น หิ โน สงฺครํ เตน, ",
"mn131:3.12":	"มหาเสเนน มจฺจุนาฯ ",
"mn131:3.13":	"เอวํวิหารึ อาตาปึ, ",
"mn131:3.14":	"อโหรตฺตมตนฺทิตํ; ",
"mn131:3.15":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn131:3.16":	"สนฺโต อาจิกฺขเต มุนิฯ ",
"mn131:4.1":	"กถญฺจ, ภิกฺขเว, อตีตํ อนฺวาคเมติ? ",
"mn131:4.2":	"‘เอวํรูโป อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ, ‘เอวํเวทโน อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ, ‘เอวํสญฺโญ อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ, ‘เอวํสงฺขาโร อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ, ‘เอวํวิญฺญาโณ อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ—",
"mn131:4.3":	"เอวํ โข, ภิกฺขเว, อตีตํ อนฺวาคเมติฯ ",
"mn131:5.1":	"กถญฺจ, ภิกฺขเว, อตีตํ นานฺวาคเมติ? ",
"mn131:5.2":	"‘เอวํรูโป อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ, ‘เอวํเวทโน อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ, ‘เอวํสญฺโญ อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ, ‘เอวํสงฺขาโร อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ, ‘เอวํวิญฺญาโณ อโหสึ อตีตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ—",
"mn131:5.3":	"เอวํ โข, ภิกฺขเว, อตีตํ นานฺวาคเมติฯ ",
"mn131:6.1":	"กถญฺจ, ภิกฺขเว, อนาคตํ ปฏิกงฺขติ? ",
"mn131:6.2":	"‘เอวํรูโป สิยํ อนาคตมทฺธานนฺ’ติ ตตฺถ นนฺทึ สมนฺวาเนติ, เอวํเวทโน สิยํ …เป… เอวํสญฺโญ สิยํ … เอวํสงฺขาโร สิยํ … เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺติ ตตฺถ นนฺทึ สมนฺวาเนติ—",
"mn131:6.3":	"เอวํ โข, ภิกฺขเว, อนาคตํ ปฏิกงฺขติฯ ",
"mn131:7.1":	"กถญฺจ, ภิกฺขเว, อนาคตํ นปฺปฏิกงฺขติ? ",
"mn131:7.2":	"‘เอวํรูโป สิยํ อนาคตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ, เอวํเวทโน สิยํ … เอวํสญฺโญ สิยํ … เอวํสงฺขาโร สิยํ … ‘เอวํวิญฺญาโณ สิยํ อนาคตมทฺธานนฺ’ติ ตตฺถ นนฺทึ น สมนฺวาเนติ—",
"mn131:7.3":	"เอวํ โข, ภิกฺขเว, อนาคตํ นปฺปฏิกงฺขติฯ ",
"mn131:8.1":	"กถญฺจ, ภิกฺขเว, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติ? ",
"mn131:8.2":	"อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"mn131:8.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ, อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํ; ",
"mn131:8.4":	"เวทนํ …เป… ",
"mn131:8.5":	"สญฺญํ … ",
"mn131:8.6":	"สงฺขาเร … ",
"mn131:8.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํ—",
"mn131:8.8":	"เอวํ โข, ภิกฺขเว, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ สํหีรติฯ ",
"mn131:9.1":	"กถญฺจ, ภิกฺขเว, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติ? ",
"mn131:9.2":	"อิธ, ภิกฺขเว, สุตวา อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต ",
"mn131:9.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ, น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํ; ",
"mn131:9.4":	"น เวทนํ … ",
"mn131:9.5":	"น สญฺญํ … ",
"mn131:9.6":	"น สงฺขาเร … ",
"mn131:9.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ, น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํ—",
"mn131:9.8":	"เอวํ โข, ภิกฺขเว, ปจฺจุปฺปนฺเนสุ ธมฺเมสุ น สํหีรติฯ ",
"mn131:10.1":	"อตีตํ นานฺวาคเมยฺย, ",
"mn131:10.2":	"นปฺปฏิกงฺเข อนาคตํ; ",
"mn131:10.3":	"ยทตีตํ ปหีนํ ตํ, ",
"mn131:10.4":	"อปฺปตฺตญฺจ อนาคตํฯ ",
"mn131:10.5":	"ปจฺจุปฺปนฺนญฺจ โย ธมฺมํ, ",
"mn131:10.6":	"ตตฺถ ตตฺถ วิปสฺสติ; ",
"mn131:10.7":	"อสํหีรํ อสงฺกุปฺปํ, ",
"mn131:10.8":	"ตํ วิทฺวา มนุพฺรูหเยฯ ",
"mn131:10.9":	"อชฺเชว กิจฺจมาตปฺปํ, ",
"mn131:10.10":	"โก ชญฺญา มรณํ สุเว; ",
"mn131:10.11":	"น หิ โน สงฺครํ เตน, ",
"mn131:10.12":	"มหาเสเนน มจฺจุนาฯ ",
"mn131:10.13":	"เอวํวิหารึ อาตาปึ, ",
"mn131:10.14":	"อโหรตฺตมตนฺทิตํ; ",
"mn131:10.15":	"ตํ เว ภทฺเทกรตฺโตติ, ",
"mn131:10.16":	"สนฺโต อาจิกฺขเต มุนีติฯ ",
"mn131:11.1":	"‘ภทฺเทกรตฺตสฺส โว, ภิกฺขเว, อุทฺเทสญฺจ วิภงฺคญฺจ เทเสสฺสามี’ติ—",
"mn131:11.2":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"mn131:11.3":	"อิทมโวจ ภควาฯ ",
"mn131:11.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn131:11.5":	"ภทฺเทกรตฺตสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
