{	
"mn137:0.1":	"มชฺฌิม นิกาย ๑๓๗ ",
"mn137:0.2":	"สฬายตนวิภงฺคสุตฺต ",
"mn137:1.1":	"เอวํ เม สุตํ—",
"mn137:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn137:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn137:1.4":	"“ภิกฺขโว”ติฯ ",
"mn137:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn137:1.6":	"ภควา เอตทโวจ",
"mn137:2.1":	"“สฬายตนวิภงฺคํ โว, ภิกฺขเว, เทเสสฺสามิฯ ",
"mn137:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn137:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn137:2.4":	"ภควา เอตทโวจ",
"mn137:3.1":	"“‘ฉ อชฺฌตฺติกานิ อายตนานิ เวทิตพฺพานิ, ฉ พาหิรานิ อายตนานิ เวทิตพฺพานิ, ฉ วิญฺญาณกายา เวทิตพฺพา, ฉ ผสฺสกายา เวทิตพฺพา, อฏฺฐารส มโนปวิจารา เวทิตพฺพา, ฉตฺตึส สตฺตปทา เวทิตพฺพา, ตตฺร อิทํ นิสฺสาย อิทํ ปชหถ, ตโย สติปฏฺฐานา ยทริโย เสวติ ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหติ, โส วุจฺจติ โยคฺคาจริยานํ อนุตฺตโร ปุริสทมฺมสารถี’ติ—",
"mn137:3.2":	"อยมุทฺเทโส สฬายตนวิภงฺคสฺสฯ ",
"mn137:4.1":	"‘ฉ อชฺฌตฺติกานิ อายตนานิ เวทิตพฺพานี’ติ—",
"mn137:4.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:4.3":	"‘จกฺขายตนํ โสตายตนํ ฆานายตนํ ชิวฺหายตนํ กายายตนํ มนายตนํ—",
"mn137:4.4":	"ฉ อชฺฌตฺติกานิ อายตนานิ เวทิตพฺพานี’ติ—",
"mn137:4.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:5.1":	"‘ฉ พาหิรานิ อายตนานิ เวทิตพฺพานี’ติ—",
"mn137:5.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:5.3":	"‘รูปายตนํ สทฺทายตนํ คนฺธายตนํ รสายตนํ โผฏฺฐพฺพายตนํ ธมฺมายตนํ—",
"mn137:5.4":	"ฉ พาหิรานิ อายตนานิ เวทิตพฺพานี’ติ—",
"mn137:5.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:6.1":	"‘ฉ วิญฺญาณกายา เวทิตพฺพา’ติ—",
"mn137:6.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:6.3":	"‘จกฺขุวิญฺญาณํ โสตวิญฺญาณํ ฆานวิญฺญาณํ ชิวฺหาวิญฺญาณํ กายวิญฺญาณํ มโนวิญฺญาณํ—",
"mn137:6.4":	"ฉ วิญฺญาณกายา เวทิตพฺพา’ติ—",
"mn137:6.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:7.1":	"‘ฉ ผสฺสกายา เวทิตพฺพา’ติ—",
"mn137:7.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:7.3":	"‘จกฺขุสมฺผโสฺส โสตสมฺผโสฺส ฆานสมฺผโสฺส ชิวฺหาสมฺผโสฺส กายสมฺผโสฺส มโนสมฺผโสฺส—",
"mn137:7.4":	"ฉ ผสฺสกายา เวทิตพฺพา’ติ—",
"mn137:7.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:8.1":	"‘อฏฺฐารส มโนปวิจารา เวทิตพฺพา’ติ—",
"mn137:8.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:8.3":	"‘จกฺขุนา รูปํ ทิสฺวา โสมนสฺสฏฺฐานียํ รูปํ อุปวิจรติ, โทมนสฺสฏฺฐานียํ รูปํ อุปวิจรติ, อุเปกฺขาฏฺฐานียํ รูปํ อุปวิจรติฯ ",
"mn137:8.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn137:8.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn137:8.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn137:8.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn137:8.8":	"มนสา ธมฺมํ วิญฺญาย โสมนสฺสฏฺฐานียํ ธมฺมํ อุปวิจรติ, โทมนสฺสฏฺฐานียํ ธมฺมํ อุปวิจรติ, อุเปกฺขาฏฺฐานียํ ธมฺมํ อุปวิจรติฯ ",
"mn137:8.9":	"อิติ ฉ โสมนสฺสูปวิจารา, ฉ โทมนสฺสูปวิจารา, ฉ อุเปกฺขูปวิจารา, อฏฺฐารส มโนปวิจารา เวทิตพฺพา’ติ—",
"mn137:8.10":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:9.1":	"‘ฉตฺตึส สตฺตปทา เวทิตพฺพา’ติ—",
"mn137:9.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:9.3":	"ฉ เคหสิตานิ โสมนสฺสานิ, ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิ, ฉ เคหสิตานิ โทมนสฺสานิ, ฉ เนกฺขมฺมสิตานิ โทมนสฺสานิ, ฉ เคหสิตา อุเปกฺขา, ฉ เนกฺขมฺมสิตา อุเปกฺขาฯ ",
"mn137:10.1":	"ตตฺถ กตมานิ ฉ เคหสิตานิ โสมนสฺสานิ? ",
"mn137:10.2":	"จกฺขุวิญฺเญยฺยานํ รูปานํ อิฏฺฐานํ กนฺตานํ มนาปานํ มโนรมานํ โลกามิสปฏิสํยุตฺตานํ ปฏิลาภํ วา ปฏิลาภโต สมนุปสฺสโต ปุพฺเพ วา ปฏิลทฺธปุพฺพํ อตีตํ นิรุทฺธํ วิปริณตํ สมนุสฺสรโต อุปฺปชฺชติ โสมนสฺสํฯ ",
"mn137:10.3":	"ยํ เอวรูปํ โสมนสฺสํ อิทํ วุจฺจติ เคหสิตํ โสมนสฺสํฯ ",
"mn137:10.4":	"โสตวิญฺเญยฺยานํ สทฺทานํ … ",
"mn137:10.5":	"ฆานวิญฺเญยฺยานํ คนฺธานํ … ",
"mn137:10.6":	"ชิวฺหาวิญฺเญยฺยานํ รสานํ … ",
"mn137:10.7":	"กายวิญฺเญยฺยานํ โผฏฺฐพฺพานํ … ",
"mn137:10.8":	"มโนวิญฺเญยฺยานํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ …เป… โสมนสฺสํฯ ",
"mn137:10.9":	"ยํ เอวรูปํ โสมนสฺสํ อิทํ วุจฺจติ เคหสิตํ โสมนสฺสํฯ ",
"mn137:10.10":	"อิมานิ ฉ เคหสิตานิ โสมนสฺสานิฯ ",
"mn137:11.1":	"ตตฺถ กตมานิ ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิ? ",
"mn137:11.2":	"รูปานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว รูปา เอตรหิ จ สพฺเพ เต รูปา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต อุปฺปชฺชติ โสมนสฺสํฯ ",
"mn137:11.3":	"ยํ เอวรูปํ โสมนสฺสํ อิทํ วุจฺจติ เนกฺขมฺมสิตํ โสมนสฺสํฯ ",
"mn137:11.4":	"สทฺทานํ เตฺวว … ",
"mn137:11.5":	"คนฺธานํ เตฺวว … ",
"mn137:11.6":	"รสานํ เตฺวว … ",
"mn137:11.7":	"โผฏฺฐพฺพานํ เตฺวว … ",
"mn137:11.8":	"ธมฺมานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว ธมฺมา เอตรหิ จ สพฺเพ เต ธมฺมา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต อุปฺปชฺชติ โสมนสฺสํฯ ",
"mn137:11.9":	"ยํ เอวรูปํ โสมนสฺสํ อิทํ วุจฺจติ เนกฺขมฺมสิตํ โสมนสฺสํฯ ",
"mn137:11.10":	"อิมานิ ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิฯ ",
"mn137:12.1":	"ตตฺถ กตมานิ ฉ เคหสิตานิ โทมนสฺสานิ? ",
"mn137:12.2":	"จกฺขุวิญฺเญยฺยานํ รูปานํ … ",
"mn137:12.3":	"เป… ",
"mn137:12.4":	"โสตวิญฺเญยฺยานํ สทฺทานํ … ",
"mn137:12.5":	"ฆานวิญฺเญยฺยานํ คนฺธานํ … ",
"mn137:12.6":	"ชิวฺหาวิญฺเญยฺยานํ รสานํ … ",
"mn137:12.7":	"กายวิญฺเญยฺยานํ โผฏฺฐพฺพานํ … ",
"mn137:12.8":	"มโนวิญฺเญยฺยานํ ธมฺมานํ อิฏฺฐานํ กนฺตานํ มนาปานํ มโนรมานํ โลกามิสปฏิสํยุตฺตานํ อปฺปฏิลาภํ วา อปฺปฏิลาภโต สมนุปสฺสโต ปุพฺเพ วา อปฺปฏิลทฺธปุพฺพํ อตีตํ นิรุทฺธํ วิปริณตํ สมนุสฺสรโต อุปฺปชฺชติ โทมนสฺสํฯ ",
"mn137:12.9":	"ยํ เอวรูปํ โทมนสฺสํ อิทํ วุจฺจติ เคหสิตํ โทมนสฺสํฯ ",
"mn137:12.10":	"อิมานิ ฉ เคหสิตานิ โทมนสฺสานิฯ ",
"mn137:13.1":	"ตตฺถ กตมานิ ฉ เนกฺขมฺมสิตานิ โทมนสฺสานิ? ",
"mn137:13.2":	"รูปานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว รูปา เอตรหิ จ สพฺเพ เต รูปา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อนุตฺตเรสุ วิโมกฺเขสุ ปิหํ อุปฏฺฐาเปติ",
"mn137:13.3":	"‘กุทาสฺสุ นามาหํ ตทายตนํ อุปสมฺปชฺช วิหริสฺสามิ ยทริยา เอตรหิ อายตนํ อุปสมฺปชฺช วิหรนฺตี’ติ อิติ อนุตฺตเรสุ วิโมกฺเขสุ ปิหํ อุปฏฺฐาปยโต อุปฺปชฺชติ ปิหปจฺจยา โทมนสฺสํฯ ",
"mn137:13.5":	"สทฺทานํ เตฺวว …เป… ",
"mn137:13.6":	"คนฺธานํ เตฺวว … ",
"mn137:13.7":	"รสานํ เตฺวว … ",
"mn137:13.8":	"โผฏฺฐพฺพานํ เตฺวว … ",
"mn137:13.9":	"ธมฺมานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว ธมฺมา เอตรหิ จ สพฺเพ เต ธมฺมา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อนุตฺตเรสุ วิโมกฺเขสุ ปิหํ อุปฏฺฐาเปติ",
"mn137:13.10":	"‘กุทาสฺสุ นามาหํ ตทายตนํ อุปสมฺปชฺช วิหริสฺสามิ ยทริยา เอตรหิ อายตนํ อุปสมฺปชฺช วิหรนฺตี’ติ อิติ อนุตฺตเรสุ วิโมกฺเขสุ ปิหํ อุปฏฺฐาปยโต อุปฺปชฺชติ ปิหปจฺจยา โทมนสฺสํฯ ",
"mn137:13.11":	"ยํ เอวรูปํ โทมนสฺสํ อิทํ วุจฺจติ เนกฺขมฺมสิตํ โทมนสฺสํฯ ",
"mn137:13.12":	"อิมานิ ฉ เนกฺขมฺมสิตานิ โทมนสฺสานิฯ ",
"mn137:14.1":	"ตตฺถ กตมา ฉ เคหสิตา อุเปกฺขา? ",
"mn137:14.2":	"จกฺขุนา รูปํ ทิสฺวา อุปฺปชฺชติ อุเปกฺขา พาลสฺส มูฬฺหสฺส ปุถุชฺชนสฺส อโนธิชินสฺส อวิปากชินสฺส อนาทีนวทสฺสาวิโน อสฺสุตวโต ปุถุชฺชนสฺสฯ ",
"mn137:14.3":	"ยา เอวรูปา อุเปกฺขา, รูปํ สา นาติวตฺตติฯ ",
"mn137:14.4":	"ตสฺมา สา อุเปกฺขา ‘เคหสิตา’ติ วุจฺจติฯ ",
"mn137:14.5":	"โสเตน สทฺทํ สุตฺวา … ",
"mn137:14.6":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn137:14.7":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn137:14.8":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn137:14.9":	"มนสา ธมฺมํ วิญฺญาย อุปฺปชฺชติ อุเปกฺขา พาลสฺส มูฬฺหสฺส ปุถุชฺชนสฺส อโนธิชินสฺส อวิปากชินสฺส อนาทีนวทสฺสาวิโน อสฺสุตวโต ปุถุชฺชนสฺสฯ ",
"mn137:14.10":	"ยา เอวรูปา อุเปกฺขา, ธมฺมํ สา นาติวตฺตติฯ ",
"mn137:14.11":	"ตสฺมา สา อุเปกฺขา ‘เคหสิตา’ติ วุจฺจติฯ ",
"mn137:14.12":	"อิมา ฉ เคหสิตา อุเปกฺขาฯ ",
"mn137:15.1":	"ตตฺถ กตมา ฉ เนกฺขมฺมสิตา อุเปกฺขา? ",
"mn137:15.2":	"รูปานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว รูปา เอตรหิ จ สพฺเพ เต รูปา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต อุปฺปชฺชติ อุเปกฺขาฯ ",
"mn137:15.3":	"ยา เอวรูปา อุเปกฺขา, รูปํ สา อติวตฺตติฯ ",
"mn137:15.4":	"ตสฺมา สา อุเปกฺขา ‘เนกฺขมฺมสิตา’ติ วุจฺจติฯ ",
"mn137:15.5":	"สทฺทานํ เตฺวว … ",
"mn137:15.6":	"คนฺธานํ เตฺวว … ",
"mn137:15.7":	"รสานํ เตฺวว … ",
"mn137:15.8":	"โผฏฺฐพฺพานํ เตฺวว … ",
"mn137:15.9":	"ธมฺมานํ เตฺวว อนิจฺจตํ วิทิตฺวา วิปริณามวิราคนิโรธํ, ‘ปุพฺเพ เจว ธมฺมา เอตรหิ จ สพฺเพ เต ธมฺมา อนิจฺจา ทุกฺขา วิปริณามธมฺมา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสโต อุปฺปชฺชติ อุเปกฺขาฯ ",
"mn137:15.10":	"ยา เอวรูปา อุเปกฺขา, ธมฺมํ สา อติวตฺตติฯ ",
"mn137:15.11":	"ตสฺมา สา อุเปกฺขา ‘เนกฺขมฺมสิตา’ติ วุจฺจติฯ ",
"mn137:15.12":	"อิมา ฉ เนกฺขมฺมสิตา อุเปกฺขาฯ ",
"mn137:15.13":	"‘ฉตฺตึส สตฺตปทา เวทิตพฺพา’ติ—",
"mn137:15.14":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:16.1":	"‘ตตฺร อิทํ นิสฺสาย อิทํ ปชหถา’ติ—",
"mn137:16.2":	"อิติ โข ปเนตํ วุตฺตํ; กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:16.3":	"ตตฺร, ภิกฺขเว, ยานิ ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิ ตานิ นิสฺสาย ตานิ อาคมฺม ยานิ ฉ เคหสิตานิ โสมนสฺสานิ ตานิ ปชหถ, ตานิ สมติกฺกมถฯ ",
"mn137:16.4":	"เอวเมเตสํ ปหานํ โหติ, เอวเมเตสํ สมติกฺกโม โหติฯ ",
"mn137:16.5":	"ตตฺร, ภิกฺขเว, ยานิ ฉ เนกฺขมฺมสิตานิ โทมนสฺสานิ ตานิ นิสฺสาย ตานิ อาคมฺม ยานิ ฉ เคหสิตานิ โทมนสฺสานิ ตานิ ปชหถ, ตานิ สมติกฺกมถฯ ",
"mn137:16.6":	"เอวเมเตสํ ปหานํ โหติ, เอวเมเตสํ สมติกฺกโม โหติฯ ",
"mn137:16.7":	"ตตฺร, ภิกฺขเว, ยา ฉ เนกฺขมฺมสิตา อุเปกฺขา ตา นิสฺสาย ตา อาคมฺม, ยา ฉ เคหสิตา อุเปกฺขา ตา ปชหถ ตา สมติกฺกมถฯ ",
"mn137:16.8":	"เอวเมตาสํ ปหานํ โหติ, เอวเมตาสํ สมติกฺกโม โหติฯ ",
"mn137:16.9":	"ตตฺร, ภิกฺขเว, ยานิ ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิ ตานิ นิสฺสาย ตานิ อาคมฺม ยานิ ฉ เนกฺขมฺมสิตานิ โทมนสฺสานิ ตานิ ปชหถ, ตานิ สมติกฺกมถฯ ",
"mn137:16.10":	"เอวเมเตสํ ปหานํ โหติ, เอวเมเตสํ สมติกฺกโม โหติฯ ",
"mn137:16.11":	"ตตฺร, ภิกฺขเว, ยา ฉ เนกฺขมฺมสิตา อุเปกฺขา ตา นิสฺสาย ตา อาคมฺม ยานิ ฉ เนกฺขมฺมสิตานิ โสมนสฺสานิ ตานิ ปชหถ, ตานิ สมติกฺกมถฯ ",
"mn137:16.12":	"เอวเมเตสํ ปหานํ โหติ, เอวเมเตสํ สมติกฺกโม โหติฯ ",
"mn137:17.1":	"อตฺถิ, ภิกฺขเว, อุเปกฺขา นานตฺตา นานตฺตสิตา, อตฺถิ อุเปกฺขา เอกตฺตา เอกตฺตสิตาฯ ",
"mn137:18.1":	"กตมา จ, ภิกฺขเว, อุเปกฺขา นานตฺตา นานตฺตสิตา? ",
"mn137:18.2":	"อตฺถิ, ภิกฺขเว, อุเปกฺขา รูเปสุ, อตฺถิ สทฺเทสุ, อตฺถิ คนฺเธสุ, อตฺถิ รเสสุ, อตฺถิ โผฏฺฐพฺเพสุ—",
"mn137:18.3":	"อยํ, ภิกฺขเว, อุเปกฺขา นานตฺตา นานตฺตสิตาฯ ",
"mn137:19.1":	"กตมา จ, ภิกฺขเว, อุเปกฺขา เอกตฺตา เอกตฺตสิตา? ",
"mn137:19.2":	"อตฺถิ, ภิกฺขเว, อุเปกฺขา อากาสานญฺจายตนนิสฺสิตา, อตฺถิ วิญฺญาณญฺจายตนนิสฺสิตา, อตฺถิ อากิญฺจญฺญายตนนิสฺสิตา, อตฺถิ เนวสญฺญานาสญฺญายตนนิสฺสิตา—",
"mn137:19.3":	"อยํ, ภิกฺขเว, อุเปกฺขา เอกตฺตา เอกตฺตสิตาฯ ",
"mn137:20.1":	"ตตฺร, ภิกฺขเว, ยายํ อุเปกฺขา เอกตฺตา เอกตฺตสิตา ตํ นิสฺสาย ตํ อาคมฺม ยายํ อุเปกฺขา นานตฺตา นานตฺตสิตา ตํ ปชหถ, ตํ สมติกฺกมถฯ ",
"mn137:20.2":	"เอวเมติสฺสา ปหานํ โหติ, เอวเมติสฺสา สมติกฺกโม โหติฯ ",
"mn137:20.3":	"อตมฺมยตํ, ภิกฺขเว, นิสฺสาย อตมฺมยตํ อาคมฺม ยายํ อุเปกฺขา เอกตฺตา เอกตฺตสิตา ตํ ปชหถ, ตํ สมติกฺกมถฯ ",
"mn137:20.4":	"เอวเมติสฺสา ปหานํ โหติ, เอวเมติสฺสา สมติกฺกโม โหติฯ ",
"mn137:20.5":	"‘ตตฺร อิทํ นิสฺสาย อิทํ ปชหถา’ติ—",
"mn137:20.6":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:21.1":	"‘ตโย สติปฏฺฐานา ยทริโย เสวติ, ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหตี’ติ—",
"mn137:21.2":	"อิติ โข ปเนตํ วุตฺตํ; ",
"mn137:21.3":	"กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:22.1":	"อิธ, ภิกฺขเว, สตฺถา สาวกานํ ธมฺมํ เทเสติ อนุกมฺปโก หิเตสี อนุกมฺปํ อุปาทาย",
"mn137:22.2":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"mn137:22.3":	"ตสฺส สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติฯ ",
"mn137:22.4":	"ตตฺร, ภิกฺขเว, ตถาคโต น เจว อนตฺตมโน โหติ, น จ อนตฺตมนตํ ปฏิสํเวเทติ, อนวสฺสุโต จ วิหรติ สโต สมฺปชาโนฯ ",
"mn137:22.5":	"อิทํ, ภิกฺขเว, ปฐมํ สติปฏฺฐานํ ยทริโย เสวติ, ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหติฯ ",
"mn137:23.1":	"ปุน จปรํ, ภิกฺขเว, สตฺถา สาวกานํ ธมฺมํ เทเสติ อนุกมฺปโก หิเตสี อนุกมฺปํ อุปาทาย",
"mn137:23.2":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"mn137:23.3":	"ตสฺส เอกจฺเจ สาวกา น สุสฺสูสนฺติ, น โสตํ โอทหนฺติ, น อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, โวกฺกมฺม จ สตฺถุสาสนา วตฺตนฺติ; ",
"mn137:23.4":	"เอกจฺเจ สาวกา สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญา จิตฺตํ อุปฏฺฐเปนฺติ, น จ โวกฺกมฺม สตฺถุสาสนา วตฺตนฺติฯ ",
"mn137:23.5":	"ตตฺร, ภิกฺขเว, ตถาคโต น เจว อนตฺตมโน โหติ, น จ อนตฺตมนตํ ปฏิสํเวเทติ; ",
"mn137:23.6":	"น จ อตฺตมโน โหติ, น จ อตฺตมนตํ ปฏิสํเวเทติฯ ",
"mn137:23.7":	"อนตฺตมนตา จ อตฺตมนตา จ—",
"mn137:23.8":	"ตทุภยํ อภินิวชฺเชตฺวา อุเปกฺขโก วิหรติ สโต สมฺปชาโนฯ ",
"mn137:23.9":	"อิทํ วุจฺจติ, ภิกฺขเว, ทุติยํ สติปฏฺฐานํ ยทริโย เสวติ, ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหติฯ ",
"mn137:24.1":	"ปุน จปรํ, ภิกฺขเว, สตฺถา สาวกานํ ธมฺมํ เทเสติ อนุกมฺปโก หิเตสี อนุกมฺปํ อุปาทาย",
"mn137:24.2":	"‘อิทํ โว หิตาย, อิทํ โว สุขายา’ติฯ ",
"mn137:24.3":	"ตสฺส สาวกา สุสฺสูสนฺติ, โสตํ โอทหนฺติ, อญฺญาจิตฺตํ อุปฏฺฐเปนฺติ, น จ โวกฺกมฺม สตฺถุสาสนา วตฺตนฺติฯ ",
"mn137:24.4":	"ตตฺร, ภิกฺขเว, ตถาคโต อตฺตมโน เจว โหติ, อตฺตมนตญฺจ ปฏิสํเวเทติ, อนวสฺสุโต จ วิหรติ สโต สมฺปชาโนฯ ",
"mn137:24.5":	"อิทํ วุจฺจติ, ภิกฺขเว, ตติยํ สติปฏฺฐานํ ยทริโย เสวติ, ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหติฯ ",
"mn137:24.6":	"‘ตโย สติปฏฺฐานา ยทริโย เสวติ, ยทริโย เสวมาโน สตฺถา คณมนุสาสิตุมรหตี’ติ—",
"mn137:24.7":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn137:25.1":	"‘โส วุจฺจติ โยคฺคาจริยานํ อนุตฺตโร ปุริสทมฺมสารถี’ติ—",
"mn137:25.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn137:25.3":	"หตฺถิทมเกน, ภิกฺขเว, หตฺถิทมฺโม สาริโต เอกํเยว ทิสํ ธาวติ—",
"mn137:25.4":	"ปุรตฺถิมํ วา ปจฺฉิมํ วา อุตฺตรํ วา ทกฺขิณํ วาฯ ",
"mn137:26.1":	"อสฺสทมเกน, ภิกฺขเว, อสฺสทมฺโม สาริโต เอกญฺเญว ทิสํ ธาวติ—",
"mn137:26.2":	"ปุรตฺถิมํ วา ปจฺฉิมํ วา อุตฺตรํ วา ทกฺขิณํ วาฯ ",
"mn137:26.3":	"โคทมเกน, ภิกฺขเว, โคทมฺโม สาริโต เอกญฺเญว ทิสํ ธาวติ—",
"mn137:26.4":	"ปุรตฺถิมํ วา ปจฺฉิมํ วา อุตฺตรํ วา ทกฺขิณํ วาฯ ",
"mn137:26.5":	"ตถาคเตน หิ, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน ปุริสทมฺโม สาริโต อฏฺฐ ทิสา วิธาวติฯ ",
"mn137:27.1":	"รูปี รูปานิ ปสฺสติ—",
"mn137:27.2":	"อยํ เอกา ทิสา; ",
"mn137:27.3":	"อชฺฌตฺตํ อรูปสญฺญี พหิทฺธา รูปานิ ปสฺสติ—",
"mn137:27.4":	"อยํ ทุติยา ทิสา; ",
"mn137:27.5":	"สุภนฺเตฺวว อธิมุตฺโต โหติ—",
"mn137:27.6":	"อยํ ตติยา ทิสา; ",
"mn137:27.7":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติ—",
"mn137:27.8":	"อยํ จตุตฺถี ทิสา; ",
"mn137:27.9":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ—",
"mn137:27.10":	"อยํ ปญฺจมี ทิสา; ",
"mn137:27.11":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ—",
"mn137:27.12":	"อยํ ฉฏฺฐี ทิสา; ",
"mn137:27.13":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ—",
"mn137:27.14":	"อยํ สตฺตมี ทิสา; ",
"mn137:27.15":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ—",
"mn137:27.16":	"อยํ อฏฺฐมี ทิสาฯ ",
"mn137:27.17":	"ตถาคเตน, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน ปุริสทมฺโม สาริโต อิมา อฏฺฐ ทิสา วิธาวติฯ ",
"mn137:28.1":	"โส วุจฺจติ",
"mn137:28.2":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตนฺ”ติฯ ",
"mn137:28.3":	"อิทมโวจ ภควาฯ ",
"mn137:28.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn137:28.5":	"สฬายตนวิภงฺคสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
