{	
"mn140:0.1":	"มชฺฌิม นิกาย ๑๔๐ ",
"mn140:0.2":	"ธาตุวิภงฺคสุตฺต ",
"mn140:1.1":	"เอวํ เม สุตํ—",
"mn140:1.2":	"เอกํ สมยํ ภควา มคเธสุ จาริกํ จรมาโน เยน ราชคหํ ตทวสริ; ",
"mn140:1.3":	"เยน ภคฺคโว กุมฺภกาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภคฺควํ กุมฺภการํ เอตทโวจ",
"mn140:2.1":	"“สเจ เต, ภคฺคว, อครุ วิหเรมุ อาเวสเน เอกรตฺตนฺ”ติฯ ",
"mn140:2.2":	"“น โข เม, ภนฺเต, ครุฯ ",
"mn140:2.3":	"อตฺถิ เจตฺถ ปพฺพชิโต ปฐมํ วาสูปคโตฯ ",
"mn140:2.4":	"สเจ โส อนุชานาติ, วิหรถ, ภนฺเต, ยถาสุขนฺ”ติฯ ",
"mn140:3.1":	"เตน โข ปน สมเยน ปุกฺกุสาติ นาม กุลปุตฺโต ภควนฺตํ อุทฺทิสฺส สทฺธาย อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn140:3.2":	"โส ตสฺมึ กุมฺภการาเวสเน ปฐมํ วาสูปคโต โหติฯ ",
"mn140:3.3":	"อถ โข ภควา เยนายสฺมา ปุกฺกุสาติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ ปุกฺกุสาตึ เอตทโวจ",
"mn140:3.4":	"“สเจ เต, ภิกฺขุ, อครุ วิหเรมุ อาเวสเน เอกรตฺตนฺ”ติฯ ",
"mn140:3.5":	"“อุรุนฺทํ, อาวุโส, กุมฺภการาเวสนํฯ ",
"mn140:3.6":	"วิหรตายสฺมา ยถาสุขนฺ”ติฯ ",
"mn140:4.1":	"อถ โข ภควา กุมฺภการาเวสนํ ปวิสิตฺวา เอกมนฺตํ ติณสนฺถารกํ ปญฺญาเปตฺวา นิสีทิ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn140:4.2":	"อถ โข ภควา พหุเทว รตฺตึ นิสชฺชาย วีตินาเมสิฯ ",
"mn140:4.3":	"อายสฺมาปิ โข ปุกฺกุสาติ พหุเทว รตฺตึ นิสชฺชาย วีตินาเมสิฯ ",
"mn140:4.4":	"อถ โข ภควโต เอตทโหสิ",
"mn140:4.5":	"“ปาสาทิกํ โข อยํ กุลปุตฺโต อิริยติฯ ",
"mn140:4.6":	"ยนฺนูนาหํ ปุจฺเฉยฺยนฺ”ติฯ ",
"mn140:4.7":	"อถ โข ภควา อายสฺมนฺตํ ปุกฺกุสาตึ เอตทโวจ",
"mn140:5.1":	"“กํสิ ตฺวํ, ภิกฺขุ, อุทฺทิสฺส ปพฺพชิโต? โก วา เต สตฺถา? กสฺส วา ตฺวํ ธมฺมํ โรเจสี”ติ? ",
"mn140:5.2":	"“อตฺถาวุโส, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโตฯ ",
"mn140:5.3":	"ตํ โข ปน ภควนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn140:5.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn140:5.5":	"ตาหํ ภควนฺตํ อุทฺทิสฺส ปพฺพชิโตฯ ",
"mn140:5.6":	"โส จ เม ภควา สตฺถาฯ ",
"mn140:5.7":	"ตสฺส จาหํ ภควโต ธมฺมํ โรเจมี”ติฯ ",
"mn140:5.8":	"“กหํ ปน, ภิกฺขุ, เอตรหิ โส ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn140:5.9":	"“อตฺถาวุโส, อุตฺตเรสุ ชนปเทสุ สาวตฺถิ นาม นครํฯ ",
"mn140:5.10":	"ตตฺถ โส ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn140:5.11":	"“ทิฏฺฐปุพฺโพ ปน เต, ภิกฺขุ, โส ภควา; ",
"mn140:5.12":	"ทิสฺวา จ ปน ชาเนยฺยาสี”ติ? ",
"mn140:5.13":	"“น โข เม, อาวุโส, ทิฏฺฐปุพฺโพ โส ภควา; ",
"mn140:5.14":	"ทิสฺวา จาหํ น ชาเนยฺยนฺ”ติฯ ",
"mn140:6.1":	"อถ โข ภควโต เอตทโหสิ",
"mn140:6.2":	"“มมญฺจ ขฺวายํ กุลปุตฺโต อุทฺทิสฺส ปพฺพชิโตฯ ",
"mn140:6.3":	"ยนฺนูนสฺสาหํ ธมฺมํ เทเสยฺยนฺ”ติฯ ",
"mn140:6.4":	"อถ โข ภควา อายสฺมนฺตํ ปุกฺกุสาตึ อามนฺเตสิ",
"mn140:6.5":	"“ธมฺมํ เต, ภิกฺขุ, เทเสสฺสามิฯ ",
"mn140:6.6":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn140:6.7":	"“เอวมาวุโส”ติ โข อายสฺมา ปุกฺกุสาติ ภควโต ปจฺจโสฺสสิฯ ",
"mn140:6.8":	"ภควา เอตทโวจ",
"mn140:7.1":	"“‘ฉ ธาตุโร อยํ, ภิกฺขุ, ปุริโส ฉ ผสฺสายตโน อฏฺฐารส มโนปวิจาโร จตุราธิฏฺฐาโน; ",
"mn140:7.2":	"ยตฺถ ฐิตํ มญฺญสฺสวา นปฺปวตฺตนฺติ, มญฺญสฺสเว โข ปน นปฺปวตฺตมาเน มุนิ สนฺโตติ วุจฺจติฯ ",
"mn140:7.3":	"ปญฺญํ นปฺปมชฺเชยฺย, สจฺจมนุรกฺเขยฺย, จาคมนุพฺรูเหยฺย, สนฺติเมว โส สิกฺเขยฺยา’ติ—",
"mn140:7.4":	"อยมุทฺเทโส ธาตุวิภงฺคสฺสฯ ",
"mn140:8.1":	"‘ฉ ธาตุโร อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:8.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:8.3":	"ฉยิมา, ภิกฺขุ, ธาตุโย—",
"mn140:8.4":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุฯ ",
"mn140:8.5":	"‘ฉ ธาตุโร อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:8.6":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:9.1":	"‘ฉ ผสฺสายตโน อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:9.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:9.3":	"จกฺขุสมฺผสฺสายตนํ, โสตสมฺผสฺสายตนํ, ฆานสมฺผสฺสายตนํ, ชิวฺหาสมฺผสฺสายตนํ, กายสมฺผสฺสายตนํ, มโนสมฺผสฺสายตนํฯ ",
"mn140:9.4":	"‘ฉ ผสฺสายตโน อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:9.5":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:10.1":	"‘อฏฺฐารส มโนปวิจาโร อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:10.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:10.3":	"จกฺขุนา รูปํ ทิสฺวา โสมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ, โทมนสฺสฏฺฐานิยํ รูปํ อุปวิจรติ, อุเปกฺขาฏฺฐานิยํ รูปํ อุปวิจรติ; ",
"mn140:10.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn140:10.5":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn140:10.6":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn140:10.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn140:10.8":	"มนสา ธมฺมํ วิญฺญาย โสมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติ, โทมนสฺสฏฺฐานิยํ ธมฺมํ อุปวิจรติ, อุเปกฺขาฏฺฐานิยํ ธมฺมํ อุปวิจรติ—",
"mn140:10.9":	"อิติ ฉ โสมนสฺสุปวิจารา, ฉ โทมนสฺสุปวิจารา, ฉ อุเปกฺขุปวิจาราฯ ",
"mn140:10.10":	"‘อฏฺฐารส มโนปวิจาโร อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:10.11":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:11.1":	"‘จตุราธิฏฺฐาโน อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:11.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:11.3":	"ปญฺญาธิฏฺฐาโน, สจฺจาธิฏฺฐาโน, จาคาธิฏฺฐาโน, อุปสมาธิฏฺฐาโนฯ ",
"mn140:11.4":	"‘จตุราธิฏฺฐาโน อยํ, ภิกฺขุ, ปุริโส’ติ—",
"mn140:11.5":	"อิติ ยํ ตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:12.1":	"‘ปญฺญํ นปฺปมชฺเชยฺย, สจฺจมนุรกฺเขยฺย, จาคมนุพฺรูเหยฺย, สนฺติเมว โส สิกฺเขยฺยา’ติ—",
"mn140:12.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:13.1":	"กถญฺจ, ภิกฺขุ, ปญฺญํ นปฺปมชฺชติ? ",
"mn140:13.2":	"ฉยิมา, ภิกฺขุ, ธาตุโย—",
"mn140:13.3":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุ, อากาสธาตุ, วิญฺญาณธาตุฯ ",
"mn140:14.1":	"กตมา จ, ภิกฺขุ, ปถวีธาตุ? ",
"mn140:14.2":	"ปถวีธาตุ สิยา อชฺฌตฺติกา สิยา พาหิราฯ ",
"mn140:14.3":	"กตมา จ, ภิกฺขุ, อชฺฌตฺติกา ปถวีธาตุ? ",
"mn140:14.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn140:14.5":	"เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํ—",
"mn140:14.6":	"อยํ วุจฺจติ, ภิกฺขุ, อชฺฌตฺติกา ปถวีธาตุฯ ",
"mn140:14.7":	"ยา เจว โข ปน อชฺฌตฺติกา ปถวีธาตุ ยา จ พาหิรา ปถวีธาตุ ปถวีธาตุเรเวสาฯ ",
"mn140:14.8":	"‘ตํ เนตํ มม เนโสหมสฺมิ น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn140:14.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ปถวีธาตุยา นิพฺพินฺทติ, ปถวีธาตุยา จิตฺตํ วิราเชติฯ ",
"mn140:15.1":	"กตมา จ, ภิกฺขุ, อาโปธาตุ? ",
"mn140:15.2":	"อาโปธาตุ สิยา อชฺฌตฺติกา สิยา พาหิราฯ ",
"mn140:15.3":	"กตมา จ, ภิกฺขุ, อชฺฌตฺติกา อาโปธาตุ? ",
"mn140:15.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ เสยฺยถิทํ—",
"mn140:15.5":	"ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ—",
"mn140:15.6":	"อยํ วุจฺจติ, ภิกฺขุ, อชฺฌตฺติกา อาโปธาตุฯ ",
"mn140:15.7":	"ยา เจว โข ปน อชฺฌตฺติกา อาโปธาตุ ยา จ พาหิรา อาโปธาตุ อาโปธาตุเรเวสาฯ ",
"mn140:15.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn140:15.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อาโปธาตุยา นิพฺพินฺทติ, อาโปธาตุยา จิตฺตํ วิราเชติฯ ",
"mn140:16.1":	"กตมา จ, ภิกฺขุ, เตโชธาตุ? ",
"mn140:16.2":	"เตโชธาตุ สิยา อชฺฌตฺติกา สิยา พาหิราฯ ",
"mn140:16.3":	"กตมา จ, ภิกฺขุ, อชฺฌตฺติกา เตโชธาตุ? ",
"mn140:16.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn140:16.5":	"เยน จ สนฺตปฺปติ, เยน จ ชีรียติ, เยน จ ปริฑยฺหติ, เยน จ อสิตปีตขายิตสายิตํ สมฺมา ปริณามํ คจฺฉติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ—",
"mn140:16.6":	"อยํ วุจฺจติ, ภิกฺขุ, อชฺฌตฺติกา เตโชธาตุฯ ",
"mn140:16.7":	"ยา เจว โข ปน อชฺฌตฺติกา เตโชธาตุ ยา จ พาหิรา เตโชธาตุ เตโชธาตุเรเวสาฯ ",
"mn140:16.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn140:16.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา เตโชธาตุยา นิพฺพินฺทติ, เตโชธาตุยา จิตฺตํ วิราเชติฯ ",
"mn140:17.1":	"กตมา จ, ภิกฺขุ, วาโยธาตุ? ",
"mn140:17.2":	"วาโยธาตุ สิยา อชฺฌตฺติกา สิยา พาหิราฯ ",
"mn140:17.3":	"กตมา จ, ภิกฺขุ, อชฺฌตฺติกา วาโยธาตุ? ",
"mn140:17.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn140:17.5":	"อุทฺธงฺคมา วาตา อโธคมา วาตา กุจฺฉิสยา วาตา โกฏฺฐาสยา วาตา องฺคมงฺคานุสาริโน วาตา อสฺสาโส ปสฺสาโส อิติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ—",
"mn140:17.6":	"อยํ วุจฺจติ, ภิกฺขุ, อชฺฌตฺติกา วาโยธาตุฯ ",
"mn140:17.7":	"ยา เจว โข ปน อชฺฌตฺติกา วาโยธาตุ ยา จ พาหิรา วาโยธาตุ วาโยธาตุเรเวสาฯ ",
"mn140:17.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn140:17.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา วาโยธาตุยา นิพฺพินฺทติ, วาโยธาตุยา จิตฺตํ วิราเชติฯ ",
"mn140:18.1":	"กตมา จ, ภิกฺขุ, อากาสธาตุ? ",
"mn140:18.2":	"อากาสธาตุ สิยา อชฺฌตฺติกา สิยา พาหิราฯ ",
"mn140:18.3":	"กตมา จ, ภิกฺขุ, อชฺฌตฺติกา อากาสธาตุ? ",
"mn140:18.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ อากาสํ อากาสคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn140:18.5":	"กณฺณจฺฉิทฺทํ นาสจฺฉิทฺทํ มุขทฺวารํ เยน จ อสิตปีตขายิตสายิตํ อชฺโฌหรติ, ยตฺถ จ อสิตปีตขายิตสายิตํ สนฺติฏฺฐติ, เยน จ อสิตปีตขายิตสายิตํ อโธภาคํ นิกฺขมติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ อากาสํ อากาสคตํ อฆํ อฆคตํ วิวรํ วิวรคตํ อสมฺผุฏฺฐํ มํสโลหิเตหิ อุปาทินฺนํ—",
"mn140:18.6":	"อยํ วุจฺจติ, ภิกฺขุ, อชฺฌตฺติกา อากาสธาตุฯ ",
"mn140:18.7":	"ยา เจว โข ปน อชฺฌตฺติกา อากาสธาตุ ยา จ พาหิรา อากาสธาตุ อากาสธาตุเรเวสาฯ ",
"mn140:18.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn140:18.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อากาสธาตุยา นิพฺพินฺทติ, อากาสธาตุยา จิตฺตํ วิราเชติฯ ",
"mn140:19.1":	"อถาปรํ วิญฺญาณํเยว อวสิสฺสติ ปริสุทฺธํ ปริโยทาตํฯ ",
"mn140:19.2":	"เตน จ วิญฺญาเณน กึ วิชานาติ? ",
"mn140:19.3":	"‘สุขนฺ’ติปิ วิชานาติ, ‘ทุกฺขนฺ’ติปิ วิชานาติ, ‘อทุกฺขมสุขนฺ’ติปิ วิชานาติฯ ",
"mn140:19.4":	"สุขเวทนิยํ, ภิกฺขุ, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"mn140:19.5":	"โส สุขํ เวทนํ เวทยมาโน ‘สุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.6":	"‘ตเสฺสว สุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา สุขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:19.7":	"ทุกฺขเวทนิยํ, ภิกฺขุ, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"mn140:19.8":	"โส ทุกฺขํ เวทนํ เวทยมาโน ‘ทุกฺขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.9":	"‘ตเสฺสว ทุกฺขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ ทุกฺขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา ทุกฺขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:19.10":	"อทุกฺขมสุขเวทนิยํ, ภิกฺขุ, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"mn140:19.11":	"โส อทุกฺขมสุขํ เวทนํ เวทยมาโน ‘อทุกฺขมสุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.12":	"‘ตเสฺสว อทุกฺขมสุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ อทุกฺขมสุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา อทุกฺขมสุขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:19.13":	"เสยฺยถาปิ, ภิกฺขุ, ทฺวินฺนํ กฏฺฐานํ สงฺฆฏฺฏา สโมธานา อุสฺมา ชายติ, เตโช อภินิพฺพตฺตติ, เตสํเยว ทฺวินฺนํ กฏฺฐานํ นานาภาวา วินิกฺเขปา ยา ตชฺชา อุสฺมา สา นิรุชฺฌติ, สา วูปสมฺมติ; ",
"mn140:19.14":	"เอวเมว โข, ภิกฺขุ, สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ สุขา เวทนาฯ ",
"mn140:19.15":	"โส สุขํ เวทนํ เวทยมาโน ‘สุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.16":	"‘ตเสฺสว สุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ สุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา สุขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:19.17":	"ทุกฺขเวทนิยํ, ภิกฺขุ, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"mn140:19.18":	"โส ทุกฺขํ เวทนํ เวทยมาโน ‘ทุกฺขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.19":	"‘ตเสฺสว ทุกฺขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ ทุกฺขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา ทุกฺขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:19.20":	"อทุกฺขมสุขเวทนิยํ, ภิกฺขุ, ผสฺสํ ปฏิจฺจ อุปฺปชฺชติ อทุกฺขมสุขา เวทนาฯ ",
"mn140:19.21":	"โส อทุกฺขมสุขํ เวทนํ เวทยมาโน ‘อทุกฺขมสุขํ เวทนํ เวทยามี’ติ ปชานาติฯ ",
"mn140:19.22":	"‘ตเสฺสว อทุกฺขมสุขเวทนิยสฺส ผสฺสสฺส นิโรธา ยํ ตชฺชํ เวทยิตํ อทุกฺขมสุขเวทนิยํ ผสฺสํ ปฏิจฺจ อุปฺปนฺนา อทุกฺขมสุขา เวทนา สา นิรุชฺฌติ, สา วูปสมฺมตี’ติ ปชานาติฯ ",
"mn140:20.1":	"อถาปรํ อุเปกฺขาเยว อวสิสฺสติ ปริสุทฺธา ปริโยทาตา มุทุ จ กมฺมญฺญา จ ปภสฺสรา จฯ ",
"mn140:20.2":	"เสยฺยถาปิ, ภิกฺขุ, ทกฺโข สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา อุกฺกํ พนฺเธยฺย, อุกฺกํ พนฺธิตฺวา อุกฺกามุขํ อาลิมฺเปยฺย, อุกฺกามุขํ อาลิมฺเปตฺวา สณฺฑาเสน ชาตรูปํ คเหตฺวา อุกฺกามุเข ปกฺขิเปยฺย, ตเมนํ กาเลน กาลํ อภิธเมยฺย, กาเลน กาลํ อุทเกน ปริปฺโผเสยฺย, กาเลน กาลํ อชฺฌุเปกฺเขยฺย, ตํ โหติ ชาตรูปํ สุธนฺตํ นิทฺธนฺตํ นีหฏํ นินฺนีตกสาวํ มุทุ จ กมฺมญฺญญฺจ ปภสฺสรญฺจ, ยสฺสา ยสฺสา จ ปิฬนฺธนวิกติยา อากงฺขติ—ยทิ ปฏฺฏิกาย ยทิ กุณฺฑลาย ยทิ คีเวยฺยกาย ยทิ สุวณฺณมาลาย ตญฺจสฺส อตฺถํ อนุโภติ; ",
"mn140:20.3":	"เอวเมว โข, ภิกฺขุ, อถาปรํ อุเปกฺขาเยว อวสิสฺสติ ปริสุทฺธา ปริโยทาตา มุทุ จ กมฺมญฺญา จ ปภสฺสรา จฯ ",
"mn140:21.1":	"โส เอวํ ปชานาติ",
"mn140:21.2":	"‘อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ อากาสานญฺจายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํฯ ",
"mn140:21.3":	"เอวํ เม อยํ อุเปกฺขา ตนฺนิสฺสิตา ตทุปาทานา จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยฯ ",
"mn140:21.4":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ วิญฺญาณญฺจายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํฯ ",
"mn140:21.5":	"เอวํ เม อยํ อุเปกฺขา ตนฺนิสฺสิตา ตทุปาทานา จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยฯ ",
"mn140:21.6":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ อากิญฺจญฺญายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํฯ ",
"mn140:21.7":	"เอวํ เม อยํ อุเปกฺขา ตนฺนิสฺสิตา ตทุปาทานา จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยฯ ",
"mn140:21.8":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ เนวสญฺญานาสญฺญายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํฯ ",
"mn140:21.9":	"เอวํ เม อยํ อุเปกฺขา ตนฺนิสฺสิตา ตทุปาทานา จิรํ ทีฆมทฺธานํ ติฏฺเฐยฺยา’ติฯ ",
"mn140:22.1":	"โส เอวํ ปชานาติ",
"mn140:22.2":	"‘อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ อากาสานญฺจายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํ; ",
"mn140:22.3":	"สงฺขตเมตํฯ ",
"mn140:22.4":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ วิญฺญาณญฺจายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํ; ",
"mn140:22.5":	"สงฺขตเมตํฯ ",
"mn140:22.6":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ อากิญฺจญฺญายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํ; ",
"mn140:22.7":	"สงฺขตเมตํฯ ",
"mn140:22.8":	"อิมญฺเจ อหํ อุเปกฺขํ เอวํ ปริสุทฺธํ เอวํ ปริโยทาตํ เนวสญฺญานาสญฺญายตนํ อุปสํหเรยฺยํ, ตทนุธมฺมญฺจ จิตฺตํ ภาเวยฺยํ; ",
"mn140:22.9":	"สงฺขตเมตนฺ’ติฯ ",
"mn140:22.10":	"โส เนว ตํ อภิสงฺขโรติ, น อภิสญฺเจตยติ ภวาย วา วิภวาย วาฯ ",
"mn140:22.11":	"โส อนภิสงฺขโรนฺโต อนภิสญฺเจตยนฺโต ภวาย วา วิภวาย วา น กิญฺจิ โลเก อุปาทิยติ, ",
"mn140:22.12":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตํเยว ปรินิพฺพายติฯ ",
"mn140:22.13":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn140:23.1":	"โส สุขญฺเจ เวทนํ เวเทติ, ‘สา อนิจฺจา’ติ ปชานาติ, ‘อนชฺโฌสิตา’ติ ปชานาติ, ‘อนภินนฺทิตา’ติ ปชานาติฯ ",
"mn140:23.2":	"ทุกฺขญฺเจ เวทนํ เวเทติ, ‘สา อนิจฺจา’ติ ปชานาติ, ‘อนชฺโฌสิตา’ติ ปชานาติ, ‘อนภินนฺทิตา’ติ ปชานาติฯ ",
"mn140:23.3":	"อทุกฺขมสุขญฺเจ เวทนํ เวเทติ, ‘สา อนิจฺจา’ติ ปชานาติ, ‘อนชฺโฌสิตา’ติ ปชานาติ, ‘อนภินนฺทิตา’ติ ปชานาติฯ ",
"mn140:24.1":	"โส สุขญฺเจ เวทนํ เวเทติ, วิสํยุตฺโต นํ เวเทติ; ",
"mn140:24.2":	"ทุกฺขญฺเจ เวทนํ เวเทติ, วิสํยุตฺโต นํ เวเทติ; ",
"mn140:24.3":	"อทุกฺขมสุขญฺเจ เวทนํ เวเทติ, วิสํยุตฺโต นํ เวเทติฯ ",
"mn140:24.4":	"โส กายปริยนฺติกํ เวทนํ เวทยมาโน ‘กายปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติ, ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติ, ",
"mn140:24.5":	"‘กายสฺส เภทา ปรํ มรณา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาติฯ ",
"mn140:24.6":	"เสยฺยถาปิ, ภิกฺขุ, เตลญฺจ ปฏิจฺจ วฏฺฏิญฺจ ปฏิจฺจ เตลปฺปทีโป ฌายติ; ",
"mn140:24.7":	"ตเสฺสว เตลสฺส จ วฏฺฏิยา จ ปริยาทานา อญฺญสฺส จ อนุปหารา อนาหาโร นิพฺพายติ; ",
"mn140:24.8":	"เอวเมว โข, ภิกฺขุ, กายปริยนฺติกํ เวทนํ เวทยมาโน ‘กายปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติ, ชีวิตปริยนฺติกํ เวทนํ เวทยมาโน ‘ชีวิตปริยนฺติกํ เวทนํ เวทยามี’ติ ปชานาติ, ",
"mn140:24.9":	"‘กายสฺส เภทา ปรํ มรณา อุทฺธํ ชีวิตปริยาทานา อิเธว สพฺพเวทยิตานิ อนภินนฺทิตานิ สีตีภวิสฺสนฺตี’ติ ปชานาติฯ ",
"mn140:25.1":	"ตสฺมา เอวํ สมนฺนาคโต ภิกฺขุ อิมินา ปรเมน ปญฺญาธิฏฺฐาเนน สมนฺนาคโต โหติฯ ",
"mn140:25.2":	"เอสา หิ, ภิกฺขุ, ปรมา อริยา ปญฺญา ยทิทํ—",
"mn140:25.3":	"สพฺพทุกฺขกฺขเย ญาณํฯ ",
"mn140:26.1":	"ตสฺส สา วิมุตฺติ สจฺเจ ฐิตา อกุปฺปา โหติฯ ",
"mn140:26.2":	"ตญฺหิ, ภิกฺขุ, มุสา ยํ โมสธมฺมํ, ตํ สจฺจํ ยํ อโมสธมฺมํ นิพฺพานํฯ ",
"mn140:26.3":	"ตสฺมา เอวํ สมนฺนาคโต ภิกฺขุ อิมินา ปรเมน สจฺจาธิฏฺฐาเนน สมนฺนาคโต โหติฯ ",
"mn140:26.4":	"เอตญฺหิ, ภิกฺขุ, ปรมํ อริยสจฺจํ ยทิทํ—",
"mn140:26.5":	"อโมสธมฺมํ นิพฺพานํฯ ",
"mn140:27.1":	"ตเสฺสว โข ปน ปุพฺเพ อวิทฺทสุโน อุปธี โหนฺติ สมตฺตา สมาทินฺนาฯ ",
"mn140:27.2":	"ตฺยาสฺส ปหีนา โหนฺติ อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn140:27.3":	"ตสฺมา เอวํ สมนฺนาคโต ภิกฺขุ อิมินา ปรเมน จาคาธิฏฺฐาเนน สมนฺนาคโต โหติฯ ",
"mn140:27.4":	"เอโส หิ, ภิกฺขุ, ปรโม อริโย จาโค ยทิทํ—",
"mn140:27.5":	"สพฺพูปธิปฏินิสฺสคฺโคฯ ",
"mn140:28.1":	"ตเสฺสว โข ปน ปุพฺเพ อวิทฺทสุโน อภิชฺฌา โหติ ฉนฺโท สาราโคฯ ",
"mn140:28.2":	"สฺวาสฺส ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"mn140:28.3":	"ตเสฺสว โข ปน ปุพฺเพ อวิทฺทสุโน อาฆาโต โหติ พฺยาปาโท สมฺปโทโสฯ ",
"mn140:28.4":	"สฺวาสฺส ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"mn140:28.5":	"ตเสฺสว โข ปน ปุพฺเพ อวิทฺทสุโน อวิชฺชา โหติ สมฺโมโหฯ ",
"mn140:28.6":	"สฺวาสฺส ปหีโน โหติ อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"mn140:28.7":	"ตสฺมา เอวํ สมนฺนาคโต ภิกฺขุ อิมินา ปรเมน อุปสมาธิฏฺฐาเนน สมนฺนาคโต โหติฯ ",
"mn140:28.8":	"เอโส หิ, ภิกฺขุ, ปรโม อริโย อุปสโม ยทิทํ—",
"mn140:28.9":	"ราคโทสโมหานํ อุปสโมฯ ",
"mn140:29.1":	"‘ปญฺญํ นปฺปมชฺเชยฺย, สจฺจมนุรกฺเขยฺย, จาคมนุพฺรูเหยฺย, สนฺติเมว โส สิกฺเขยฺยา’ติ—",
"mn140:29.2":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:30.1":	"‘ยตฺถ ฐิตํ มญฺญสฺสวา นปฺปวตฺตนฺติ, มญฺญสฺสเว โข ปน นปฺปวตฺตมาเน มุนิ สนฺโตติ วุจฺจตี’ติ—",
"mn140:30.2":	"อิติ โข ปเนตํ วุตฺตํฯ กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn140:31.1":	"‘อสฺมี’ติ, ภิกฺขุ, มญฺญิตเมตํ, ‘อยมหมสฺมี’ติ มญฺญิตเมตํ, ‘ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘น ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘รูปี ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘อรูปี ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘สญฺญี ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘อสญฺญี ภวิสฺสนฺ’ติ มญฺญิตเมตํ, ‘เนวสญฺญีนาสญฺญี ภวิสฺสนฺ’ติ มญฺญิตเมตํฯ ",
"mn140:31.2":	"มญฺญิตํ, ภิกฺขุ, โรโค มญฺญิตํ คณฺโฑ มญฺญิตํ สลฺลํฯ ",
"mn140:31.3":	"สพฺพมญฺญิตานํ เตฺวว, ภิกฺขุ, สมติกฺกมา มุนิ สนฺโตติ วุจฺจติฯ ",
"mn140:31.4":	"มุนิ โข ปน, ภิกฺขุ, สนฺโต น ชายติ, น ชียติ, น มียติ, น กุปฺปติ, น ปิเหติฯ ",
"mn140:31.5":	"ตญฺหิสฺส, ภิกฺขุ, นตฺถิ เยน ชาเยถ, อชายมาโน กึ ชียิสฺสติ, อชียมาโน กึ มียิสฺสติ, อมียมาโน กึ กุปฺปิสฺสติ, อกุปฺปมาโน กิสฺส ปิเหสฺสติ? ",
"mn140:32.1":	"‘ยตฺถ ฐิตํ มญฺญสฺสวา นปฺปวตฺตนฺติ, มญฺญสฺสเว โข ปน นปฺปวตฺตมาเน มุนิ สนฺโตติ วุจฺจตี’ติ—",
"mn140:32.2":	"อิติ ยํ ตํ วุตฺตํ, อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn140:32.3":	"อิมํ โข เม ตฺวํ, ภิกฺขุ, สงฺขิตฺเตน ฉธาตุวิภงฺคํ ธาเรหี”ติฯ ",
"mn140:33.1":	"อถ โข อายสฺมา ปุกฺกุสาติ",
"mn140:33.2":	"“สตฺถา กิร เม อนุปฺปตฺโต, สุคโต กิร เม อนุปฺปตฺโต, สมฺมาสมฺพุทฺโธ กิร เม อนุปฺปตฺโต”ติ อุฏฺฐายาสนา เอกํสํ จีวรํ กตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควนฺตํ เอตทโวจ",
"mn140:33.3":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โยหํ ภควนฺตํ อาวุโสวาเทน สมุทาจริตพฺพํ อมญฺญิสฺสํฯ ",
"mn140:33.4":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"mn140:33.5":	"“ตคฺฆ ตฺวํ, ภิกฺขุ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยํ มํ ตฺวํ อาวุโสวาเทน สมุทาจริตพฺพํ อมญฺญิตฺถฯ ",
"mn140:33.6":	"ยโต จ โข ตฺวํ, ภิกฺขุ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"mn140:33.7":	"วุทฺธิเหสา, ภิกฺขุ, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ, อายตึ สํวรํ อาปชฺชตี”ติฯ ",
"mn140:34.1":	"“ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก อุปสมฺปทนฺ”ติฯ ",
"mn140:34.2":	"“ปริปุณฺณํ ปน เต, ภิกฺขุ, ปตฺตจีวรนฺ”ติ? ",
"mn140:34.3":	"“น โข เม, ภนฺเต, ปริปุณฺณํ ปตฺตจีวรนฺ”ติฯ ",
"mn140:34.4":	"“น โข, ภิกฺขุ, ตถาคตา อปริปุณฺณปตฺตจีวรํ อุปสมฺปาเทนฺตี”ติฯ ",
"mn140:35.1":	"อถ โข อายสฺมา ปุกฺกุสาติ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปตฺตจีวรปริเยสนํ ปกฺกามิฯ ",
"mn140:35.2":	"อถ โข อายสฺมนฺตํ ปุกฺกุสาตึ ปตฺตจีวรปริเยสนํ จรนฺตํ วิพฺภนฺตา คาวี ชีวิตา โวโรเปสิฯ ",
"mn140:36.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn140:36.2":	"“โย โส, ภนฺเต, ปุกฺกุสาติ นาม กุลปุตฺโต ภควตา สงฺขิตฺเตน โอวาเทน โอวทิโต โส กาลงฺกโตฯ ",
"mn140:36.3":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn140:36.4":	"“ปณฺฑิโต, ภิกฺขเว, ปุกฺกุสาติ กุลปุตฺโต ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ, น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"mn140:36.5":	"ปุกฺกุสาติ, ภิกฺขเว, กุลปุตฺโต ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกา”ติฯ ",
"mn140:36.6":	"อิทมโวจ ภควาฯ ",
"mn140:36.7":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn140:36.8":	"ธาตุวิภงฺคสุตฺตํ นิฏฺฐิตํ ทสมํฯ "
}	
