{	
"mn145:0.1":	"มชฺฌิม นิกาย ๑๔๕ ",
"mn145:0.2":	"ปุณฺโณวาทสุตฺต ",
"mn145:1.1":	"เอวํ เม สุตํ—",
"mn145:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn145:1.3":	"อถ โข อายสฺมา ปุณฺโณ สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ปุณฺโณ ภควนฺตํ เอตทโวจ",
"mn145:2.1":	"“สาธุ มํ, ภนฺเต, ภควา สงฺขิตฺเตน โอวาเทน โอวทตุ, ยมหํ ภควโต ธมฺมํ สุตฺวา เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหเรยฺยนฺ”ติฯ ",
"mn145:2.2":	"“เตน หิ, ปุณฺณ, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn145:2.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา ปุณฺโณ ภควโต ปจฺจโสฺสสิฯ ",
"mn145:2.4":	"ภควา เอตทโวจ",
"mn145:3.1":	"“สนฺติ โข, ปุณฺณ, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn145:3.2":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"mn145:3.3":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"mn145:3.4":	"‘นนฺทีสมุทยา ทุกฺขสมุทโย, ปุณฺณา’ติ วทามิฯ ",
"mn145:3.5":	"สนฺติ โข, ปุณฺณ, โสตวิญฺเญยฺยา สทฺทา … ",
"mn145:3.6":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn145:3.7":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn145:3.8":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา … ",
"mn145:3.9":	"มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn145:3.10":	"ตญฺเจ ภิกฺขุ อภินนฺทติ อภิวทติ อชฺโฌสาย ติฏฺฐติฯ ",
"mn145:3.11":	"ตสฺส ตํ อภินนฺทโต อภิวทโต อชฺโฌสาย ติฏฺฐโต อุปฺปชฺชติ นนฺทีฯ ",
"mn145:3.12":	"‘นนฺทีสมุทยา ทุกฺขสมุทโย, ปุณฺณา’ติ วทามิฯ ",
"mn145:4.1":	"สนฺติ จ โข, ปุณฺณ, จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn145:4.2":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"mn145:4.3":	"ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นนฺที นิรุชฺฌติฯ ",
"mn145:4.4":	"‘นนฺทีนิโรธา ทุกฺขนิโรโธ, ปุณฺณา’ติ วทามิฯ ",
"mn145:4.5":	"สนฺติ จ โข, ปุณฺณ, โสตวิญฺเญยฺยา สทฺทา … ",
"mn145:4.6":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn145:4.7":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn145:4.8":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา … ",
"mn145:4.9":	"มโนวิญฺเญยฺยา ธมฺมา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn145:4.10":	"ตญฺเจ ภิกฺขุ นาภินนฺทติ นาภิวทติ นาชฺโฌสาย ติฏฺฐติฯ ",
"mn145:4.11":	"ตสฺส ตํ อนภินนฺทโต อนภิวทโต อนชฺโฌสาย ติฏฺฐโต นนฺที นิรุชฺฌติฯ ",
"mn145:4.12":	"‘นนฺทีนิโรธา ทุกฺขนิโรโธ, ปุณฺณา’ติ วทามิฯ ",
"mn145:5.1":	"อิมินา จ ตฺวํ, ปุณฺณ, มยา สงฺขิตฺเตน โอวาเทน โอวทิโต กตรสฺมึ ชนปเท วิหริสฺสสี”ติ? ",
"mn145:5.2":	"“อิมินาหํ, ภนฺเต, ภควตา สงฺขิตฺเตน โอวาเทน โอวทิโต, อตฺถิ สุนาปรนฺโต นาม ชนปโท, ตตฺถาหํ วิหริสฺสามี”ติฯ ",
"mn145:5.3":	"“จณฺฑา โข, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา; ",
"mn145:5.4":	"ผรุสา โข, ปุณฺณ, สุนาปรนฺตกา มนุสฺสาฯ ",
"mn145:5.5":	"สเจ ตํ, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา อกฺโกสิสฺสนฺติ ปริภาสิสฺสนฺติ, ตตฺถ เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.6":	"“สเจ มํ, ภนฺเต, สุนาปรนฺตกา มนุสฺสา อกฺโกสิสฺสนฺติ ปริภาสิสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.7":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม ปาณินา ปหารํ เทนฺตี’ติฯ ",
"mn145:5.8":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.9":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:5.10":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ปาณินา ปหารํ ทสฺสนฺติ, ตตฺถ ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.11":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ปาณินา ปหารํ ทสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.12":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม เลฑฺฑุนา ปหารํ เทนฺตี’ติฯ ",
"mn145:5.13":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.14":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:5.15":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา เลฑฺฑุนา ปหารํ ทสฺสนฺติ, ตตฺถ ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.16":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา เลฑฺฑุนา ปหารํ ทสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.17":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม ทณฺเฑน ปหารํ เทนฺตี’ติฯ ",
"mn145:5.18":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.19":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:5.20":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ทณฺเฑน ปหารํ ทสฺสนฺติ, ตตฺถ ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.21":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ทณฺเฑน ปหารํ ทสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.22":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ เม นยิเม สตฺเถน ปหารํ เทนฺตี’ติฯ ",
"mn145:5.23":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.24":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:5.25":	"“สเจ ปน เต, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา สตฺเถน ปหารํ ทสฺสนฺติ, ตตฺถ ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.26":	"“สเจ เม, ภนฺเต, สุนาปรนฺตกา มนุสฺสา สตฺเถน ปหารํ ทสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.27":	"‘ภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, สุภทฺทกา วติเม สุนาปรนฺตกา มนุสฺสา, ยํ มํ นยิเม ติเณฺหน สตฺเถน ชีวิตา โวโรเปนฺตี’ติฯ ",
"mn145:5.28":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.29":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:5.30":	"“สเจ ปน ตํ, ปุณฺณ, สุนาปรนฺตกา มนุสฺสา ติเณฺหน สตฺเถน ชีวิตา โวโรเปสฺสนฺติ, ตตฺถ ปน เต, ปุณฺณ, กินฺติ ภวิสฺสตี”ติ? ",
"mn145:5.31":	"“สเจ มํ, ภนฺเต, สุนาปรนฺตกา มนุสฺสา ติเณฺหน สตฺเถน ชีวิตา โวโรเปสฺสนฺติ, ตตฺถ เม เอวํ ภวิสฺสติ",
"mn145:5.32":	"‘สนฺติ โข ภควโต สาวกา กาเย จ ชีวิเต จ อฏฺฏียมานา หรายมานา ชิคุจฺฉมานา สตฺถหารกํ ปริเยสนฺติฯ ตํ เม อิทํ อปริยิฏฺฐํเยว สตฺถหารกํ ลทฺธนฺ’ติฯ ",
"mn145:5.33":	"เอวเมตฺถ, ภควา, ภวิสฺสติ; ",
"mn145:5.34":	"เอวเมตฺถ, สุคต, ภวิสฺสตี”ติฯ ",
"mn145:6.1":	"“สาธุ สาธุ, ปุณฺณฯ ",
"mn145:6.2":	"สกฺขิสฺสสิ โข ตฺวํ, ปุณฺณ, อิมินา ทมูปสเมน สมนฺนาคโต สุนาปรนฺตสฺมึ ชนปเท วิหริตุํฯ ",
"mn145:6.3":	"ยสฺสทานิ ตฺวํ, ปุณฺณ, กาลํ มญฺญสี”ติฯ ",
"mn145:7.1":	"อถ โข อายสฺมา ปุณฺโณ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน สุนาปรนฺโต ชนปโท เตน จาริกํ ปกฺกามิฯ ",
"mn145:7.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สุนาปรนฺโต ชนปโท ตทวสริฯ ",
"mn145:7.3":	"ตตฺร สุทํ อายสฺมา ปุณฺโณ สุนาปรนฺตสฺมึ ชนปเท วิหรติฯ ",
"mn145:7.4":	"อถ โข อายสฺมา ปุณฺโณ เตเนวนฺตรวเสฺสน ปญฺจมตฺตานิ อุปาสกสตานิ ปฏิเวเทสิ, เตเนวนฺตรวเสฺสน ปญฺจมตฺตานิ อุปาสิกสตานิ ปฏิเวเทสิ, เตเนวนฺตรวเสฺสน ติโสฺส วิชฺชา สจฺฉากาสิฯ ",
"mn145:7.5":	"อถ โข อายสฺมา ปุณฺโณ อปเรน สมเยน ปรินิพฺพายิฯ ",
"mn145:8.1":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn145:8.2":	"“โย โส, ภนฺเต, ปุณฺโณ นาม กุลปุตฺโต ภควตา สงฺขิตฺเตน โอวาเทน โอวทิโต โส กาลงฺกโตฯ ",
"mn145:8.3":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn145:8.4":	"“ปณฺฑิโต, ภิกฺขเว, ปุณฺโณ กุลปุตฺโต ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ, น จ มํ ธมฺมาธิกรณํ วิเหเฐสิฯ ",
"mn145:8.5":	"ปรินิพฺพุโต, ภิกฺขเว, ปุณฺโณ กุลปุตฺโต”ติฯ ",
"mn145:8.6":	"อิทมโวจ ภควาฯ ",
"mn145:8.7":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn145:8.8":	"ปุณฺโณวาทสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
