{	
"mn143:0.1":	"มชฺฌิม นิกาย ๑๔๓ ",
"mn143:0.2":	"อนาถปิณฺฑิโกวาทสุตฺต ",
"mn143:1.1":	"เอวํ เม สุตํ—",
"mn143:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn143:2.1":	"เตน โข ปน สมเยน อนาถปิณฺฑิโก คหปติ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn143:2.2":	"อถ โข อนาถปิณฺฑิโก คหปติ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn143:2.3":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ",
"mn143:2.4":	"‘อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn143:2.5":	"โส ภควโต ปาเท สิรสา วนฺทตี’ติฯ ",
"mn143:2.6":	"เยน จายสฺมา สาริปุตฺโต เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทาหิ",
"mn143:2.7":	"‘อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn143:2.8":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทตี’ติฯ ",
"mn143:2.9":	"เอวญฺจ วเทหิ",
"mn143:2.10":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn143:2.11":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส อนาถปิณฺฑิกสฺส คหปติสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส ภควนฺตํ เอตทโวจ",
"mn143:2.12":	"“อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn143:2.13":	"โส ภควโต ปาเท สิรสา วนฺทตี”ติฯ ",
"mn143:2.14":	"เยน จายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn143:2.15":	"“อนาถปิณฺฑิโก, ภนฺเต, คหปติ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn143:2.16":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทติ; ",
"mn143:2.17":	"เอวญฺจ วเทติ",
"mn143:2.18":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn143:2.19":	"อธิวาเสสิ โข อายสฺมา สาริปุตฺโต ตุณฺหีภาเวนฯ ",
"mn143:3.1":	"อถ โข อายสฺมา สาริปุตฺโต นิวาเสตฺวา ปตฺตจีวรมาทาย อายสฺมตา อานนฺเทน ปจฺฉาสมเณน เยน อนาถปิณฺฑิกสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา สาริปุตฺโต อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"mn143:3.2":	"“กจฺจิ เต, คหปติ, ขมนียํ, กจฺจิ ยาปนียํ? กจฺจิ เต ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ; ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"mn143:4.1":	"“น เม, ภนฺเต สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn143:4.2":	"เสยฺยถาปิ, ภนฺเต สาริปุตฺต, พลวา ปุริโส ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; เอวเมว โข เม, ภนฺเต สาริปุตฺต, อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn143:4.3":	"น เม, ภนฺเต สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn143:4.4":	"เสยฺยถาปิ, ภนฺเต สาริปุตฺต, พลวา ปุริโส ทเฬฺหน วรตฺตขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; เอวเมว โข เม, ภนฺเต สาริปุตฺต, อธิมตฺตา สีเส สีสเวทนาฯ ",
"mn143:4.5":	"น เม, ภนฺเต สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn143:4.6":	"เสยฺยถาปิ, ภนฺเต สาริปุตฺต, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; เอวเมว โข เม, ภนฺเต สาริปุตฺต, อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn143:4.7":	"น เม, ภนฺเต สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn143:4.8":	"เสยฺยถาปิ, ภนฺเต สาริปุตฺต, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ, สมฺปริตาเปยฺยุํ; เอวเมว โข เม, ภนฺเต สาริปุตฺต, อธิมตฺโต กายสฺมึ ฑาโหฯ ",
"mn143:4.9":	"น เม, ภนฺเต สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติ; อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"mn143:5.1":	"“ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.2":	"‘น จกฺขุํ อุปาทิยิสฺสามิ, น จ เม จกฺขุนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:5.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.5":	"‘น โสตํ อุปาทิยิสฺสามิ, น จ เม โสตนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.6":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:5.7":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.8":	"‘น ฆานํ อุปาทิยิสฺสามิ, น จ เม ฆานนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.9":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:5.10":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.11":	"‘น ชิวฺหํ อุปาทิยิสฺสามิ, น จ เม ชิวฺหานิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.12":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:5.13":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.14":	"‘น กายํ อุปาทิยิสฺสามิ, น จ เม กายนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.15":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:5.16":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:5.17":	"‘น มนํ อุปาทิยิสฺสามิ, น จ เม มโนนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:5.18":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:6.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:6.2":	"‘น รูปํ อุปาทิยิสฺสามิ, น จ เม รูปนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:6.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:6.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:6.5":	"‘น สทฺทํ อุปาทิยิสฺสามิ …เป… ",
"mn143:6.6":	"น คนฺธํ อุปาทิยิสฺสามิ … ",
"mn143:6.7":	"น รสํ อุปาทิยิสฺสามิ … ",
"mn143:6.8":	"น โผฏฺฐพฺพํ อุปาทิยิสฺสามิ … ",
"mn143:6.9":	"น ธมฺมํ อุปาทิยิสฺสามิ, น จ เม ธมฺมนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:6.10":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:7.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:7.2":	"‘น จกฺขุวิญฺญาณํ อุปาทิยิสฺสามิ, น จ เม จกฺขุวิญฺญาณนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:7.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:7.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:7.5":	"‘น โสตวิญฺญาณํ อุปาทิยิสฺสามิ … ",
"mn143:7.6":	"น ฆานวิญฺญาณํ อุปาทิยิสฺสามิ … ",
"mn143:7.7":	"น ชิวฺหาวิญฺญาณํ อุปาทิยิสฺสามิ … ",
"mn143:7.8":	"น กายวิญฺญาณํ อุปาทิยิสฺสามิ … ",
"mn143:7.9":	"น มโนวิญฺญาณํ อุปาทิยิสฺสามิ, น จ เม มโนวิญฺญาณนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:7.10":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:8.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:8.2":	"‘น จกฺขุสมฺผสฺสํ อุปาทิยิสฺสามิ, น จ เม จกฺขุสมฺผสฺสนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:8.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:8.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:8.5":	"‘น โสตสมฺผสฺสํ อุปาทิยิสฺสามิ … ",
"mn143:8.6":	"น ฆานสมฺผสฺสํ อุปาทิยิสฺสามิ … ",
"mn143:8.7":	"น ชิวฺหาสมฺผสฺสํ อุปาทิยิสฺสามิ … ",
"mn143:8.8":	"น กายสมฺผสฺสํ อุปาทิยิสฺสามิ … ",
"mn143:8.9":	"น มโนสมฺผสฺสํ อุปาทิยิสฺสามิ, น จ เม มโนสมฺผสฺสนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:8.10":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:9.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:9.2":	"‘น จกฺขุสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ, น จ เม จกฺขุสมฺผสฺสชาเวทนานิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:9.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:9.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:9.5":	"‘น โสตสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ … ",
"mn143:9.6":	"น ฆานสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ … ",
"mn143:9.7":	"น ชิวฺหาสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ … ",
"mn143:9.8":	"น กายสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ … ",
"mn143:9.9":	"น มโนสมฺผสฺสชํ เวทนํ อุปาทิยิสฺสามิ, น จ เม มโนสมฺผสฺสชาเวทนานิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:9.10":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:10.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:10.2":	"‘น ปถวีธาตุํ อุปาทิยิสฺสามิ, น จ เม ปถวีธาตุนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:10.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:10.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:10.5":	"‘น อาโปธาตุํ อุปาทิยิสฺสามิ … ",
"mn143:10.6":	"น เตโชธาตุํ อุปาทิยิสฺสามิ … ",
"mn143:10.7":	"น วาโยธาตุํ อุปาทิยิสฺสามิ … ",
"mn143:10.8":	"น อากาสธาตุํ อุปาทิยิสฺสามิ … ",
"mn143:10.9":	"น วิญฺญาณธาตุํ อุปาทิยิสฺสามิ, น จ เม วิญฺญาณธาตุนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:10.10":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:11.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:11.2":	"‘น รูปํ อุปาทิยิสฺสามิ, น จ เม รูปนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:11.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:11.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:11.5":	"‘น เวทนํ อุปาทิยิสฺสามิ … ",
"mn143:11.6":	"น สญฺญํ อุปาทิยิสฺสามิ … ",
"mn143:11.7":	"น สงฺขาเร อุปาทิยิสฺสามิ … ",
"mn143:11.8":	"น วิญฺญาณํ อุปาทิยิสฺสามิ, น จ เม วิญฺญาณนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:11.9":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:12.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:12.2":	"‘น อากาสานญฺจายตนํ อุปาทิยิสฺสามิ, น จ เม อากาสานญฺจายตนนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:12.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:12.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:12.5":	"‘น วิญฺญาณญฺจายตนํ อุปาทิยิสฺสามิ … ",
"mn143:12.6":	"น อากิญฺจญฺญายตนํ อุปาทิยิสฺสามิ … ",
"mn143:12.7":	"น เนวสญฺญานาสญฺญายตนํ อุปาทิยิสฺสามิ, น จ เม เนวสญฺญานาสญฺญายตนนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:12.8":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:13.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:13.2":	"‘น อิธโลกํ อุปาทิยิสฺสามิ, น จ เม อิธโลกนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:13.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:14.1":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:14.2":	"‘น ปรโลกํ อุปาทิยิสฺสามิ, น จ เม ปรโลกนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:14.3":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพํฯ ",
"mn143:14.4":	"ตสฺมาติห เต, คหปติ, เอวํ สิกฺขิตพฺพํ",
"mn143:14.5":	"‘ยมฺปิ เม ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ อนุปริเยสิตํ อนุจริตํ มนสา ตมฺปิ น อุปาทิยิสฺสามิ, น จ เม ตนฺนิสฺสิตํ วิญฺญาณํ ภวิสฺสตี’ติฯ ",
"mn143:14.6":	"เอวญฺหิ เต, คหปติ, สิกฺขิตพฺพนฺ”ติฯ ",
"mn143:15.1":	"เอวํ วุตฺเต, อนาถปิณฺฑิโก คหปติ ปโรทิ, อสฺสูนิ ปวตฺเตสิฯ ",
"mn143:15.2":	"อถ โข อายสฺมา อานนฺโท อนาถปิณฺฑิกํ คหปตึ เอตทโวจ",
"mn143:15.3":	"“โอลียสิ โข ตฺวํ, คหปติ, สํสีทสิ โข ตฺวํ, คหปตี”ติ? ",
"mn143:15.4":	"“นาหํ, ภนฺเต อานนฺท, โอลียามิ, นปิ สํสีทามิ; ",
"mn143:15.5":	"อปิ จ เม ทีฆรตฺตํ สตฺถา ปยิรุปาสิโต มโนภาวนียา จ ภิกฺขู; ",
"mn143:15.6":	"น จ เม เอวรูปี ธมฺมี กถา สุตปุพฺพา”ติฯ ",
"mn143:15.7":	"“น โข, คหปติ, คิหีนํ โอทาตวสนานํ เอวรูปี ธมฺมี กถา ปฏิภาติ; ",
"mn143:15.8":	"ปพฺพชิตานํ โข, คหปติ, เอวรูปี ธมฺมี กถา ปฏิภาตี”ติฯ ",
"mn143:15.9":	"“เตน หิ, ภนฺเต สาริปุตฺต, คิหีนมฺปิ โอทาตวสนานํ เอวรูปี ธมฺมี กถา ปฏิภาตุฯ ",
"mn143:15.10":	"สนฺติ หิ, ภนฺเต, กุลปุตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติ; ",
"mn143:15.11":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร”ติฯ ",
"mn143:16.1":	"อถ โข อายสฺมา จ สาริปุตฺโต อายสฺมา จ อานนฺโท อนาถปิณฺฑิกํ คหปตึ อิมินา โอวาเทน โอวทิตฺวา อุฏฺฐายาสนา ปกฺกมึสุฯ ",
"mn143:16.2":	"อถ โข อนาถปิณฺฑิโก คหปติ, อจิรปกฺกนฺเต อายสฺมนฺเต จ สาริปุตฺเต อายสฺมนฺเต จ อานนฺเท, กาลมกาสิ ตุสิตํ กายํ อุปปชฺชิฯ ",
"mn143:17.1":	"อถ โข อนาถปิณฺฑิโก เทวปุตฺโต อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"mn143:17.2":	"เอกมนฺตํ ฐิโต โข อนาถปิณฺฑิโก เทวปุตฺโต ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"mn143:17.3":	"“อิทญฺหิ ตํ เชตวนํ, ",
"mn143:17.4":	"อิสิสงฺฆนิเสวิตํ; ",
"mn143:17.5":	"อาวุตฺถํ ธมฺมราเชน, ",
"mn143:17.6":	"ปีติสญฺชนนํ มมฯ ",
"mn143:17.7":	"กมฺมํ วิชฺชา จ ธมฺโม จ, ",
"mn143:17.8":	"สีลํ ชีวิตมุตฺตมํ; ",
"mn143:17.9":	"เอเตน มจฺจา สุชฺฌนฺติ, ",
"mn143:17.10":	"น โคตฺเตน ธเนน วาฯ ",
"mn143:17.11":	"ตสฺมา หิ ปณฺฑิโต โปโส, ",
"mn143:17.12":	"สมฺปสฺสํ อตฺถมตฺตโน; ",
"mn143:17.13":	"โยนิโส วิจิเน ธมฺมํ, ",
"mn143:17.14":	"เอวํ ตตฺถ วิสุชฺฌติฯ ",
"mn143:17.15":	"สาริปุตฺโตว ปญฺญาย, ",
"mn143:17.16":	"สีเลน อุปสเมน จ; ",
"mn143:17.17":	"โยปิ ปารงฺคโต ภิกฺขุ, ",
"mn143:17.18":	"เอตาวปรโม สิยา”ติฯ ",
"mn143:18.1":	"อิทมโวจ อนาถปิณฺฑิโก เทวปุตฺโตฯ ",
"mn143:18.2":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"mn143:18.3":	"อถ โข อนาถปิณฺฑิโก เทวปุตฺโต",
"mn143:18.4":	"“สมนุญฺโญ เม สตฺถา”ติ ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn143:19.1":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ภิกฺขู อามนฺเตสิ",
"mn143:19.2":	"“อิมํ, ภิกฺขเว, รตฺตึ อญฺญตโร เทวปุตฺโต อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺโณ เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"mn143:19.3":	"เอกมนฺตํ ฐิโต โข โส เทวปุตฺโต มํ คาถาหิ อชฺฌภาสิ",
"mn143:19.4":	"‘อิทญฺหิ ตํ เชตวนํ, ",
"mn143:19.5":	"อิสิสงฺฆนิเสวิตํ; ",
"mn143:19.6":	"อาวุตฺถํ ธมฺมราเชน, ",
"mn143:19.7":	"ปีติสญฺชนนํ มมฯ ",
"mn143:19.8":	"กมฺมํ วิชฺชา จ ธมฺโม จ, ",
"mn143:19.9":	"สีลํ ชีวิตมุตฺตมํ; ",
"mn143:19.10":	"เอเตน มจฺจา สุชฺฌนฺติ, ",
"mn143:19.11":	"น โคตฺเตน ธเนน วาฯ ",
"mn143:19.12":	"ตสฺมา หิ ปณฺฑิโต โปโส, ",
"mn143:19.13":	"สมฺปสฺสํ อตฺถมตฺตโน; ",
"mn143:19.14":	"โยนิโส วิจิเน ธมฺมํ, ",
"mn143:19.15":	"เอวํ ตตฺถ วิสุชฺฌติฯ ",
"mn143:19.16":	"สาริปุตฺโตว ปญฺญาย, ",
"mn143:19.17":	"สีเลน อุปสเมน จ; ",
"mn143:19.18":	"โยปิ ปารงฺคโต ภิกฺขุ, ",
"mn143:19.19":	"เอตาวปรโม สิยา’ติฯ ",
"mn143:19.20":	"อิทมโวจ, ภิกฺขเว, โส เทวปุตฺโตฯ ",
"mn143:19.21":	"‘สมนุญฺโญ เม สตฺถา’ติ มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายี”ติฯ ",
"mn143:20.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn143:20.2":	"“โส หิ นูน โส, ภนฺเต, อนาถปิณฺฑิโก เทวปุตฺโต ภวิสฺสติฯ ",
"mn143:20.3":	"อนาถปิณฺฑิโก, ภนฺเต, คหปติ อายสฺมนฺเต สาริปุตฺเต อภิปฺปสนฺโน อโหสี”ติฯ ",
"mn143:20.4":	"“สาธุ สาธุ, อานนฺทฯ ",
"mn143:20.5":	"ยาวตกํ โข, อานนฺท, ตกฺกาย ปตฺตพฺพํ, อนุปฺปตฺตํ ตํ ตยาฯ ",
"mn143:20.6":	"อนาถปิณฺฑิโก โส, อานนฺท, เทวปุตฺโต”ติฯ ",
"mn143:20.7":	"อิทมโวจ ภควาฯ ",
"mn143:20.8":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn143:20.9":	"อนาถปิณฺฑิโกวาทสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
