{	
"mn14:0.1":	"มชฺฌิม นิกาย ๑๔ ",
"mn14:0.2":	"จูฬทุกฺขกฺขนฺธสุตฺต ",
"mn14:1.1":	"เอวํ เม สุตํ—",
"mn14:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"mn14:2.1":	"อถ โข มหานาโม สกฺโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข มหานาโม สกฺโก ภควนฺตํ เอตทโวจ",
"mn14:2.2":	"“ทีฆรตฺตาหํ, ภนฺเต, ภควตา เอวํ ธมฺมํ เทสิตํ อาชานามิ",
"mn14:2.3":	"‘โลโภ จิตฺตสฺส อุปกฺกิเลโส, โทโส จิตฺตสฺส อุปกฺกิเลโส, โมโห จิตฺตสฺส อุปกฺกิเลโส’ติฯ ",
"mn14:2.4":	"เอวญฺจาหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ",
"mn14:2.5":	"‘โลโภ จิตฺตสฺส อุปกฺกิเลโส, โทโส จิตฺตสฺส อุปกฺกิเลโส, โมโห จิตฺตสฺส อุปกฺกิเลโส’ติฯ ",
"mn14:2.6":	"อถ จ ปน เม เอกทา โลภธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โทสธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โมหธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn14:2.7":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn14:2.8":	"‘โกสุ นาม เม ธมฺโม อชฺฌตฺตํ อปฺปหีโน เยน เม เอกทา โลภธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โทสธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โมหธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺตี’”ติฯ ",
"mn14:3.1":	"“โส เอว โข เต, มหานาม, ธมฺโม อชฺฌตฺตํ อปฺปหีโน เยน เต เอกทา โลภธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โทสธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติ, โมหธมฺมาปิ จิตฺตํ ปริยาทาย ติฏฺฐนฺติฯ ",
"mn14:3.2":	"โส จ หิ เต, มหานาม, ธมฺโม อชฺฌตฺตํ ปหีโน อภวิสฺส, น ตฺวํ อคารํ อชฺฌาวเสยฺยาสิ, น กาเม ปริภุญฺเชยฺยาสิฯ ",
"mn14:3.3":	"ยสฺมา จ โข เต, มหานาม, โส เอว ธมฺโม อชฺฌตฺตํ อปฺปหีโน ตสฺมา ตฺวํ อคารํ อชฺฌาวสสิ, กาเม ปริภุญฺชสิฯ ",
"mn14:4.1":	"‘อปฺปสฺสาทา กามา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ—",
"mn14:4.2":	"อิติ เจปิ, มหานาม, อริยสาวกสฺส ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐํ โหติ, โส จ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ ปีติสุขํ นาธิคจฺฉติ, อญฺญํ วา ตโต สนฺตตรํ; ",
"mn14:4.3":	"อถ โข โส เนว ตาว อนาวฏฺฏี กาเมสุ โหติฯ ",
"mn14:4.4":	"ยโต จ โข, มหานาม, อริยสาวกสฺส ‘อปฺปสฺสาทา กามา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐํ โหติ, โส จ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ ปีติสุขํ อธิคจฺฉติ อญฺญํ วา ตโต สนฺตตรํ; ",
"mn14:4.5":	"อถ โข โส อนาวฏฺฏี กาเมสุ โหติฯ ",
"mn14:5.1":	"มยฺหมฺปิ โข, มหานาม, ปุพฺเพว สมฺโพธา, อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต, ",
"mn14:5.2":	"‘อปฺปสฺสาทา กามา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐํ โหติ, ",
"mn14:5.3":	"โส จ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ ปีติสุขํ นาชฺฌคมํ, อญฺญํ วา ตโต สนฺตตรํ; ",
"mn14:5.4":	"อถ ขฺวาหํ เนว ตาว อนาวฏฺฏี กาเมสุ ปจฺจญฺญาสึฯ ",
"mn14:5.5":	"ยโต จ โข เม, มหานาม, ‘อปฺปสฺสาทา กามา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย สุทิฏฺฐํ อโหสิ, โส จ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ ปีติสุขํ อชฺฌคมํ, อญฺญํ วา ตโต สนฺตตรํ; ",
"mn14:5.6":	"อถาหํ อนาวฏฺฏี กาเมสุ ปจฺจญฺญาสึฯ ",
"mn14:6.1":	"โก จ, มหานาม, กามานํ อสฺสาโท? ",
"mn14:6.2":	"ปญฺจิเม, มหานาม, กามคุณาฯ ",
"mn14:6.3":	"กตเม ปญฺจ? ",
"mn14:6.4":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา; ",
"mn14:6.5":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"mn14:6.6":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn14:6.7":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn14:6.8":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"mn14:6.9":	"อิเม โข, มหานาม, ปญฺจ กามคุณาฯ ",
"mn14:6.10":	"ยํ โข, มหานาม, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ—",
"mn14:6.11":	"อยํ กามานํ อสฺสาโทฯ ",
"mn14:7.1":	"โก จ, มหานาม, กามานํ อาทีนโว? ",
"mn14:7.2":	"อิธ, มหานาม, กุลปุตฺโต เยน สิปฺปฏฺฐาเนน ชีวิกํ กปฺเปติ—",
"mn14:7.3":	"ยทิ มุทฺทาย ยทิ คณนาย ยทิ สงฺขาเนน ยทิ กสิยา ยทิ วณิชฺชาย ยทิ โครกฺเขน ยทิ อิสฺสตฺเถน ยทิ ราชโปริเสน ยทิ สิปฺปญฺญตเรน, ",
"mn14:7.4":	"สีตสฺส ปุรกฺขโต อุณฺหสฺส ปุรกฺขโต ฑํสมกสวาตาตปสรีสปสมฺผเสฺสหิ ริสฺสมาโน ขุปฺปิปาสาย มียมาโน; ",
"mn14:7.5":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:8.1":	"ตสฺส เจ, มหานาม, กุลปุตฺตสฺส เอวํ อุฏฺฐหโต ฆฏโต วายมโต เต โภคา นาภินิปฺผชฺชนฺติ, ",
"mn14:8.2":	"โส โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติ ‘โมฆํ วต เม อุฏฺฐานํ, อผโล วต เม วายาโม’ติฯ ",
"mn14:8.3":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:9.1":	"ตสฺส เจ, มหานาม, กุลปุตฺตสฺส เอวํ อุฏฺฐหโต ฆฏโต วายมโต เต โภคา อภินิปฺผชฺชนฺติฯ ",
"mn14:9.2":	"โส เตสํ โภคานํ อารกฺขาธิกรณํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ",
"mn14:9.3":	"‘กินฺติ เม โภเค เนว ราชาโน หเรยฺยุํ, น โจรา หเรยฺยุํ, น อคฺคิ ทเหยฺย, น อุทกํ วเหยฺย, น อปฺปิยา วา ทายาทา หเรยฺยุนฺ’ติฯ ",
"mn14:9.4":	"ตสฺส เอวํ อารกฺขโต โคปยโต เต โภเค ราชาโน วา หรนฺติ, โจรา วา หรนฺติ, อคฺคิ วา ทหติ, อุทกํ วา วหติ, อปฺปิยา วา ทายาทา หรนฺติฯ ",
"mn14:9.5":	"โส โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติ",
"mn14:9.6":	"‘ยมฺปิ เม อโหสิ ตมฺปิ โน นตฺถี’ติฯ ",
"mn14:9.7":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:10.1":	"ปุน จปรํ, มหานาม, กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุ ราชาโนปิ ราชูหิ วิวทนฺติ, ขตฺติยาปิ ขตฺติเยหิ วิวทนฺติ, พฺราหฺมณาปิ พฺราหฺมเณหิ วิวทนฺติ, คหปตีปิ คหปตีหิ วิวทนฺติ, มาตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ มาตรา วิวทติ, ปิตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ ปิตรา วิวทติ, ภาตาปิ ภาตรา วิวทติ, ภาตาปิ ภคินิยา วิวทติ, ภคินีปิ ภาตรา วิวทติ, สหาโยปิ สหาเยน วิวทติฯ ",
"mn14:10.2":	"เต ตตฺถ กลหวิคฺคหวิวาทาปนฺนา อญฺญมญฺญํ ปาณีหิปิ อุปกฺกมนฺติ, เลฑฺฑูหิปิ อุปกฺกมนฺติ, ทณฺเฑหิปิ อุปกฺกมนฺติ, สตฺเถหิปิ อุปกฺกมนฺติฯ ",
"mn14:10.3":	"เต ตตฺถ มรณมฺปิ นิคจฺฉนฺติ, มรณมตฺตมฺปิ ทุกฺขํฯ ",
"mn14:10.4":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:11.1":	"ปุน จปรํ, มหานาม, กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุ อสิจมฺมํ คเหตฺวา, ธนุกลาปํ สนฺนยฺหิตฺวา, อุภโตพฺยูฬฺหํ สงฺคามํ ปกฺขนฺทนฺติ อุสูสุปิ ขิปฺปมาเนสุ, สตฺตีสุปิ ขิปฺปมานาสุ, อสีสุปิ วิชฺโชตลนฺเตสุฯ ",
"mn14:11.2":	"เต ตตฺถ อุสูหิปิ วิชฺฌนฺติ, สตฺติยาปิ วิชฺฌนฺติ, อสินาปิ สีสํ ฉินฺทนฺติฯ ",
"mn14:11.3":	"เต ตตฺถ มรณมฺปิ นิคจฺฉนฺติ, มรณมตฺตมฺปิ ทุกฺขํฯ ",
"mn14:11.4":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:12.1":	"ปุน จปรํ, มหานาม, กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุ อสิจมฺมํ คเหตฺวา, ธนุกลาปํ สนฺนยฺหิตฺวา, อทฺทาวเลปนา อุปการิโย ปกฺขนฺทนฺติ อุสูสุปิ ขิปฺปมาเนสุ, สตฺตีสุปิ ขิปฺปมานาสุ, อสีสุปิ วิชฺโชตลนฺเตสุฯ ",
"mn14:12.2":	"เต ตตฺถ อุสูหิปิ วิชฺฌนฺติ, สตฺติยาปิ วิชฺฌนฺติ, ฉกณกายปิ โอสิญฺจนฺติ, อภิวคฺเคนปิ โอมทฺทนฺติ, อสินาปิ สีสํ ฉินฺทนฺติฯ ",
"mn14:12.3":	"เต ตตฺถ มรณมฺปิ นิคจฺฉนฺติ, มรณมตฺตมฺปิ ทุกฺขํฯ ",
"mn14:12.4":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:13.1":	"ปุน จปรํ, มหานาม, กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุ สนฺธิมฺปิ ฉินฺทนฺติ, นิโลฺลปมฺปิ หรนฺติ, เอกาคาริกมฺปิ กโรนฺติ, ปริปนฺเถปิ ติฏฺฐนฺติ, ปรทารมฺปิ คจฺฉนฺติฯ ",
"mn14:13.2":	"ตเมนํ ราชาโน คเหตฺวา วิวิธา กมฺมการณา กาเรนฺติ—",
"mn14:13.3":	"กสาหิปิ ตาเฬนฺติ, เวตฺเตหิปิ ตาเฬนฺติ, อฑฺฒทณฺฑเกหิปิ ตาเฬนฺติ; หตฺถมฺปิ ฉินฺทนฺติ, ปาทมฺปิ ฉินฺทนฺติ, หตฺถปาทมฺปิ ฉินฺทนฺติ, กณฺณมฺปิ ฉินฺทนฺติ, นาสมฺปิ ฉินฺทนฺติ, กณฺณนาสมฺปิ ฉินฺทนฺติ; พิลงฺคถาลิกมฺปิ กโรนฺติ, สงฺขมุณฺฑิกมฺปิ กโรนฺติ, ราหุมุขมฺปิ กโรนฺติ, โชติมาลิกมฺปิ กโรนฺติ, หตฺถปชฺโชติกมฺปิ กโรนฺติ, เอรกวตฺติกมฺปิ กโรนฺติ, จีรกวาสิกมฺปิ กโรนฺติ, เอเณยฺยกมฺปิ กโรนฺติ, พฬิสมํสิกมฺปิ กโรนฺติ, กหาปณิกมฺปิ กโรนฺติ, ขาราปตจฺฉิกมฺปิ กโรนฺติ, ปลิฆปริวตฺติกมฺปิ กโรนฺติ, ปลาลปีฐกมฺปิ กโรนฺติ, ตตฺเตนปิ เตเลน โอสิญฺจนฺติ, สุนเขหิปิ ขาทาเปนฺติ, ชีวนฺตมฺปิ สูเล อุตฺตาเสนฺติ, อสินาปิ สีสํ ฉินฺทนฺติฯ ",
"mn14:13.4":	"เต ตตฺถ มรณมฺปิ นิคจฺฉนฺติ, มรณมตฺตมฺปิ ทุกฺขํฯ ",
"mn14:13.5":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สนฺทิฏฺฐิโก ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:14.1":	"ปุน จปรํ, มหานาม, กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุ กาเยน ทุจฺจริตํ จรนฺติ, วาจาย ทุจฺจริตํ จรนฺติ, มนสา ทุจฺจริตํ จรนฺติฯ ",
"mn14:14.2":	"เต กาเยน ทุจฺจริตํ จริตฺวา, วาจาย ทุจฺจริตํ จริตฺวา, มนสา ทุจฺจริตํ จริตฺวา, กายสฺส เภทา ปรํ มรณา, อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn14:14.3":	"อยมฺปิ, มหานาม, กามานํ อาทีนโว สมฺปรายิโก, ทุกฺขกฺขนฺโธ กามเหตุ กามนิทานํ กามาธิกรณํ กามานเมว เหตุฯ ",
"mn14:15.1":	"เอกมิทาหํ, มหานาม, สมยํ ราชคเห วิหรามิ คิชฺฌกูเฏ ปพฺพเตฯ ",
"mn14:15.2":	"เตน โข ปน สมเยน สมฺพหุลา นิคณฺฐา อิสิคิลิปเสฺส กาฬสิลายํ อุพฺภฏฺฐกา โหนฺติ อาสนปฏิกฺขิตฺตา, โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติฯ ",
"mn14:16.1":	"อถ ขฺวาหํ, มหานาม, สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อิสิคิลิปเสฺส กาฬสิลา เยน เต นิคณฺฐา เตนุปสงฺกมึ; อุปสงฺกมิตฺวา เต นิคณฺเฐ เอตทโวจํ",
"mn14:16.2":	"‘กึ นุ ตุเมฺห, อาวุโส นิคณฺฐา, อุพฺภฏฺฐกา อาสนปฏิกฺขิตฺตา, โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยถา’ติ? ",
"mn14:17.1":	"เอวํ วุตฺเต, มหานาม, เต นิคณฺฐา มํ เอตทโวจุํ",
"mn14:17.2":	"‘นิคณฺโฐ, อาวุโส, นาฏปุตฺโต สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ",
"mn14:17.3":	"“จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ”ติฯ ",
"mn14:17.4":	"โส เอวมาห",
"mn14:17.5":	"“อตฺถิ โข โว, นิคณฺฐา, ปุพฺเพ ปาปกมฺมํ กตํ, ตํ อิมาย กฏุกาย ทุกฺกรการิกาย นิชฺชีเรถ; ",
"mn14:17.6":	"ยํ ปเนตฺถ เอตรหิ กาเยน สํวุตา วาจาย สํวุตา มนสา สํวุตา ตํ อายตึ ปาปสฺส กมฺมสฺส อกรณํ; ",
"mn14:17.7":	"อิติ ปุราณานํ กมฺมานํ ตปสา พฺยนฺติภาวา, นวานํ กมฺมานํ อกรณา, อายตึ อนวสฺสโว; ",
"mn14:17.8":	"อายตึ อนวสฺสวา กมฺมกฺขโย, กมฺมกฺขยา ทุกฺขกฺขโย, ทุกฺขกฺขยา เวทนากฺขโย, เวทนากฺขยา สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี”ติฯ ",
"mn14:17.9":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺห อตฺตมนา’ติฯ ",
"mn14:18.1":	"เอวํ วุตฺเต, อหํ, มหานาม, เต นิคณฺเฐ เอตทโวจํ",
"mn14:18.2":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn14:18.3":	"อหุวเมฺหว มยํ ปุพฺเพ น นาหุวมฺหา’ติ? ",
"mn14:18.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:18.5":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn14:18.6":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ น นากรมฺหา’ติ? ",
"mn14:18.7":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:18.8":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn14:18.9":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหา’ติ? ",
"mn14:18.10":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:18.11":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn14:18.12":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตี’ติ? ",
"mn14:18.13":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:18.14":	"‘กึ ปน ตุเมฺห, อาวุโส นิคณฺฐา, ชานาถ—",
"mn14:18.15":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทนฺ’ติ? ",
"mn14:18.16":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:19.1":	"‘อิติ กิร ตุเมฺห, อาวุโส นิคณฺฐา, น ชานาถ—",
"mn14:19.2":	"อหุวเมฺหว มยํ ปุพฺเพ น นาหุวมฺหาติ, น ชานาถ—",
"mn14:19.3":	"อกรเมฺหว มยํ ปุพฺเพ ปาปกมฺมํ น นากรมฺหาติ, น ชานาถ—",
"mn14:19.4":	"เอวรูปํ วา เอวรูปํ วา ปาปกมฺมํ อกรมฺหาติ, น ชานาถ—",
"mn14:19.5":	"เอตฺตกํ วา ทุกฺขํ นิชฺชิณฺณํ, เอตฺตกํ วา ทุกฺขํ นิชฺชีเรตพฺพํ, เอตฺตกมฺหิ วา ทุกฺเข นิชฺชิณฺเณ สพฺพํ ทุกฺขํ นิชฺชิณฺณํ ภวิสฺสตีติฯ ",
"mn14:19.6":	"น ชานาถ—",
"mn14:19.7":	"ทิฏฺเฐว ธมฺเม อกุสลานํ ธมฺมานํ ปหานํ, กุสลานํ ธมฺมานํ อุปสมฺปทํฯ ",
"mn14:19.8":	"เอวํ สนฺเต, อาวุโส นิคณฺฐา, เย โลเก ลุทฺทา โลหิตปาณิโน กุรูรกมฺมนฺตา มนุเสฺสสุ ปจฺจาชาตา เต นิคณฺเฐสุ ปพฺพชนฺตี’ติ? ",
"mn14:20.1":	"‘น โข, อาวุโส โคตม, สุเขน สุขํ อธิคนฺตพฺพํ, ทุกฺเขน โข สุขํ อธิคนฺตพฺพํ; ",
"mn14:20.2":	"สุเขน จาวุโส โคตม, สุขํ อธิคนฺตพฺพํ อภวิสฺส, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขํ อธิคจฺเฉยฺย, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขวิหาริตโร อายสฺมตา โคตเมนา’ติฯ ",
"mn14:20.3":	"‘อทฺธายสฺมนฺเตหิ นิคณฺเฐหิ สหสา อปฺปฏิสงฺขา วาจา ภาสิตา",
"mn14:20.4":	"“น โข, อาวุโส โคตม, สุเขน สุขํ อธิคนฺตพฺพํ, ทุกฺเขน โข สุขํ อธิคนฺตพฺพํ; ",
"mn14:20.5":	"สุเขน จาวุโส โคตม, สุขํ อธิคนฺตพฺพํ อภวิสฺส, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขํ อธิคจฺเฉยฺย, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขวิหาริตโร อายสฺมตา โคตเมนา”ติฯ ",
"mn14:20.6":	"อปิ จ อหเมว ตตฺถ ปฏิปุจฺฉิตพฺโพ",
"mn14:20.7":	"“โก นุ โข อายสฺมนฺตานํ สุขวิหาริตโร ราชา วา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมา วา โคตโม”ติ? ",
"mn14:20.8":	"อทฺธาวุโส โคตม, อเมฺหหิ สหสา อปฺปฏิสงฺขา วาจา ภาสิตา, น โข, อาวุโส โคตม, สุเขน สุขํ อธิคนฺตพฺพํ, ทุกฺเขน โข สุขํ อธิคนฺตพฺพํ; ",
"mn14:20.9":	"สุเขน จาวุโส โคตม, สุขํ อธิคนฺตพฺพํ อภวิสฺส, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขํ อธิคจฺเฉยฺย, ราชา มาคโธ เสนิโย พิมฺพิสาโร สุขวิหาริตโร อายสฺมตา โคตเมนาติฯ ",
"mn14:20.10":	"อปิ จ ติฏฺฐเตตํ, อิทานิปิ มยํ อายสฺมนฺตํ โคตมํ ปุจฺฉาม",
"mn14:20.11":	"“โก นุ โข อายสฺมนฺตานํ สุขวิหาริตโร ราชา วา มาคโธ เสนิโย พิมฺพิสาโร อายสฺมา วา โคตโม”ติ? ",
"mn14:21.1":	"เตน หาวุโส นิคณฺฐา, ตุเมฺหว ตตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา โว ขเมยฺย ตถา นํ พฺยากเรยฺยาถฯ ",
"mn14:21.2":	"ตํ กึ มญฺญถาวุโส นิคณฺฐา, ปโหติ ราชา มาคโธ เสนิโย พิมฺพิสาโร, ",
"mn14:21.3":	"อนิญฺชมาโน กาเยน, อภาสมาโน วาจํ, สตฺต รตฺตินฺทิวานิ เอกนฺตสุขํ ปฏิสํเวที วิหริตุนฺ’ติ? ",
"mn14:21.4":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:21.5":	"‘ตํ กึ มญฺญถาวุโส นิคณฺฐา, ปโหติ ราชา มาคโธ เสนิโย พิมฺพิสาโร, ",
"mn14:21.6":	"อนิญฺชมาโน กาเยน, อภาสมาโน วาจํ, ฉ รตฺตินฺทิวานิ …เป… ",
"mn14:21.7":	"ปญฺจ รตฺตินฺทิวานิ … ",
"mn14:21.8":	"จตฺตาริ รตฺตินฺทิวานิ … ",
"mn14:21.9":	"ตีณิ รตฺตินฺทิวานิ … ",
"mn14:21.10":	"เทฺว รตฺตินฺทิวานิ … ",
"mn14:21.11":	"เอกํ รตฺตินฺทิวํ เอกนฺตสุขํ ปฏิสํเวที วิหริตุนฺ’ติ? ",
"mn14:21.12":	"‘โน หิทํ, อาวุโส’ฯ ",
"mn14:21.13":	"‘อหํ โข, อาวุโส นิคณฺฐา, ปโหมิ อนิญฺชมาโน กาเยน, อภาสมาโน วาจํ, เอกํ รตฺตินฺทิวํ เอกนฺตสุขํ ปฏิสํเวที วิหริตุํฯ ",
"mn14:21.14":	"อหํ โข, อาวุโส นิคณฺฐา, ปโหมิ อนิญฺชมาโน กาเยน, อภาสมาโน วาจํ, เทฺว รตฺตินฺทิวานิ … ",
"mn14:21.15":	"ตีณิ รตฺตินฺทิวานิ … ",
"mn14:21.16":	"จตฺตาริ รตฺตินฺทิวานิ … ",
"mn14:21.17":	"ปญฺจ รตฺตินฺทิวานิ … ",
"mn14:21.18":	"ฉ รตฺตินฺทิวานิ … ",
"mn14:21.19":	"สตฺต รตฺตินฺทิวานิ เอกนฺตสุขํ ปฏิสํเวที วิหริตุํฯ ",
"mn14:21.20":	"ตํ กึ มญฺญถาวุโส นิคณฺฐา, เอวํ สนฺเต โก สุขวิหาริตโร ราชา วา มาคโธ เสนิโย พิมฺพิสาโร อหํ วา’ติ? ",
"mn14:21.21":	"‘เอวํ สนฺเต อายสฺมาว โคตโม สุขวิหาริตโร รญฺญา มาคเธน เสนิเยน พิมฺพิสาเรนา’”ติฯ ",
"mn14:21.22":	"อิทมโวจ ภควาฯ ",
"mn14:21.23":	"อตฺตมโน มหานาโม สกฺโก ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn14:21.24":	"จูฬทุกฺขกฺขนฺธสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
