{	
"mn141:0.1":	"มชฺฌิม นิกาย ๑๔๑ ",
"mn141:0.2":	"สจฺจวิภงฺคสุตฺต ",
"mn141:1.1":	"เอวํ เม สุตํ—",
"mn141:1.2":	"เอกํ สมยํ ภควา พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"mn141:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn141:1.4":	"“ภิกฺขโว”ติฯ ",
"mn141:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn141:1.6":	"ภควา เอตทโวจ",
"mn141:2.1":	"“ตถาคเตน, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึ, ยทิทํ—",
"mn141:2.2":	"จตุนฺนํ อริยสจฺจานํ อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํฯ ",
"mn141:2.3":	"กตเมสํ จตุนฺนํ? ",
"mn141:3.1":	"ทุกฺขสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขสมุทยสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขนิโรธสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขนิโรธคามินิยา ปฏิปทาย อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํฯ ",
"mn141:4.1":	"ตถาคเตน, ภิกฺขเว, อรหตา สมฺมาสมฺพุทฺเธน พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึ, ยทิทํ—",
"mn141:4.2":	"อิเมสํ จตุนฺนํ อริยสจฺจานํ อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํฯ ",
"mn141:5.1":	"เสวถ, ภิกฺขเว, สาริปุตฺตโมคฺคลฺลาเน; ",
"mn141:5.2":	"ภชถ, ภิกฺขเว, สาริปุตฺตโมคฺคลฺลาเนฯ ",
"mn141:5.3":	"ปณฺฑิตา ภิกฺขู อนุคฺคาหกา สพฺรหฺมจารีนํฯ ",
"mn141:5.4":	"เสยฺยถาปิ, ภิกฺขเว, ชเนตา, เอวํ สาริปุตฺโต; ",
"mn141:5.5":	"เสยฺยถาปิ ชาตสฺส อาปาเทตา, เอวํ โมคฺคลฺลาโนฯ ",
"mn141:5.6":	"สาริปุตฺโต, ภิกฺขเว, โสตาปตฺติผเล วิเนติ, โมคฺคลฺลาโน อุตฺตมตฺเถฯ ",
"mn141:5.7":	"สาริปุตฺโต, ภิกฺขเว, ปโหติ จตฺตาริ อริยสจฺจานิ วิตฺถาเรน อาจิกฺขิตุํ เทเสตุํ ปญฺญาเปตุํ ปฏฺฐเปตุํ วิวริตุํ วิภชิตุํ อุตฺตานีกาตุนฺ”ติฯ ",
"mn141:6.1":	"อิทมโวจ ภควาฯ ",
"mn141:6.2":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"mn141:7.1":	"ตตฺร โข อายสฺมา สาริปุตฺโต อจิรปกฺกนฺตสฺส ภควโต ภิกฺขู อามนฺเตสิ",
"mn141:7.2":	"“อาวุโส ภิกฺขเว”ติฯ ",
"mn141:7.3":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn141:7.4":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn141:8.1":	"“ตถาคเตน, อาวุโส, อรหตา สมฺมาสมฺพุทฺเธน พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึ, ยทิทํ—",
"mn141:8.2":	"จตุนฺนํ อริยสจฺจานํ อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํฯ ",
"mn141:8.3":	"กตเมสํ จตุนฺนํ? ",
"mn141:9.1":	"ทุกฺขสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขสมุทยสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขนิโรธสฺส อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํ, ทุกฺขนิโรธคามินิยา ปฏิปทาย อริยสจฺจสฺส อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมํฯ ",
"mn141:10.1":	"กตมญฺจาวุโส, ทุกฺขํ อริยสจฺจํ? ",
"mn141:10.2":	"ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, มรณมฺปิ ทุกฺขํ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ; สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"mn141:11.1":	"กตมา จาวุโส, ชาติ? ",
"mn141:11.2":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชาติ สญฺชาติ โอกฺกนฺติ อภินิพฺพตฺติ ขนฺธานํ ปาตุภาโว อายตนานํ ปฏิลาโภ, ",
"mn141:11.3":	"อยํ วุจฺจตาวุโส",
"mn141:12.1":	"กตมา จาวุโส, ชรา? ",
"mn141:12.2":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหิ ตมฺหิ สตฺตนิกาเย ชรา ชีรณตา ขณฺฑิจฺจํ ปาลิจฺจํ วลิตฺตจตา อายุโน สํหานิ อินฺทฺริยานํ ปริปาโก, ",
"mn141:12.3":	"อยํ วุจฺจตาวุโส",
"mn141:13.1":	"กตมญฺจาวุโส, มรณํ? ",
"mn141:13.2":	"ยา เตสํ เตสํ สตฺตานํ ตมฺหา ตมฺหา สตฺตนิกายา จุติ จวนตา เภโท อนฺตรธานํ มจฺจุ มรณํ กาลงฺกิริยา ขนฺธานํ เภโท กเฬวรสฺส นิกฺเขโป ชีวิตินฺทฺริยสฺสุปจฺเฉโท, ",
"mn141:13.3":	"อิทํ วุจฺจตาวุโส",
"mn141:14.1":	"กตโม จาวุโส, โสโก? ",
"mn141:14.2":	"โย โข, อาวุโส, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส โสโก โสจนา โสจิตตฺตํ อนฺโตโสโก อนฺโตปริโสโก, ",
"mn141:14.3":	"อยํ วุจฺจตาวุโส",
"mn141:15.1":	"กตโม จาวุโส, ปริเทโว? ",
"mn141:15.2":	"โย โข, อาวุโส, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อาเทโว ปริเทโว อาเทวนา ปริเทวนา อาเทวิตตฺตํ ปริเทวิตตฺตํ, ",
"mn141:15.3":	"อยํ วุจฺจตาวุโส",
"mn141:16.1":	"กตมญฺจาวุโส, ทุกฺขํ? ",
"mn141:16.2":	"ยํ โข, อาวุโส, กายิกํ ทุกฺขํ กายิกํ อสาตํ กายสมฺผสฺสชํ ทุกฺขํ อสาตํ เวทยิตํ, ",
"mn141:16.3":	"อิทํ วุจฺจตาวุโส",
"mn141:17.1":	"กตมญฺจาวุโส, โทมนสฺสํ? ",
"mn141:17.2":	"ยํ โข, อาวุโส, เจตสิกํ ทุกฺขํ เจตสิกํ อสาตํ มโนสมฺผสฺสชํ ทุกฺขํ อสาตํ เวทยิตํ, ",
"mn141:17.3":	"อิทํ วุจฺจตาวุโส",
"mn141:18.1":	"กตโม จาวุโส, อุปายาโส? ",
"mn141:18.2":	"โย โข, อาวุโส, อญฺญตรญฺญตเรน พฺยสเนน สมนฺนาคตสฺส อญฺญตรญฺญตเรน ทุกฺขธมฺเมน ผุฏฺฐสฺส อายาโส อุปายาโส อายาสิตตฺตํ อุปายาสิตตฺตํ, ",
"mn141:18.3":	"อยํ วุจฺจตาวุโส",
"mn141:19.1":	"กตมญฺจาวุโส, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ? ",
"mn141:19.2":	"ชาติธมฺมานํ, อาวุโส, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ",
"mn141:19.3":	"‘อโห วต มยํ น ชาติธมฺมา อสฺสาม; น จ วต โน ชาติ อาคจฺเฉยฺยา’ติฯ ",
"mn141:19.4":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํฯ ",
"mn141:19.5":	"อิทมฺปิ",
"mn141:19.6":	"ชราธมฺมานํ, อาวุโส, สตฺตานํ …เป… ",
"mn141:19.7":	"พฺยาธิธมฺมานํ, อาวุโส, สตฺตานํ … ",
"mn141:19.8":	"มรณธมฺมานํ, อาวุโส, สตฺตานํ … ",
"mn141:19.9":	"โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมานํ, อาวุโส, สตฺตานํ เอวํ อิจฺฉา อุปฺปชฺชติ",
"mn141:19.10":	"‘อโห วต มยํ น โสกปริเทวทุกฺขโทมนสฺสุปายาสธมฺมา อสฺสาม; น จ วต โน โสกปริเทวทุกฺขโทมนสฺสุปายาสา อาคจฺเฉยฺยุนฺ’ติฯ ",
"mn141:19.11":	"น โข ปเนตํ อิจฺฉาย ปตฺตพฺพํฯ ",
"mn141:19.12":	"อิทมฺปิ",
"mn141:20.1":	"กตเม จาวุโส, สงฺขิตฺเตน ปญฺจุปาทานกฺขนฺธา ทุกฺขา? ",
"mn141:20.2":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
"mn141:20.3":	"อิเม วุจฺจนฺตาวุโส",
"mn141:20.4":	"อิทํ วุจฺจตาวุโส",
"mn141:21.1":	"กตมญฺจาวุโส, ทุกฺขสมุทยํ อริยสจฺจํ? ",
"mn141:21.2":	"ยายํ ตณฺหา โปโนพฺภวิกา นนฺทีราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทํ—",
"mn141:21.3":	"กามตณฺหา ภวตณฺหา วิภวตณฺหา, ",
"mn141:21.4":	"อิทํ วุจฺจตาวุโส",
"mn141:22.1":	"กตมญฺจาวุโส, ทุกฺขนิโรธํ อริยสจฺจํ? ",
"mn141:22.2":	"โย ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโย, ",
"mn141:22.3":	"อิทํ วุจฺจตาวุโส",
"mn141:23.1":	"กตมญฺจาวุโส, ทุกฺขนิโรธคามินี ปฏิปทา อริยสจฺจํ? ",
"mn141:23.2":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn141:23.3":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"mn141:24.1":	"กตมา จาวุโส, สมฺมาทิฏฺฐิ? ",
"mn141:24.2":	"ยํ โข, อาวุโส, ทุกฺเข ญาณํ, ทุกฺขสมุทเย ญาณํ, ทุกฺขนิโรเธ ญาณํ, ทุกฺขนิโรธคามินิยา ปฏิปทาย ญาณํ, ",
"mn141:24.3":	"อยํ วุจฺจตาวุโส",
"mn141:25.1":	"กตโม จาวุโส, สมฺมาสงฺกปฺโป? ",
"mn141:25.2":	"เนกฺขมฺมสงฺกปฺโป, อพฺยาปาทสงฺกปฺโป, อวิหึสาสงฺกปฺโป, ",
"mn141:25.3":	"อยํ วุจฺจตาวุโส",
"mn141:26.1":	"กตมา จาวุโส, สมฺมาวาจา? ",
"mn141:26.2":	"มุสาวาทา เวรมณี, ปิสุณาย วาจาย เวรมณี, ผรุสาย วาจาย เวรมณี, สมฺผปฺปลาปา เวรมณี, ",
"mn141:26.3":	"อยํ วุจฺจตาวุโส",
"mn141:27.1":	"กตโม จาวุโส, สมฺมากมฺมนฺโต? ",
"mn141:27.2":	"ปาณาติปาตา เวรมณี, อทินฺนาทานา เวรมณี, กาเมสุมิจฺฉาจารา เวรมณี, ",
"mn141:27.3":	"อยํ วุจฺจตาวุโส",
"mn141:28.1":	"กตโม จาวุโส, สมฺมาอาชีโว? ",
"mn141:28.2":	"อิธาวุโส, อริยสาวโก มิจฺฉาอาชีวํ ปหาย สมฺมาอาชีเวน ชีวิกํ กปฺเปติ, ",
"mn141:28.3":	"อยํ วุจฺจตาวุโส",
"mn141:29.1":	"กตโม จาวุโส, สมฺมาวายาโม? ",
"mn141:29.2":	"อิธาวุโส, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ, ",
"mn141:29.3":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ, ",
"mn141:29.4":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ, ",
"mn141:29.5":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ, ",
"mn141:29.6":	"อยํ วุจฺจตาวุโส",
"mn141:30.1":	"กตมา จาวุโส, สมฺมาสติ? ",
"mn141:30.2":	"อิธาวุโส, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn141:30.3":	"เวทนาสุ เวทนานุปสฺสี วิหรติ …เป… ",
"mn141:30.4":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ … ",
"mn141:30.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ, ",
"mn141:30.6":	"อยํ วุจฺจตาวุโส",
"mn141:31.1":	"กตโม จาวุโส, สมฺมาสมาธิ? ",
"mn141:31.2":	"อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"mn141:31.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"mn141:31.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ …เป… ตติยํ ฌานํ …เป… ",
"mn141:31.5":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"mn141:31.6":	"อยํ วุจฺจตาวุโส",
"mn141:31.7":	"อิทํ วุจฺจตาวุโส",
"mn141:32.1":	"ตถาคเตนาวุโส, อรหตา สมฺมาสมฺพุทฺเธน พาราณสิยํ อิสิปตเน มิคทาเย อนุตฺตรํ ธมฺมจกฺกํ ปวตฺติตํ อปฺปฏิวตฺติยํ สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึ, ยทิทํ—",
"mn141:32.2":	"อิเมสํ จตุนฺนํ อริยสจฺจานํ อาจิกฺขนา เทสนา ปญฺญาปนา ปฏฺฐปนา วิวรณา วิภชนา อุตฺตานีกมฺมนฺ”ติฯ ",
"mn141:32.3":	"อิทมโวจ อายสฺมา สาริปุตฺโตฯ ",
"mn141:32.4":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn141:32.5":	"สจฺจวิภงฺคสุตฺตํ นิฏฺฐิตํ เอกาทสมํฯ "
}	
