{	
"mn142:0.1":	"มชฺฌิม นิกาย ๑๔๒ ",
"mn142:0.2":	"ทกฺขิณาวิภงฺคสุตฺต ",
"mn142:1.1":	"เอวํ เม สุตํ—",
"mn142:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"mn142:2.1":	"อถ โข มหาปชาปติ โคตมี นวํ ทุสฺสยุคํ อาทาย เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข มหาปชาปติ โคตมี ภควนฺตํ เอตทโวจ",
"mn142:2.2":	"“อิทํ เม, ภนฺเต, นวํ ทุสฺสยุคํ ภควนฺตํ อุทฺทิสฺส สามํ กนฺตํ สามํ วายิตํฯ ",
"mn142:2.3":	"ตํ เม, ภนฺเต, ภควา ปฏิคฺคณฺหาตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn142:2.4":	"เอวํ วุตฺเต, ภควา มหาปชาปตึ โคตมึ เอตทโวจ",
"mn142:2.5":	"“สงฺเฆ, โคตมิ, เทหิฯ ",
"mn142:2.6":	"สงฺเฆ เต ทินฺเน อหญฺเจว ปูชิโต ภวิสฺสามิ สงฺโฆ จา”ติฯ ",
"mn142:2.7":	"ทุติยมฺปิ โข มหาปชาปติ โคตมี ภควนฺตํ เอตทโวจ",
"mn142:2.8":	"“อิทํ เม, ภนฺเต, นวํ ทุสฺสยุคํ ภควนฺตํ อุทฺทิสฺส สามํ กนฺตํ สามํ วายิตํฯ ",
"mn142:2.9":	"ตํ เม, ภนฺเต, ภควา ปฏิคฺคณฺหาตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn142:2.10":	"ทุติยมฺปิ โข ภควา มหาปชาปตึ โคตมึ เอตทโวจ",
"mn142:2.11":	"“สงฺเฆ, โคตมิ, เทหิฯ ",
"mn142:2.12":	"สงฺเฆ เต ทินฺเน อหญฺเจว ปูชิโต ภวิสฺสามิ สงฺโฆ จา”ติฯ ",
"mn142:2.13":	"ตติยมฺปิ โข มหาปชาปติ โคตมี ภควนฺตํ เอตทโวจ",
"mn142:2.14":	"“อิทํ เม, ภนฺเต, นวํ ทุสฺสยุคํ ภควนฺตํ อุทฺทิสฺส สามํ กนฺตํ สามํ วายิตํฯ ",
"mn142:2.15":	"ตํ เม, ภนฺเต, ภควา ปฏิคฺคณฺหาตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn142:2.16":	"ตติยมฺปิ โข ภควา มหาปชาปตึ โคตมึ เอตทโวจ",
"mn142:2.17":	"“สงฺเฆ, โคตมิ, เทหิฯ ",
"mn142:2.18":	"สงฺเฆ เต ทินฺเน อหญฺเจว ปูชิโต ภวิสฺสามิ สงฺโฆ จา”ติฯ ",
"mn142:3.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn142:3.2":	"“ปฏิคฺคณฺหาตุ, ภนฺเต, ภควา มหาปชาปติยา โคตมิยา นวํ ทุสฺสยุคํฯ ",
"mn142:3.3":	"พหูปการา, ภนฺเต, มหาปชาปติ โคตมี ภควโต มาตุจฺฉา อาปาทิกา โปสิกา ขีรสฺส ทายิกา; ",
"mn142:3.4":	"ภควนฺตํ ชเนตฺติยา กาลงฺกตาย ถญฺญํ ปาเยสิฯ ",
"mn142:3.5":	"ภควาปิ, ภนฺเต, พหูปกาโร มหาปชาปติยา โคตมิยาฯ ",
"mn142:3.6":	"ภควนฺตํ, ภนฺเต, อาคมฺม มหาปชาปติ โคตมี พุทฺธํ สรณํ คตา, ธมฺมํ สรณํ คตา, สงฺฆํ สรณํ คตาฯ ",
"mn142:3.7":	"ภควนฺตํ, ภนฺเต, อาคมฺม มหาปชาปติ โคตมี ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรตาฯ ",
"mn142:3.8":	"ภควนฺตํ, ภนฺเต, อาคมฺม มหาปชาปติ โคตมี พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคตา, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคตา, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคตา อริยกนฺเตหิ สีเลหิ สมนฺนาคตาฯ ",
"mn142:3.9":	"ภควนฺตํ, ภนฺเต, อาคมฺม มหาปชาปติ โคตมี ทุกฺเข นิกฺกงฺขา, ทุกฺขสมุทเย นิกฺกงฺขา, ทุกฺขนิโรเธ นิกฺกงฺขา, ทุกฺขนิโรธคามินิยา ปฏิปทาย นิกฺกงฺขาฯ ",
"mn142:3.10":	"ภควาปิ, ภนฺเต, พหูปกาโร มหาปชาปติยา โคตมิยา”ติฯ ",
"mn142:4.1":	"“เอวเมตํ, อานนฺทฯ ",
"mn142:4.2":	"ยํ หานนฺท, ปุคฺคโล ปุคฺคลํ อาคมฺม พุทฺธํ สรณํ คโต โหติ, ธมฺมํ สรณํ คโต โหติ, สงฺฆํ สรณํ คโต โหติ, อิมสฺสานนฺท, ปุคฺคลสฺส อิมินา ปุคฺคเลน น สุปฺปติการํ วทามิ, ยทิทํ—",
"mn142:4.3":	"อภิวาทนปจฺจุฏฺฐานอญฺชลิกมฺมสามีจิกมฺมจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานุปฺปทาเนนฯ ",
"mn142:4.4":	"ยํ หานนฺท, ปุคฺคโล ปุคฺคลํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโต โหติ, อิมสฺสานนฺท, ปุคฺคลสฺส อิมินา ปุคฺคเลน น สุปฺปติการํ วทามิ, ยทิทํ—",
"mn142:4.5":	"อภิวาทนปจฺจุฏฺฐานอญฺชลิกมฺมสามีจิกมฺมจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานุปฺปทาเนนฯ ",
"mn142:4.6":	"ยํ หานนฺท, ปุคฺคโล ปุคฺคลํ อาคมฺม พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ, ธมฺเม … สงฺเฆ … อริยกนฺเตหิ สีเลหิ สมนฺนาคโต โหติ, อิมสฺสานนฺท, ปุคฺคลสฺส อิมินา ปุคฺคเลน น สุปฺปติการํ วทามิ, ยทิทํ—",
"mn142:4.7":	"อภิวาทนปจฺจุฏฺฐานอญฺชลิกมฺมสามีจิกมฺมจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานุปฺปทาเนนฯ ",
"mn142:4.8":	"ยํ หานนฺท, ปุคฺคโล ปุคฺคลํ อาคมฺม ทุกฺเข นิกฺกงฺโข โหติ, ทุกฺขสมุทเย นิกฺกงฺโข โหติ, ทุกฺขนิโรเธ นิกฺกงฺโข โหติ, ทุกฺขนิโรธคามินิยา ปฏิปทาย นิกฺกงฺโข โหติ, อิมสฺสานนฺท, ปุคฺคลสฺส อิมินา ปุคฺคเลน น สุปฺปติการํ วทามิ, ยทิทํ—",
"mn142:4.9":	"อภิวาทนปจฺจุฏฺฐานอญฺชลิกมฺมสามีจิกมฺมจีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานุปฺปทาเนนฯ ",
"mn142:5.1":	"จุทฺทส โข ปนิมานนฺท, ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.2":	"กตมา จุทฺทส? ",
"mn142:5.3":	"ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธ ทานํ เทติ—",
"mn142:5.4":	"อยํ ปฐมา ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.5":	"ปจฺเจกสมฺพุทฺเธ ทานํ เทติ—",
"mn142:5.6":	"อยํ ทุติยา ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.7":	"ตถาคตสาวเก อรหนฺเต ทานํ เทติ—",
"mn142:5.8":	"อยํ ตติยา ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.9":	"อรหตฺตผลสจฺฉิกิริยาย ปฏิปนฺเน ทานํ เทติ—",
"mn142:5.10":	"อยํ จตุตฺถี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.11":	"อนาคามิสฺส ทานํ เทติ—",
"mn142:5.12":	"อยํ ปญฺจมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.13":	"อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺเน ทานํ เทติ—",
"mn142:5.14":	"อยํ ฉฏฺฐี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.15":	"สกทาคามิสฺส ทานํ เทติ—",
"mn142:5.16":	"อยํ สตฺตมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.17":	"สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺเน ทานํ เทติ—",
"mn142:5.18":	"อยํ อฏฺฐมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.19":	"โสตาปนฺเน ทานํ เทติ—",
"mn142:5.20":	"อยํ นวมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.21":	"โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺเน ทานํ เทติ—",
"mn142:5.22":	"อยํ ทสมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.23":	"พาหิรเก กาเมสุ วีตราเค ทานํ เทติ—",
"mn142:5.24":	"อยํ เอกาทสมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.25":	"ปุถุชฺชนสีลวนฺเต ทานํ เทติ—",
"mn142:5.26":	"อยํ ทฺวาทสมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.27":	"ปุถุชฺชนทุสฺสีเล ทานํ เทติ—",
"mn142:5.28":	"อยํ เตรสมี ปาฏิปุคฺคลิกา ทกฺขิณาฯ ",
"mn142:5.29":	"ติรจฺฉานคเต ทานํ เทติ—",
"mn142:5.30":	"อยํ จุทฺทสมี ปาฏิปุคฺคลิกา ทกฺขิณาติฯ ",
"mn142:6.1":	"ตตฺรานนฺท, ติรจฺฉานคเต ทานํ ทตฺวา สตคุณา ทกฺขิณา ปาฏิกงฺขิตพฺพา, ปุถุชฺชนทุสฺสีเล ทานํ ทตฺวา สหสฺสคุณา ทกฺขิณา ปาฏิกงฺขิตพฺพา, ปุถุชฺชนสีลวนฺเต ทานํ ทตฺวา สตสหสฺสคุณา ทกฺขิณา ปาฏิกงฺขิตพฺพา, พาหิรเก กาเมสุ วีตราเค ทานํ ทตฺวา โกฏิสตสหสฺสคุณา ทกฺขิณา ปาฏิกงฺขิตพฺพา, โสตาปตฺติผลสจฺฉิกิริยาย ปฏิปนฺเน ทานํ ทตฺวา อสงฺเขยฺยา อปฺปเมยฺยา ทกฺขิณา ปาฏิกงฺขิตพฺพา, โก ปน วาโท โสตาปนฺเน, โก ปน วาโท สกทาคามิผลสจฺฉิกิริยาย ปฏิปนฺเน, โก ปน วาโท สกทาคามิสฺส, โก ปน วาโท อนาคามิผลสจฺฉิกิริยาย ปฏิปนฺเน, โก ปน วาโท อนาคามิสฺส, โก ปน วาโท อรหตฺตผลสจฺฉิกิริยาย ปฏิปนฺเน, โก ปน วาโท อรหนฺเต, โก ปน วาโท ปจฺเจกสมฺพุทฺเธ, โก ปน วาโท ตถาคเต อรหนฺเต สมฺมาสมฺพุทฺเธฯ ",
"mn142:7.1":	"สตฺต โข ปนิมานนฺท, สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.2":	"กตมา สตฺต? ",
"mn142:7.3":	"พุทฺธปฺปมุเข อุภโตสงฺเฆ ทานํ เทติ—",
"mn142:7.4":	"อยํ ปฐมา สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.5":	"ตถาคเต ปรินิพฺพุเต อุภโตสงฺเฆ ทานํ เทติ—",
"mn142:7.6":	"อยํ ทุติยา สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.7":	"ภิกฺขุสงฺเฆ ทานํ เทติ—",
"mn142:7.8":	"อยํ ตติยา สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.9":	"ภิกฺขุนิสงฺเฆ ทานํ เทติ—",
"mn142:7.10":	"อยํ จตุตฺถี สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.11":	"‘เอตฺตกา เม ภิกฺขู จ ภิกฺขุนิโย จ สงฺฆโต อุทฺทิสฺสถา’ติ ทานํ เทติ—",
"mn142:7.12":	"อยํ ปญฺจมี สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.13":	"‘เอตฺตกา เม ภิกฺขู สงฺฆโต อุทฺทิสฺสถา’ติ ทานํ เทติ—",
"mn142:7.14":	"อยํ ฉฏฺฐี สงฺฆคตา ทกฺขิณาฯ ",
"mn142:7.15":	"‘เอตฺตกา เม ภิกฺขุนิโย สงฺฆโต อุทฺทิสฺสถา’ติ ทานํ เทติ—",
"mn142:7.16":	"อยํ สตฺตมี สงฺฆคตา ทกฺขิณาฯ ",
"mn142:8.1":	"ภวิสฺสนฺติ โข ปนานนฺท, อนาคตมทฺธานํ โคตฺรภุโน กาสาวกณฺฐา ทุสฺสีลา ปาปธมฺมาฯ ",
"mn142:8.2":	"เตสุ ทุสฺสีเลสุ สงฺฆํ อุทฺทิสฺส ทานํ ทสฺสนฺติฯ ",
"mn142:8.3":	"ตทาปาหํ, อานนฺท, สงฺฆคตํ ทกฺขิณํ อสงฺเขยฺยํ อปฺปเมยฺยํ วทามิฯ ",
"mn142:8.4":	"น เตฺววาหํ, อานนฺท, เกนจิ ปริยาเยน สงฺฆคตาย ทกฺขิณาย ปาฏิปุคฺคลิกํ ทานํ มหปฺผลตรํ วทามิฯ ",
"mn142:9.1":	"จตโสฺส โข อิมา, อานนฺท, ทกฺขิณา วิสุทฺธิโยฯ ",
"mn142:9.2":	"กตมา จตโสฺส? ",
"mn142:9.3":	"อตฺถานนฺท, ทกฺขิณา ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"mn142:9.4":	"อตฺถานนฺท, ทกฺขิณา ปฏิคฺคาหกโต วิสุชฺฌติ โน ทายกโตฯ ",
"mn142:9.5":	"อตฺถานนฺท, ทกฺขิณา เนว ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"mn142:9.6":	"อตฺถานนฺท, ทกฺขิณา ทายกโต เจว วิสุชฺฌติ ปฏิคฺคาหกโต จฯ ",
"mn142:10.1":	"กถญฺจานนฺท, ทกฺขิณา ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโต? ",
"mn142:10.2":	"อิธานนฺท, ทายโก โหติ สีลวา กลฺยาณธมฺโม, ปฏิคฺคาหกา โหนฺติ ทุสฺสีลา ปาปธมฺมา—",
"mn142:10.3":	"เอวํ โข, อานนฺท, ทกฺขิณา ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"mn142:11.1":	"กถญฺจานนฺท, ทกฺขิณา ปฏิคฺคาหกโต วิสุชฺฌติ โน ทายกโต? ",
"mn142:11.2":	"อิธานนฺท, ทายโก โหติ ทุสฺสีโล ปาปธมฺโม, ปฏิคฺคาหกา โหนฺติ สีลวนฺโต กลฺยาณธมฺมา—",
"mn142:11.3":	"เอวํ โข, อานนฺท, ทกฺขิณา ปฏิคฺคาหกโต วิสุชฺฌติ โน ทายกโตฯ ",
"mn142:12.1":	"กถญฺจานนฺท, ทกฺขิณา เนว ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโต? ",
"mn142:12.2":	"อิธานนฺท, ทายโก จ โหติ ทุสฺสีโล ปาปธมฺโม, ปฏิคฺคาหกา จ โหนฺติ ทุสฺสีลา ปาปธมฺมา—",
"mn142:12.3":	"เอวํ โข, อานนฺท, ทกฺขิณา เนว ทายกโต วิสุชฺฌติ โน ปฏิคฺคาหกโตฯ ",
"mn142:13.1":	"กถญฺจานนฺท, ทกฺขิณา ทายกโต เจว วิสุชฺฌติ ปฏิคฺคาหกโต จ? ",
"mn142:13.2":	"อิธานนฺท, ทายโก จ โหติ สีลวา กลฺยาณธมฺโม, ปฏิคฺคาหกา จ โหนฺติ สีลวนฺโต กลฺยาณธมฺมา—",
"mn142:13.3":	"เอวํ โข, อานนฺท, ทกฺขิณา ทายกโต เจว วิสุชฺฌติ ปฏิคฺคาหกโต จฯ ",
"mn142:13.4":	"อิมา โข, อานนฺท, จตโสฺส ทกฺขิณา วิสุทฺธิโย”ติฯ ",
"mn142:14.1":	"อิทมโวจ ภควาฯ ",
"mn142:14.2":	"อิทํ วตฺวาน สุคโต อถาปรํ เอตทโวจ สตฺถา",
"mn142:14.3":	"“โย สีลวา ทุสฺสีเลสุ ททาติ ทานํ, ",
"mn142:14.4":	"ธมฺเมน ลทฺธํ สุปสนฺนจิตฺโต; ",
"mn142:14.5":	"อภิสทฺทหํ กมฺมผลํ อุฬารํ, ",
"mn142:14.6":	"สา ทกฺขิณา ทายกโต วิสุชฺฌติฯ ",
"mn142:14.7":	"โย ทุสฺสีโล สีลวนฺเตสุ ททาติ ทานํ, ",
"mn142:14.8":	"อธมฺเมน ลทฺธํ อปฺปสนฺนจิตฺโต; ",
"mn142:14.9":	"อนภิสทฺทหํ กมฺมผลํ อุฬารํ, ",
"mn142:14.10":	"สา ทกฺขิณา ปฏิคฺคาหกโต วิสุชฺฌติฯ ",
"mn142:14.11":	"โย ทุสฺสีโล ทุสฺสีเลสุ ททาติ ทานํ, ",
"mn142:14.12":	"อธมฺเมน ลทฺธํ อปฺปสนฺนจิตฺโต; ",
"mn142:14.13":	"อนภิสทฺทหํ กมฺมผลํ อุฬารํ, ",
"mn142:14.14":	"น ตํ ทานํ วิปุลปฺผลนฺติ พฺรูมิฯ ",
"mn142:14.15":	"โย สีลวา สีลวนฺเตสุ ททาติ ทานํ, ",
"mn142:14.16":	"ธมฺเมน ลทฺธํ สุปสนฺนจิตฺโต; ",
"mn142:14.17":	"อภิสทฺทหํ กมฺมผลํ อุฬารํ, ",
"mn142:14.18":	"ตํ เว ทานํ วิปุลปฺผลนฺติ พฺรูมิฯ ",
"mn142:14.19":	"โย วีตราโค วีตราเคสุ ททาติ ทานํ, ",
"mn142:14.20":	"ธมฺเมน ลทฺธํ สุปสนฺนจิตฺโต; ",
"mn142:14.21":	"อภิสทฺทหํ กมฺมผลํ อุฬารํ, ",
"mn142:14.22":	"ตํ เว ทานํ อามิสทานานมคฺคนฺ”ติฯ ",
"mn142:14.23":	"ทกฺขิณาวิภงฺคสุตฺตํ นิฏฺฐิตํ ทฺวาทสมํฯ ",
"mn142:14.24":	"วิภงฺควคฺโค นิฏฺฐิโต จตุตฺโถฯ ",
"mn142:15.0":	"ตสฺสุทฺทานํ ",
"mn142:15.1":	"ภทฺเทกานนฺทกจฺจาน, ",
"mn142:15.2":	"โลมสกงฺคิยาสุโภ; ",
"mn142:15.3":	"มหากมฺมสฬายตนวิภงฺคา, ",
"mn142:15.4":	"อุทฺเทสอรณา ธาตุ สจฺจํฯ ",
"mn142:15.5":	"ทกฺขิณาวิภงฺคสุตฺตนฺติฯ "
}	
