{	
"mn151:0.1":	"มชฺฌิม นิกาย ๑๕๑ ",
"mn151:0.2":	"ปิณฺฑปาตปาริสุทฺธิสุตฺต ",
"mn151:1.1":	"เอวํ เม สุตํ—",
"mn151:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn151:1.3":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"mn151:2.1":	"“วิปฺปสนฺนานิ โข เต, สาริปุตฺต, อินฺทฺริยานิ, ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโตฯ ",
"mn151:2.2":	"กตเมน โข ตฺวํ, สาริปุตฺต, วิหาเรน เอตรหิ พหุลํ วิหรสี”ติ? ",
"mn151:2.3":	"“สุญฺญตาวิหาเรน โข อหํ, ภนฺเต, เอตรหิ พหุลํ วิหรามี”ติฯ ",
"mn151:2.4":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn151:2.5":	"มหาปุริสวิหาเรน กิร ตฺวํ, สาริปุตฺต, เอตรหิ พหุลํ วิหรสิฯ ",
"mn151:2.6":	"มหาปุริสวิหาโร เอโส, สาริปุตฺต, ยทิทํ—",
"mn151:2.7":	"สุญฺญตาฯ ",
"mn151:3.1":	"ตสฺมาติห, สาริปุตฺต, ภิกฺขุ สเจ อากงฺเขยฺย",
"mn151:3.2":	"‘สุญฺญตาวิหาเรน พหุลํ วิหเรยฺยนฺ’ติ, เตน, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:3.3":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, อตฺถิ นุ โข เม ตตฺถ จกฺขุวิญฺเญเยฺยสุ รูเปสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ? ",
"mn151:3.4":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:3.5":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, อตฺถิ เม ตตฺถ จกฺขุวิญฺเญเยฺยสุ รูเปสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn151:3.6":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:3.7":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, นตฺถิ เม ตตฺถ จกฺขุวิญฺเญเยฺยสุ รูเปสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:4-8.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:4-8.2":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, อตฺถิ นุ โข เม ตตฺถ โสตวิญฺเญเยฺยสุ สทฺเทสุ …เป… ",
"mn151:4-8.3":	"ฆานวิญฺเญเยฺยสุ คนฺเธสุ … ",
"mn151:4-8.4":	"ชิวฺหาวิญฺเญเยฺยสุ รเสสุ … ",
"mn151:4-8.5":	"กายวิญฺเญเยฺยสุ โผฏฺฐพฺเพสุ … ",
"mn151:4-8.6":	"มโนวิญฺเญเยฺยสุ ธมฺเมสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ? ",
"mn151:4-8.7":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:4-8.8":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, อตฺถิ เม ตตฺถ มโนวิญฺเญเยฺยสุ ธมฺเมสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn151:4-8.9":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:4-8.10":	"‘เยน จาหํ มคฺเคน คามํ ปิณฺฑาย ปาวิสึ, ยสฺมิญฺจ ปเทเส ปิณฺฑาย อจรึ, เยน จ มคฺเคน คามโต ปิณฺฑาย ปฏิกฺกมึ, นตฺถิ เม ตตฺถ มโนวิญฺเญเยฺยสุ ธมฺเมสุ ฉนฺโท วา ราโค วา โทโส วา โมโห วา ปฏิฆํ วาปิ เจตโส’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:9.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:9.2":	"‘ปหีนา นุ โข เม ปญฺจ กามคุณา’ติ? ",
"mn151:9.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:9.4":	"‘อปฺปหีนา โข เม ปญฺจ กามคุณา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา ปญฺจนฺนํ กามคุณานํ ปหานาย วายมิตพฺพํฯ ",
"mn151:9.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:9.6":	"‘ปหีนา โข เม ปญฺจ กามคุณา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:10.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:10.2":	"‘ปหีนา นุ โข เม ปญฺจ นีวรณา’ติ? ",
"mn151:10.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:10.4":	"‘อปฺปหีนา โข เม ปญฺจ นีวรณา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา ปญฺจนฺนํ นีวรณานํ ปหานาย วายมิตพฺพํฯ ",
"mn151:10.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:10.6":	"‘ปหีนา โข เม ปญฺจ นีวรณา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:11.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:11.2":	"‘ปริญฺญาตา นุ โข เม ปญฺจุปาทานกฺขนฺธา’ติ? ",
"mn151:11.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:11.4":	"‘อปริญฺญาตา โข เม ปญฺจุปาทานกฺขนฺธา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา ปญฺจนฺนํ อุปาทานกฺขนฺธานํ ปริญฺญาย วายมิตพฺพํฯ ",
"mn151:11.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:11.6":	"‘ปริญฺญาตา โข เม ปญฺจุปาทานกฺขนฺธา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:12.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:12.2":	"‘ภาวิตา นุ โข เม จตฺตาโร สติปฏฺฐานา’ติ? ",
"mn151:12.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:12.4":	"‘อภาวิตา โข เม จตฺตาโร สติปฏฺฐานา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา จตุนฺนํ สติปฏฺฐานานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:12.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:12.6":	"‘ภาวิตา โข เม จตฺตาโร สติปฏฺฐานา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:13.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:13.2":	"‘ภาวิตา นุ โข เม จตฺตาโร สมฺมปฺปธานา’ติ? ",
"mn151:13.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:13.4":	"‘อภาวิตา โข เม จตฺตาโร สมฺมปฺปธานา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา จตุนฺนํ สมฺมปฺปธานานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:13.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:13.6":	"‘ภาวิตา โข เม จตฺตาโร สมฺมปฺปธานา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:14.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:14.2":	"‘ภาวิตา นุ โข เม จตฺตาโร อิทฺธิปาทา’ติ? ",
"mn151:14.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:14.4":	"‘อภาวิตา โข เม จตฺตาโร อิทฺธิปาทา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา จตุนฺนํ อิทฺธิปาทานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:14.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:14.6":	"‘ภาวิตา โข เม จตฺตาโร อิทฺธิปาทา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:15.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:15.2":	"‘ภาวิตานิ นุ โข เม ปญฺจินฺทฺริยานี’ติ? ",
"mn151:15.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:15.4":	"‘อภาวิตานิ โข เม ปญฺจินฺทฺริยานี’ติ, เตน, สาริปุตฺต, ภิกฺขุนา ปญฺจนฺนํ อินฺทฺริยานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:15.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:15.6":	"‘ภาวิตานิ โข เม ปญฺจินฺทฺริยานี’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:16.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:16.2":	"‘ภาวิตานิ นุ โข เม ปญฺจ พลานี’ติ? ",
"mn151:16.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:16.4":	"‘อภาวิตานิ โข เม ปญฺจ พลานี’ติ, เตน, สาริปุตฺต, ภิกฺขุนา ปญฺจนฺนํ พลานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:16.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:16.6":	"‘ภาวิตานิ โข เม ปญฺจ พลานี’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:17.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:17.2":	"‘ภาวิตา นุ โข เม สตฺต โพชฺฌงฺคา’ติ? ",
"mn151:17.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:17.4":	"‘อภาวิตา โข เม สตฺต โพชฺฌงฺคา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา สตฺตนฺนํ โพชฺฌงฺคานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:17.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:17.6":	"‘ภาวิตา โข เม สตฺต โพชฺฌงฺคา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:18.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:18.2":	"‘ภาวิโต นุ โข เม อริโย อฏฺฐงฺคิโก มคฺโค’ติ? ",
"mn151:18.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:18.4":	"‘อภาวิโต โข เม อริโย อฏฺฐงฺคิโก มคฺโค’ติ, เตน, สาริปุตฺต, ภิกฺขุนา อริยสฺส อฏฺฐงฺคิกสฺส มคฺคสฺส ภาวนาย วายมิตพฺพํฯ ",
"mn151:18.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:18.6":	"‘ภาวิโต โข เม อริโย อฏฺฐงฺคิโก มคฺโค’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:19.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:19.2":	"‘ภาวิตา นุ โข เม สมโถ จ วิปสฺสนา จา’ติ? ",
"mn151:19.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:19.4":	"‘อภาวิตา โข เม สมโถ จ วิปสฺสนา จา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา สมถวิปสฺสนานํ ภาวนาย วายมิตพฺพํฯ ",
"mn151:19.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:19.6":	"‘ภาวิตา โข เม สมโถ จ วิปสฺสนา จา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:20.1":	"ปุน จปรํ, สาริปุตฺต, ภิกฺขุนา อิติ ปฏิสญฺจิกฺขิตพฺพํ",
"mn151:20.2":	"‘สจฺฉิกตา นุ โข เม วิชฺชา จ วิมุตฺติ จา’ติ? ",
"mn151:20.3":	"สเจ, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:20.4":	"‘อสจฺฉิกตา โข เม วิชฺชา จ วิมุตฺติ จา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา วิชฺชาย วิมุตฺติยา สจฺฉิกิริยาย วายมิตพฺพํฯ ",
"mn151:20.5":	"สเจ ปน, สาริปุตฺต, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn151:20.6":	"‘สจฺฉิกตา โข เม วิชฺชา จ วิมุตฺติ จา’ติ, เตน, สาริปุตฺต, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn151:21.1":	"เย หิ เกจิ, สาริปุตฺต, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา ปิณฺฑปาตํ ปริโสเธสุํ, สพฺเพ เต เอวเมว ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา ปิณฺฑปาตํ ปริโสเธสุํฯ ",
"mn151:21.2":	"เยปิ หิ เกจิ, สาริปุตฺต, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา ปิณฺฑปาตํ ปริโสเธสฺสนฺติ, สพฺเพ เต เอวเมว ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา ปิณฺฑปาตํ ปริโสเธสฺสนฺติฯ ",
"mn151:21.3":	"เยปิ หิ เกจิ, สาริปุตฺต, เอตรหิ สมณา วา พฺราหฺมณา วา ปิณฺฑปาตํ ปริโสเธนฺติ, สพฺเพ เต เอวเมว ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา ปิณฺฑปาตํ ปริโสเธนฺติฯ ",
"mn151:21.4":	"ตสฺมาติห, สาริปุตฺต, ‘ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา ปิณฺฑปาตํ ปริโสเธสฺสามา’ติ—",
"mn151:21.5":	"เอวญฺหิ โว, สาริปุตฺต, สิกฺขิตพฺพนฺ”ติฯ ",
"mn151:21.6":	"อิทมโวจ ภควาฯ ",
"mn151:21.7":	"อตฺตมโน อายสฺมา สาริปุตฺโต ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn151:21.8":	"ปิณฺฑปาตปาริสุทฺธิสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
