{	
"mn15:0.1":	"มชฺฌิม นิกาย ๑๕ ",
"mn15:0.2":	"อนุมานสุตฺต ",
"mn15:1.1":	"เอวํ เม สุตํ—",
"mn15:1.2":	"เอกํ สมยํ อายสฺมา มหาโมคฺคลฺลาโน ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"mn15:1.3":	"ตตฺร โข อายสฺมา มหาโมคฺคลฺลาโน ภิกฺขู อามนฺเตสิ",
"mn15:1.4":	"“อาวุโส ภิกฺขโว”ติฯ ",
"mn15:1.5":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสุํฯ ",
"mn15:1.6":	"อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"mn15:2.1":	"“ปวาเรติ เจปิ, อาวุโส, ภิกฺขุ",
"mn15:2.2":	"‘วทนฺตุ มํ อายสฺมนฺโต, วจนีโยมฺหิ อายสฺมนฺเตหี’ติ, โส จ โหติ ทุพฺพโจ, โทวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต, อกฺขโม อปฺปทกฺขิณคฺคาหี อนุสาสนึ, อถ โข นํ สพฺรหฺมจารี น เจว วตฺตพฺพํ มญฺญนฺติ, น จ อนุสาสิตพฺพํ มญฺญนฺติ, น จ ตสฺมึ ปุคฺคเล วิสฺสาสํ อาปชฺชิตพฺพํ มญฺญนฺติฯ ",
"mn15:3.1":	"กตเม จาวุโส, โทวจสฺสกรณา ธมฺมา? ",
"mn15:3.2":	"อิธาวุโส, ภิกฺขุ ปาปิจฺโฉ โหติ, ปาปิกานํ อิจฺฉานํ วสํ คโตฯ ",
"mn15:3.3":	"ยํปาวุโส, ภิกฺขุ ปาปิจฺโฉ โหติ, ปาปิกานํ อิจฺฉานํ วสํ คโต—",
"mn15:3.4":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.5":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อตฺตุกฺกํสโก โหติ ปรวมฺภีฯ ",
"mn15:3.6":	"ยํปาวุโส, ภิกฺขุ อตฺตุกฺกํสโก โหติ ปรวมฺภี—",
"mn15:3.7":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.8":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โกธโน โหติ โกธาภิภูโตฯ ",
"mn15:3.9":	"ยํปาวุโส, ภิกฺขุ โกธโน โหติ โกธาภิภูโต—",
"mn15:3.10":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.11":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โกธโน โหติ โกธเหตุ อุปนาหีฯ ",
"mn15:3.12":	"ยํปาวุโส, ภิกฺขุ โกธโน โหติ โกธเหตุ อุปนาหี—",
"mn15:3.13":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.14":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โกธโน โหติ โกธเหตุ อภิสงฺคีฯ ",
"mn15:3.15":	"ยํปาวุโส, ภิกฺขุ โกธโน โหติ โกธเหตุ อภิสงฺคี—",
"mn15:3.16":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.17":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โกธโน โหติ โกธสามนฺตา วาจํ นิจฺฉาเรตาฯ ",
"mn15:3.18":	"ยํปาวุโส, ภิกฺขุ โกธโน โหติ โกธสามนฺตา วาจํ นิจฺฉาเรตา—",
"mn15:3.19":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.20":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ ปฏิปฺผรติฯ ",
"mn15:3.21":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ ปฏิปฺผรติ—",
"mn15:3.22":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.23":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ อปสาเทติฯ ",
"mn15:3.24":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ อปสาเทติ—",
"mn15:3.25":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.26":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกสฺส ปจฺจาโรเปติฯ ",
"mn15:3.27":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกสฺส ปจฺจาโรเปติ—",
"mn15:3.28":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.29":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn15:3.30":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ—",
"mn15:3.31":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.32":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน อปทาเน น สมฺปายติฯ ",
"mn15:3.33":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน อปทาเน น สมฺปายติ—",
"mn15:3.34":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.35":	"ปุน จปรํ, อาวุโส, ภิกฺขุ มกฺขี โหติ ปฬาสีฯ ",
"mn15:3.36":	"ยํปาวุโส, ภิกฺขุ มกฺขี โหติ ปฬาสี—",
"mn15:3.37":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.38":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อิสฺสุกี โหติ มจฺฉรีฯ ",
"mn15:3.39":	"ยํปาวุโส, ภิกฺขุ อิสฺสุกี โหติ มจฺฉรี—",
"mn15:3.40":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.41":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สโฐ โหติ มายาวีฯ ",
"mn15:3.42":	"ยํปาวุโส, ภิกฺขุ สโฐ โหติ มายาวี—",
"mn15:3.43":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.44":	"ปุน จปรํ, อาวุโส, ภิกฺขุ ถทฺโธ โหติ อติมานีฯ ",
"mn15:3.45":	"ยํปาวุโส, ภิกฺขุ ถทฺโธ โหติ อติมานี—",
"mn15:3.46":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.47":	"ปุน จปรํ, อาวุโส, ภิกฺขุ สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคีฯ ",
"mn15:3.48":	"ยํปาวุโส, ภิกฺขุ สนฺทิฏฺฐิปรามาสี โหติ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี—",
"mn15:3.49":	"อยมฺปิ ธมฺโม โทวจสฺสกรโณฯ ",
"mn15:3.50":	"อิเม วุจฺจนฺตาวุโส, โทวจสฺสกรณา ธมฺมาฯ ",
"mn15:4.1":	"โน เจปิ, อาวุโส, ภิกฺขุ ปวาเรติ",
"mn15:4.2":	"‘วทนฺตุ มํ อายสฺมนฺโต, วจนีโยมฺหิ อายสฺมนฺเตหี’ติ, โส จ โหติ สุวโจ, โสวจสฺสกรเณหิ ธมฺเมหิ สมนฺนาคโต, ขโม ปทกฺขิณคฺคาหี อนุสาสนึ, อถ โข นํ สพฺรหฺมจารี วตฺตพฺพญฺเจว มญฺญนฺติ, อนุสาสิตพฺพญฺจ มญฺญนฺติ, ตสฺมิญฺจ ปุคฺคเล วิสฺสาสํ อาปชฺชิตพฺพํ มญฺญนฺติฯ ",
"mn15:5.1":	"กตเม จาวุโส, โสวจสฺสกรณา ธมฺมา? ",
"mn15:5.2":	"อิธาวุโส, ภิกฺขุ น ปาปิจฺโฉ โหติ, น ปาปิกานํ อิจฺฉานํ วสํ คโตฯ ",
"mn15:5.3":	"ยํปาวุโส, ภิกฺขุ น ปาปิจฺโฉ โหติ น ปาปิกานํ อิจฺฉานํ วสํ คโต—",
"mn15:5.4":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.5":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อนตฺตุกฺกํสโก โหติ อปรวมฺภีฯ ",
"mn15:5.6":	"ยํปาวุโส, ภิกฺขุ อนตฺตุกฺกํสโก โหติ อปรวมฺภี—",
"mn15:5.7":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.8":	"ปุน จปรํ, อาวุโส, ภิกฺขุ น โกธโน โหติ น โกธาภิภูโตฯ ",
"mn15:5.9":	"ยํปาวุโส, ภิกฺขุ น โกธโน โหติ น โกธาภิภูโต—",
"mn15:5.10":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.11":	"ปุน จปรํ, อาวุโส, ภิกฺขุ น โกธโน โหติ น โกธเหตุ อุปนาหีฯ ",
"mn15:5.12":	"ยํปาวุโส, ภิกฺขุ น โกธโน โหติ น โกธเหตุ อุปนาหี—",
"mn15:5.13":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.14":	"ปุน จปรํ, อาวุโส, ภิกฺขุ น โกธโน โหติ น โกธเหตุ อภิสงฺคีฯ ",
"mn15:5.15":	"ยํปาวุโส, ภิกฺขุ น โกธโน โหติ น โกธเหตุ อภิสงฺคี—",
"mn15:5.16":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.17":	"ปุน จปรํ, อาวุโส, ภิกฺขุ น โกธโน โหติ น โกธสามนฺตา วาจํ นิจฺฉาเรตาฯ ",
"mn15:5.18":	"ยํปาวุโส, ภิกฺขุ น โกธโน โหติ น โกธสามนฺตา วาจํ นิจฺฉาเรตา—",
"mn15:5.19":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.20":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ นปฺปฏิปฺผรติฯ ",
"mn15:5.21":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ นปฺปฏิปฺผรติ—",
"mn15:5.22":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.23":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ น อปสาเทติฯ ",
"mn15:5.24":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกํ น อปสาเทติ—",
"mn15:5.25":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.26":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกสฺส น ปจฺจาโรเปติฯ ",
"mn15:5.27":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน โจทกสฺส น ปจฺจาโรเปติ—",
"mn15:5.28":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.29":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน น อญฺเญนญฺญํ ปฏิจรติ, น พหิทฺธา กถํ อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติฯ ",
"mn15:5.30":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน น อญฺเญนญฺญํ ปฏิจรติ, น พหิทฺธา กถํ อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ—",
"mn15:5.31":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.32":	"ปุน จปรํ, อาวุโส, ภิกฺขุ โจทิโต โจทเกน อปทาเน สมฺปายติฯ ",
"mn15:5.33":	"ยํปาวุโส, ภิกฺขุ โจทิโต โจทเกน อปทาเน สมฺปายติ—",
"mn15:5.34":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.35":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อมกฺขี โหติ อปฬาสีฯ ",
"mn15:5.36":	"ยํปาวุโส, ภิกฺขุ อมกฺขี โหติ อปฬาสี—",
"mn15:5.37":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.38":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อนิสฺสุกี โหติ อมจฺฉรีฯ ",
"mn15:5.39":	"ยํปาวุโส, ภิกฺขุ อนิสฺสุกี โหติ อมจฺฉรี—",
"mn15:5.40":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.41":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อสโฐ โหติ อมายาวีฯ ",
"mn15:5.42":	"ยํปาวุโส, ภิกฺขุ อสโฐ โหติ อมายาวี—",
"mn15:5.43":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.44":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อตฺถทฺโธ โหติ อนติมานีฯ ",
"mn15:5.45":	"ยํปาวุโส, ภิกฺขุ อตฺถทฺโธ โหติ อนติมานี—",
"mn15:5.46":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.47":	"ปุน จปรํ, อาวุโส, ภิกฺขุ อสนฺทิฏฺฐิปรามาสี โหติ อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคีฯ ",
"mn15:5.48":	"ยํปาวุโส, ภิกฺขุ อสนฺทิฏฺฐิปรามาสี โหติ, อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคี—",
"mn15:5.49":	"อยมฺปิ ธมฺโม โสวจสฺสกรโณฯ ",
"mn15:5.50":	"อิเม วุจฺจนฺตาวุโส, โสวจสฺสกรณา ธมฺมาฯ ",
"mn15:6.1":	"ตตฺราวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ อนุมินิตพฺพํ",
"mn15:6.2":	"‘โย ขฺวายํ ปุคฺคโล ปาปิจฺโฉ, ปาปิกานํ อิจฺฉานํ วสํ คโต, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.3":	"อหญฺเจว โข ปนสฺสํ ปาปิจฺโฉ ปาปิกานํ อิจฺฉานํ วสํ คโต, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.4":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘น ปาปิจฺโฉ ภวิสฺสามิ, น ปาปิกานํ อิจฺฉานํ วสํ คโต’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.5":	"‘โย ขฺวายํ ปุคฺคโล อตฺตุกฺกํสโก ปรวมฺภี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.6":	"อหญฺเจว โข ปนสฺสํ อตฺตุกฺกํสโก ปรวมฺภี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.7":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อนตฺตุกฺกํสโก ภวิสฺสามิ อปรวมฺภี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.8":	"‘โย ขฺวายํ ปุคฺคโล โกธโน โกธาภิภูโต, อยํ เม ปุคฺคโล อปฺปิโย อมนาโปฯ ",
"mn15:6.9":	"อหญฺเจว โข ปนสฺสํ โกธโน โกธาภิภูโต, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.10":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘น โกธโน ภวิสฺสามิ น โกธาภิภูโต’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.11":	"‘โย ขฺวายํ ปุคฺคโล โกธโน โกธเหตุ อุปนาหี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.12":	"อหญฺเจว โข ปนสฺสํ โกธโน โกธเหตุ อุปนาหี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.13":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘น โกธโน ภวิสฺสามิ น โกธเหตุ อุปนาหี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.14":	"‘โย ขฺวายํ ปุคฺคโล โกธโน โกธเหตุ อภิสงฺคี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.15":	"อหญฺเจว โข ปนสฺสํ โกธโน โกธเหตุ อภิสงฺคี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.16":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘น โกธโน ภวิสฺสามิ น โกธเหตุ อภิสงฺคี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.17":	"‘โย ขฺวายํ ปุคฺคโล โกธโน โกธสามนฺตา วาจํ นิจฺฉาเรตา, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.18":	"อหญฺเจว โข ปนสฺสํ โกธโน โกธสามนฺตา วาจํ นิจฺฉาเรตา, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.19":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘น โกธโน ภวิสฺสามิ น โกธสามนฺตา วาจํ นิจฺฉาเรสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.20":	"‘โย ขฺวายํ ปุคฺคโล โจทิโต โจทเกน โจทกํ ปฏิปฺผรติ, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.21":	"อหญฺเจว โข ปน โจทิโต โจทเกน โจทกํ ปฏิปฺผเรยฺยํ, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.22":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘โจทิโต โจทเกน โจทกํ นปฺปฏิปฺผริสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.23":	"‘โย ขฺวายํ ปุคฺคโล โจทิโต โจทเกน โจทกํ อปสาเทติ, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.24":	"อหญฺเจว โข ปน โจทิโต โจทเกน โจทกํ อปสาเทยฺยํ, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.25":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘โจทิโต โจทเกน โจทกํ น อปสาเทสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.26":	"‘โย ขฺวายํ ปุคฺคโล โจทิโต โจทเกน โจทกสฺส ปจฺจาโรเปติ, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.27":	"อหญฺเจว โข ปน โจทิโต โจทเกน โจทกสฺส ปจฺจาโรเปยฺยํ, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.28":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘โจทิโต โจทเกน โจทกสฺส น ปจฺจาโรเปสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.29":	"‘โย ขฺวายํ ปุคฺคโล โจทิโต โจทเกน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.30":	"อหญฺเจว โข ปน โจทิโต โจทเกน อญฺเญนญฺญํ ปฏิจเรยฺยํ, พหิทฺธา กถํ อปนาเมยฺยํ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกเรยฺยํ, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.31":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘โจทิโต โจทเกน น อญฺเญนญฺญํ ปฏิจริสฺสามิ, น พหิทฺธา กถํ อปนาเมสฺสามิ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกริสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.32":	"‘โย ขฺวายํ ปุคฺคโล โจทิโต โจทเกน อปทาเน น สมฺปายติ, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.33":	"อหญฺเจว โข ปน โจทิโต โจทเกน อปทาเน น สมฺปาเยยฺยํ, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.34":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘โจทิโต โจทเกน อปทาเน สมฺปายิสฺสามี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.35":	"‘โย ขฺวายํ ปุคฺคโล มกฺขี ปฬาสี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.36":	"อหญฺเจว โข ปนสฺสํ มกฺขี ปฬาสี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.37":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อมกฺขี ภวิสฺสามิ อปฬาสี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.38":	"‘โย ขฺวายํ ปุคฺคโล อิสฺสุกี มจฺฉรี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.39":	"อหญฺเจว โข ปนสฺสํ อิสฺสุกี มจฺฉรี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.40":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อนิสฺสุกี ภวิสฺสามิ อมจฺฉรี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.41":	"‘โย ขฺวายํ ปุคฺคโล สโฐ มายาวี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.42":	"อหญฺเจว โข ปนสฺสํ สโฐ มายาวี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.43":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อสโฐ ภวิสฺสามิ อมายาวี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.44":	"‘โย ขฺวายํ ปุคฺคโล ถทฺโธ อติมานี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.45":	"อหญฺเจว โข ปนสฺสํ ถทฺโธ อติมานี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.46":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อตฺถทฺโธ ภวิสฺสามิ อนติมานี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:6.47":	"‘โย ขฺวายํ ปุคฺคโล สนฺทิฏฺฐิปรามาสี อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี, อยํ เม ปุคฺคโล อปฺปิโย อมนาโป; ",
"mn15:6.48":	"อหญฺเจว โข ปนสฺสํ สนฺทิฏฺฐิปรามาสี อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี, อหมฺปาสฺสํ ปเรสํ อปฺปิโย อมนาโป’ติฯ ",
"mn15:6.49":	"เอวํ ชานนฺเตนาวุโส, ภิกฺขุนา ‘อสนฺทิฏฺฐิปรามาสี ภวิสฺสามิ อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคี’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn15:7.1":	"ตตฺราวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.2":	"‘กึ นุ โขมฺหิ ปาปิจฺโฉ, ปาปิกานํ อิจฺฉานํ วสํ คโต’ติ? ",
"mn15:7.3":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.4":	"‘ปาปิจฺโฉ โขมฺหิ, ปาปิกานํ อิจฺฉานํ วสํ คโต’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.5":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.6":	"‘น โขมฺหิ ปาปิจฺโฉ, น ปาปิกานํ อิจฺฉานํ วสํ คโต’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.7":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.8":	"‘กึ นุ โขมฺหิ อตฺตุกฺกํสโก ปรวมฺภี’ติ? ",
"mn15:7.9":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.10":	"‘อตฺตุกฺกํสโก โขมฺหิ ปรวมฺภี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.11":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.12":	"‘อนตฺตุกฺกํสโก โขมฺหิ อปรวมฺภี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.13":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.14":	"‘กึ นุ โขมฺหิ โกธโน โกธาภิภูโต’ติ? ",
"mn15:7.15":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.16":	"‘โกธโน โขมฺหิ โกธาภิภูโต’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.17":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.18":	"‘น โขมฺหิ โกธโน โกธาภิภูโต’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.19":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.20":	"‘กึ นุ โขมฺหิ โกธโน โกธเหตุ อุปนาหี’ติ? ",
"mn15:7.21":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ ‘โกธโน โขมฺหิ โกธเหตุ อุปนาหี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.22":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ ‘น โขมฺหิ โกธโน โกธเหตุ อุปนาหี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.23":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.24":	"‘กึ นุ โขมฺหิ โกธโน โกธเหตุ อภิสงฺคี’ติ? ",
"mn15:7.25":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.26":	"‘โกธโน โขมฺหิ โกธเหตุ อภิสงฺคี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.27":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.28":	"‘น โขมฺหิ โกธโน โกธเหตุ อภิสงฺคี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.29":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.30":	"‘กึ นุ โขมฺหิ โกธโน โกธสามนฺตา วาจํ นิจฺฉาเรตา’ติ? ",
"mn15:7.31":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.32":	"‘โกธโน โขมฺหิ โกธสามนฺตา วาจํ นิจฺฉาเรตา’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.33":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.34":	"‘น โขมฺหิ โกธโน โกธสามนฺตา วาจํ นิจฺฉาเรตา’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.35":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.36":	"‘กึ นุ โขมฺหิ โจทิโต โจทเกน โจทกํ ปฏิปฺผรามี’ติ? ",
"mn15:7.37":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ ‘โจทิโต โขมฺหิ โจทเกน โจทกํ ปฏิปฺผรามี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.38":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.39":	"‘โจทิโต โขมฺหิ โจทเกน โจทกํ นปฺปฏิปฺผรามี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.40":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.41":	"‘กึ นุ โขมฺหิ โจทิโต โจทเกน โจทกํ อปสาเทมี’ติ? ",
"mn15:7.42":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ ‘โจทิโต โขมฺหิ โจทเกน โจทกํ อปสาเทมี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.43":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.44":	"‘โจทิโต โขมฺหิ โจทเกน โจทกํ น อปสาเทมี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.45":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.46":	"‘กึ นุ โขมฺหิ โจทิโต โจทเกน โจทกสฺส ปจฺจาโรเปมี’ติ? ",
"mn15:7.47":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.48":	"‘โจทิโต โขมฺหิ โจทเกน โจทกสฺส ปจฺจาโรเปมี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.49":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.50":	"‘โจทิโต โขมฺหิ โจทเกน โจทกสฺส น ปจฺจาโรเปมี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.51":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.52":	"‘กึ นุ โขมฺหิ โจทิโต โจทเกน อญฺเญนญฺญํ ปฏิจรามิ, พหิทฺธา กถํ อปนาเมมิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรมี’ติ? ",
"mn15:7.53":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.54":	"‘โจทิโต โขมฺหิ โจทเกน อญฺเญนญฺญํ ปฏิจรามิ, พหิทฺธา กถํ อปนาเมมิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรมี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.55":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.56":	"‘โจทิโต โขมฺหิ โจทเกน น อญฺเญนญฺญํ ปฏิจรามิ, น พหิทฺธา กถํ อปนาเมมิ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรมี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.57":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.58":	"‘กึ นุ โขมฺหิ โจทิโต โจทเกน อปทาเน น สมฺปายามี’ติ? ",
"mn15:7.59":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.60":	"‘โจทิโต โขมฺหิ โจทเกน อปทาเน น สมฺปายามี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.61":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.62":	"‘โจทิโต โขมฺหิ โจทเกน อปทาเน สมฺปายามี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.63":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.64":	"‘กึ นุ โขมฺหิ มกฺขี ปฬาสี’ติ? ",
"mn15:7.65":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.66":	"‘มกฺขี โขมฺหิ ปฬาสี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.67":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.68":	"‘อมกฺขี โขมฺหิ อปฬาสี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.69":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.70":	"‘กึ นุ โขมฺหิ อิสฺสุกี มจฺฉรี’ติ? ",
"mn15:7.71":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.72":	"‘อิสฺสุกี โขมฺหิ มจฺฉรี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.73":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.74":	"‘อนิสฺสุกี โขมฺหิ อมจฺฉรี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.75":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.76":	"‘กึ นุ โขมฺหิ สโฐ มายาวี’ติ? ",
"mn15:7.77":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.78":	"‘สโฐ โขมฺหิ มายาวี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.79":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.80":	"‘อสโฐ โขมฺหิ อมายาวี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.81":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.82":	"‘กึ นุ โขมฺหิ ถทฺโธ อติมานี’ติ? ",
"mn15:7.83":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.84":	"‘ถทฺโธ โขมฺหิ อติมานี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.85":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.86":	"‘อตฺถทฺโธ โขมฺหิ อนติมานี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:7.87":	"ปุน จปรํ, อาวุโส, ภิกฺขุนา อตฺตนาว อตฺตานํ เอวํ ปจฺจเวกฺขิตพฺพํ",
"mn15:7.88":	"‘กึ นุ โขมฺหิ สนฺทิฏฺฐิปรามาสี อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี’ติ? ",
"mn15:7.89":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.90":	"‘สนฺทิฏฺฐิปรามาสี โขมฺหิ อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี’ติ, เตนาวุโส, ภิกฺขุนา เตสํเยว ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:7.91":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน เอวํ ชานาติ",
"mn15:7.92":	"‘อสนฺทิฏฺฐิปรามาสี โขมฺหิ อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคี’ติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:8.1":	"สเจ, อาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน สพฺเพปิเม ปาปเก อกุสเล ธมฺเม อปฺปหีเน อตฺตนิ สมนุปสฺสติ, เตนาวุโส, ภิกฺขุนา สพฺเพสํเยว อิเมสํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:8.2":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน สพฺเพปิเม ปาปเก อกุสเล ธมฺเม ปหีเน อตฺตนิ สมนุปสฺสติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ, อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสุฯ ",
"mn15:8.3":	"เสยฺยถาปิ, อาวุโส, อิตฺถี วา ปุริโส วา, ทหโร ยุวา มณฺฑนชาติโก, อาทาเส วา ปริสุทฺเธ ปริโยทาเต, อจฺเฉ วา อุทกปตฺเต, สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน, สเจ ตตฺถ ปสฺสติ รชํ วา องฺคณํ วา, ตเสฺสว รชสฺส วา องฺคณสฺส วา ปหานาย วายมติ; ",
"mn15:8.4":	"โน เจ ตตฺถ ปสฺสติ รชํ วา องฺคณํ วา, เตเนว อตฺตมโน โหติ",
"mn15:8.5":	"‘ลาภา วต เม, ปริสุทฺธํ วต เม’ติฯ ",
"mn15:8.6":	"เอวเมว โข, อาวุโส, สเจ ภิกฺขุ ปจฺจเวกฺขมาโน สพฺเพปิเม ปาปเก อกุสเล ธมฺเม อปฺปหีเน อตฺตนิ สมนุปสฺสติ, เตนาวุโส, ภิกฺขุนา สพฺเพสํเยว อิเมสํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย วายมิตพฺพํฯ ",
"mn15:8.7":	"สเจ ปนาวุโส, ภิกฺขุ ปจฺจเวกฺขมาโน สพฺเพปิเม ปาปเก อกุสเล ธมฺเม ปหีเน อตฺตนิ สมนุปสฺสติ, เตนาวุโส, ภิกฺขุนา เตเนว ปีติปาโมชฺเชน วิหาตพฺพํ, อโหรตฺตานุสิกฺขินา กุสเลสุ ธมฺเมสู”ติฯ ",
"mn15:8.8":	"อิทมโวจายสฺมา มหาโมคฺคลฺลาโนฯ ",
"mn15:8.9":	"อตฺตมนา เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn15:8.10":	"อนุมานสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
