{	
"mn150:0.1":	"มชฺฌิม นิกาย ๑๕๐ ",
"mn150:0.2":	"นครวินฺเทยฺยสุตฺต ",
"mn150:1.1":	"เอวํ เม สุตํ—",
"mn150:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน นครวินฺทํ นาม โกสลานํ พฺราหฺมณานํ คาโม ตทวสริฯ ",
"mn150:2.1":	"อโสฺสสุํ โข นครวินฺเทยฺยกา พฺราหฺมณคหปติกา",
"mn150:2.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ นครวินฺทํ อนุปฺปตฺโตฯ ",
"mn150:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn150:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn150:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn150:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn150:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn150:3.1":	"อถ โข นครวินฺเทยฺยกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ; สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข นครวินฺเทยฺยเก พฺราหฺมณคหปติเก ภควา เอตทโวจ",
"mn150:4.1":	"“สเจ โว, คหปตโย, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"mn150:4.2":	"‘กถํภูตา, คหปตโย, สมณพฺราหฺมณา น สกฺกาตพฺพา น ครุกาตพฺพา น มาเนตพฺพา น ปูเชตพฺพา’ติ? ",
"mn150:4.3":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"mn150:4.4":	"‘เย เต สมณพฺราหฺมณา จกฺขุวิญฺเญเยฺยสุ รูเปสุ อวีตราคา อวีตโทสา อวีตโมหา, อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จรนฺติ กาเยน วาจาย มนสา, เอวรูปา สมณพฺราหฺมณา น สกฺกาตพฺพา น ครุกาตพฺพา น มาเนตพฺพา น ปูเชตพฺพาฯ ",
"mn150:4.5":	"ตํ กิสฺส เหตุ? ",
"mn150:4.6":	"มยมฺปิ หิ จกฺขุวิญฺเญเยฺยสุ รูเปสุ อวีตราคา อวีตโทสา อวีตโมหา, อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จราม กาเยน วาจาย มนสา, เตสํ โน สมจริยมฺปิ เหตํ อุตฺตริ อปสฺสตํฯ ",
"mn150:4.7":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา น สกฺกาตพฺพา น ครุกาตพฺพา น มาเนตพฺพา น ปูเชตพฺพาฯ ",
"mn150:4.8":	"เย เต สมณพฺราหฺมณา โสตวิญฺเญเยฺยสุ สทฺเทสุ … ",
"mn150:4.9":	"ฆานวิญฺเญเยฺยสุ คนฺเธสุ … ",
"mn150:4.10":	"ชิวฺหาวิญฺเญเยฺยสุ รเสสุ … ",
"mn150:4.11":	"กายวิญฺเญเยฺยสุ โผฏฺฐพฺเพสุ … ",
"mn150:4.12":	"มโนวิญฺเญเยฺยสุ ธมฺเมสุ อวีตราคา อวีตโทสา อวีตโมหา, อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จรนฺติ กาเยน วาจาย มนสา, เอวรูปา สมณพฺราหฺมณา น สกฺกาตพฺพา น ครุกาตพฺพา น มาเนตพฺพา น ปูเชตพฺพาฯ ",
"mn150:4.13":	"ตํ กิสฺส เหตุ? ",
"mn150:4.14":	"มยมฺปิ หิ มโนวิญฺเญเยฺยสุ ธมฺเมสุ อวีตราคา อวีตโทสา อวีตโมหา, อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จราม กาเยน วาจาย มนสา, เตสํ โน สมจริยมฺปิ เหตํ อุตฺตริ อปสฺสตํฯ ",
"mn150:4.15":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา น สกฺกาตพฺพา น ครุกาตพฺพา น มาเนตพฺพา น ปูเชตพฺพา’ติฯ ",
"mn150:4.16":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถฯ ",
"mn150:5.1":	"สเจ ปน โว, คหปตโย, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"mn150:5.2":	"‘กถํภูตา, คหปตโย, สมณพฺราหฺมณา สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพา’ติ? ",
"mn150:5.3":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"mn150:5.4":	"‘เย เต สมณพฺราหฺมณา จกฺขุวิญฺเญเยฺยสุ รูเปสุ วีตราคา วีตโทสา วีตโมหา, อชฺฌตฺตํ วูปสนฺตจิตฺตา, สมจริยํ จรนฺติ กาเยน วาจาย มนสา, เอวรูปา สมณพฺราหฺมณา สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพาฯ ",
"mn150:5.5":	"ตํ กิสฺส เหตุ? ",
"mn150:5.6":	"มยมฺปิ หิ จกฺขุวิญฺเญเยฺยสุ รูเปสุ อวีตราคา อวีตโทสา อวีตโมหา, อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จราม กาเยน วาจาย มนสา, เตสํ โน สมจริยมฺปิ เหตํ อุตฺตริ ปสฺสตํฯ ",
"mn150:5.7":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพาฯ ",
"mn150:5.8":	"เย เต สมณพฺราหฺมณา โสตวิญฺเญเยฺยสุ สทฺเทสุ … ",
"mn150:5.9":	"ฆานวิญฺเญเยฺยสุ คนฺเธสุ … ",
"mn150:5.10":	"ชิวฺหาวิญฺเญเยฺยสุ รเสสุ … ",
"mn150:5.11":	"กายวิญฺเญเยฺยสุ โผฏฺฐพฺเพสุ … ",
"mn150:5.12":	"มโนวิญฺเญเยฺยสุ ธมฺเมสุ วีตราคา วีตโทสา วีตโมหา, อชฺฌตฺตํ วูปสนฺตจิตฺตา, สมจริยํ จรนฺติ กาเยน วาจาย มนสา, เอวรูปา สมณพฺราหฺมณา สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพาฯ ",
"mn150:5.13":	"ตํ กิสฺส เหตุ? ",
"mn150:5.14":	"มยมฺปิ หิ มโนวิญฺเญเยฺยสุ ธมฺเมสุ อวีตราคา อวีตโทสา อวีตโมหา อชฺฌตฺตํ อวูปสนฺตจิตฺตา, สมวิสมํ จราม กาเยน วาจาย มนสา, เตสํ โน สมจริยมฺปิ เหตํ อุตฺตริ ปสฺสตํฯ ",
"mn150:5.15":	"ตสฺมา เต โภนฺโต สมณพฺราหฺมณา สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพา’ติฯ ",
"mn150:5.16":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถฯ ",
"mn150:6.1":	"สเจ ปน โว, คหปตโย, อญฺญติตฺถิยา ปริพฺพาชกา เอวํ ปุจฺเฉยฺยุํ",
"mn150:6.2":	"‘เก ปนายสฺมนฺตานํ อาการา, เก อนฺวยา, เยน ตุเมฺห อายสฺมนฺโต เอวํ วเทถ? ",
"mn150:6.3":	"อทฺธา เต อายสฺมนฺโต วีตราคา วา ราควินยาย วา ปฏิปนฺนา, วีตโทสา วา โทสวินยาย วา ปฏิปนฺนา, วีตโมหา วา โมหวินยาย วา ปฏิปนฺนา’ติ? ",
"mn150:6.4":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถ",
"mn150:6.5":	"‘ตถา หิ เต อายสฺมนฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติฯ ",
"mn150:6.6":	"นตฺถิ โข ปน ตตฺถ ตถารูปา จกฺขุวิญฺเญยฺยา รูปา เย ทิสฺวา ทิสฺวา อภิรเมยฺยุํ, นตฺถิ โข ปน ตตฺถ ตถารูปา โสตวิญฺเญยฺยา สทฺทา เย สุตฺวา สุตฺวา อภิรเมยฺยุํ, นตฺถิ โข ปน ตตฺถ ตถารูปา ฆานวิญฺเญยฺยา คนฺธา เย ฆายิตฺวา ฆายิตฺวา อภิรเมยฺยุํ, นตฺถิ โข ปน ตตฺถ ตถารูปา ชิวฺหาวิญฺเญยฺยา รสา เย สายิตฺวา สายิตฺวา อภิรเมยฺยุํ, นตฺถิ โข ปน ตตฺถ ตถารูปา กายวิญฺเญยฺยา โผฏฺฐพฺพา เย ผุสิตฺวา ผุสิตฺวา อภิรเมยฺยุํฯ ",
"mn150:6.7":	"อิเม โข โน, อาวุโส, อาการา, อิเม อนฺวยา, เยน มยํ เอวํ วเทม—",
"mn150:6.8":	"อทฺธา เต อายสฺมนฺโต วีตราคา วา ราควินยาย วา ปฏิปนฺนา, วีตโทสา วา โทสวินยาย วา ปฏิปนฺนา, วีตโมหา วา โมหวินยาย วา ปฏิปนฺนา’ติฯ ",
"mn150:6.9":	"เอวํ ปุฏฺฐา ตุเมฺห, คหปตโย, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ เอวํ พฺยากเรยฺยาถา”ติฯ ",
"mn150:7.1":	"เอวํ วุตฺเต, นครวินฺเทยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"mn150:7.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn150:7.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn150:7.4":	"เอเต มยํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn150:7.5":	"อุปาสเก โน ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปเต สรณํ คเต”ติฯ ",
"mn150:7.6":	"นครวินฺเทยฺยสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
