{	
"mn18:0.1":	"มชฺฌิม นิกาย ๑๘ ",
"mn18:0.2":	"มธุปิณฺฑิกสุตฺต ",
"mn18:1.1":	"เอวํ เม สุตํ—",
"mn18:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"mn18:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กปิลวตฺถุํ ปิณฺฑาย ปาวิสิฯ ",
"mn18:2.2":	"กปิลวตฺถุสฺมึ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน มหาวนํ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn18:2.3":	"มหาวนํ อชฺโฌคาเหตฺวา เพลุวลฏฺฐิกาย มูเล ทิวาวิหารํ นิสีทิฯ ",
"mn18:3.1":	"ทณฺฑปาณิปิ โข สกฺโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน มหาวนํ เตนุปสงฺกมิฯ ",
"mn18:3.2":	"มหาวนํ อชฺโฌคาเหตฺวา เยน เพลุวลฏฺฐิกา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn18:3.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา ทณฺฑโมลุพฺภ เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ทณฺฑปาณิ สกฺโก ภควนฺตํ เอตทโวจ",
"mn18:3.4":	"“กึวาที สมโณ กิมกฺขายี”ติ? ",
"mn18:4.1":	"“ยถาวาที โข, อาวุโส, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย น เกนจิ โลเก วิคฺคยฺห ติฏฺฐติ, ยถา จ ปน กาเมหิ วิสํยุตฺตํ วิหรนฺตํ ตํ พฺราหฺมณํ อกถงฺกถึ ฉินฺนกุกฺกุจฺจํ ภวาภเว วีตตณฺหํ สญฺญา นานุเสนฺติ—",
"mn18:4.2":	"เอวํวาที โข อหํ, อาวุโส, เอวมกฺขายี”ติฯ ",
"mn18:5.1":	"เอวํ วุตฺเต, ทณฺฑปาณิ สกฺโก สีสํ โอกมฺเปตฺวา, ชิวฺหํ นิลฺลาเฬตฺวา, ติวิสาขํ นลาฏิกํ นลาเฏ วุฏฺฐาเปตฺวา ทณฺฑโมลุพฺภ ปกฺกามิฯ ",
"mn18:6.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน นิโคฺรธาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn18:6.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"mn18:6.3":	"“อิธาหํ, ภิกฺขเว, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กปิลวตฺถุํ ปิณฺฑาย ปาวิสึฯ ",
"mn18:6.4":	"กปิลวตฺถุสฺมึ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน มหาวนํ เตนุปสงฺกมึ ทิวาวิหารายฯ ",
"mn18:6.5":	"มหาวนํ อชฺโฌคาเหตฺวา เพลุวลฏฺฐิกาย มูเล ทิวาวิหารํ นิสีทึฯ ",
"mn18:6.6":	"ทณฺฑปาณิปิ โข, ภิกฺขเว, สกฺโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน มหาวนํ เตนุปสงฺกมิฯ ",
"mn18:6.7":	"มหาวนํ อชฺโฌคาเหตฺวา เยน เพลุวลฏฺฐิกา เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มยา สทฺธึ สมฺโมทิฯ ",
"mn18:6.8":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา ทณฺฑโมลุพฺภ เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, ภิกฺขเว, ทณฺฑปาณิ สกฺโก มํ เอตทโวจ",
"mn18:6.9":	"‘กึวาที สมโณ กิมกฺขายี’ติ? ",
"mn18:6.10":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, ทณฺฑปาณึ สกฺกํ เอตทโวจํ",
"mn18:6.11":	"‘ยถาวาที โข, อาวุโส, สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย น เกนจิ โลเก วิคฺคยฺห ติฏฺฐติ, ยถา จ ปน กาเมหิ วิสํยุตฺตํ วิหรนฺตํ ตํ พฺราหฺมณํ อกถงฺกถึ ฉินฺนกุกฺกุจฺจํ ภวาภเว วีตตณฺหํ สญฺญา นานุเสนฺติ—",
"mn18:6.12":	"เอวํวาที โข อหํ, อาวุโส, เอวมกฺขายี’ติฯ ",
"mn18:6.13":	"เอวํ วุตฺเต, ภิกฺขเว, ทณฺฑปาณิ สกฺโก สีสํ โอกมฺเปตฺวา, ชิวฺหํ นิลฺลาเฬตฺวา, ติวิสาขํ นลาฏิกํ นลาเฏ วุฏฺฐาเปตฺวา ทณฺฑโมลุพฺภ ปกฺกามี”ติฯ ",
"mn18:6.14":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn18:7.1":	"“กึวาที ปน, ภนฺเต, ภควา สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย น เกนจิ โลเก วิคฺคยฺห ติฏฺฐติ? ",
"mn18:7.2":	"กถญฺจ ปน, ภนฺเต, ภควนฺตํ กาเมหิ วิสํยุตฺตํ วิหรนฺตํ ตํ พฺราหฺมณํ อกถงฺกถึ ฉินฺนกุกฺกุจฺจํ ภวาภเว วีตตณฺหํ สญฺญา นานุเสนฺตี”ติ? ",
"mn18:8.1":	"“ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:8.2":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:8.3":	"เอเสวนฺโต ราคานุสยานํ, เอเสวนฺโต ปฏิฆานุสยานํ, เอเสวนฺโต ทิฏฺฐานุสยานํ, เอเสวนฺโต วิจิกิจฺฉานุสยานํ, เอเสวนฺโต มานานุสยานํ, เอเสวนฺโต ภวราคานุสยานํ, เอเสวนฺโต อวิชฺชานุสยานํ, เอเสวนฺโต ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทานํฯ ",
"mn18:8.4":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี”ติฯ ",
"mn18:9.1":	"อิทมโวจ ภควาฯ ",
"mn18:9.2":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"mn18:10.1":	"อถ โข เตสํ ภิกฺขูนํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"mn18:10.2":	"“อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา, วิตฺถาเรน อตฺถํ อวิภชิตฺวา, อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:10.3":	"‘ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:10.4":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:10.5":	"เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:10.6":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี’ติฯ ",
"mn18:10.7":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา”ติ? ",
"mn18:10.8":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"mn18:10.9":	"“อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํฯ ",
"mn18:10.10":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn18:10.11":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา”ติฯ ",
"mn18:11.1":	"อถ โข เต ภิกฺขู เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทึสุฯ ",
"mn18:11.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู อายสฺมนฺตํ มหากจฺจานํ เอตทโวจุํ",
"mn18:11.3":	"“อิทํ โข โน, อาวุโส กจฺจาน, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:11.4":	"‘ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:11.5":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:11.6":	"เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:11.7":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี’ติฯ ",
"mn18:11.8":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"mn18:11.9":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:11.10":	"“ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:11.11":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:11.12":	"เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:11.13":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี”’ติฯ ",
"mn18:11.14":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยาติ? ",
"mn18:11.15":	"เตสํ โน, อาวุโส กจฺจาน, อมฺหากํ เอตทโหสิ",
"mn18:11.16":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ, ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn18:11.17":	"ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"mn18:11.18":	"วิภชตายสฺมา มหากจฺจาโน”ติฯ ",
"mn18:12.1":	"“เสยฺยถาปิ, อาวุโส, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว มูลํ, อติกฺกมฺม ขนฺธํ, สาขาปลาเส สารํ ปริเยสิตพฺพํ มญฺเญยฺย; ",
"mn18:12.2":	"เอวํสมฺปทมิทํ อายสฺมนฺตานํ สตฺถริ สมฺมุขีภูเต, ตํ ภควนฺตํ อติสิตฺวา, อเมฺห เอตมตฺถํ ปฏิปุจฺฉิตพฺพํ มญฺญถฯ ",
"mn18:12.3":	"โส หาวุโส, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต, วตฺตา ปวตฺตา, อตฺถสฺส นินฺเนตา, อมตสฺส ทาตา, ธมฺมสฺสามี ตถาคโตฯ ",
"mn18:12.4":	"โส เจว ปเนตสฺส กาโล อโหสิ, ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"mn18:12.5":	"ยถา โว ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn18:13.1":	"“อทฺธาวุโส กจฺจาน, ภควา ชานํ ชานาติ, ปสฺสํ ปสฺสติ, จกฺขุภูโต ญาณภูโต ธมฺมภูโต พฺรหฺมภูโต, วตฺตา ปวตฺตา, อตฺถสฺส นินฺเนตา, อมตสฺส ทาตา, ธมฺมสฺสามี ตถาคโตฯ ",
"mn18:13.2":	"โส เจว ปเนตสฺส กาโล อโหสิ, ยํ ภควนฺตํเยว เอตมตฺถํ ปฏิปุจฺเฉยฺยามฯ ",
"mn18:13.3":	"ยถา โน ภควา พฺยากเรยฺย ตถา นํ ธาเรยฺยามฯ ",
"mn18:13.4":	"อปิ จายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ, ",
"mn18:13.5":	"ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํฯ ",
"mn18:13.6":	"วิภชตายสฺมา มหากจฺจาโน อครุํ กตฺวา”ติฯ ",
"mn18:14.1":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"mn18:14.2":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ปจฺจโสฺสสุํฯ ",
"mn18:14.3":	"อายสฺมา มหากจฺจาโน เอตทโวจ",
"mn18:15.1":	"“ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:15.2":	"‘ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:15.3":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํ, เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:15.4":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี’ติ, อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิ—",
"mn18:16.1":	"จกฺขุญฺจาวุโส, ปฏิจฺจ รูเป จ อุปฺปชฺชติ จกฺขุวิญฺญาณํ, ติณฺณํ สงฺคติ ผโสฺส, ผสฺสปจฺจยา เวทนา, ยํ เวเทติ ตํ สญฺชานาติ, ยํ สญฺชานาติ ตํ วิตกฺเกติ, ยํ วิตกฺเกติ ตํ ปปญฺเจติ, ยํ ปปญฺเจติ ตโตนิทานํ ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติ อตีตานาคตปจฺจุปฺปนฺเนสุ จกฺขุวิญฺเญเยฺยสุ รูเปสุฯ ",
"mn18:16.2":	"โสตญฺจาวุโส, ปฏิจฺจ สทฺเท จ อุปฺปชฺชติ โสตวิญฺญาณํ …เป… ",
"mn18:16.3":	"ฆานญฺจาวุโส, ปฏิจฺจ คนฺเธ จ อุปฺปชฺชติ ฆานวิญฺญาณํ …เป… ",
"mn18:16.4":	"ชิวฺหญฺจาวุโส, ปฏิจฺจ รเส จ อุปฺปชฺชติ ชิวฺหาวิญฺญาณํ …เป… ",
"mn18:16.5":	"กายญฺจาวุโส, ปฏิจฺจ โผฏฺฐพฺเพ จ อุปฺปชฺชติ กายวิญฺญาณํ …เป… ",
"mn18:16.6":	"มนญฺจาวุโส, ปฏิจฺจ ธมฺเม จ อุปฺปชฺชติ มโนวิญฺญาณํ, ติณฺณํ สงฺคติ ผโสฺส, ผสฺสปจฺจยา เวทนา, ยํ เวเทติ ตํ สญฺชานาติ, ยํ สญฺชานาติ ตํ วิตกฺเกติ, ยํ วิตกฺเกติ ตํ ปปญฺเจติ, ยํ ปปญฺเจติ ตโตนิทานํ ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติ อตีตานาคตปจฺจุปฺปนฺเนสุ มโนวิญฺเญเยฺยสุ ธมฺเมสุฯ ",
"mn18:17.1":	"โส วตาวุโส, จกฺขุสฺมึ สติ รูเป สติ จกฺขุวิญฺญาเณ สติ ผสฺสปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.2":	"ผสฺสปญฺญตฺติยา สติ เวทนาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.3":	"เวทนาปญฺญตฺติยา สติ สญฺญาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.4":	"สญฺญาปญฺญตฺติยา สติ วิตกฺกปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.5":	"วิตกฺกปญฺญตฺติยา สติ ปปญฺจสญฺญาสงฺขาสมุทาจรณปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.6":	"โส วตาวุโส, โสตสฺมึ สติ สทฺเท สติ …เป… ",
"mn18:17.7":	"ฆานสฺมึ สติ คนฺเธ สติ …เป… ",
"mn18:17.8":	"ชิวฺหาย สติ รเส สติ …เป… ",
"mn18:17.9":	"กายสฺมึ สติ โผฏฺฐพฺเพ สติ …เป… ",
"mn18:17.10":	"มนสฺมึ สติ ธมฺเม สติ มโนวิญฺญาเณ สติ ผสฺสปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.11":	"ผสฺสปญฺญตฺติยา สติ เวทนาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.12":	"เวทนาปญฺญตฺติยา สติ สญฺญาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.13":	"สญฺญาปญฺญตฺติยา สติ วิตกฺกปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:17.14":	"วิตกฺกปญฺญตฺติยา สติ ปปญฺจสญฺญาสงฺขาสมุทาจรณปญฺญตฺตึ ปญฺญาเปสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn18:18.1":	"โส วตาวุโส, จกฺขุสฺมึ อสติ รูเป อสติ จกฺขุวิญฺญาเณ อสติ ผสฺสปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.2":	"ผสฺสปญฺญตฺติยา อสติ เวทนาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.3":	"เวทนาปญฺญตฺติยา อสติ สญฺญาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.4":	"สญฺญาปญฺญตฺติยา อสติ วิตกฺกปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.5":	"วิตกฺกปญฺญตฺติยา อสติ ปปญฺจสญฺญาสงฺขาสมุทาจรณปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.6":	"โส วตาวุโส, โสตสฺมึ อสติ สทฺเท อสติ …เป… ",
"mn18:18.7":	"ฆานสฺมึ อสติ คนฺเธ อสติ …เป… ",
"mn18:18.8":	"ชิวฺหาย อสติ รเส อสติ …เป… ",
"mn18:18.9":	"กายสฺมึ อสติ โผฏฺฐพฺเพ อสติ …เป… ",
"mn18:18.10":	"มนสฺมึ อสติ ธมฺเม อสติ มโนวิญฺญาเณ อสติ ผสฺสปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.11":	"ผสฺสปญฺญตฺติยา อสติ เวทนาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.12":	"เวทนาปญฺญตฺติยา อสติ สญฺญาปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.13":	"สญฺญาปญฺญตฺติยา อสติ วิตกฺกปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:18.14":	"วิตกฺกปญฺญตฺติยา อสติ ปปญฺจสญฺญาสงฺขาสมุทาจรณปญฺญตฺตึ ปญฺญาเปสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn18:19.1":	"ยํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:19.2":	"‘ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติ เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํ เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:19.3":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี’ติ, อิมสฺส โข อหํ, อาวุโส, ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส เอวํ วิตฺถาเรน อตฺถํ อาชานามิฯ ",
"mn18:19.4":	"อากงฺขมานา จ ปน ตุเมฺห อายสฺมนฺโต ภควนฺตํเยว อุปสงฺกมิตฺวา เอตมตฺถํ ปฏิปุจฺเฉยฺยาถฯ ",
"mn18:19.5":	"ยถา โว ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาถา”ติฯ ",
"mn18:20.1":	"อถ โข เต ภิกฺขู อายสฺมโต มหากจฺจานสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn18:20.2":	"“ยํ โข โน, ภนฺเต, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:20.3":	"‘ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:20.4":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:20.5":	"เอเสวนฺโต ราคานุสยานํ …เป… ",
"mn18:20.6":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี’ติฯ ",
"mn18:20.7":	"เตสํ โน, ภนฺเต, อมฺหากํ อจิรปกฺกนฺตสฺส ภควโต เอตทโหสิ",
"mn18:20.8":	"‘อิทํ โข โน, อาวุโส, ภควา สงฺขิตฺเตน อุทฺเทสํ อุทฺทิสิตฺวา วิตฺถาเรน อตฺถํ อวิภชิตฺวา อุฏฺฐายาสนา วิหารํ ปวิฏฺโฐ",
"mn18:20.9":	"“ยโตนิทานํ, ภิกฺขุ, ปุริสํ ปปญฺจสญฺญาสงฺขา สมุทาจรนฺติฯ ",
"mn18:20.10":	"เอตฺถ เจ นตฺถิ อภินนฺทิตพฺพํ อภิวทิตพฺพํ อชฺโฌสิตพฺพํฯ ",
"mn18:20.11":	"เอเสวนฺโต ราคานุสยานํ, เอเสวนฺโต ปฏิฆานุสยานํ, เอเสวนฺโต ทิฏฺฐานุสยานํ, เอเสวนฺโต วิจิกิจฺฉานุสยานํ, เอเสวนฺโต มานานุสยานํ, เอเสวนฺโต ภวราคานุสยานํ, เอเสวนฺโต อวิชฺชานุสยานํ, เอเสวนฺโต ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทานํฯ ",
"mn18:20.12":	"เอตฺเถเต ปาปกา อกุสลา ธมฺมา อปริเสสา นิรุชฺฌนฺตี”ติฯ ",
"mn18:20.13":	"โก นุ โข อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภเชยฺยา’ติ? ",
"mn18:20.14":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"mn18:20.15":	"‘อยํ โข อายสฺมา มหากจฺจาโน สตฺถุ เจว สํวณฺณิโต สมฺภาวิโต จ วิญฺญูนํ สพฺรหฺมจารีนํ, ปโหติ จายสฺมา มหากจฺจาโน อิมสฺส ภควตา สงฺขิตฺเตน อุทฺเทสสฺส อุทฺทิฏฺฐสฺส วิตฺถาเรน อตฺถํ อวิภตฺตสฺส วิตฺถาเรน อตฺถํ วิภชิตุํ, ยนฺนูน มยํ เยนายสฺมา มหากจฺจาโน เตนุปสงฺกเมยฺยาม; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺเฉยฺยามา’ติฯ ",
"mn18:20.16":	"อถ โข มยํ, ภนฺเต, เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากจฺจานํ เอตมตฺถํ ปฏิปุจฺฉิมฺหฯ ",
"mn18:20.17":	"เตสํ โน, ภนฺเต, อายสฺมตา มหากจฺจาเนน อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ อตฺโถ วิภตฺโต”ติฯ ",
"mn18:21.1":	"“ปณฺฑิโต, ภิกฺขเว, มหากจฺจาโน; มหาปญฺโญ, ภิกฺขเว, มหากจฺจาโนฯ ",
"mn18:21.2":	"มญฺเจปิ ตุเมฺห, ภิกฺขเว, เอตมตฺถํ ปฏิปุจฺเฉยฺยาถ, อหมฺปิ ตํ เอวเมวํ พฺยากเรยฺยํ ยถา ตํ มหากจฺจาเนน พฺยากตํฯ ",
"mn18:21.3":	"เอโส เจเวตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรถา”ติฯ ",
"mn18:22.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn18:22.2":	"“เสยฺยถาปิ, ภนฺเต, ปุริโส ชิฆจฺฉาทุพฺพลฺยปเรโต มธุปิณฺฑิกํ อธิคจฺเฉยฺย, โส ยโต ยโต สาเยยฺย, ลเภเถว สาทุรสํ อเสจนกํฯ ",
"mn18:22.3":	"เอวเมว โข, ภนฺเต, เจตโส ภิกฺขุ ทพฺพชาติโก, ยโต ยโต อิมสฺส ธมฺมปริยายสฺส ปญฺญาย อตฺถํ อุปปริกฺเขยฺย, ลเภเถว อตฺตมนตํ, ลเภเถว เจตโส ปสาทํฯ ",
"mn18:22.4":	"โก นาโม อยํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"mn18:22.5":	"“ตสฺมาติห ตฺวํ, อานนฺท, อิมํ ธมฺมปริยายํ มธุปิณฺฑิกปริยาโยเตฺวว นํ ธาเรหี”ติฯ ",
"mn18:22.6":	"อิทมโวจ ภควาฯ ",
"mn18:22.7":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn18:22.8":	"มธุปิณฺฑิกสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
