{	
"mn19:0.1":	"มชฺฌิม นิกาย ๑๙ ",
"mn19:0.2":	"เทฺวธาวิตกฺกสุตฺต ",
"mn19:1.1":	"เอวํ เม สุตํ—",
"mn19:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn19:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn19:1.4":	"“ภิกฺขโว”ติฯ ",
"mn19:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn19:1.6":	"ภควา เอตทโวจ",
"mn19:2.1":	"“ปุพฺเพว เม, ภิกฺขเว, สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"mn19:2.2":	"‘ยนฺนูนาหํ ทฺวิธา กตฺวา ทฺวิธา กตฺวา วิตกฺเก วิหเรยฺยนฺ’ติฯ ",
"mn19:2.3":	"โส โข อหํ, ภิกฺขเว, โย จายํ กามวิตกฺโก โย จ พฺยาปาทวิตกฺโก โย จ วิหึสาวิตกฺโก—",
"mn19:2.4":	"อิมํ เอกํ ภาคมกาสึ; ",
"mn19:2.5":	"โย จายํ เนกฺขมฺมวิตกฺโก โย จ อพฺยาปาทวิตกฺโก โย จ อวิหึสาวิตกฺโก—",
"mn19:2.6":	"อิมํ ทุติยํ ภาคมกาสึฯ ",
"mn19:3.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ กามวิตกฺโกฯ ",
"mn19:3.2":	"โส เอวํ ปชานามิ",
"mn19:3.3":	"‘อุปฺปนฺโน โข เม อยํ กามวิตกฺโกฯ ",
"mn19:3.4":	"โส จ โข อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ, ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโก’ฯ ",
"mn19:3.5":	"‘อตฺตพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:3.6":	"‘ปรพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:3.7":	"‘อุภยพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:3.8":	"‘ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโก’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติฯ ",
"mn19:3.9":	"โส โข อหํ, ภิกฺขเว, อุปฺปนฺนุปฺปนฺนํ กามวิตกฺกํ ปชหเมว วิโนทเมว พฺยนฺตเมว นํ อกาสึฯ ",
"mn19:4-5.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ พฺยาปาทวิตกฺโก …เป… ",
"mn19:4-5.2":	"อุปฺปชฺชติ วิหึสาวิตกฺโกฯ ",
"mn19:4-5.3":	"โส เอวํ ปชานามิ",
"mn19:4-5.4":	"‘อุปฺปนฺโน โข เม อยํ วิหึสาวิตกฺโกฯ ",
"mn19:4-5.5":	"โส จ โข อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ, ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโก’ฯ ",
"mn19:4-5.6":	"‘อตฺตพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:4-5.7":	"‘ปรพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:4-5.8":	"‘อุภยพฺยาพาธาย สํวตฺตตี’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติ; ",
"mn19:4-5.9":	"‘ปญฺญานิโรธิโก วิฆาตปกฺขิโก อนิพฺพานสํวตฺตนิโก’ติปิ เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อพฺภตฺถํ คจฺฉติฯ ",
"mn19:4-5.10":	"โส โข อหํ, ภิกฺขเว, อุปฺปนฺนุปฺปนฺนํ วิหึสาวิตกฺกํ ปชหเมว วิโนทเมว พฺยนฺตเมว นํ อกาสึฯ ",
"mn19:6.1":	"ยญฺญเทว, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ตถา ตถา นติ โหติ เจตโสฯ ",
"mn19:6.2":	"กามวิตกฺกญฺเจ, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ปหาสิ เนกฺขมฺมวิตกฺกํ, กามวิตกฺกํ พหุลมกาสิ, ตสฺส ตํ กามวิตกฺกาย จิตฺตํ นมติฯ ",
"mn19:6.3":	"พฺยาปาทวิตกฺกญฺเจ, ภิกฺขเว …เป… ",
"mn19:6.4":	"วิหึสาวิตกฺกญฺเจ, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ปหาสิ อวิหึสาวิตกฺกํ, วิหึสาวิตกฺกํ พหุลมกาสิ, ตสฺส ตํ วิหึสาวิตกฺกาย จิตฺตํ นมติฯ ",
"mn19:7.1":	"เสยฺยถาปิ, ภิกฺขเว, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย กิฏฺฐสมฺพาเธ โคปาลโก คาโว รกฺเขยฺยฯ ",
"mn19:7.2":	"โส ตา คาโว ตโต ตโต ทณฺเฑน อาโกเฏยฺย ปฏิโกเฏยฺย สนฺนิรุนฺเธยฺย สนฺนิวาเรยฺยฯ ",
"mn19:7.3":	"ตํ กิสฺส เหตุ? ",
"mn19:7.4":	"ปสฺสติ หิ โส, ภิกฺขเว, โคปาลโก ตโตนิทานํ วธํ วา พนฺธนํ วา ชานึ วา ครหํ วาฯ ",
"mn19:7.5":	"เอวเมว โข อหํ, ภิกฺขเว, อทฺทสํ อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn19:8.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ เนกฺขมฺมวิตกฺโกฯ ",
"mn19:8.2":	"โส เอวํ ปชานามิ",
"mn19:8.3":	"‘อุปฺปนฺโน โข เม อยํ เนกฺขมฺมวิตกฺโกฯ ",
"mn19:8.4":	"โส จ โข เนวตฺตพฺยาพาธาย สํวตฺตติ, น ปรพฺยาพาธาย สํวตฺตติ, น อุภยพฺยาพาธาย สํวตฺตติ, ปญฺญาวุทฺธิโก อวิฆาตปกฺขิโก นิพฺพานสํวตฺตนิโก’ฯ ",
"mn19:8.5":	"รตฺติญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:8.6":	"ทิวสญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:8.7":	"รตฺตินฺทิวญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:8.8":	"อปิ จ โข เม อติจิรํ อนุวิตกฺกยโต อนุวิจารยโต กาโย กิลเมยฺยฯ ",
"mn19:8.9":	"กาเย กิลนฺเต จิตฺตํ อูหญฺเญยฺยฯ ",
"mn19:8.10":	"อูหเต จิตฺเต อารา จิตฺตํ สมาธิมฺหาติฯ ",
"mn19:8.11":	"โส โข อหํ, ภิกฺขเว, อชฺฌตฺตเมว จิตฺตํ สณฺฐเปมิ สนฺนิสาเทมิ เอโกทึ กโรมิ สมาทหามิฯ ",
"mn19:8.12":	"ตํ กิสฺส เหตุ? ",
"mn19:8.13":	"‘มา เม จิตฺตํ อูหญฺญี’ติฯ ",
"mn19:9-10.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอวํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อุปฺปชฺชติ อพฺยาปาทวิตกฺโก …เป… ",
"mn19:9-10.2":	"อุปฺปชฺชติ อวิหึสาวิตกฺโกฯ ",
"mn19:9-10.3":	"โส เอวํ ปชานามิ",
"mn19:9-10.4":	"‘อุปฺปนฺโน โข เม อยํ อวิหึสาวิตกฺโกฯ ",
"mn19:9-10.5":	"โส จ โข เนวตฺตพฺยาพาธาย สํวตฺตติ, น ปรพฺยาพาธาย สํวตฺตติ, น อุภยพฺยาพาธาย สํวตฺตติ, ปญฺญาวุทฺธิโก อวิฆาตปกฺขิโก นิพฺพานสํวตฺตนิโก’ฯ ",
"mn19:9-10.6":	"รตฺติญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:9-10.7":	"ทิวสญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:9-10.8":	"รตฺตินฺทิวญฺเจปิ นํ, ภิกฺขเว, อนุวิตกฺเกยฺยํ อนุวิจาเรยฺยํ, เนว ตโตนิทานํ ภยํ สมนุปสฺสามิฯ ",
"mn19:9-10.9":	"อปิ จ โข เม อติจิรํ อนุวิตกฺกยโต อนุวิจารยโต กาโย กิลเมยฺยฯ ",
"mn19:9-10.10":	"กาเย กิลนฺเต จิตฺตํ อูหญฺเญยฺยฯ ",
"mn19:9-10.11":	"อูหเต จิตฺเต อารา จิตฺตํ สมาธิมฺหาติฯ ",
"mn19:9-10.12":	"โส โข อหํ, ภิกฺขเว, อชฺฌตฺตเมว จิตฺตํ สณฺฐเปมิ, สนฺนิสาเทมิ, เอโกทึ กโรมิ สมาทหามิฯ ",
"mn19:9-10.13":	"ตํ กิสฺส เหตุ? ",
"mn19:9-10.14":	"‘มา เม จิตฺตํ อูหญฺญี’ติฯ ",
"mn19:11.1":	"ยญฺญเทว, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ตถา ตถา นติ โหติ เจตโสฯ ",
"mn19:11.2":	"เนกฺขมฺมวิตกฺกญฺเจ, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ปหาสิ กามวิตกฺกํ, เนกฺขมฺมวิตกฺกํ พหุลมกาสิ, ตสฺสํ ตํ เนกฺขมฺมวิตกฺกาย จิตฺตํ นมติฯ ",
"mn19:11.3":	"อพฺยาปาทวิตกฺกญฺเจ, ภิกฺขเว …เป… ",
"mn19:11.4":	"อวิหึสาวิตกฺกญฺเจ, ภิกฺขเว, ภิกฺขุ พหุลมนุวิตกฺเกติ อนุวิจาเรติ, ปหาสิ วิหึสาวิตกฺกํ, อวิหึสาวิตกฺกํ พหุลมกาสิ, ตสฺส ตํ อวิหึสาวิตกฺกาย จิตฺตํ นมติฯ ",
"mn19:12.1":	"เสยฺยถาปิ, ภิกฺขเว, คิมฺหานํ ปจฺฉิเม มาเส สพฺพสเสฺสสุ คามนฺตสมฺภเตสุ โคปาลโก คาโว รกฺเขยฺย, ตสฺส รุกฺขมูลคตสฺส วา อพฺโภกาสคตสฺส วา สติกรณียเมว โหติ",
"mn19:12.2":	"‘เอตา คาโว’ติฯ ",
"mn19:12.3":	"เอวเมวํ โข, ภิกฺขเว, สติกรณียเมว อโหสิ",
"mn19:12.4":	"‘เอเต ธมฺมา’ติฯ ",
"mn19:13.1":	"อารทฺธํ โข ปน เม, ภิกฺขเว, วีริยํ อโหสิ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"mn19:14.1":	"โส โข อหํ, ภิกฺขเว, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn19:15.1":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn19:16.1":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหาสึ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทสึ, ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ, ตติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn19:17.1":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn19:18.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn19:18.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"mn19:19.1":	"อยํ โข เม, ภิกฺขเว, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา; ",
"mn19:19.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn19:20.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn19:20.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน …เป… อิเม วต โภนฺโต สตฺตา กายทุจฺจริเตน สมนฺนาคตา …เป… อิติ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต, ยถากมฺมูปเค สตฺเต ปชานามิฯ ",
"mn19:21.1":	"อยํ โข เม, ภิกฺขเว, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา; ",
"mn19:21.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn19:22.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn19:22.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn19:23.1":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn19:23.2":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิ",
"mn19:23.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"mn19:24.1":	"อยํ โข เม, ภิกฺขเว, รตฺติยา ปจฺฉิเม ยาเม ตติยา วิชฺชา อธิคตา; ",
"mn19:24.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา; ตโม วิหโต อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn19:25.1":	"เสยฺยถาปิ, ภิกฺขเว, อรญฺเญ ปวเน มหนฺตํ นินฺนํ ปลฺลลํฯ ",
"mn19:25.2":	"ตเมนํ มหามิคสงฺโฆ อุปนิสฺสาย วิหเรยฺยฯ ",
"mn19:25.3":	"ตสฺส โกจิเทว ปุริโส อุปฺปชฺเชยฺย อนตฺถกาโม อหิตกาโม อโยคกฺเขมกาโมฯ ",
"mn19:25.4":	"โส ยฺวาสฺส มคฺโค เขโม โสวตฺถิโก ปีติคมนีโย ตํ มคฺคํ ปิทเหยฺย, วิวเรยฺย กุมฺมคฺคํ, โอทเหยฺย โอกจรํ, ฐเปยฺย โอกจาริกํฯ ",
"mn19:25.5":	"เอวญฺหิ โส, ภิกฺขเว, มหามิคสงฺโฆ อปเรน สมเยน อนยพฺยสนํ อาปชฺเชยฺยฯ ",
"mn19:25.6":	"ตเสฺสว โข ปน, ภิกฺขเว, มหโต มิคสงฺฆสฺส โกจิเทว ปุริโส อุปฺปชฺเชยฺย อตฺถกาโม หิตกาโม โยคกฺเขมกาโมฯ ",
"mn19:25.7":	"โส ยฺวาสฺส มคฺโค เขโม โสวตฺถิโก ปีติคมนีโย ตํ มคฺคํ วิวเรยฺย, ปิทเหยฺย กุมฺมคฺคํ, อูหเนยฺย โอกจรํ, นาเสยฺย โอกจาริกํฯ ",
"mn19:25.8":	"เอวญฺหิ โส, ภิกฺขเว, มหามิคสงฺโฆ อปเรน สมเยน วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยฯ ",
"mn19:26.1":	"อุปมา โข เม อยํ, ภิกฺขเว, กตา อตฺถสฺส วิญฺญาปนายฯ ",
"mn19:26.2":	"อยํ เจเวตฺถ อตฺโถ—",
"mn19:26.3":	"มหนฺตํ นินฺนํ ปลฺลลนฺติ โข, ภิกฺขเว, กามานเมตํ อธิวจนํฯ ",
"mn19:26.4":	"มหามิคสงฺโฆติ โข, ภิกฺขเว, สตฺตานเมตํ อธิวจนํฯ ",
"mn19:26.5":	"ปุริโส อนตฺถกาโม อหิตกาโม อโยคกฺเขมกาโมติ โข, ภิกฺขเว, มารเสฺสตํ ปาปิมโต อธิวจนํฯ ",
"mn19:26.6":	"กุมฺมคฺโคติ โข, ภิกฺขเว, อฏฺฐงฺคิกเสฺสตํ มิจฺฉามคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"mn19:26.7":	"มิจฺฉาทิฏฺฐิยา มิจฺฉาสงฺกปฺปสฺส มิจฺฉาวาจาย มิจฺฉากมฺมนฺตสฺส มิจฺฉาอาชีวสฺส มิจฺฉาวายามสฺส มิจฺฉาสติยา มิจฺฉาสมาธิสฺสฯ ",
"mn19:26.8":	"โอกจโรติ โข, ภิกฺขเว, นนฺทีราคเสฺสตํ อธิวจนํฯ ",
"mn19:26.9":	"โอกจาริกาติ โข, ภิกฺขเว, อวิชฺชาเยตํ อธิวจนํฯ ",
"mn19:26.10":	"ปุริโส อตฺถกาโม หิตกาโม โยคกฺเขมกาโมติ โข, ภิกฺขเว, ตถาคตเสฺสตํ อธิวจนํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn19:26.11":	"เขโม มคฺโค โสวตฺถิโก ปีติคมนีโยติ โข, ภิกฺขเว, อริยเสฺสตํ อฏฺฐงฺคิกสฺส มคฺคสฺส อธิวจนํ, เสยฺยถิทํ—",
"mn19:26.12":	"สมฺมาทิฏฺฐิยา สมฺมาสงฺกปฺปสฺส สมฺมาวาจาย สมฺมากมฺมนฺตสฺส สมฺมาอาชีวสฺส สมฺมาวายามสฺส สมฺมาสติยา สมฺมาสมาธิสฺสฯ ",
"mn19:26.13":	"อิติ โข, ภิกฺขเว, วิวโฏ มยา เขโม มคฺโค โสวตฺถิโก ปีติคมนีโย, ปิหิโต กุมฺมคฺโค, อูหโต โอกจโร, นาสิตา โอกจาริกาฯ ",
"mn19:27.1":	"ยํ, ภิกฺขเว, สตฺถารา กรณียํ สาวกานํ หิเตสินา อนุกมฺปเกน อนุกมฺปํ อุปาทาย, กตํ โว ตํ มยาฯ ",
"mn19:27.2":	"เอตานิ, ภิกฺขเว, รุกฺขมูลานิ, เอตานิ สุญฺญาคารานิ; ฌายถ, ภิกฺขเว, มา ปมาทตฺถ; มา ปจฺฉา วิปฺปฏิสาริโน อหุวตฺถฯ อยํ โว อมฺหากํ อนุสาสนี”ติฯ ",
"mn19:27.3":	"อิทมโวจ ภควาฯ ",
"mn19:27.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn19:27.5":	"เทฺวธาวิตกฺกสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
