{	
"mn21:0.1":	"มชฺฌิม นิกาย ๒๑ ",
"mn21:0.2":	"กกจูปมสุตฺต ",
"mn21:1.1":	"เอวํ เม สุตํ—",
"mn21:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn21:2.1":	"เตน โข ปน สมเยน อายสฺมา โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ อติเวลํ สํสฏฺโฐ วิหรติฯ ",
"mn21:2.2":	"เอวํ สํสฏฺโฐ อายสฺมา โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ วิหรติ—",
"mn21:2.3":	"สเจ โกจิ ภิกฺขุ อายสฺมโต โมฬิยผคฺคุนสฺส สมฺมุขา ตาสํ ภิกฺขุนีนํ อวณฺณํ ภาสติ, เตนายสฺมา โมฬิยผคฺคุโน กุปิโต อนตฺตมโน อธิกรณมฺปิ กโรติฯ ",
"mn21:2.4":	"สเจ ปน โกจิ ภิกฺขุ ตาสํ ภิกฺขุนีนํ สมฺมุขา อายสฺมโต โมฬิยผคฺคุนสฺส อวณฺณํ ภาสติ, เตน ตา ภิกฺขุนิโย กุปิตา อนตฺตมนา อธิกรณมฺปิ กโรนฺติฯ ",
"mn21:2.5":	"เอวํ สํสฏฺโฐ อายสฺมา โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ วิหรติฯ ",
"mn21:3.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn21:3.2":	"“อายสฺมา, ภนฺเต, โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ อติเวลํ สํสฏฺโฐ วิหรติฯ ",
"mn21:3.3":	"เอวํ สํสฏฺโฐ, ภนฺเต, อายสฺมา โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ วิหรติ—",
"mn21:3.4":	"สเจ โกจิ ภิกฺขุ อายสฺมโต โมฬิยผคฺคุนสฺส สมฺมุขา ตาสํ ภิกฺขุนีนํ อวณฺณํ ภาสติ, เตนายสฺมา โมฬิยผคฺคุโน กุปิโต อนตฺตมโน อธิกรณมฺปิ กโรติฯ ",
"mn21:3.5":	"สเจ ปน โกจิ ภิกฺขุ ตาสํ ภิกฺขุนีนํ สมฺมุขา อายสฺมโต โมฬิยผคฺคุนสฺส อวณฺณํ ภาสติ, เตน ตา ภิกฺขุนิโย กุปิตา อนตฺตมนา อธิกรณมฺปิ กโรนฺติฯ ",
"mn21:3.6":	"เอวํ สํสฏฺโฐ, ภนฺเต, อายสฺมา โมฬิยผคฺคุโน ภิกฺขุนีหิ สทฺธึ วิหรตี”ติฯ ",
"mn21:4.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"mn21:4.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน โมฬิยผคฺคุนํ ภิกฺขุํ อามนฺเตหิ",
"mn21:4.3":	"‘สตฺถา ตํ, อาวุโส ผคฺคุน, อามนฺเตตี’”ติฯ ",
"mn21:4.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา โมฬิยผคฺคุโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ โมฬิยผคฺคุนํ เอตทโวจ",
"mn21:4.5":	"“สตฺถา ตํ, อาวุโส ผคฺคุน, อามนฺเตตี”ติฯ ",
"mn21:4.6":	"“เอวมาวุโส”ติ โข อายสฺมา โมฬิยผคฺคุโน ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ โมฬิยผคฺคุนํ ภควา เอตทโวจ",
"mn21:5.1":	"“สจฺจํ กิร ตฺวํ, ผคฺคุน, ภิกฺขุนีหิ สทฺธึ อติเวลํ สํสฏฺโฐ วิหรสิ? ",
"mn21:5.2":	"เอวํ สํสฏฺโฐ กิร ตฺวํ, ผคฺคุน, ภิกฺขุนีหิ สทฺธึ วิหรสิ—",
"mn21:5.3":	"สเจ โกจิ ภิกฺขุ ตุยฺหํ สมฺมุขา ตาสํ ภิกฺขุนีนํ อวณฺณํ ภาสติ, เตน ตฺวํ กุปิโต อนตฺตมโน อธิกรณมฺปิ กโรสิฯ ",
"mn21:5.4":	"สเจ ปน โกจิ ภิกฺขุ ตาสํ ภิกฺขุนีนํ สมฺมุขา ตุยฺหํ อวณฺณํ ภาสติ, เตน ตา ภิกฺขุนิโย กุปิตา อนตฺตมนา อธิกรณมฺปิ กโรนฺติฯ ",
"mn21:5.5":	"เอวํ สํสฏฺโฐ กิร ตฺวํ, ผคฺคุน, ภิกฺขุนีหิ สทฺธึ วิหรสี”ติ? ",
"mn21:5.6":	"“เอวํ, ภนฺเต”ติฯ ",
"mn21:5.7":	"“นนุ ตฺวํ, ผคฺคุน, กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต”ติ? ",
"mn21:5.8":	"“เอวํ, ภนฺเต”ติฯ ",
"mn21:6.1":	"“น โข เต เอตํ, ผคฺคุน, ปติรูปํ กุลปุตฺตสฺส สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตสฺส, ยํ ตฺวํ ภิกฺขุนีหิ สทฺธึ อติเวลํ สํสฏฺโฐ วิหเรยฺยาสิฯ ",
"mn21:6.2":	"ตสฺมาติห, ผคฺคุน, ตว เจปิ โกจิ สมฺมุขา ตาสํ ภิกฺขุนีนํ อวณฺณํ ภาเสยฺย, ตตฺราปิ ตฺวํ, ผคฺคุน, เย เคหสิตา ฉนฺทา เย เคหสิตา วิตกฺกา เต ปชเหยฺยาสิฯ ",
"mn21:6.3":	"ตตฺราปิ เต, ผคฺคุน, เอวํ สิกฺขิตพฺพํ",
"mn21:6.4":	"‘น เจว เม จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสามิ, หิตานุกมฺปี จ วิหริสฺสามิ เมตฺตจิตฺโต, น โทสนฺตโร’ติฯ ",
"mn21:6.5":	"เอวญฺหิ เต, ผคฺคุน, สิกฺขิตพฺพํฯ ",
"mn21:6.6":	"ตสฺมาติห, ผคฺคุน, ตว เจปิ โกจิ สมฺมุขา ตาสํ ภิกฺขุนีนํ ปาณินา ปหารํ ทเทยฺย, เลฑฺฑุนา ปหารํ ทเทยฺย, ทณฺเฑน ปหารํ ทเทยฺย, สตฺเถน ปหารํ ทเทยฺยฯ ตตฺราปิ ตฺวํ, ผคฺคุน, เย เคหสิตา ฉนฺทา เย เคหสิตา วิตกฺกา เต ปชเหยฺยาสิฯ ",
"mn21:6.7":	"ตตฺราปิ เต, ผคฺคุน, เอวํ สิกฺขิตพฺพํ ",
"mn21:6.8":	"‘น เจว เม จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสามิ, หิตานุกมฺปี จ วิหริสฺสามิ เมตฺตจิตฺโต, น โทสนฺตโร’ติฯ ",
"mn21:6.9":	"เอวญฺหิ เต, ผคฺคุน, สิกฺขิตพฺพํฯ ",
"mn21:6.10":	"ตสฺมาติห, ผคฺคุน, ตว เจปิ โกจิ สมฺมุขา อวณฺณํ ภาเสยฺย, ตตฺราปิ ตฺวํ, ผคฺคุน, เย เคหสิตา ฉนฺทา เย เคหสิตา วิตกฺกา เต ปชเหยฺยาสิฯ ",
"mn21:6.11":	"ตตฺราปิ เต, ผคฺคุน, เอวํ สิกฺขิตพฺพํ ‘น เจว เม จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสามิ, หิตานุกมฺปี จ วิหริสฺสามิ เมตฺตจิตฺโต, น โทสนฺตโร’ติฯ ",
"mn21:6.12":	"เอวญฺหิ เต, ผคฺคุน, สิกฺขิตพฺพํฯ ",
"mn21:6.13":	"ตสฺมาติห, ผคฺคุน, ตว เจปิ โกจิ ปาณินา ปหารํ ทเทยฺย, เลฑฺฑุนา ปหารํ ทเทยฺย, ทณฺเฑน ปหารํ ทเทยฺย, สตฺเถน ปหารํ ทเทยฺย, ตตฺราปิ ตฺวํ, ผคฺคุน, เย เคหสิตา ฉนฺทา เย เคหสิตา วิตกฺกา เต ปชเหยฺยาสิฯ ",
"mn21:6.14":	"ตตฺราปิ เต, ผคฺคุน, เอวํ สิกฺขิตพฺพํ ‘น เจว เม จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสามิ, หิตานุกมฺปี จ วิหริสฺสามิ เมตฺตจิตฺโต, น โทสนฺตโร’ติฯ ",
"mn21:6.15":	"เอวญฺหิ เต, ผคฺคุน, สิกฺขิตพฺพนฺ”ติฯ ",
"mn21:7.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn21:7.2":	"“อาราธยึสุ วต เม, ภิกฺขเว, ภิกฺขู เอกํ สมยํ จิตฺตํฯ ",
"mn21:7.3":	"อิธาหํ, ภิกฺขเว, ภิกฺขู อามนฺเตสึ—",
"mn21:7.4":	"อหํ โข, ภิกฺขเว, เอกาสนโภชนํ ภุญฺชามิฯ ",
"mn21:7.5":	"เอกาสนโภชนํ โข อหํ, ภิกฺขเว, ภุญฺชมาโน อปฺปาพาธตญฺจ สญฺชานามิ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn21:7.6":	"เอถ ตุเมฺหปิ, ภิกฺขเว, เอกาสนโภชนํ ภุญฺชถฯ ",
"mn21:7.7":	"เอกาสนโภชนํ โข, ภิกฺขเว, ตุเมฺหปิ ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจาติฯ ",
"mn21:7.8":	"น เม, ภิกฺขเว, เตสุ ภิกฺขูสุ อนุสาสนี กรณียา อโหสิ; ",
"mn21:7.9":	"สตุปฺปาทกรณียเมว เม, ภิกฺขเว, เตสุ ภิกฺขูสุ อโหสิฯ ",
"mn21:7.10":	"เสยฺยถาปิ, ภิกฺขเว, สุภูมิยํ จตุมหาปเถ อาชญฺญรโถ ยุตฺโต อสฺส ฐิโต โอธสฺตปโตโทฯ ",
"mn21:7.11":	"ตเมนํ ทกฺโข โยคฺคาจริโย อสฺสทมฺมสารถิ อภิรุหิตฺวา, วาเมน หตฺเถน รสฺมิโย คเหตฺวา, ทกฺขิเณน หตฺเถน ปโตทํ คเหตฺวา, เยนิจฺฉกํ ยทิจฺฉกํ สาเรยฺยปิ ปจฺจาสาเรยฺยปิฯ ",
"mn21:7.12":	"เอวเมว โข, ภิกฺขเว, น เม เตสุ ภิกฺขูสุ อนุสาสนี กรณียา อโหสิ, ",
"mn21:7.13":	"สตุปฺปาทกรณียเมว เม, ภิกฺขเว, เตสุ ภิกฺขูสุ อโหสิฯ ",
"mn21:7.14":	"ตสฺมาติห, ภิกฺขเว, ตุเมฺหปิ อกุสลํ ปชหถ, กุสเลสุ ธมฺเมสุ อาโยคํ กโรถฯ ",
"mn21:7.15":	"เอวญฺหิ ตุเมฺหปิ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสถฯ ",
"mn21:8.1":	"เสยฺยถาปิ, ภิกฺขเว, คามสฺส วา นิคมสฺส วา อวิทูเร มหนฺตํ สาลวนํฯ ",
"mn21:8.2":	"ตญฺจสฺส เอฬณฺเฑหิ สญฺฉนฺนํฯ ",
"mn21:8.3":	"ตสฺส โกจิเทว ปุริโส อุปฺปชฺเชยฺย อตฺถกาโม หิตกาโม โยคกฺเขมกาโมฯ ",
"mn21:8.4":	"โส ยา ตา สาลลฏฺฐิโย กุฏิลา โอชาปหรณิโย ตา เฉตฺวา พหิทฺธา นีหเรยฺย, อนฺโตวนํ สุวิโสธิตํ วิโสเธยฺยฯ ",
"mn21:8.5":	"ยา ปน ตา สาลลฏฺฐิโย อุชุกา สุชาตา ตา สมฺมา ปริหเรยฺยฯ ",
"mn21:8.6":	"เอวเญฺหตํ, ภิกฺขเว, สาลวนํ อปเรน สมเยน วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺเชยฺยฯ ",
"mn21:8.7":	"เอวเมว โข, ภิกฺขเว, ตุเมฺหปิ อกุสลํ ปชหถ, กุสเลสุ ธมฺเมสุ อาโยคํ กโรถฯ ",
"mn21:8.8":	"เอวญฺหิ ตุเมฺหปิ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิสฺสถฯ ",
"mn21:9.1":	"ภูตปุพฺพํ, ภิกฺขเว, อิมิสฺสาเยว สาวตฺถิยา เวเทหิกา นาม คหปตานี อโหสิฯ ",
"mn21:9.2":	"เวเทหิกาย, ภิกฺขเว, คหปตานิยา เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn21:9.3":	"‘โสรตา เวเทหิกา คหปตานี, นิวาตา เวเทหิกา คหปตานี, อุปสนฺตา เวเทหิกา คหปตานี’ติฯ ",
"mn21:9.4":	"เวเทหิกาย โข ปน, ภิกฺขเว, คหปตานิยา กาฬี นาม ทาสี อโหสิ ทกฺขา อนลสา สุสํวิหิตกมฺมนฺตาฯ ",
"mn21:9.5":	"อถ โข, ภิกฺขเว, กาฬิยา ทาสิยา เอตทโหสิ",
"mn21:9.6":	"‘มยฺหํ โข อยฺยาย เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn21:9.7":	"“โสรตา เวเทหิกา คหปตานี, นิวาตา เวเทหิกา คหปตานี, อุปสนฺตา เวเทหิกา คหปตานี”ติฯ ",
"mn21:9.8":	"กึ นุ โข เม อยฺยา สนฺตํเยว นุ โข อชฺฌตฺตํ โกปํ น ปาตุกโรติ อุทาหุ อสนฺตํ ",
"mn21:9.9":	"อุทาหุ มยฺหเมเวเต กมฺมนฺตา สุสํวิหิตา เยน เม อยฺยา สนฺตํเยว อชฺฌตฺตํ โกปํ น ปาตุกโรติ, โน อสนฺตํ? ",
"mn21:9.10":	"ยนฺนูนาหํ อยฺยํ วีมํเสยฺยนฺ’ติฯ ",
"mn21:9.11":	"อถ โข, ภิกฺขเว, กาฬี ทาสี ทิวา อุฏฺฐาสิฯ ",
"mn21:9.12":	"อถ โข, ภิกฺขเว, เวเทหิกา คหปตานี กาฬึ ทาสึ เอตทโวจ",
"mn21:9.13":	"‘เห เช กาฬี’ติฯ ",
"mn21:9.14":	"‘กึ, อเยฺย’ติ? ",
"mn21:9.15":	"‘กึ, เช, ทิวา อุฏฺฐาสี’ติ? ",
"mn21:9.16":	"‘น ขฺวเยฺย, กิญฺจี’ติฯ ",
"mn21:9.17":	"‘โน วต เร กิญฺจิ, ปาปิ ทาสิ, ทิวา อุฏฺฐาสี’ติ กุปิตา อนตฺตมนา ภากุฏึ อกาสิฯ ",
"mn21:9.18":	"อถ โข, ภิกฺขเว, กาฬิยา ทาสิยา เอตทโหสิ",
"mn21:9.19":	"‘สนฺตํเยว โข เม อยฺยา อชฺฌตฺตํ โกปํ น ปาตุกโรติ, โน อสนฺตํ; ",
"mn21:9.20":	"มยฺหเมเวเต กมฺมนฺตา สุสํวิหิตา, เยน เม อยฺยา สนฺตํเยว อชฺฌตฺตํ โกปํ น ปาตุกโรติ, โน อสนฺตํฯ ",
"mn21:9.21":	"ยนฺนูนาหํ ภิโยฺยโส มตฺตาย อยฺยํ วีมํเสยฺยนฺ’ติฯ ",
"mn21:9.22":	"อถ โข, ภิกฺขเว, กาฬี ทาสี ทิวาตรํเยว อุฏฺฐาสิฯ ",
"mn21:9.23":	"อถ โข, ภิกฺขเว, เวเทหิกา คหปตานี กาฬึ ทาสึ เอตทโวจ",
"mn21:9.24":	"‘เห เช กาฬี’ติฯ ",
"mn21:9.25":	"‘กึ, อเยฺย’ติ? ",
"mn21:9.26":	"‘กึ, เช, ทิวาตรํ อุฏฺฐาสี’ติ? ",
"mn21:9.27":	"‘น ขฺวเยฺย, กิญฺจี’ติฯ ",
"mn21:9.28":	"‘โน วต เร กิญฺจิ, ปาปิ ทาสิ, ทิวาตรํ อุฏฺฐาสี’ติ กุปิตา อนตฺตมนา อนตฺตมนวาจํ นิจฺฉาเรสิฯ ",
"mn21:9.29":	"อถ โข, ภิกฺขเว, กาฬิยา ทาสิยา เอตทโหสิ",
"mn21:9.30":	"‘สนฺตํเยว โข เม อยฺยา อชฺฌตฺตํ โกปํ น ปาตุกโรติ, โน อสนฺตํฯ ",
"mn21:9.31":	"มยฺหเมเวเต กมฺมนฺตา สุสํวิหิตา, เยน เม อยฺยา สนฺตํเยว อชฺฌตฺตํ โกปํ น ปาตุกโรติ, โน อสนฺตํฯ ",
"mn21:9.32":	"ยนฺนูนาหํ ภิโยฺยโส มตฺตาย อยฺยํ วีมํเสยฺยนฺ’ติฯ ",
"mn21:9.33":	"อถ โข, ภิกฺขเว, กาฬี ทาสี ทิวาตรํเยว อุฏฺฐาสิฯ ",
"mn21:9.34":	"อถ โข, ภิกฺขเว, เวเทหิกา คหปตานี กาฬึ ทาสึ เอตทโวจ",
"mn21:9.35":	"‘เห เช กาฬี’ติฯ ",
"mn21:9.36":	"‘กึ, อเยฺย’ติ? ",
"mn21:9.37":	"‘กึ, เช, ทิวา อุฏฺฐาสี’ติ? ",
"mn21:9.38":	"‘น ขฺวเยฺย, กิญฺจี’ติฯ ",
"mn21:9.39":	"‘โน วต เร กิญฺจิ, ปาปิ ทาสิ, ทิวา อุฏฺฐาสี’ติ กุปิตา อนตฺตมนา อคฺคฬสูจึ คเหตฺวา สีเส ปหารํ อทาสิ, สีสํ โวภินฺทิฯ ",
"mn21:9.40":	"อถ โข, ภิกฺขเว, กาฬี ทาสี ภินฺเนน สีเสน โลหิเตน คลนฺเตน ปฏิวิสฺสกานํ อุชฺฌาเปสิ",
"mn21:9.41":	"‘ปสฺสถเยฺย, โสรตาย กมฺมํ; ",
"mn21:9.42":	"ปสฺสถเยฺย, นิวาตาย กมฺมํ, ปสฺสถเยฺย, อุปสนฺตาย กมฺมํฯ ",
"mn21:9.43":	"กถญฺหิ นาม เอกทาสิกาย ทิวา อุฏฺฐาสีติ กุปิตา อนตฺตมนา อคฺคฬสูจึ คเหตฺวา สีเส ปหารํ ทสฺสติ, สีสํ โวภินฺทิสฺสตี’ติฯ ",
"mn21:9.44":	"อถ โข, ภิกฺขเว, เวเทหิกาย คหปตานิยา อปเรน สมเยน เอวํ ปาปโก กิตฺติสทฺโท อพฺภุคฺคจฺฉิ",
"mn21:9.45":	"‘จณฺฑี เวเทหิกา คหปตานี, อนิวาตา เวเทหิกา คหปตานี, อนุปสนฺตา เวเทหิกา คหปตานี’ติฯ ",
"mn21:10.1":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ ภิกฺขุ ตาวเทว โสรตโสรโต โหติ นิวาตนิวาโต โหติ อุปสนฺตูปสนฺโต โหติ ยาว น อมนาปา วจนปถา ผุสนฺติฯ ",
"mn21:10.2":	"ยโต จ, ภิกฺขเว, ภิกฺขุํ อมนาปา วจนปถา ผุสนฺติ, อถ ภิกฺขุ ‘โสรโต’ติ เวทิตพฺโพ, ‘นิวาโต’ติ เวทิตพฺโพ, ‘อุปสนฺโต’ติ เวทิตพฺโพฯ ",
"mn21:10.3":	"นาหํ ตํ, ภิกฺขเว, ภิกฺขุํ ‘สุวโจ’ติ วทามิ โย จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารเหตุ สุวโจ โหติ, โสวจสฺสตํ อาปชฺชติฯ ",
"mn21:10.4":	"ตํ กิสฺส เหตุ? ",
"mn21:10.5":	"ตญฺหิ โส, ภิกฺขเว, ภิกฺขุ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ อลภมาโน น สุวโจ โหติ, น โสวจสฺสตํ อาปชฺชติฯ ",
"mn21:10.6":	"โย จ โข, ภิกฺขเว, ภิกฺขุ ธมฺมํเยว สกฺกโรนฺโต, ธมฺมํ ครุํ กโรนฺโต, ธมฺมํ มาเนนฺโต, ธมฺมํ ปูเชนฺโต, ธมฺมํ อปจายมาโน สุวโจ โหติ, โสวจสฺสตํ อาปชฺชติ, ตมหํ ‘สุวโจ’ติ วทามิฯ ",
"mn21:10.7":	"ตสฺมาติห, ภิกฺขเว, ‘ธมฺมํเยว สกฺกโรนฺตา, ธมฺมํ ครุํ กโรนฺตา, ธมฺมํ มาเนนฺตา, ธมฺมํ ปูเชนฺตา, ธมฺมํ อปจายมานา สุวจา ภวิสฺสาม, โสวจสฺสตํ อาปชฺชิสฺสามา’ติฯ ",
"mn21:10.8":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:11.1":	"ปญฺจิเม, ภิกฺขเว, วจนปถา เยหิ โว ปเร วทมานา วเทยฺยุํ—",
"mn21:11.2":	"กาเลน วา อกาเลน วา; ",
"mn21:11.3":	"ภูเตน วา อภูเตน วา; ",
"mn21:11.4":	"สเณฺหน วา ผรุเสน วา; ",
"mn21:11.5":	"อตฺถสํหิเตน วา อนตฺถสํหิเตน วา; ",
"mn21:11.6":	"เมตฺตจิตฺตา วา โทสนฺตรา วาฯ ",
"mn21:11.7":	"กาเลน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อกาเลน วา; ",
"mn21:11.8":	"ภูเตน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อภูเตน วา; ",
"mn21:11.9":	"สเณฺหน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ ผรุเสน วา; ",
"mn21:11.10":	"อตฺถสํหิเตน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อนตฺถสํหิเตน วา; ",
"mn21:11.11":	"เมตฺตจิตฺตา วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ โทสนฺตรา วาฯ ",
"mn21:11.12":	"ตตฺราปิ โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"mn21:11.13":	"‘น เจว โน จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสาม, หิตานุกมฺปี จ วิหริสฺสาม เมตฺตจิตฺตา, น โทสนฺตราฯ ",
"mn21:11.14":	"ตญฺจ ปุคฺคลํ เมตฺตาสหคเตน เจตสา ผริตฺวา วิหริสฺสาม, ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน จิตฺเตน วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:11.15":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:12.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อาคจฺเฉยฺย กุทาลปิฏกํ อาทายฯ ",
"mn21:12.2":	"โส เอวํ วเทยฺย",
"mn21:12.3":	"‘อหํ อิมํ มหาปถวึ อปถวึ กริสฺสามี’ติฯ ",
"mn21:12.4":	"โส ตตฺร ตตฺร วิขเณยฺย, ตตฺร ตตฺร วิกิเรยฺย, ตตฺร ตตฺร โอฏฺฐุเภยฺย, ตตฺร ตตฺร โอมุตฺเตยฺย",
"mn21:12.5":	"‘อปถวี ภวสิ, อปถวี ภวสี’ติฯ ",
"mn21:12.6":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn21:12.7":	"อปิ นุ โส ปุริโส อิมํ มหาปถวึ อปถวึ กเรยฺยา”ติ? ",
"mn21:12.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn21:12.9":	"“ตํ กิสฺส เหตุ”? ",
"mn21:12.10":	"“อยญฺหิ, ภนฺเต, มหาปถวี คมฺภีรา อปฺปเมยฺยาฯ ",
"mn21:12.11":	"สา น สุกรา อปถวี กาตุํ; ",
"mn21:12.12":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn21:13.1":	"“เอวเมว โข, ภิกฺขเว, ปญฺจิเม วจนปถา เยหิ โว ปเร วทมานา วเทยฺยุํ—",
"mn21:13.2":	"กาเลน วา อกาเลน วา; ",
"mn21:13.3":	"ภูเตน วา อภูเตน วา; ",
"mn21:13.4":	"สเณฺหน วา ผรุเสน วา; ",
"mn21:13.5":	"อตฺถสํหิเตน วา อนตฺถสํหิเตน วา; ",
"mn21:13.6":	"เมตฺตจิตฺตา วา โทสนฺตรา วาฯ ",
"mn21:13.7":	"กาเลน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อกาเลน วา; ",
"mn21:13.8":	"ภูเตน วา ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อภูเตน วา; ",
"mn21:13.9":	"สเณฺหน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ ผรุเสน วา; ",
"mn21:13.10":	"อตฺถสํหิเตน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อนตฺถสํหิเตน วา; ",
"mn21:13.11":	"เมตฺตจิตฺตา วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ โทสนฺตรา วาฯ ",
"mn21:13.12":	"ตตฺราปิ โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"mn21:13.13":	"‘น เจว โน จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสาม, หิตานุกมฺปี จ วิหริสฺสาม เมตฺตจิตฺตา น โทสนฺตราฯ ",
"mn21:13.14":	"ตญฺจ ปุคฺคลํ เมตฺตาสหคเตน เจตสา ผริตฺวา วิหริสฺสาม, ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ ปถวิสเมน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:13.15":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:14.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อาคจฺเฉยฺย ลาขํ วา หลิทฺทึ วา นีลํ วา มญฺชิฏฺฐํ วา อาทายฯ ",
"mn21:14.2":	"โส เอวํ วเทยฺย",
"mn21:14.3":	"‘อหํ อิมสฺมึ อากาเส รูปํ ลิขิสฺสามิ, รูปปาตุภาวํ กริสฺสามี’ติฯ ",
"mn21:14.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn21:14.5":	"อปิ นุ โส ปุริโส อิมสฺมึ อากาเส รูปํ ลิเขยฺย, รูปปาตุภาวํ กเรยฺยา”ติ? ",
"mn21:14.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn21:14.7":	"“ตํ กิสฺส เหตุ”? ",
"mn21:14.8":	"“อยญฺหิ, ภนฺเต, อากาโส อรูปี อนิทสฺสโนฯ ",
"mn21:14.9":	"ตตฺถ น สุกรํ รูปํ ลิขิตุํ, รูปปาตุภาวํ กาตุํ; ",
"mn21:14.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn21:15.1":	"“เอวเมว โข, ภิกฺขเว, ปญฺจิเม วจนปถา เยหิ โว ปเร วทมานา วเทยฺยุํ กาเลน วา อกาเลน วา …เป… ",
"mn21:15.2":	"ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ อากาสสเมน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:15.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:16.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อาคจฺเฉยฺย อาทิตฺตํ ติณุกฺกํ อาทายฯ ",
"mn21:16.2":	"โส เอวํ วเทยฺย",
"mn21:16.3":	"‘อหํ อิมาย อาทิตฺตาย ติณุกฺกาย คงฺคํ นทึ สนฺตาเปสฺสามิ สมฺปริตาเปสฺสามี’ติฯ ",
"mn21:16.4":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn21:16.5":	"อปิ นุ โส ปุริโส อาทิตฺตาย ติณุกฺกาย คงฺคํ นทึ สนฺตาเปยฺย สมฺปริตาเปยฺยา”ติ? ",
"mn21:16.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn21:16.7":	"“ตํ กิสฺส เหตุ”? ",
"mn21:16.8":	"“คงฺคา หิ, ภนฺเต, นที คมฺภีรา อปฺปเมยฺยาฯ ",
"mn21:16.9":	"สา น สุกรา อาทิตฺตาย ติณุกฺกาย สนฺตาเปตุํ สมฺปริตาเปตุํ; ",
"mn21:16.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn21:17.1":	"“เอวเมว โข, ภิกฺขเว, ปญฺจิเม วจนปถา เยหิ โว ปเร วทมานา วเทยฺยุํ กาเลน วา อกาเลน วา …เป… ",
"mn21:17.2":	"ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ คงฺคาสเมน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:17.3":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:18.1":	"เสยฺยถาปิ, ภิกฺขเว, พิฬารภสฺตา มทฺทิตา สุมทฺทิตา สุปริมทฺทิตา, มุทุกา ตูลินี ฉินฺนสสฺสรา ฉินฺนภพฺภราฯ ",
"mn21:18.2":	"อถ ปุริโส อาคจฺเฉยฺย กฏฺฐํ วา กถลํ วา อาทายฯ ",
"mn21:18.3":	"โส เอวํ วเทยฺย",
"mn21:18.4":	"‘อหํ อิมํ พิฬารภสฺตํ มทฺทิตํ สุมทฺทิตํ สุปริมทฺทิตํ, มุทุกํ ตูลินึ, ฉินฺนสสฺสรํ ฉินฺนภพฺภรํ กฏฺเฐน วา กถเลน วา สรสรํ กริสฺสามิ ภรภรํ กริสฺสามี’ติฯ ",
"mn21:18.5":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn21:18.6":	"อปิ นุ โส ปุริโส อมุํ พิฬารภสฺตํ มทฺทิตํ สุมทฺทิตํ สุปริมทฺทิตํ, มุทุกํ ตูลินึ, ฉินฺนสสฺสรํ ฉินฺนภพฺภรํ กฏฺเฐน วา กถเลน วา สรสรํ กเรยฺย, ภรภรํ กเรยฺยา”ติ? ",
"mn21:18.7":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn21:18.8":	"“ตํ กิสฺส เหตุ”? ",
"mn21:18.9":	"“อมุ หิ, ภนฺเต, พิฬารภสฺตา มทฺทิตา สุมทฺทิตา สุปริมทฺทิตา, มุทุกา ตูลินี, ฉินฺนสสฺสรา ฉินฺนภพฺภราฯ ",
"mn21:18.10":	"สา น สุกรา กฏฺเฐน วา กถเลน วา สรสรํ กาตุํ ภรภรํ กาตุํ; ",
"mn21:18.11":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn21:19.1":	"“เอวเมว โข, ภิกฺขเว, ปญฺจิเม วจนปถา เยหิ โว ปเร วทมานา วเทยฺยุํ ",
"mn21:19.2":	"กาเลน วา อกาเลน วา; ",
"mn21:19.3":	"ภูเตน วา อภูเตน วา; ",
"mn21:19.4":	"สเณฺหน วา ผรุเสน วา; ",
"mn21:19.5":	"อตฺถสํหิเตน วา อนตฺถสํหิเตน วา; ",
"mn21:19.6":	"เมตฺตจิตฺตา วา โทสนฺตรา วาฯ ",
"mn21:19.7":	"กาเลน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อกาเลน วา; ",
"mn21:19.8":	"ภูเตน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อภูเตน วา; ",
"mn21:19.9":	"สเณฺหน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ ผรุเสน วา; ",
"mn21:19.10":	"อตฺถสํหิเตน วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ อนตฺถสํหิเตน วา; ",
"mn21:19.11":	"เมตฺตจิตฺตา วา, ภิกฺขเว, ปเร วทมานา วเทยฺยุํ โทสนฺตรา วาฯ ",
"mn21:19.12":	"ตตฺราปิ โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"mn21:19.13":	"‘น เจว โน จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสาม หิตานุกมฺปี จ วิหริสฺสาม เมตฺตจิตฺตา น โทสนฺตราฯ ",
"mn21:19.14":	"ตญฺจ ปุคฺคลํ เมตฺตาสหคเตน เจตสา ผริตฺวา วิหริสฺสาม, ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ พิฬารภสฺตาสเมน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:19.15":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:20.1":	"อุภโตทณฺฑเกน เจปิ, ภิกฺขเว, กกเจน โจรา โอจรกา องฺคมงฺคานิ โอกนฺเตยฺยุํ, ตตฺราปิ โย มโน ปทูเสยฺย, น เม โส เตน สาสนกโรฯ ",
"mn21:20.2":	"ตตฺราปิ โว, ภิกฺขเว, เอวํ สิกฺขิตพฺพํ",
"mn21:20.3":	"‘น เจว โน จิตฺตํ วิปริณตํ ภวิสฺสติ, น จ ปาปิกํ วาจํ นิจฺฉาเรสฺสาม, หิตานุกมฺปี จ วิหริสฺสาม เมตฺตจิตฺตา น โทสนฺตราฯ ",
"mn21:20.4":	"ตญฺจ ปุคฺคลํ เมตฺตาสหคเตน เจตสา ผริตฺวา วิหริสฺสาม ตทารมฺมณญฺจ สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหริสฺสามา’ติฯ ",
"mn21:20.5":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn21:21.1":	"อิมญฺจ ตุเมฺห, ภิกฺขเว, กกจูปมํ โอวาทํ อภิกฺขณํ มนสิ กเรยฺยาถฯ ",
"mn21:21.2":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, ตํ วจนปถํ, อณุํ วา ถูลํ วา, ยํ ตุเมฺห นาธิวาเสยฺยาถา”ติ? ",
"mn21:21.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn21:21.4":	"“ตสฺมาติห, ภิกฺขเว, อิมํ กกจูปมํ โอวาทํ อภิกฺขณํ มนสิกโรถฯ ",
"mn21:21.5":	"ตํ โว ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn21:21.6":	"อิทมโวจ ภควาฯ ",
"mn21:21.7":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn21:21.8":	"กกจูปมสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
