{	
"mn22:0.1":	"มชฺฌิม นิกาย ๒๒ ",
"mn22:0.2":	"อลคทฺทูปมสุตฺต ",
"mn22:1.1":	"เอวํ เม สุตํ—",
"mn22:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn22:2.1":	"เตน โข ปน สมเยน อริฏฺฐสฺส นาม ภิกฺขุโน คทฺธพาธิปุพฺพสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"mn22:2.2":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"mn22:2.3":	"อโสฺสสุํ โข สมฺพหุลา ภิกฺขู",
"mn22:2.4":	"“อริฏฺฐสฺส กิร นาม ภิกฺขุโน คทฺธพาธิปุพฺพสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"mn22:2.5":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติฯ ",
"mn22:3.1":	"อถ โข เต ภิกฺขู เยน อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตทโวจุํ",
"mn22:3.2":	"“สจฺจํ กิร เต, อาวุโส อริฏฺฐ, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"mn22:3.3":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติฯ ",
"mn22:3.4":	"“เอวํ พฺยา โข อหํ, อาวุโส, ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"mn22:3.5":	"อถ โข เตปิ ภิกฺขู อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตุกามา สมนุยุญฺชนฺติ สมนุคาหนฺติ สมนุภาสนฺติ",
"mn22:3.6":	"“มา เหวํ, อาวุโส อริฏฺฐ, อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ; น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"mn22:3.7":	"อเนกปริยาเยนาวุโส อริฏฺฐ, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"mn22:3.8":	"อปฺปสฺสาทา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:3.9":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.10":	"มํสเปสูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.11":	"ติณุกฺกูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.12":	"องฺคารกาสูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.13":	"สุปินกูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.14":	"ยาจิตกูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.15":	"รุกฺขผลูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.16":	"อสิสูนูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.17":	"สตฺติสูลูปมา กามา วุตฺตา ภควตา … ",
"mn22:3.18":	"สปฺปสิรูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย”ติฯ ",
"mn22:3.19":	"เอวมฺปิ โข อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ เตหิ ภิกฺขูหิ สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน ตเทว ปาปกํ ทิฏฺฐิคตํ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn22:3.20":	"“เอวํ พฺยา โข อหํ, อาวุโส, ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"mn22:3.21":	"ยโต โข เต ภิกฺขู นาสกฺขึสุ อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตุํ, อถ โข เต ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn22:3.22":	"“อริฏฺฐสฺส นาม, ภนฺเต, ภิกฺขุโน คทฺธพาธิปุพฺพสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"mn22:3.23":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติฯ ",
"mn22:3.24":	"อสฺสุมฺห โข มยํ, ภนฺเต",
"mn22:3.25":	"‘อริฏฺฐสฺส กิร นาม ภิกฺขุโน คทฺธพาธิปุพฺพสฺส เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"mn22:3.26":	"ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติฯ ",
"mn22:3.27":	"อถ โข มยํ, ภนฺเต, เยน อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตทโวจุมฺห",
"mn22:3.28":	"‘สจฺจํ กิร เต, อาวุโส อริฏฺฐ, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"mn22:3.29":	"ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติ? ",
"mn22:3.30":	"เอวํ วุตฺเต, ภนฺเต, อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ อเมฺห เอตทโวจ",
"mn22:3.31":	"‘เอวํ พฺยา โข อหํ, อาวุโส, ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติฯ ",
"mn22:3.32":	"อถ โข มยํ, ภนฺเต, อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตุกามา สมนุยุญฺชิมฺห สมนุคาหิมฺห สมนุภาสิมฺห",
"mn22:3.33":	"‘มา เหวํ, อาวุโส อริฏฺฐ, อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ; น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺยฯ ",
"mn22:3.34":	"อเนกปริยาเยนาวุโส อริฏฺฐ, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"mn22:3.35":	"อปฺปสฺสาทา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:3.36":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา …เป… ",
"mn22:3.37":	"สปฺปสิรูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn22:3.38":	"เอวมฺปิ โข, ภนฺเต, อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ อเมฺหหิ สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน ตเทว ปาปกํ ทิฏฺฐิคตํ ถามสา ปรามาสา อภินิวิสฺส โวหรติ",
"mn22:3.39":	"‘เอวํ พฺยา โข อหํ, อาวุโส, ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’ติฯ ",
"mn22:4.1":	"ยโต โข มยํ, ภนฺเต, นาสกฺขิมฺห อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจตุํ, อถ มยํ เอตมตฺถํ ภควโต อาโรเจมา”ติฯ ",
"mn22:5.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"mn22:5.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ อามนฺเตหิ",
"mn22:5.3":	"‘สตฺถา ตํ, อาวุโส อริฏฺฐ, อามนฺเตตี’”ติฯ ",
"mn22:5.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา, เยน อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตทโวจ",
"mn22:5.5":	"“สตฺถา ตํ, อาวุโส อริฏฺฐ, อามนฺเตตี”ติฯ ",
"mn22:5.6":	"“เอวมาวุโส”ติ โข อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ ภควา เอตทโวจ",
"mn22:5.7":	"“สจฺจํ กิร เต, อริฏฺฐ, เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ",
"mn22:5.8":	"‘ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา เต ปฏิเสวโต นาลํ อนฺตรายายา’”ติ? ",
"mn22:5.9":	"“เอวํ พฺยา โข อหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ",
"mn22:6.1":	"“กสฺส โข นาม ตฺวํ, โมฆปุริส, มยา เอวํ ธมฺมํ เทสิตํ อาชานาสิ? ",
"mn22:6.2":	"นนุ มยา, โมฆปุริส, อเนกปริยาเยน อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา? อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"mn22:6.3":	"อปฺปสฺสาทา กามา วุตฺตา มยา, พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:6.4":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา มยา … ",
"mn22:6.5":	"มํสเปสูปมา กามา วุตฺตา มยา … ",
"mn22:6.6":	"ติณุกฺกูปมา กามา วุตฺตา มยา … ",
"mn22:6.7":	"องฺคารกาสูปมา กามา วุตฺตา มยา … ",
"mn22:6.8":	"สุปินกูปมา กามา วุตฺตา มยา … ",
"mn22:6.9":	"ยาจิตกูปมา กามา วุตฺตา มยา … ",
"mn22:6.10":	"รุกฺขผลูปมา กามา วุตฺตา มยา … ",
"mn22:6.11":	"อสิสูนูปมา กามา วุตฺตา มยา … ",
"mn22:6.12":	"สตฺติสูลูปมา กามา วุตฺตา มยา … ",
"mn22:6.13":	"สปฺปสิรูปมา กามา วุตฺตา มยา, พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:6.14":	"อถ จ ปน ตฺวํ, โมฆปุริส, อตฺตนา ทุคฺคหิเตน อเมฺห เจว อพฺภาจิกฺขสิ, อตฺตานญฺจ ขนสิ, พหุญฺจ อปุญฺญํ ปสวสิฯ ",
"mn22:6.15":	"ตญฺหิ เต, โมฆปุริส, ภวิสฺสติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"mn22:7.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn22:7.2":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn22:7.3":	"อปิ นายํ อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ อุสฺมีกโตปิ อิมสฺมึ ธมฺมวินเย”ติ? ",
"mn22:7.4":	"“กิญฺหิ สิยา, ภนฺเต; ",
"mn22:7.5":	"โน เหตํ, ภนฺเต”ติฯ ",
"mn22:7.6":	"เอวํ วุตฺเต, อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิฯ ",
"mn22:7.7":	"อถ โข ภควา อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ ตุณฺหีภูตํ มงฺกุภูตํ ปตฺตกฺขนฺธํ อโธมุขํ ปชฺฌายนฺตํ อปฺปฏิภานํ วิทิตฺวา อริฏฺฐํ ภิกฺขุํ คทฺธพาธิปุพฺพํ เอตทโวจ",
"mn22:7.8":	"“ปญฺญายิสฺสสิ โข ตฺวํ, โมฆปุริส, เอเตน สเกน ปาปเกน ทิฏฺฐิคเตนฯ ",
"mn22:7.9":	"อิธาหํ ภิกฺขู ปฏิปุจฺฉิสฺสามี”ติฯ ",
"mn22:8.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn22:8.2":	"“ตุเมฺหปิ เม, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถ ยถายํ อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ อตฺตนา ทุคฺคหิเตน อเมฺห เจว อพฺภาจิกฺขติ, อตฺตานญฺจ ขนติ, พหุญฺจ อปุญฺญํ ปสวตี”ติ? ",
"mn22:8.3":	"“โน เหตํ, ภนฺเตฯ ",
"mn22:8.4":	"อเนกปริยาเยน หิ โน, ภนฺเต, อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา; ",
"mn22:8.5":	"อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"mn22:8.6":	"อปฺปสฺสาทา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:8.7":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา …เป… ",
"mn22:8.8":	"สปฺปสิรูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย”ติฯ ",
"mn22:8.9":	"“สาธุ สาธุ, ภิกฺขเว, สาธุ, โข เม ตุเมฺห, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถฯ ",
"mn22:8.10":	"อเนกปริยาเยน หิ โข, ภิกฺขเว, อนฺตรายิกา ธมฺมา วุตฺตา มยา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายฯ ",
"mn22:8.11":	"อปฺปสฺสาทา กามา วุตฺตา มยา, พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:8.12":	"อฏฺฐิกงฺกลูปมา กามา วุตฺตา มยา …เป… ",
"mn22:8.13":	"สปฺปสิรูปมา กามา วุตฺตา มยา, พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺยฯ ",
"mn22:8.14":	"อถ จ ปนายํ อริฏฺโฐ ภิกฺขุ คทฺธพาธิปุพฺโพ อตฺตนา ทุคฺคหิเตน อเมฺห เจว อพฺภาจิกฺขติ, อตฺตานญฺจ ขนติ, พหุญฺจ อปุญฺญํ ปสวติฯ ",
"mn22:8.15":	"ตญฺหิ ตสฺส โมฆปุริสสฺส ภวิสฺสติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"mn22:9.1":	"โส วต, ภิกฺขเว, อญฺญเตฺรว กาเมหิ อญฺญตฺร กามสญฺญาย อญฺญตฺร กามวิตกฺเกหิ กาเม ปฏิเสวิสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn22:10.1":	"อิธ, ภิกฺขเว, เอกจฺเจ โมฆปุริสา ธมฺมํ ปริยาปุณนฺติ—",
"mn22:10.2":	"สุตฺตํ, เคยฺยํ, เวยฺยากรณํ, คาถํ, อุทานํ, อิติวุตฺตกํ, ชาตกํ, อพฺภุตธมฺมํ, เวทลฺลํฯ ",
"mn22:10.3":	"เต ตํ ธมฺมํ ปริยาปุณิตฺวา เตสํ ธมฺมานํ ปญฺญาย อตฺถํ น อุปปริกฺขนฺติฯ ",
"mn22:10.4":	"เตสํ เต ธมฺมา ปญฺญาย อตฺถํ อนุปปริกฺขตํ น นิชฺฌานํ ขมนฺติฯ ",
"mn22:10.5":	"เต อุปารมฺภานิสํสา เจว ธมฺมํ ปริยาปุณนฺติ อิติวาทปฺปโมกฺขานิสํสา จฯ ",
"mn22:10.6":	"ยสฺส จตฺถาย ธมฺมํ ปริยาปุณนฺติ ตญฺจสฺส อตฺถํ นานุโภนฺติฯ ",
"mn22:10.7":	"เตสํ เต ธมฺมา ทุคฺคหิตา ทีฆรตฺตํ อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"mn22:10.8":	"ตํ กิสฺส เหตุ? ",
"mn22:10.9":	"ทุคฺคหิตตฺตา, ภิกฺขเว, ธมฺมานํฯ ",
"mn22:10.10":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อลคทฺทตฺถิโก อลคทฺทคเวสี อลคทฺทปริเยสนํ จรมาโนฯ ",
"mn22:10.11":	"โส ปเสฺสยฺย มหนฺตํ อลคทฺทํฯ ",
"mn22:10.12":	"ตเมนํ โภเค วา นงฺคุฏฺเฐ วา คเณฺหยฺยฯ ",
"mn22:10.13":	"ตสฺส โส อลคทฺโท ปฏิปริวตฺติตฺวา หตฺเถ วา พาหาย วา อญฺญตรสฺมึ วา องฺคปจฺจงฺเค ฑํเสยฺยฯ ",
"mn22:10.14":	"โส ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"mn22:10.15":	"ตํ กิสฺส เหตุ? ",
"mn22:10.16":	"ทุคฺคหิตตฺตา, ภิกฺขเว, อลคทฺทสฺสฯ ",
"mn22:10.17":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺเจ โมฆปุริสา ธมฺมํ ปริยาปุณนฺติ—",
"mn22:10.18":	"สุตฺตํ, เคยฺยํ, เวยฺยากรณํ, คาถํ, อุทานํ, อิติวุตฺตกํ, ชาตกํ, อพฺภุตธมฺมํ, เวทลฺลํฯ ",
"mn22:10.19":	"เต ตํ ธมฺมํ ปริยาปุณิตฺวา เตสํ ธมฺมานํ ปญฺญาย อตฺถํ น อุปปริกฺขนฺติฯ ",
"mn22:10.20":	"เตสํ เต ธมฺมา ปญฺญาย อตฺถํ อนุปปริกฺขตํ น นิชฺฌานํ ขมนฺติฯ ",
"mn22:10.21":	"เต อุปารมฺภานิสํสา เจว ธมฺมํ ปริยาปุณนฺติ อิติวาทปฺปโมกฺขานิสํสา จฯ ",
"mn22:10.22":	"ยสฺส จตฺถาย ธมฺมํ ปริยาปุณนฺติ ตญฺจสฺส อตฺถํ นานุโภนฺติฯ ",
"mn22:10.23":	"เตสํ เต ธมฺมา ทุคฺคหิตา ทีฆรตฺตํ อหิตาย ทุกฺขาย สํวตฺตนฺติฯ ",
"mn22:10.24":	"ตํ กิสฺส เหตุ? ",
"mn22:10.25":	"ทุคฺคหิตตฺตา, ภิกฺขเว, ธมฺมานํฯ ",
"mn22:11.1":	"อิธ ปน, ภิกฺขเว, เอกจฺเจ กุลปุตฺตา ธมฺมํ ปริยาปุณนฺติ—",
"mn22:11.2":	"สุตฺตํ, เคยฺยํ, เวยฺยากรณํ, คาถํ, อุทานํ, อิติวุตฺตกํ, ชาตกํ, อพฺภุตธมฺมํ, เวทลฺลํฯ ",
"mn22:11.3":	"เต ตํ ธมฺมํ ปริยาปุณิตฺวา เตสํ ธมฺมานํ ปญฺญาย อตฺถํ อุปปริกฺขนฺติฯ ",
"mn22:11.4":	"เตสํ เต ธมฺมา ปญฺญาย อตฺถํ อุปปริกฺขตํ นิชฺฌานํ ขมนฺติฯ ",
"mn22:11.5":	"เต น เจว อุปารมฺภานิสํสา ธมฺมํ ปริยาปุณนฺติ น อิติวาทปฺปโมกฺขานิสํสา จฯ ",
"mn22:11.6":	"ยสฺส จตฺถาย ธมฺมํ ปริยาปุณนฺติ ตญฺจสฺส อตฺถํ อนุโภนฺติฯ ",
"mn22:11.7":	"เตสํ เต ธมฺมา สุคฺคหิตา ทีฆรตฺตํ หิตาย สุขาย สํวตฺตนฺติฯ ",
"mn22:11.8":	"ตํ กิสฺส เหตุ? ",
"mn22:11.9":	"สุคฺคหิตตฺตา ภิกฺขเว ธมฺมานํฯ ",
"mn22:11.10":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส อลคทฺทตฺถิโก อลคทฺทคเวสี อลคทฺทปริเยสนํ จรมาโนฯ ",
"mn22:11.11":	"โส ปเสฺสยฺย มหนฺตํ อลคทฺทํฯ ",
"mn22:11.12":	"ตเมนํ อชปเทน ทณฺเฑน สุนิคฺคหิตํ นิคฺคเณฺหยฺยฯ ",
"mn22:11.13":	"อชปเทน ทณฺเฑน สุนิคฺคหิตํ นิคฺคหิตฺวา, คีวาย สุคฺคหิตํ คเณฺหยฺยฯ ",
"mn22:11.14":	"กิญฺจาปิ โส, ภิกฺขเว, อลคทฺโท ตสฺส ปุริสสฺส หตฺถํ วา พาหํ วา อญฺญตรํ วา องฺคปจฺจงฺคํ โภเคหิ ปลิเวเฐยฺย, อถ โข โส เนว ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"mn22:11.15":	"ตํ กิสฺส เหตุ? ",
"mn22:11.16":	"สุคฺคหิตตฺตา, ภิกฺขเว, อลคทฺทสฺสฯ ",
"mn22:11.17":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺเจ กุลปุตฺตา ธมฺมํ ปริยาปุณนฺติ—",
"mn22:11.18":	"สุตฺตํ, เคยฺยํ, เวยฺยากรณํ, คาถํ, อุทานํ, อิติวุตฺตกํ, ชาตกํ, อพฺภุตธมฺมํ, เวทลฺลํฯ ",
"mn22:11.19":	"เต ตํ ธมฺมํ ปริยาปุณิตฺวา เตสํ ธมฺมานํ ปญฺญาย อตฺถํ อุปปริกฺขนฺติฯ ",
"mn22:11.20":	"เตสํ เต ธมฺมา ปญฺญาย อตฺถํ อุปปริกฺขตํ นิชฺฌานํ ขมนฺติฯ ",
"mn22:11.21":	"เต น เจว อุปารมฺภานิสํสา ธมฺมํ ปริยาปุณนฺติ, น อิติวาทปฺปโมกฺขานิสํสา จฯ ",
"mn22:11.22":	"ยสฺส จตฺถาย ธมฺมํ ปริยาปุณนฺติ, ตญฺจสฺส อตฺถํ อนุโภนฺติฯ ",
"mn22:11.23":	"เตสํ เต ธมฺมา สุคฺคหิตา ทีฆรตฺตํ อตฺถาย หิตาย สุขาย สํวตฺตนฺติฯ ",
"mn22:11.24":	"ตํ กิสฺส เหตุ? ",
"mn22:11.25":	"สุคฺคหิตตฺตา, ภิกฺขเว, ธมฺมานํฯ ",
"mn22:12.1":	"ตสฺมาติห, ภิกฺขเว, ยสฺส เม ภาสิตสฺส อตฺถํ อาชาเนยฺยาถ, ตถา นํ ธาเรยฺยาถฯ ",
"mn22:12.2":	"ยสฺส จ ปน เม ภาสิตสฺส อตฺถํ น อาชาเนยฺยาถ, อหํ โว ตตฺถ ปฏิปุจฺฉิตพฺโพ, เย วา ปนาสฺสุ วิยตฺตา ภิกฺขูฯ ",
"mn22:13.1":	"กุลฺลูปมํ โว, ภิกฺขเว, ธมฺมํ เทเสสฺสามิ นิตฺถรณตฺถาย, โน คหณตฺถายฯ ",
"mn22:13.2":	"ตํ สุณาถ, สาธุกํ มนสิกโรถ, ภาสิสฺสามี”ติฯ ",
"mn22:13.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn22:13.4":	"ภควา เอตทโวจ",
"mn22:13.5":	"“เสยฺยถาปิ, ภิกฺขเว, ปุริโส อทฺธานมคฺคปฺปฏิปนฺโนฯ ",
"mn22:13.6":	"โส ปเสฺสยฺย มหนฺตํ อุทกณฺณวํ, โอริมํ ตีรํ สาสงฺกํ สปฺปฏิภยํ, ปาริมํ ตีรํ เขมํ อปฺปฏิภยํ; ",
"mn22:13.7":	"น จสฺส นาวา สนฺตารณี อุตฺตรเสตุ วา อปารา ปารํ คมนายฯ ",
"mn22:13.8":	"ตสฺส เอวมสฺส",
"mn22:13.9":	"‘อยํ โข มหาอุทกณฺณโว, โอริมํ ตีรํ สาสงฺกํ สปฺปฏิภยํ, ปาริมํ ตีรํ เขมํ อปฺปฏิภยํ; ",
"mn22:13.10":	"นตฺถิ จ นาวา สนฺตารณี อุตฺตรเสตุ วา อปารา ปารํ คมนายฯ ",
"mn22:13.11":	"ยนฺนูนาหํ ติณกฏฺฐสาขาปลาสํ สงฺกฑฺฒิตฺวา, กุลฺลํ พนฺธิตฺวา, ตํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ อุตฺตเรยฺยนฺ’ติฯ ",
"mn22:13.12":	"อถ โข โส, ภิกฺขเว, ปุริโส ติณกฏฺฐสาขาปลาสํ สงฺกฑฺฒิตฺวา, กุลฺลํ พนฺธิตฺวา ตํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ อุตฺตเรยฺยฯ ",
"mn22:13.13":	"ตสฺส ปุริสสฺส อุตฺติณฺณสฺส ปารงฺคตสฺส เอวมสฺส",
"mn22:13.14":	"‘พหุกาโร โข เม อยํ กุโลฺล; ",
"mn22:13.15":	"อิมาหํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ อุตฺติณฺโณฯ ",
"mn22:13.16":	"ยนฺนูนาหํ อิมํ กุลฺลํ สีเส วา อาโรเปตฺวา ขนฺเธ วา อุจฺจาเรตฺวา เยน กามํ ปกฺกเมยฺยนฺ’ติฯ ",
"mn22:13.17":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn22:13.18":	"อปิ นุ โส ปุริโส เอวงฺการี ตสฺมึ กุเลฺล กิจฺจการี อสฺสา”ติ? ",
"mn22:13.19":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:13.20":	"“กถงฺการี จ โส, ภิกฺขเว, ปุริโส ตสฺมึ กุเลฺล กิจฺจการี อสฺส? ",
"mn22:13.21":	"อิธ, ภิกฺขเว, ตสฺส ปุริสสฺส อุตฺติณฺณสฺส ปารงฺคตสฺส เอวมสฺส",
"mn22:13.22":	"‘พหุกาโร โข เม อยํ กุโลฺล; ",
"mn22:13.23":	"อิมาหํ กุลฺลํ นิสฺสาย หตฺเถหิ จ ปาเทหิ จ วายมมาโน โสตฺถินา ปารํ อุตฺติณฺโณฯ ",
"mn22:13.24":	"ยนฺนูนาหํ อิมํ กุลฺลํ ถเล วา อุสฺสาเทตฺวา อุทเก วา โอปิลาเปตฺวา เยน กามํ ปกฺกเมยฺยนฺ’ติฯ ",
"mn22:13.25":	"เอวงฺการี โข โส, ภิกฺขเว, ปุริโส ตสฺมึ กุเลฺล กิจฺจการี อสฺสฯ ",
"mn22:13.26":	"เอวเมว โข, ภิกฺขเว, กุลฺลูปโม มยา ธมฺโม เทสิโต นิตฺถรณตฺถาย, โน คหณตฺถายฯ ",
"mn22:14.1":	"กุลฺลูปมํ โว, ภิกฺขเว, ธมฺมํ เทสิตํ, อาชานนฺเตหิ ธมฺมาปิ โว ปหาตพฺพา ปเคว อธมฺมาฯ ",
"mn22:15.1":	"ฉยิมานิ, ภิกฺขเว, ทิฏฺฐิฏฺฐานานิฯ ",
"mn22:15.2":	"กตมานิ ฉ? ",
"mn22:15.3":	"อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต, ",
"mn22:15.4":	"รูปํ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:15.5":	"เวทนํ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:15.6":	"สญฺญํ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:15.7":	"สงฺขาเร ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:15.8":	"ยมฺปิ ตํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ, อนุวิจริตํ มนสา ตมฺปิ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:15.9":	"ยมฺปิ ตํ ทิฏฺฐิฏฺฐานํ—",
"mn22:15.10":	"โส โลโก โส อตฺตา, โส เปจฺจ ภวิสฺสามิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ฐสฺสามีติ—",
"mn22:15.11":	"ตมฺปิ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติฯ ",
"mn22:16.1":	"สุตวา จ โข, ภิกฺขเว, อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต, ",
"mn22:16.2":	"รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:16.3":	"เวทนํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:16.4":	"สญฺญํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:16.5":	"สงฺขาเร ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:16.6":	"ยมฺปิ ตํ ทิฏฺฐํ สุตํ มุตํ วิญฺญาตํ ปตฺตํ ปริเยสิตํ, อนุวิจริตํ มนสา, ตมฺปิ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติ; ",
"mn22:16.7":	"ยมฺปิ ตํ ทิฏฺฐิฏฺฐานํ—",
"mn22:16.8":	"โส โลโก โส อตฺตา, โส เปจฺจ ภวิสฺสามิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ฐสฺสามีติ—",
"mn22:16.9":	"ตมฺปิ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ สมนุปสฺสติฯ ",
"mn22:17.1":	"โส เอวํ สมนุปสฺสนฺโต อสติ น ปริตสฺสตี”ติฯ ",
"mn22:18.1":	"เอวํ วุตฺเต, อญฺญตโร ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn22:18.2":	"“สิยา นุ โข, ภนฺเต, พหิทฺธา อสติ ปริตสฺสนา”ติ? ",
"mn22:18.3":	"“สิยา, ภิกฺขู”ติ—ภควา อโวจฯ ",
"mn22:18.4":	"“อิธ ภิกฺขุ เอกจฺจสฺส เอวํ โหติ",
"mn22:18.5":	"‘อหุ วต เม, ตํ วต เม นตฺถิ; ",
"mn22:18.6":	"สิยา วต เม, ตํ วตาหํ น ลภามี’ติฯ ",
"mn22:18.7":	"โส โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"mn22:18.8":	"เอวํ โข, ภิกฺขุ, พหิทฺธา อสติ ปริตสฺสนา โหตี”ติฯ ",
"mn22:19.1":	"“สิยา ปน, ภนฺเต, พหิทฺธา อสติ อปริตสฺสนา”ติ? ",
"mn22:19.2":	"“สิยา, ภิกฺขู”ติ—ภควา อโวจฯ ",
"mn22:19.3":	"“อิธ ภิกฺขุ เอกจฺจสฺส น เอวํ โหติ",
"mn22:19.4":	"‘อหุ วต เม, ตํ วต เม นตฺถิ; ",
"mn22:19.5":	"สิยา วต เม, ตํ วตาหํ น ลภามี’ติฯ ",
"mn22:19.6":	"โส น โสจติ น กิลมติ น ปริเทวติ น อุรตฺตาฬึ กนฺทติ น สมฺโมหํ อาปชฺชติฯ ",
"mn22:19.7":	"เอวํ โข, ภิกฺขุ, พหิทฺธา อสติ อปริตสฺสนา โหตี”ติฯ ",
"mn22:20.1":	"“สิยา นุ โข, ภนฺเต, อชฺฌตฺตํ อสติ ปริตสฺสนา”ติ? ",
"mn22:20.2":	"“สิยา, ภิกฺขู”ติ—ภควา อโวจฯ ",
"mn22:20.3":	"“อิธ, ภิกฺขุ, เอกจฺจสฺส เอวํ ทิฏฺฐิ โหติ",
"mn22:20.4":	"‘โส โลโก โส อตฺตา, โส เปจฺจ ภวิสฺสามิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ฐสฺสามี’ติฯ ",
"mn22:20.5":	"โส สุณาติ ตถาคตสฺส วา ตถาคตสาวกสฺส วา สพฺเพสํ ทิฏฺฐิฏฺฐานาธิฏฺฐานปริยุฏฺฐานาภินิเวสานุสยานํ สมุคฺฆาตาย สพฺพสงฺขารสมถาย สพฺพูปธิปฏินิสฺสคฺคาย ตณฺหากฺขยาย วิราคาย นิโรธาย นิพฺพานาย ธมฺมํ เทเสนฺตสฺสฯ ",
"mn22:20.6":	"ตสฺส เอวํ โหติ",
"mn22:20.7":	"‘อุจฺฉิชฺชิสฺสามิ นามสฺสุ, วินสฺสิสฺสามิ นามสฺสุ, นสฺสุ นาม ภวิสฺสามี’ติฯ ",
"mn22:20.8":	"โส โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"mn22:20.9":	"เอวํ โข, ภิกฺขุ, อชฺฌตฺตํ อสติ ปริตสฺสนา โหตี”ติฯ ",
"mn22:21.1":	"“สิยา ปน, ภนฺเต, อชฺฌตฺตํ อสติ อปริตสฺสนา”ติ? ",
"mn22:21.2":	"“สิยา, ภิกฺขู”ติ ภควา อโวจฯ ",
"mn22:21.3":	"“อิธ, ภิกฺขุ, เอกจฺจสฺส น เอวํ ทิฏฺฐิ โหติ",
"mn22:21.4":	"‘โส โลโก โส อตฺตา, โส เปจฺจ ภวิสฺสามิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ฐสฺสามี’ติฯ ",
"mn22:21.5":	"โส สุณาติ ตถาคตสฺส วา ตถาคตสาวกสฺส วา สพฺเพสํ ทิฏฺฐิฏฺฐานาธิฏฺฐานปริยุฏฺฐานาภินิเวสานุสยานํ สมุคฺฆาตาย สพฺพสงฺขารสมถาย สพฺพูปธิปฏินิสฺสคฺคาย ตณฺหากฺขยาย วิราคาย นิโรธาย นิพฺพานาย ธมฺมํ เทเสนฺตสฺสฯ ",
"mn22:21.6":	"ตสฺส น เอวํ โหติ",
"mn22:21.7":	"‘อุจฺฉิชฺชิสฺสามิ นามสฺสุ, วินสฺสิสฺสามิ นามสฺสุ, นสฺสุ นาม ภวิสฺสามี’ติฯ ",
"mn22:21.8":	"โส น โสจติ น กิลมติ น ปริเทวติ น อุรตฺตาฬึ กนฺทติ น สมฺโมหํ อาปชฺชติฯ ",
"mn22:21.9":	"เอวํ โข, ภิกฺขุ, อชฺฌตฺตํ อสติ อปริตสฺสนา โหติฯ ",
"mn22:22.1":	"ตํ, ภิกฺขเว, ปริคฺคหํ ปริคฺคเณฺหยฺยาถ, ยฺวาสฺส ปริคฺคโห นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ติฏฺเฐยฺยฯ ",
"mn22:22.2":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, ตํ ปริคฺคหํ ยฺวาสฺส ปริคฺคโห นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ติฏฺเฐยฺยา”ติ? ",
"mn22:22.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:22.4":	"“สาธุ, ภิกฺขเวฯ ",
"mn22:22.5":	"อหมฺปิ โข ตํ, ภิกฺขเว, ปริคฺคหํ น สมนุปสฺสามิ ยฺวาสฺส ปริคฺคโห นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ติฏฺเฐยฺยฯ ",
"mn22:23.1":	"ตํ, ภิกฺขเว, อตฺตวาทุปาทานํ อุปาทิเยถ, ยํส อตฺตวาทุปาทานํ อุปาทิยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"mn22:23.2":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, ตํ อตฺตวาทุปาทานํ ยํส อตฺตวาทุปาทานํ อุปาทิยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn22:23.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:23.4":	"“สาธุ, ภิกฺขเวฯ ",
"mn22:23.5":	"อหมฺปิ โข ตํ, ภิกฺขเว, อตฺตวาทุปาทานํ น สมนุปสฺสามิ ยํส อตฺตวาทุปาทานํ อุปาทิยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"mn22:24.1":	"ตํ, ภิกฺขเว, ทิฏฺฐินิสฺสยํ นิสฺสเยถ ยํส ทิฏฺฐินิสฺสยํ นิสฺสยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"mn22:24.2":	"ปสฺสถ โน ตุเมฺห, ภิกฺขเว, ตํ ทิฏฺฐินิสฺสยํ ยํส ทิฏฺฐินิสฺสยํ นิสฺสยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn22:24.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:24.4":	"“สาธุ, ภิกฺขเวฯ ",
"mn22:24.5":	"อหมฺปิ โข ตํ, ภิกฺขเว, ทิฏฺฐินิสฺสยํ น สมนุปสฺสามิ ยํส ทิฏฺฐินิสฺสยํ นิสฺสยโต น อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสาฯ ",
"mn22:25.1":	"อตฺตนิ วา, ภิกฺขเว, สติ ‘อตฺตนิยํ เม’ติ อสฺสา”ติ? ",
"mn22:25.2":	"“เอวํ, ภนฺเต”ฯ ",
"mn22:25.3":	"“อตฺตนิเย วา, ภิกฺขเว, สติ ‘อตฺตา เม’ติ อสฺสา”ติ? ",
"mn22:25.4":	"“เอวํ, ภนฺเต”ฯ ",
"mn22:25.5":	"“อตฺตนิ จ, ภิกฺขเว, อตฺตนิเย จ สจฺจโต เถตโต อนุปลพฺภมาเน, ยมฺปิ ตํ ทิฏฺฐิฏฺฐานํ",
"mn22:25.6":	"‘โส โลโก โส อตฺตา, โส เปจฺจ ภวิสฺสามิ นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม, สสฺสติสมํ ตเถว ฐสฺสามี’ติ—",
"mn22:25.7":	"นนายํ, ภิกฺขเว, เกวโล ปริปูโร พาลธมฺโม”ติ? ",
"mn22:25.8":	"“กิญฺหิ โน สิยา, ภนฺเต, เกวโล หิ, ภนฺเต, ปริปูโร พาลธมฺโม”ติฯ ",
"mn22:26.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn22:26.2":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn22:26.3":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"mn22:26.4":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn22:26.5":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"mn22:26.6":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ—",
"mn22:26.7":	"เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา”ติ? ",
"mn22:26.8":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:26.9":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn22:26.10":	"เวทนา …เป… ",
"mn22:26.11":	"สญฺญา … ",
"mn22:26.12":	"สงฺขารา … ",
"mn22:26.13":	"วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn22:26.14":	"“อนิจฺจํ, ภนฺเต”ฯ ",
"mn22:26.15":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn22:26.16":	"“ทุกฺขํ, ภนฺเต”ฯ ",
"mn22:26.17":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ—",
"mn22:26.18":	"เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา”ติ? ",
"mn22:26.19":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:27.1":	"“ตสฺมาติห, ภิกฺขเว, ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ, อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกํ วา สุขุมํ วา, หีนํ วา ปณีตํ วา, ยํ ทูเร สนฺติเก วา, สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn22:27.2":	"ยา กาจิ เวทนา …เป… ",
"mn22:27.3":	"ยา กาจิ สญฺญา … ",
"mn22:27.4":	"เย เกจิ สงฺขารา … ",
"mn22:27.5":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ, อชฺฌตฺตํ วา พหิทฺธา วา, โอฬาริกํ วา สุขุมํ วา, หีนํ วา ปณีตํ วา, ยํ ทูเร สนฺติเก วา, สพฺพํ วิญฺญาณํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn22:28.1":	"เอวํ ปสฺสํ, ภิกฺขเว, สุตวา อริยสาวโก รูปสฺมึ นิพฺพินฺทติ, เวทนาย นิพฺพินฺทติ, สญฺญาย นิพฺพินฺทติ, สงฺขาเรสุ นิพฺพินฺทติ, วิญฺญาณสฺมึ นิพฺพินฺทติ, ",
"mn22:29.1":	"นิพฺพิทา วิรชฺชติ, วิราคา วิมุจฺจติ, วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn22:29.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn22:30.1":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อุกฺขิตฺตปลิโฆ อิติปิ, สงฺกิณฺณปริกฺโข อิติปิ, อพฺพูเฬฺหสิโก อิติปิ, นิรคฺคโฬ อิติปิ, อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต อิติปิฯ ",
"mn22:31.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อุกฺขิตฺตปลิโฆ โหติ? ",
"mn22:31.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อวิชฺชา ปหีนา โหติ, อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา, อายตึ อนุปฺปาทธมฺมาฯ ",
"mn22:31.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อุกฺขิตฺตปลิโฆ โหติฯ ",
"mn22:32.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สงฺกิณฺณปริกฺโข โหติ? ",
"mn22:32.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน โปโนพฺภวิโก ชาติสํสาโร ปหีโน โหติ, อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต, อายตึ อนุปฺปาทธมฺโมฯ ",
"mn22:32.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สงฺกิณฺณปริกฺโข โหติฯ ",
"mn22:33.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อพฺพูเฬฺหสิโก โหติ? ",
"mn22:33.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ตณฺหา ปหีนา โหติ, อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา, อายตึ อนุปฺปาทธมฺมาฯ ",
"mn22:33.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อพฺพูเฬฺหสิโก โหติฯ ",
"mn22:34.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ นิรคฺคโฬ โหติ? ",
"mn22:34.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน ปญฺจ โอรมฺภาคิยานิ สํโยชนานิ ปหีนานิ โหนฺติ, อุจฺฉินฺนมูลานิ ตาลาวตฺถุกตานิ อนภาวงฺกตานิ, อายตึ อนุปฺปาทธมฺมานิฯ ",
"mn22:34.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ นิรคฺคโฬ โหติฯ ",
"mn22:35.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต โหติ? ",
"mn22:35.2":	"อิธ, ภิกฺขเว, ภิกฺขุโน อสฺมิมาโน ปหีโน โหติ, อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต, อายตึ อนุปฺปาทธมฺโมฯ ",
"mn22:35.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อริโย ปนฺนทฺธโช ปนฺนภาโร วิสํยุตฺโต โหติฯ ",
"mn22:36.1":	"เอวํ วิมุตฺตจิตฺตํ โข, ภิกฺขเว, ภิกฺขุํ ไสนฺทา เทวา สพฺรหฺมกา สปชาปติกา อเนฺวสํ นาธิคจฺฉนฺติ",
"mn22:36.2":	"‘อิทํ นิสฺสิตํ ตถาคตสฺส วิญฺญาณนฺ’ติฯ ",
"mn22:36.3":	"ตํ กิสฺส เหตุ? ",
"mn22:36.4":	"ทิฏฺเฐวาหํ, ภิกฺขเว, ธมฺเม ตถาคตํ อนนุวิชฺโชติ วทามิฯ ",
"mn22:37.1":	"เอวํวาทึ โข มํ, ภิกฺขเว, เอวมกฺขายึ เอเก สมณพฺราหฺมณา อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขนฺติ",
"mn22:37.2":	"‘เวนยิโก สมโณ โคตโม, สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญาเปตี’ติฯ ",
"mn22:37.3":	"ยถา จาหํ น, ภิกฺขเว, ยถา จาหํ น วทามิ, ตถา มํ เต โภนฺโต สมณพฺราหฺมณา อสตา ตุจฺฉา มุสา อภูเตน อพฺภาจิกฺขนฺติ",
"mn22:37.4":	"‘เวนยิโก สมโณ โคตโม, สโต สตฺตสฺส อุจฺเฉทํ วินาสํ วิภวํ ปญฺญาเปตี’ติฯ ",
"mn22:37.5":	"ปุพฺเพ จาหํ, ภิกฺขเว, เอตรหิ จ ทุกฺขญฺเจว ปญฺญาเปมิ, ทุกฺขสฺส จ นิโรธํฯ ",
"mn22:37.6":	"ตตฺร เจ, ภิกฺขเว, ปเร ตถาคตํ อกฺโกสนฺติ ปริภาสนฺติ โรเสนฺติ วิเหเสนฺติ, ตตฺร, ภิกฺขเว, ตถาคตสฺส น โหติ อาฆาโต น อปฺปจฺจโย น เจตโส อนภิรทฺธิฯ ",
"mn22:38.1":	"ตตฺร เจ, ภิกฺขเว, ปเร ตถาคตํ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, ตตฺร, ภิกฺขเว, ตถาคตสฺส น โหติ อานนฺโท น โสมนสฺสํ น เจตโส อุปฺปิลาวิตตฺตํฯ ",
"mn22:38.2":	"ตตฺร เจ, ภิกฺขเว, ปเร วา ตถาคตํ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, ตตฺร, ภิกฺขเว, ตถาคตสฺส เอวํ โหติ",
"mn22:38.3":	"‘ยํ โข อิทํ ปุพฺเพ ปริญฺญาตํ ตตฺถ เม เอวรูปา การา กรียนฺตี’ติฯ ",
"mn22:39.1":	"ตสฺมาติห, ภิกฺขเว, ตุเมฺห เจปิ ปเร อกฺโกเสยฺยุํ ปริภาเสยฺยุํ โรเสยฺยุํ วิเหเสยฺยุํ, ตตฺร ตุเมฺห หิ น อาฆาโต น อปฺปจฺจโย น เจตโส อนภิรทฺธิ กรณียาฯ ",
"mn22:39.2":	"ตสฺมาติห, ภิกฺขเว, ตุเมฺห เจปิ ปเร สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, ตตฺร ตุเมฺหหิ น อานนฺโท น โสมนสฺสํ น เจตโส อุปฺปิลาวิตตฺตํ กรณียํฯ ",
"mn22:39.3":	"ตสฺมาติห, ภิกฺขเว, ตุเมฺห เจปิ ปเร สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, ตตฺร ตุมฺหากํ เอวมสฺส",
"mn22:39.4":	"‘ยํ โข อิทํ ปุพฺเพ ปริญฺญาตํ, ตตฺถ เม เอวรูปา การา กรียนฺตี’ติฯ ",
"mn22:40.1":	"ตสฺมาติห, ภิกฺขเว, ยํ น ตุมฺหากํ ตํ ปชหถ; ",
"mn22:40.2":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.1":	"กิญฺจ, ภิกฺขเว, น ตุมฺหากํ? ",
"mn22:41.2":	"รูปํ, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.3":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.4":	"เวทนา, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.5":	"สา โว ปหีนา ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.6":	"สญฺญา, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.7":	"สา โว ปหีนา ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.8":	"สงฺขารา, ภิกฺขเว, น ตุมฺหากํ, เต ปชหถ; ",
"mn22:41.9":	"เต โว ปหีนา ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสนฺติฯ ",
"mn22:41.10":	"วิญฺญาณํ, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.11":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.12":	"ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn22:41.13":	"ยํ อิมสฺมึ เชตวเน ติณกฏฺฐสาขาปลาสํ, ตํ ชโน หเรยฺย วา ทเหยฺย วา ยถาปจฺจยํ วา กเรยฺยฯ ",
"mn22:41.14":	"อปิ นุ ตุมฺหากํ เอวมสฺส",
"mn22:41.15":	"‘อเมฺห ชโน หรติ วา ทหติ วา ยถาปจฺจยํ วา กโรตี’”ติ? ",
"mn22:41.16":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn22:41.17":	"“ตํ กิสฺส เหตุ”? ",
"mn22:41.18":	"“น หิ โน เอตํ, ภนฺเต, อตฺตา วา อตฺตนิยํ วา”ติฯ ",
"mn22:41.19":	"“เอวเมว โข, ภิกฺขเว, ยํ น ตุมฺหากํ ตํ ปชหถ; ",
"mn22:41.20":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.21":	"กิญฺจ, ภิกฺขเว, น ตุมฺหากํ? ",
"mn22:41.22":	"รูปํ, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.23":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:41.24":	"เวทนา, ภิกฺขเว …เป… ",
"mn22:41.25":	"สญฺญา, ภิกฺขเว … ",
"mn22:41.26":	"สงฺขารา, ภิกฺขเว …เป… ",
"mn22:41.27":	"วิญฺญาณํ, ภิกฺขเว, น ตุมฺหากํ, ตํ ปชหถ; ",
"mn22:41.28":	"ตํ โว ปหีนํ ทีฆรตฺตํ หิตาย สุขาย ภวิสฺสติฯ ",
"mn22:42.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:42.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เย เต ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, วฏฺฏํ เตสํ นตฺถิ ปญฺญาปนายฯ ",
"mn22:43.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:43.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เยสํ ภิกฺขูนํ ปญฺโจรมฺภาคิยานิ สํโยชนานิ ปหีนานิ, สพฺเพ เต โอปปาติกา, ตตฺถ ปรินิพฺพายิโน, อนาวตฺติธมฺมา ตสฺมา โลกาฯ ",
"mn22:44.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:44.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เยสํ ภิกฺขูนํ ตีณิ สํโยชนานิ ปหีนานิ, ราคโทสโมหา ตนุภูตา, สพฺเพ เต สกทาคามิโน, สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"mn22:45.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:45.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เยสํ ภิกฺขูนํ ตีณิ สํโยชนานิ ปหีนานิ, สพฺเพ เต โสตาปนฺนา, อวินิปาตธมฺมา, นิยตา สมฺโพธิปรายนาฯ ",
"mn22:46.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:46.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เย เต ภิกฺขู ธมฺมานุสาริโน สทฺธานุสาริโน สพฺเพ เต สมฺโพธิปรายนาฯ ",
"mn22:47.1":	"เอวํ สฺวากฺขาโต, ภิกฺขเว, มยา ธมฺโม อุตฺตาโน วิวโฏ ปกาสิโต ฉินฺนปิโลติโกฯ ",
"mn22:47.2":	"เอวํ สฺวากฺขาเต, ภิกฺขเว, มยา ธมฺเม อุตฺตาเน วิวเฏ ปกาสิเต ฉินฺนปิโลติเก เยสํ มยิ สทฺธามตฺตํ เปมมตฺตํ สพฺเพ เต สคฺคปรายนา”ติฯ ",
"mn22:47.3":	"อิทมโวจ ภควาฯ ",
"mn22:47.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn22:47.5":	"อลคทฺทูปมสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
