{	
"mn24:0.1":	"มชฺฌิม นิกาย ๒๔ ",
"mn24:0.2":	"รถวินีตสุตฺต ",
"mn24:1.1":	"เอวํ เม สุตํ—",
"mn24:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn24:2.1":	"อถ โข สมฺพหุลา ชาติภูมกา ภิกฺขู ชาติภูมิยํ วสฺสํวุฏฺฐา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"mn24:2.2":	"“โก นุ โข, ภิกฺขเว, ชาติภูมิยํ ชาติภูมกานํ ภิกฺขูนํ สพฺรหฺมจารีนํ เอวํ สมฺภาวิโต",
"mn24:2.3":	"‘อตฺตนา จ อปฺปิจฺโฉ อปฺปิจฺฉกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ สนฺตุฏฺโฐ สนฺตุฏฺฐิกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ ปวิวิตฺโต ปวิเวกกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ อสํสฏฺโฐ อสํสคฺคกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ อารทฺธวีริโย วีริยารมฺภกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ สีลสมฺปนฺโน สีลสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ สมาธิสมฺปนฺโน สมาธิสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ ปญฺญาสมฺปนฺโน ปญฺญาสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ วิมุตฺติสมฺปนฺโน วิมุตฺติสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ วิมุตฺติญาณทสฺสนสมฺปนฺโน วิมุตฺติญาณทสฺสนสมฺปทากถญฺจ ภิกฺขูนํ กตฺตา, โอวาทโก วิญฺญาปโก สนฺทสฺสโก สมาทปโก สมุตฺเตชโก สมฺปหํสโก สพฺรหฺมจารีนนฺ’”ติ? ",
"mn24:2.4":	"“ปุณฺโณ นาม, ภนฺเต, อายสฺมา มนฺตาณิปุตฺโต ชาติภูมิยํ ชาติภูมกานํ ภิกฺขูนํ สพฺรหฺมจารีนํ เอวํ สมฺภาวิโต",
"mn24:2.5":	"‘อตฺตนา จ อปฺปิจฺโฉ อปฺปิจฺฉกถญฺจ ภิกฺขูนํ กตฺตา, อตฺตนา จ สนฺตุฏฺโฐ …เป… โอวาทโก วิญฺญาปโก สนฺทสฺสโก สมาทปโก สมุตฺเตชโก สมฺปหํสโก สพฺรหฺมจารีนนฺ’”ติฯ ",
"mn24:3.1":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต ภควโต อวิทูเร นิสินฺโน โหติฯ ",
"mn24:3.2":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"mn24:3.3":	"“ลาภา อายสฺมโต ปุณฺณสฺส มนฺตาณิปุตฺตสฺส, สุลทฺธลาภา อายสฺมโต ปุณฺณสฺส มนฺตาณิปุตฺตสฺส, ",
"mn24:3.4":	"ยสฺส วิญฺญู สพฺรหฺมจารี สตฺถุ สมฺมุขา อนุมสฺส อนุมสฺส วณฺณํ ภาสนฺติ, ตญฺจ สตฺถา อพฺภนุโมทติฯ ",
"mn24:3.5":	"อปฺเปว นาม มยมฺปิ กทาจิ กรหจิ อายสฺมตา ปุณฺเณน มนฺตาณิปุตฺเตน สทฺธึ สมาคจฺเฉยฺยาม, อปฺเปว นาม สิยา โกจิเทว กถาสลฺลาโป”ติฯ ",
"mn24:4.1":	"อถ โข ภควา ราชคเห ยถาภิรนฺตํ วิหริตฺวา เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"mn24:4.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ ตทวสริฯ ",
"mn24:4.3":	"ตตฺร สุทํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn24:4.4":	"อโสฺสสิ โข อายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต",
"mn24:5.1":	"อถ โข อายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"mn24:5.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ เชตวนํ อนาถปิณฺฑิกสฺส อาราโม เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn24:5.3":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"mn24:5.4":	"อถ โข อายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน อนฺธวนํ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn24:6.1":	"อถ โข อญฺญตโร ภิกฺขุ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn24:6.2":	"“ยสฺส โข ตฺวํ, อาวุโส สาริปุตฺต, ปุณฺณสฺส นาม ภิกฺขุโน มนฺตาณิปุตฺตสฺส อภิณฺหํ กิตฺตยมาโน อโหสิ, โส ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน อนฺธวนํ เตน ปกฺกนฺโต ทิวาวิหารายา”ติฯ ",
"mn24:7.1":	"อถ โข อายสฺมา สาริปุตฺโต ตรมานรูโป นิสีทนํ อาทาย อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิ สีสานุโลกีฯ ",
"mn24:7.2":	"อถ โข อายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต อนฺธวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn24:7.3":	"อายสฺมาปิ โข สาริปุตฺโต อนฺธวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn24:8.1":	"อถ โข อายสฺมา สาริปุตฺโต สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา ปุณฺเณน มนฺตาณิปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"mn24:8.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ เอตทโวจ",
"mn24:9.1":	"“ภควติ โน, อาวุโส, พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.2":	"“เอวมาวุโส”ติฯ ",
"mn24:9.3":	"“กึ นุ โข, อาวุโส, สีลวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.4":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.5":	"“กึ ปนาวุโส, จิตฺตวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.6":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.7":	"“กึ นุ โข, อาวุโส, ทิฏฺฐิวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.8":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.9":	"“กึ ปนาวุโส, กงฺขาวิตรณวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.10":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.11":	"“กึ นุ โข, อาวุโส, มคฺคามคฺคญาณทสฺสนวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.12":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.13":	"“กึ ปนาวุโส, ปฏิปทาญาณทสฺสนวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.14":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:9.15":	"“กึ นุ โข, อาวุโส, ญาณทสฺสนวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:9.16":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:10.1":	"“‘กึ นุ โข, อาวุโส, สีลวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:10.2":	"‘กึ ปนาวุโส, จิตฺตวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:10.3":	"‘กึ นุ โข, อาวุโส, ทิฏฺฐิวิสุทฺธตฺถํ …เป… ",
"mn24:10.4":	"กงฺขาวิตรณวิสุทฺธตฺถํ …เป… ",
"mn24:10.5":	"มคฺคามคฺคญาณทสฺสนวิสุทฺธตฺถํ …เป… ",
"mn24:10.6":	"ปฏิปทาญาณทสฺสนวิสุทฺธตฺถํ …เป… ",
"mn24:10.7":	"กึ นุ โข, อาวุโส, ญาณทสฺสนวิสุทฺธตฺถํ ภควติ พฺรหฺมจริยํ วุสฺสตี’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ อาวุโส’ติ วเทสิฯ ",
"mn24:10.8":	"กิมตฺถํ จรหาวุโส, ภควติ พฺรหฺมจริยํ วุสฺสตี”ติ? ",
"mn24:10.9":	"“อนุปาทาปรินิพฺพานตฺถํ โข, อาวุโส, ภควติ พฺรหฺมจริยํ วุสฺสตี”ติฯ ",
"mn24:11.1":	"“กึ นุ โข, อาวุโส, สีลวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.2":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.3":	"“กึ ปนาวุโส, จิตฺตวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.4":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.5":	"“กึ นุ โข, อาวุโส, ทิฏฺฐิวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.6":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.7":	"“กึ ปนาวุโส, กงฺขาวิตรณวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.8":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.9":	"“กึ นุ โข, อาวุโส, มคฺคามคฺคญาณทสฺสนวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.10":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.11":	"“กึ ปนาวุโส, ปฏิปทาญาณทสฺสนวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.12":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.13":	"“กึ นุ โข, อาวุโส, ญาณทสฺสนวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.14":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:11.15":	"“กึ ปนาวุโส, อญฺญตฺร อิเมหิ ธมฺเมหิ อนุปาทาปรินิพฺพานนฺ”ติ? ",
"mn24:11.16":	"“โน หิทํ, อาวุโส”ฯ ",
"mn24:12.1":	"“‘กึ นุ โข, อาวุโส, สีลวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:12.2":	"‘กึ ปนาวุโส, จิตฺตวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:12.3":	"‘กึ นุ โข, อาวุโส, ทิฏฺฐิวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ’ติ …เป… ",
"mn24:12.4":	"กงฺขาวิตรณวิสุทฺธิ … ",
"mn24:12.5":	"มคฺคามคฺคญาณทสฺสนวิสุทฺธิ … ",
"mn24:12.6":	"ปฏิปทาญาณทสฺสนวิสุทฺธิ … ",
"mn24:12.7":	"‘กึ นุ โข, อาวุโส, ญาณทสฺสนวิสุทฺธิ อนุปาทาปรินิพฺพานนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:12.8":	"‘กึ ปนาวุโส, อญฺญตฺร อิเมหิ ธมฺเมหิ อนุปาทาปรินิพฺพานนฺ’ติ อิติ ปุฏฺโฐ สมาโน ‘โน หิทํ, อาวุโส’ติ วเทสิฯ ",
"mn24:12.9":	"ยถากถํ ปนาวุโส, อิมสฺส ภาสิตสฺส อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn24:13.1":	"“สีลวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.2":	"จิตฺตวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.3":	"ทิฏฺฐิวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.4":	"กงฺขาวิตรณวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.5":	"มคฺคามคฺคญาณทสฺสนวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.6":	"ปฏิปทาญาณทสฺสนวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.7":	"ญาณทสฺสนวิสุทฺธิญฺเจ, อาวุโส, ภควา อนุปาทาปรินิพฺพานํ ปญฺญเปยฺย, เสาปาทานํเยว สมานํ อนุปาทาปรินิพฺพานํ ปญฺญเปยฺยฯ ",
"mn24:13.8":	"อญฺญตฺร เจ, อาวุโส, อิเมหิ ธมฺเมหิ อนุปาทาปรินิพฺพานํ อภวิสฺส, ปุถุชฺชโน ปรินิพฺพาเยยฺยฯ ",
"mn24:13.9":	"ปุถุชฺชโน หิ, อาวุโส, อญฺญตฺร อิเมหิ ธมฺเมหิฯ ",
"mn24:14.1":	"เตน หาวุโส, อุปมํ เต กริสฺสามิ; ",
"mn24:14.2":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"mn24:14.3":	"เสยฺยถาปิ, อาวุโส, รญฺโญ ปเสนทิสฺส โกสลสฺส สาวตฺถิยํ ปฏิวสนฺตสฺส สาเกเต กิญฺจิเทว อจฺจายิกํ กรณียํ อุปฺปชฺเชยฺยฯ ",
"mn24:14.4":	"ตสฺส อนฺตรา จ สาวตฺถึ อนฺตรา จ สาเกตํ สตฺต รถวินีตานิ อุปฏฺฐเปยฺยุํฯ ",
"mn24:14.5":	"อถ โข, อาวุโส, ราชา ปเสนทิ โกสโล สาวตฺถิยา นิกฺขมิตฺวา อนฺเตปุรทฺวารา ปฐมํ รถวินีตํ อภิรุเหยฺย, ปฐเมน รถวินีเตน ทุติยํ รถวินีตํ ปาปุเณยฺย, ปฐมํ รถวินีตํ วิสฺสชฺเชยฺย ทุติยํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.6":	"ทุติเยน รถวินีเตน ตติยํ รถวินีตํ ปาปุเณยฺย, ทุติยํ รถวินีตํ วิสฺสชฺเชยฺย, ตติยํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.7":	"ตติเยน รถวินีเตน จตุตฺถํ รถวินีตํ ปาปุเณยฺย, ตติยํ รถวินีตํ วิสฺสชฺเชยฺย, จตุตฺถํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.8":	"จตุตฺเถน รถวินีเตน ปญฺจมํ รถวินีตํ ปาปุเณยฺย, จตุตฺถํ รถวินีตํ วิสฺสชฺเชยฺย, ปญฺจมํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.9":	"ปญฺจเมน รถวินีเตน ฉฏฺฐํ รถวินีตํ ปาปุเณยฺย, ปญฺจมํ รถวินีตํ วิสฺสชฺเชยฺย, ฉฏฺฐํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.10":	"ฉฏฺเฐน รถวินีเตน สตฺตมํ รถวินีตํ ปาปุเณยฺย, ฉฏฺฐํ รถวินีตํ วิสฺสชฺเชยฺย, สตฺตมํ รถวินีตํ อภิรุเหยฺยฯ ",
"mn24:14.11":	"สตฺตเมน รถวินีเตน สาเกตํ อนุปาปุเณยฺย อนฺเตปุรทฺวารํฯ ",
"mn24:14.12":	"ตเมนํ อนฺเตปุรทฺวารคตํ สมานํ มิตฺตามจฺจา ญาติสาโลหิตา เอวํ ปุจฺเฉยฺยุํ",
"mn24:14.13":	"‘อิมินา ตฺวํ, มหาราช, รถวินีเตน สาวตฺถิยา สาเกตํ อนุปฺปตฺโต อนฺเตปุรทฺวารนฺ’ติ? ",
"mn24:14.14":	"กถํ พฺยากรมาโน นุ โข, อาวุโส, ราชา ปเสนทิ โกสโล สมฺมา พฺยากรมาโน พฺยากเรยฺยา”ติ? ",
"mn24:14.15":	"“เอวํ พฺยากรมาโน โข, อาวุโส, ราชา ปเสนทิ โกสโล สมฺมา พฺยากรมาโน พฺยากเรยฺย",
"mn24:14.16":	"‘อิธ เม สาวตฺถิยํ ปฏิวสนฺตสฺส สาเกเต กิญฺจิเทว อจฺจายิกํ กรณียํ อุปฺปชฺชิฯ ",
"mn24:14.17":	"ตสฺส เม อนฺตรา จ สาวตฺถึ อนฺตรา จ สาเกตํ สตฺต รถวินีตานิ อุปฏฺฐเปสุํฯ ",
"mn24:14.18":	"อถ ขฺวาหํ สาวตฺถิยา นิกฺขมิตฺวา อนฺเตปุรทฺวารา ปฐมํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.19":	"ปฐเมน รถวินีเตน ทุติยํ รถวินีตํ ปาปุณึ, ปฐมํ รถวินีตํ วิสฺสชฺชึ ทุติยํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.20":	"ทุติเยน รถวินีเตน ตติยํ รถวินีตํ ปาปุณึ, ทุติยํ รถวินีตํ วิสฺสชฺชึ, ตติยํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.21":	"ตติเยน รถวินีเตน จตุตฺถํ รถวินีตํ ปาปุณึ, ตติยํ รถวินีตํ วิสฺสชฺชึ, จตุตฺถํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.22":	"จตุตฺเถน รถวินีเตน ปญฺจมํ รถวินีตํ ปาปุณึ, จตุตฺถํ รถวินีตํ วิสฺสชฺชึ, ปญฺจมํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.23":	"ปญฺจเมน รถวินีเตน ฉฏฺฐํ รถวินีตํ ปาปุณึ, ปญฺจมํ รถวินีตํ วิสฺสชฺชึ, ฉฏฺฐํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.24":	"ฉฏฺเฐน รถวินีเตน สตฺตมํ รถวินีตํ ปาปุณึ, ฉฏฺฐํ รถวินีตํ วิสฺสชฺชึ, สตฺตมํ รถวินีตํ อภิรุหึฯ ",
"mn24:14.25":	"สตฺตเมน รถวินีเตน สาเกตํ อนุปฺปตฺโต อนฺเตปุรทฺวารนฺ’ติฯ ",
"mn24:14.26":	"เอวํ พฺยากรมาโน โข, อาวุโส, ราชา ปเสนทิ โกสโล สมฺมา พฺยากรมาโน พฺยากเรยฺยา”ติฯ ",
"mn24:15.1":	"“เอวเมว โข, อาวุโส, สีลวิสุทฺธิ ยาวเทว จิตฺตวิสุทฺธตฺถา, จิตฺตวิสุทฺธิ ยาวเทว ทิฏฺฐิวิสุทฺธตฺถา, ทิฏฺฐิวิสุทฺธิ ยาวเทว กงฺขาวิตรณวิสุทฺธตฺถา, กงฺขาวิตรณวิสุทฺธิ ยาวเทว มคฺคามคฺคญาณทสฺสนวิสุทฺธตฺถา, มคฺคามคฺคญาณทสฺสนวิสุทฺธิ ยาวเทว ปฏิปทาญาณทสฺสนวิสุทฺธตฺถา, ปฏิปทาญาณทสฺสนวิสุทฺธิ ยาวเทว ญาณทสฺสนวิสุทฺธตฺถา, ญาณทสฺสนวิสุทฺธิ ยาวเทว อนุปาทาปรินิพฺพานตฺถาฯ ",
"mn24:15.2":	"อนุปาทาปรินิพฺพานตฺถํ โข, อาวุโส, ภควติ พฺรหฺมจริยํ วุสฺสตี”ติฯ ",
"mn24:16.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ เอตทโวจ",
"mn24:16.2":	"“โกนาโม อายสฺมา, กถญฺจ ปนายสฺมนฺตํ สพฺรหฺมจารี ชานนฺตี”ติ? ",
"mn24:16.3":	"“ปุณฺโณติ โข เม, อาวุโส, นามํ; ",
"mn24:16.4":	"มนฺตาณิปุตฺโตติ จ ปน มํ สพฺรหฺมจารี ชานนฺตี”ติฯ ",
"mn24:16.5":	"“อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"mn24:16.6":	"ยถา ตํ สุตวตา สาวเกน สมฺมเทว สตฺถุสาสนํ อาชานนฺเตน, เอวเมว อายสฺมตา ปุณฺเณน มนฺตาณิปุตฺเตน คมฺภีรา คมฺภีรปญฺหา อนุมสฺส อนุมสฺส พฺยากตาฯ ",
"mn24:16.7":	"ลาภา สพฺรหฺมจารีนํ, สุลทฺธลาภา สพฺรหฺมจารีนํ, ",
"mn24:16.8":	"เย อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ ลภนฺติ ทสฺสนาย, ลภนฺติ ปยิรูปาสนายฯ ",
"mn24:16.9":	"เจลณฺฑุเกน เจปิ สพฺรหฺมจารี อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ มุทฺธนา ปริหรนฺตา ลเภยฺยุํ ทสฺสนาย, ลเภยฺยุํ ปยิรูปาสนาย, เตสมฺปิ ลาภา เตสมฺปิ สุลทฺธํ, อมฺหากมฺปิ ลาภา อมฺหากมฺปิ สุลทฺธํ, เย มยํ อายสฺมนฺตํ ปุณฺณํ มนฺตาณิปุตฺตํ ลภาม ทสฺสนาย, ลภาม ปยิรูปาสนายา”ติฯ ",
"mn24:17.1":	"เอวํ วุตฺเต, อายสฺมา ปุณฺโณ มนฺตาณิปุตฺโต อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn24:17.2":	"“โก นาโม อายสฺมา, กถญฺจ ปนายสฺมนฺตํ สพฺรหฺมจารี ชานนฺตี”ติ? ",
"mn24:17.3":	"“อุปติโสฺสติ โข เม, อาวุโส, นามํ; ",
"mn24:17.4":	"สาริปุตฺโตติ จ ปน มํ สพฺรหฺมจารี ชานนฺตี”ติฯ ",
"mn24:17.5":	"“สตฺถุกปฺเปน วต กิร, โภ, สาวเกน สทฺธึ มนฺตยมานา น ชานิมฺห",
"mn24:17.6":	"‘อายสฺมา สาริปุตฺโต’ติฯ ",
"mn24:17.7":	"สเจ หิ มยํ ชาเนยฺยาม ‘อายสฺมา สาริปุตฺโต’ติ, เอตฺตกมฺปิ โน นปฺปฏิภาเสยฺยฯ ",
"mn24:17.8":	"อจฺฉริยํ, อาวุโส, อพฺภุตํ, อาวุโสฯ ",
"mn24:17.9":	"ยถา ตํ สุตวตา สาวเกน สมฺมเทว สตฺถุสาสนํ อาชานนฺเตน, เอวเมว อายสฺมตา สาริปุตฺเตน คมฺภีรา คมฺภีรปญฺหา อนุมสฺส อนุมสฺส ปุจฺฉิตาฯ ",
"mn24:17.10":	"ลาภา สพฺรหฺมจารีนํ สุลทฺธลาภา สพฺรหฺมจารีนํ, ",
"mn24:17.11":	"เย อายสฺมนฺตํ สาริปุตฺตํ ลภนฺติ ทสฺสนาย, ลภนฺติ ปยิรูปาสนายฯ ",
"mn24:17.12":	"เจลณฺฑุเกน เจปิ สพฺรหฺมจารี อายสฺมนฺตํ สาริปุตฺตํ มุทฺธนา ปริหรนฺตา ลเภยฺยุํ ทสฺสนาย, ลเภยฺยุํ ปยิรูปาสนาย, เตสมฺปิ ลาภา เตสมฺปิ สุลทฺธํ, อมฺหากมฺปิ ลาภา อมฺหากมฺปิ สุลทฺธํ, เย มยํ อายสฺมนฺตํ สาริปุตฺตํ ลภาม ทสฺสนาย, ลภาม ปยิรูปาสนายา”ติฯ ",
"mn24:17.13":	"อิติห เต อุโภปิ มหานาคา อญฺญมญฺญสฺส สุภาสิตํ สมนุโมทึสูติฯ ",
"mn24:17.14":	"รถวินีตสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
