{	
"mn25:0.1":	"มชฺฌิม นิกาย ๒๕ ",
"mn25:0.2":	"นิวาปสุตฺต ",
"mn25:1.1":	"เอวํ เม สุตํ—",
"mn25:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn25:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn25:1.4":	"“ภิกฺขโว”ติฯ ",
"mn25:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn25:1.6":	"ภควา เอตทโวจ",
"mn25:2.1":	"“น, ภิกฺขเว, เนวาปิโก นิวาปํ นิวปติ มิคชาตานํ",
"mn25:2.2":	"‘อิมํ เม นิวาปํ นิวุตฺตํ มิคชาตา ปริภุญฺชนฺตา ทีฆายุกา วณฺณวนฺโต จิรํ ทีฆมทฺธานํ ยาเปนฺตู’ติฯ ",
"mn25:2.3":	"เอวญฺจ โข, ภิกฺขเว, เนวาปิโก นิวาปํ นิวปติ มิคชาตานํ",
"mn25:2.4":	"‘อิมํ เม นิวาปํ นิวุตฺตํ มิคชาตา อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชิสฺสนฺติ, อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชิสฺสนฺติ, มตฺตา สมานา ปมาทํ อาปชฺชิสฺสนฺติ, ปมตฺตา สมานา ยถากามกรณียา ภวิสฺสนฺติ อิมสฺมึ นิวาเป’ติฯ ",
"mn25:3.1":	"ตตฺร, ภิกฺขเว, ปฐมา มิคชาตา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุ, เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:3.2":	"เอวญฺหิ เต, ภิกฺขเว, ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:4.1":	"ตตฺร, ภิกฺขเว, ทุติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:4.2":	"‘เย โข เต ปฐมา มิคชาตา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:4.3":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:4.4":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:4.5":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา’ติฯ ",
"mn25:4.6":	"เต สพฺพโส นิวาปโภชนา ปฏิวิรมึสุ, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหรึสุฯ ",
"mn25:4.7":	"เตสํ คิมฺหานํ ปจฺฉิเม มาเส, ติโณทกสงฺขเย, อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn25:4.8":	"เตสํ อธิมตฺตกสิมานํ ปตฺตกายานํ พลวีริยํ ปริหายิฯ ",
"mn25:4.9":	"พลวีริเย ปริหีเน ตเมว นิวาปํ นิวุตฺตํ เนวาปิกสฺส ปจฺจาคมึสุฯ ",
"mn25:4.10":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:4.11":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:4.12":	"เอวญฺหิ เต, ภิกฺขเว, ทุติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:5.1":	"ตตฺร, ภิกฺขเว, ตติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:5.2":	"‘เย โข เต ปฐมา มิคชาตา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส …เป… ",
"mn25:5.3":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:5.4":	"เยปิ เต ทุติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:5.5":	"“เย โข เต ปฐมา มิคชาตา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส …เป… ",
"mn25:5.6":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:5.7":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา”ติฯ ",
"mn25:5.8":	"เต สพฺพโส นิวาปโภชนา ปฏิวิรมึสุ, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหรึสุฯ ",
"mn25:5.9":	"เตสํ คิมฺหานํ ปจฺฉิเม มาเส ติโณทกสงฺขเย อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn25:5.10":	"เตสํ อธิมตฺตกสิมานํ ปตฺตกายานํ พลวีริยํ ปริหายิฯ ",
"mn25:5.11":	"พลวีริเย ปริหีเน ตเมว นิวาปํ นิวุตฺตํ เนวาปิกสฺส ปจฺจาคมึสุฯ ",
"mn25:5.12":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:5.13":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:5.14":	"เอวญฺหิ เต ทุติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:5.15":	"ยนฺนูน มยํ อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อุปนิสฺสาย อาสยํ กปฺเปยฺยามฯ ",
"mn25:5.16":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม เนวาปิกสฺส อมุสฺมึ นิวาเป’ติฯ ",
"mn25:5.17":	"เต อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อุปนิสฺสาย อาสยํ กปฺปยึสุฯ ",
"mn25:5.18":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุ, เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุ, อมตฺตา สมานา น ปมาทํ อาปชฺชึสุ, อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:5.19":	"ตตฺร, ภิกฺขเว, เนวาปิกสฺส จ เนวาปิกปริสาย จ เอตทโหสิ",
"mn25:5.20":	"‘สฐาสฺสุนามิเม ตติยา มิคชาตา เกตพิโน, อิทฺธิมนฺตาสฺสุนามิเม ตติยา มิคชาตา ปรชนา; ",
"mn25:5.21":	"อิมญฺจ นาม นิวาปํ นิวุตฺตํ ปริภุญฺชนฺติ, น จ เนสํ ชานาม อาคตึ วา คตึ วาฯ ",
"mn25:5.22":	"ยนฺนูน มยํ อิมํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรยฺยาม, อปฺเปว นาม ตติยานํ มิคชาตานํ อาสยํ ปเสฺสยฺยาม, ยตฺถ เต คาหํ คจฺเฉยฺยุนฺ’ติฯ ",
"mn25:5.23":	"เต อมุํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรสุํฯ ",
"mn25:5.24":	"อทฺทสํสุ โข, ภิกฺขเว, เนวาปิโก จ เนวาปิกปริสา จ ตติยานํ มิคชาตานํ อาสยํ, ยตฺถ เต คาหํ อคมํสุฯ ",
"mn25:5.25":	"เอวญฺหิ เต, ภิกฺขเว, ตติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.1":	"ตตฺร, ภิกฺขเว, จตุตฺถา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:6.2":	"‘เย โข เต ปฐมา มิคชาตา …เป… ",
"mn25:6.3":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.4":	"เยปิ เต ทุติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:6.5":	"“เย โข เต ปฐมา มิคชาตา …เป… ",
"mn25:6.6":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.7":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา”ติฯ ",
"mn25:6.8":	"เต สพฺพโส นิวาปโภชนา ปฏิวิรมึสุ …เป… ",
"mn25:6.9":	"เอวญฺหิ เต ทุติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.10":	"เยปิ เต ตติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:6.11":	"“เย โข เต ปฐมา มิคชาตา …เป… ",
"mn25:6.12":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.13":	"เยปิ เต ทุติยา มิคชาตา เอวํ สมจินฺเตสุํ",
"mn25:6.14":	"‘เย โข เต ปฐมา มิคชาตา …เป… ",
"mn25:6.15":	"เอวญฺหิ เต ปฐมา มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.16":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา’ติฯ ",
"mn25:6.17":	"เต สพฺพโส นิวาปโภชนา ปฏิวิรมึสุ …เป… ",
"mn25:6.18":	"เอวญฺหิ เต ทุติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.19":	"ยนฺนูน มยํ อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อุปนิสฺสาย อาสยํ กปฺเปยฺยาม, ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม เนวาปิกสฺส อมุสฺมึ นิวาเป”ติฯ ",
"mn25:6.20":	"เต อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อุปนิสฺสาย อาสยํ กปฺปยึสุ, ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุ, เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุ, อมตฺตา สมานา น ปมาทํ อาปชฺชึสุ, อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:6.21":	"ตตฺร เนวาปิกสฺส จ เนวาปิกปริสาย จ เอตทโหสิ",
"mn25:6.22":	"“สฐาสฺสุนามิเม ตติยา มิคชาตา เกตพิโน, อิทฺธิมนฺตาสฺสุนามิเม ตติยา มิคชาตา ปรชนา, อิมญฺจ นาม นิวาปํ นิวุตฺตํ ปริภุญฺชนฺติฯ ",
"mn25:6.23":	"น จ เนสํ ชานาม อาคตึ วา คตึ วาฯ ",
"mn25:6.24":	"ยนฺนูน มยํ อิมํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรยฺยาม, อปฺเปว นาม ตติยานํ มิคชาตานํ อาสยํ ปเสฺสยฺยาม, ยตฺถ เต คาหํ คจฺเฉยฺยุนฺ”ติฯ ",
"mn25:6.25":	"เต อมุํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรสุํฯ ",
"mn25:6.26":	"อทฺทสํสุ โข เนวาปิโก จ เนวาปิกปริสา จ ตติยานํ มิคชาตานํ อาสยํ, ยตฺถ เต คาหํ อคมํสุฯ ",
"mn25:6.27":	"เอวญฺหิ เต ตติยาปิ มิคชาตา น ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:6.28":	"ยนฺนูน มยํ ยตฺถ อคติ เนวาปิกสฺส จ เนวาปิกปริสาย จ ตตฺราสยํ กปฺเปยฺยาม, ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม เนวาปิกสฺส อมุสฺมึ นิวาเป’ติฯ ",
"mn25:6.29":	"เต ยตฺถ อคติ เนวาปิกสฺส จ เนวาปิกปริสาย จ ตตฺราสยํ กปฺปยึสุฯ ",
"mn25:6.30":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ เนวาปิกสฺส อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุ, เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุ, อมตฺตา สมานา น ปมาทํ อาปชฺชึสุ, อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ เนวาปิกสฺส อมุสฺมึ นิวาเปฯ ",
"mn25:6.31":	"ตตฺร, ภิกฺขเว, เนวาปิกสฺส จ เนวาปิกปริสาย จ เอตทโหสิ",
"mn25:6.32":	"‘สฐาสฺสุนามิเม จตุตฺถา มิคชาตา เกตพิโน, อิทฺธิมนฺตาสฺสุนามิเม จตุตฺถา มิคชาตา ปรชนาฯ ",
"mn25:6.33":	"อิมญฺจ นาม นิวาปํ นิวุตฺตํ ปริภุญฺชนฺติ, น จ เนสํ ชานาม อาคตึ วา คตึ วาฯ ",
"mn25:6.34":	"ยนฺนูน มยํ อิมํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรยฺยาม, อปฺเปว นาม จตุตฺถานํ มิคชาตานํ อาสยํ ปเสฺสยฺยาม ยตฺถ เต คาหํ คจฺเฉยฺยุนฺ’ติฯ ",
"mn25:6.35":	"เต อมุํ นิวาปํ นิวุตฺตํ มหตีหิ ทณฺฑวากราหิ สมนฺตา สปฺปเทสํ อนุปริวาเรสุํฯ ",
"mn25:6.36":	"เนว โข, ภิกฺขเว, อทฺทสํสุ เนวาปิโก จ เนวาปิกปริสา จ จตุตฺถานํ มิคชาตานํ อาสยํ, ยตฺถ เต คาหํ คจฺเฉยฺยุํฯ ",
"mn25:6.37":	"ตตฺร, ภิกฺขเว, เนวาปิกสฺส จ เนวาปิกปริสาย จ เอตทโหสิ",
"mn25:6.38":	"‘สเจ โข มยํ จตุตฺเถ มิคชาเต ฆฏฺเฏสฺสาม, เต ฆฏฺฏิตา อญฺเญ ฆฏฺฏิสฺสนฺติ เต ฆฏฺฏิตา อญฺเญ ฆฏฺฏิสฺสนฺติฯ ",
"mn25:6.39":	"เอวํ อิมํ นิวาปํ นิวุตฺตํ สพฺพโส มิคชาตา ปริมุญฺจิสฺสนฺติฯ ",
"mn25:6.40":	"ยนฺนูน มยํ จตุตฺเถ มิคชาเต อชฺฌุเปกฺเขยฺยามา’ติฯ ",
"mn25:6.41":	"อชฺฌุเปกฺขึสุ โข, ภิกฺขเว, เนวาปิโก จ เนวาปิกปริสา จ จตุตฺเถ มิคชาเตฯ ",
"mn25:6.42":	"เอวญฺหิ เต, ภิกฺขเว, จตุตฺถา มิคชาตา ปริมุจฺจึสุ เนวาปิกสฺส อิทฺธานุภาวาฯ ",
"mn25:7.1":	"อุปมา โข เม อยํ, ภิกฺขเว, กตา อตฺถสฺส วิญฺญาปนายฯ ",
"mn25:7.2":	"อยํ เจเวตฺถ อตฺโถ—",
"mn25:7.3":	"นิวาโปติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"mn25:7.4":	"เนวาปิโกติ โข, ภิกฺขเว, มารเสฺสตํ ปาปิมโต อธิวจนํฯ ",
"mn25:7.5":	"เนวาปิกปริสาติ โข, ภิกฺขเว, มารปริสาเยตํ อธิวจนํฯ ",
"mn25:7.6":	"มิคชาตาติ โข, ภิกฺขเว, สมณพฺราหฺมณานเมตํ อธิวจนํฯ ",
"mn25:8.1":	"ตตฺร, ภิกฺขเว, ปฐมา สมณพฺราหฺมณา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:8.2":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:8.3":	"เอวญฺหิ เต, ภิกฺขเว, ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:8.4":	"เสยฺยถาปิ เต, ภิกฺขเว, ปฐมา มิคชาตา ตถูปเม อหํ อิเม ปฐเม สมณพฺราหฺมเณ วทามิฯ ",
"mn25:9.1":	"ตตฺร, ภิกฺขเว, ทุติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ",
"mn25:9.2":	"‘เย โข เต ปฐมา สมณพฺราหฺมณา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:9.3":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:9.4":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:9.5":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา’ติฯ ",
"mn25:9.6":	"เต สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรมึสุ, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามาติฯ ",
"mn25:9.7":	"เต สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรมึสุ, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหรึสุฯ ",
"mn25:9.8":	"เต ตตฺถ สากภกฺขาปิ อเหสุํ, สามากภกฺขาปิ อเหสุํ, นีวารภกฺขาปิ อเหสุํ, ททฺทุลภกฺขาปิ อเหสุํ, หฏภกฺขาปิ อเหสุํ, กณภกฺขาปิ อเหสุํ, อาจามภกฺขาปิ อเหสุํ, ปิญฺญากภกฺขาปิ อเหสุํ, ติณภกฺขาปิ อเหสุํ, โคมยภกฺขาปิ อเหสุํ, วนมูลผลาหารา ยาเปสุํ ปวตฺตผลโภชีฯ ",
"mn25:9.9":	"เตสํ คิมฺหานํ ปจฺฉิเม มาเส, ติโณทกสงฺขเย, อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn25:9.10":	"เตสํ อธิมตฺตกสิมานํ ปตฺตกายานํ พลวีริยํ ปริหายิฯ ",
"mn25:9.11":	"พลวีริเย ปริหีเน เจโตวิมุตฺติ ปริหายิฯ ",
"mn25:9.12":	"เจโตวิมุตฺติยา ปริหีนาย ตเมว นิวาปํ นิวุตฺตํ มารสฺส ปจฺจาคมึสุ ตานิ จ โลกามิสานิฯ ",
"mn25:9.13":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:9.14":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:9.15":	"เอวญฺหิ เต, ภิกฺขเว, ทุติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:9.16":	"เสยฺยถาปิ เต, ภิกฺขเว, ทุติยา มิคชาตา ตถูปเม อหํ อิเม ทุติเย สมณพฺราหฺมเณ วทามิฯ ",
"mn25:10.1":	"ตตฺร, ภิกฺขเว, ตติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ",
"mn25:10.2":	"‘เย โข เต ปฐมา สมณพฺราหฺมณา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ …เป…ฯ ",
"mn25:10.3":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:10.4":	"เยปิ เต ทุติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ",
"mn25:10.5":	"“เย โข เต ปฐมา สมณพฺราหฺมณา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ …เป…ฯ ",
"mn25:10.6":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:10.7":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา”ติฯ ",
"mn25:10.8":	"เต สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรมึสุฯ ",
"mn25:10.9":	"ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหรึสุฯ ",
"mn25:10.10":	"เต ตตฺถ สากภกฺขาปิ อเหสุํ …เป… ปวตฺตผลโภชีฯ ",
"mn25:10.11":	"เตสํ คิมฺหานํ ปจฺฉิเม มาเส ติโณทกสงฺขเย อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn25:10.12":	"เตสํ อธิมตฺตกสิมานํ ปตฺตกายานํ พลวีริยํ ปริหายิ, พลวีริเย ปริหีเน เจโตวิมุตฺติ ปริหายิ, เจโตวิมุตฺติยา ปริหีนาย ตเมว นิวาปํ นิวุตฺตํ มารสฺส ปจฺจาคมึสุ ตานิ จ โลกามิสานิฯ ",
"mn25:10.13":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:10.14":	"เต ตตฺถ อนุปขชฺช มุจฺฉิตา โภชนานิ ภุญฺชมานา มทํ อาปชฺชึสุ, มตฺตา สมานา ปมาทํ อาปชฺชึสุ, ปมตฺตา สมานา ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:10.15":	"เอวญฺหิ เต ทุติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:10.16":	"ยนฺนูน มยํ อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อุปนิสฺสาย อาสยํ กปฺเปยฺยาม, ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเส’ติฯ ",
"mn25:10.17":	"เต อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อุปนิสฺสาย อาสยํ กปฺปยึสุฯ ",
"mn25:10.18":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:10.19":	"เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุ, อมตฺตา สมานา น ปมาทํ อาปชฺชึสุ, อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:10.20":	"อปิ จ โข เอวํทิฏฺฐิกา อเหสุํ—",
"mn25:10.21":	"สสฺสโต โลโก อิติปิ, อสสฺสโต โลโก อิติปิ; ",
"mn25:10.22":	"อนฺตวา โลโก อิติปิ, อนนฺตวา โลโก อิติปิ; ",
"mn25:10.23":	"ตํ ชีวํ ตํ สรีรํ อิติปิ, อญฺญํ ชีวํ อญฺญํ สรีรํ อิติปิ; ",
"mn25:10.24":	"โหติ ตถาคโต ปรํ มรณา อิติปิ, น โหติ ตถาคโต ปรํ มรณา อิติปิ, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา อิติปิ, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา อิติปิฯ ",
"mn25:10.25":	"เอวญฺหิ เต, ภิกฺขเว, ตติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:10.26":	"เสยฺยถาปิ เต, ภิกฺขเว, ตติยา มิคชาตา ตถูปเม อหํ อิเม ตติเย สมณพฺราหฺมเณ วทามิฯ ",
"mn25:11.1":	"ตตฺร, ภิกฺขเว, จตุตฺถา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ",
"mn25:11.2":	"‘เย โข เต ปฐมา สมณพฺราหฺมณา อมุํ นิวาปํ นิวุตฺตํ มารสฺส …เป…ฯ ",
"mn25:11.3":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.4":	"เยปิ เต ทุติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ",
"mn25:11.5":	"‘เย โข เต ปฐมา สมณพฺราหฺมณา …เป…ฯ ",
"mn25:11.6":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.7":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรเมยฺยาม ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา’ติฯ ",
"mn25:11.8":	"เต สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรมึสุ …เป…ฯ ",
"mn25:11.9":	"เอวญฺหิ เต ทุติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.10":	"เยปิ เต ตติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ เย โข เต ปฐมา สมณพฺราหฺมณา …เป…ฯ ",
"mn25:11.11":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.12":	"เยปิ เต ทุติยา สมณพฺราหฺมณา เอวํ สมจินฺเตสุํ เย โข เต ปฐมา สมณพฺราหฺมณา …เป…ฯ ",
"mn25:11.13":	"เอวญฺหิ เต ปฐมา สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.14":	"ยนฺนูน มยํ สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรเมยฺยาม, ภยโภคา ปฏิวิรตา อรญฺญายตนานิ อชฺโฌคาเหตฺวา วิหเรยฺยามา’ติฯ ",
"mn25:11.15":	"เต สพฺพโส นิวาปโภชนา โลกามิสา ปฏิวิรมึสุ …เป…ฯ ",
"mn25:11.16":	"เอวญฺหิ เต ทุติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.17":	"ยนฺนูน มยํ อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อุปนิสฺสาย อาสยํ กปฺเปยฺยามฯ ",
"mn25:11.18":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสติฯ ",
"mn25:11.19":	"เต อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อุปนิสฺสาย อาสยํ กปฺปยึสุฯ ",
"mn25:11.20":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุฯ ",
"mn25:11.21":	"เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุฯ ",
"mn25:11.22":	"อมตฺตา สมานา น ปมาทํ อาปชฺชึสุฯ ",
"mn25:11.23":	"อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:11.24":	"อปิ จ โข เอวํทิฏฺฐิกา อเหสุํ สสฺสโต โลโก อิติปิ …เป… ",
"mn25:11.25":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา อิติปิฯ ",
"mn25:11.26":	"เอวญฺหิ เต ตติยาปิ สมณพฺราหฺมณา น ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.27":	"ยนฺนูน มยํ ยตฺถ อคติ มารสฺส จ มารปริสาย จ ตตฺราสยํ กปฺเปยฺยามฯ ",
"mn25:11.28":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชิสฺสาม, อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชิสฺสาม, อมตฺตา สมานา น ปมาทํ อาปชฺชิสฺสาม, อปฺปมตฺตา สมานา น ยถากามกรณียา ภวิสฺสาม มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสติฯ ",
"mn25:11.29":	"เต ยตฺถ อคติ มารสฺส จ มารปริสาย จ ตตฺราสยํ กปฺปยึสุฯ ",
"mn25:11.30":	"ตตฺราสยํ กปฺเปตฺวา อมุํ นิวาปํ นิวุตฺตํ มารสฺส อมูนิ จ โลกามิสานิ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชึสุ, เต ตตฺถ อนนุปขชฺช อมุจฺฉิตา โภชนานิ ภุญฺชมานา น มทํ อาปชฺชึสุ, อมตฺตา สมานา น ปมาทํ อาปชฺชึสุ, อปฺปมตฺตา สมานา น ยถากามกรณียา อเหสุํ มารสฺส อมุสฺมึ นิวาเป อมุสฺมิญฺจ โลกามิเสฯ ",
"mn25:11.31":	"เอวญฺหิ เต, ภิกฺขเว, จตุตฺถา สมณพฺราหฺมณา ปริมุจฺจึสุ มารสฺส อิทฺธานุภาวาฯ ",
"mn25:11.32":	"เสยฺยถาปิ เต, ภิกฺขเว, จตุตฺถา มิคชาตา ตถูปเม อหํ อิเม จตุตฺเถ สมณพฺราหฺมเณ วทามิฯ ",
"mn25:12.1":	"กถญฺจ, ภิกฺขเว, อคติ มารสฺส จ มารปริสาย จ? ",
"mn25:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:12.3":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อนฺธมกาสิ มารํ, อปทํ วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโตฯ ",
"mn25:13.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:13.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:14.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:14.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:15.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:15.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:16.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:16.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:17.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:17.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:18.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:18.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:19.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn25:19.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn25:20.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติฯ ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn25:20.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อนฺธมกาสิ มารํ, อปทํ วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโต ติณฺโณ โลเก วิสตฺติกนฺ”ติฯ ",
"mn25:20.3":	"อิทมโวจ ภควาฯ ",
"mn25:20.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn25:20.5":	"นิวาปสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
