{	
"mn26:0.1":	"มชฺฌิม นิกาย ๒๖ ",
"mn26:0.2":	"ปาสราสิสุตฺต ",
"mn26:1.1":	"เอวํ เม สุตํ—",
"mn26:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn26:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"mn26:2.2":	"อถ โข สมฺพหุลา ภิกฺขู เยนายสฺมา อานนฺโท เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ เอตทโวจุํ",
"mn26:2.3":	"“จิรสฺสุตา โน, อาวุโส อานนฺท, ภควโต สมฺมุขา ธมฺมี กถาฯ ",
"mn26:2.4":	"สาธุ มยํ, อาวุโส อานนฺท, ลเภยฺยาม ภควโต สมฺมุขา ธมฺมึ กถํ สวนายา”ติฯ ",
"mn26:2.5":	"“เตน หายสฺมนฺโต เยน รมฺมกสฺส พฺราหฺมณสฺส อสฺสโม เตนุปสงฺกมถ; ",
"mn26:2.6":	"อปฺเปว นาม ลเภยฺยาถ ภควโต สมฺมุขา ธมฺมึ กถํ สวนายา”ติฯ ",
"mn26:2.7":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสุํฯ ",
"mn26:3.1":	"อถ โข ภควา สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn26:3.2":	"“อายามานนฺท, เยน ปุพฺพาราโม มิคารมาตุปาสาโท เตนุปสงฺกมิสฺสาม ทิวาวิหารายา”ติฯ ",
"mn26:3.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"mn26:3.4":	"อถ โข ภควา อายสฺมตา อานนฺเทน สทฺธึ เยน ปุพฺพาราโม มิคารมาตุปาสาโท เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn26:3.5":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn26:3.6":	"“อายามานนฺท, เยน ปุพฺพโกฏฺฐโก เตนุปสงฺกมิสฺสาม คตฺตานิ ปริสิญฺจิตุนฺ”ติฯ ",
"mn26:3.7":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"mn26:3.8":	"อถ โข ภควา อายสฺมตา อานนฺเทน สทฺธึ เยน ปุพฺพโกฏฺฐโก เตนุปสงฺกมิ คตฺตานิ ปริสิญฺจิตุํฯ ",
"mn26:3.9":	"ปุพฺพโกฏฺฐเก คตฺตานิ ปริสิญฺจิตฺวา ปจฺจุตฺตริตฺวา เอกจีวโร อฏฺฐาสิ คตฺตานิ ปุพฺพาปยมาโนฯ ",
"mn26:3.10":	"อถ โข อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn26:3.11":	"“อยํ, ภนฺเต, รมฺมกสฺส พฺราหฺมณสฺส อสฺสโม อวิทูเรฯ ",
"mn26:3.12":	"รมณีโย, ภนฺเต, รมฺมกสฺส พฺราหฺมณสฺส อสฺสโม; ",
"mn26:3.13":	"ปาสาทิโก, ภนฺเต, รมฺมกสฺส พฺราหฺมณสฺส อสฺสโมฯ ",
"mn26:3.14":	"สาธุ, ภนฺเต, ภควา เยน รมฺมกสฺส พฺราหฺมณสฺส อสฺสโม เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn26:3.15":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn26:4.1":	"อถ โข ภควา เยน รมฺมกสฺส พฺราหฺมณสฺส อสฺสโม เตนุปสงฺกมิฯ ",
"mn26:4.2":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู รมฺมกสฺส พฺราหฺมณสฺส อสฺสเม ธมฺมิยา กถาย สนฺนิสินฺนา โหนฺติฯ ",
"mn26:4.3":	"อถ โข ภควา พหิทฺวารโกฏฺฐเก อฏฺฐาสิ กถาปริโยสานํ อาคมยมาโนฯ ",
"mn26:4.4":	"อถ โข ภควา กถาปริโยสานํ วิทิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏสิฯ ",
"mn26:4.5":	"วิวรึสุ โข เต ภิกฺขู ภควโต ทฺวารํฯ ",
"mn26:4.6":	"อถ โข ภควา รมฺมกสฺส พฺราหฺมณสฺส อสฺสมํ ปวิสิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn26:4.7":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"mn26:4.8":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา? กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn26:4.9":	"“ภควนฺตเมว โข โน, ภนฺเต, อารพฺภ ธมฺมี กถา วิปฺปกตา, อถ ภควา อนุปฺปตฺโต”ติฯ ",
"mn26:4.10":	"“สาธุ, ภิกฺขเวฯ ",
"mn26:4.11":	"เอตํ โข, ภิกฺขเว, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตานํ ยํ ตุเมฺห ธมฺมิยา กถาย สนฺนิสีเทยฺยาถฯ ",
"mn26:4.12":	"สนฺนิปติตานํ โว, ภิกฺขเว, ทฺวยํ กรณียํ—",
"mn26:4.13":	"ธมฺมี วา กถา, อริโย วา ตุณฺหีภาโวฯ ",
"mn26:5.1":	"เทฺวมา, ภิกฺขเว, ปริเยสนา—",
"mn26:5.2":	"อริยา จ ปริเยสนา, อนริยา จ ปริเยสนาฯ ",
"mn26:5.3":	"กตมา จ, ภิกฺขเว, อนริยา ปริเยสนา? ",
"mn26:5.4":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺมํเยว ปริเยสติ, อตฺตนา ชราธมฺโม สมาโน ชราธมฺมํเยว ปริเยสติ, อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺมํเยว ปริเยสติ, อตฺตนา มรณธมฺโม สมาโน มรณธมฺมํเยว ปริเยสติ, อตฺตนา โสกธมฺโม สมาโน โสกธมฺมํเยว ปริเยสติ, อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺมํเยว ปริเยสติฯ ",
"mn26:6.1":	"กิญฺจ, ภิกฺขเว, ชาติธมฺมํ วเทถ? ",
"mn26:6.2":	"ปุตฺตภริยํ, ภิกฺขเว, ชาติธมฺมํ, ทาสิทาสํ ชาติธมฺมํ, อเชฬกํ ชาติธมฺมํ, กุกฺกุฏสูกรํ ชาติธมฺมํ, หตฺถิควาสฺสวฬวํ ชาติธมฺมํ, ชาตรูปรชตํ ชาติธมฺมํฯ ",
"mn26:6.3":	"ชาติธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:6.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺมํเยว ปริเยสติฯ ",
"mn26:7.1":	"กิญฺจ, ภิกฺขเว, ชราธมฺมํ วเทถ? ",
"mn26:7.2":	"ปุตฺตภริยํ, ภิกฺขเว, ชราธมฺมํ, ทาสิทาสํ ชราธมฺมํ, อเชฬกํ ชราธมฺมํ, กุกฺกุฏสูกรํ ชราธมฺมํ, หตฺถิควาสฺสวฬวํ ชราธมฺมํ, ชาตรูปรชตํ ชราธมฺมํฯ ",
"mn26:7.3":	"ชราธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:7.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา ชราธมฺโม สมาโน ชราธมฺมํเยว ปริเยสติฯ ",
"mn26:8.1":	"กิญฺจ, ภิกฺขเว, พฺยาธิธมฺมํ วเทถ? ",
"mn26:8.2":	"ปุตฺตภริยํ, ภิกฺขเว, พฺยาธิธมฺมํ, ทาสิทาสํ พฺยาธิธมฺมํ, อเชฬกํ พฺยาธิธมฺมํ, กุกฺกุฏสูกรํ พฺยาธิธมฺมํ, หตฺถิควาสฺสวฬวํ พฺยาธิธมฺมํฯ ",
"mn26:8.3":	"พฺยาธิธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:8.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺมํเยว ปริเยสติฯ ",
"mn26:9.1":	"กิญฺจ, ภิกฺขเว, มรณธมฺมํ วเทถ? ",
"mn26:9.2":	"ปุตฺตภริยํ, ภิกฺขเว, มรณธมฺมํ, ทาสิทาสํ มรณธมฺมํ, อเชฬกํ มรณธมฺมํ, กุกฺกุฏสูกรํ มรณธมฺมํ, หตฺถิควาสฺสวฬวํ มรณธมฺมํฯ ",
"mn26:9.3":	"มรณธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:9.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา มรณธมฺโม สมาโน มรณธมฺมํเยว ปริเยสติฯ ",
"mn26:10.1":	"กิญฺจ, ภิกฺขเว, โสกธมฺมํ วเทถ? ",
"mn26:10.2":	"ปุตฺตภริยํ, ภิกฺขเว, โสกธมฺมํ, ทาสิทาสํ โสกธมฺมํ, อเชฬกํ โสกธมฺมํ, กุกฺกุฏสูกรํ โสกธมฺมํ, หตฺถิควาสฺสวฬวํ โสกธมฺมํฯ ",
"mn26:10.3":	"โสกธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:10.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา โสกธมฺโม สมาโน โสกธมฺมํเยว ปริเยสติฯ ",
"mn26:11.1":	"กิญฺจ, ภิกฺขเว, สงฺกิเลสธมฺมํ วเทถ? ",
"mn26:11.2":	"ปุตฺตภริยํ, ภิกฺขเว, สงฺกิเลสธมฺมํ, ทาสิทาสํ สงฺกิเลสธมฺมํ, อเชฬกํ สงฺกิเลสธมฺมํ, กุกฺกุฏสูกรํ สงฺกิเลสธมฺมํ, หตฺถิควาสฺสวฬวํ สงฺกิเลสธมฺมํ, ชาตรูปรชตํ สงฺกิเลสธมฺมํฯ ",
"mn26:11.3":	"สงฺกิเลสธมฺมา เหเต, ภิกฺขเว, อุปธโยฯ ",
"mn26:11.4":	"เอตฺถายํ คถิโต มุจฺฉิโต อชฺฌาปนฺโน อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺมํเยว ปริเยสติฯ ",
"mn26:11.5":	"อยํ, ภิกฺขเว, อนริยา ปริเยสนาฯ ",
"mn26:12.1":	"กตมา จ, ภิกฺขเว, อริยา ปริเยสนา? ",
"mn26:12.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺเม อาทีนวํ วิทิตฺวา อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติ, อตฺตนา ชราธมฺโม สมาโน ชราธมฺเม อาทีนวํ วิทิตฺวา อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติ, อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺเม อาทีนวํ วิทิตฺวา อพฺยาธึ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติ, อตฺตนา มรณธมฺโม สมาโน มรณธมฺเม อาทีนวํ วิทิตฺวา อมตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติ, อตฺตนา โสกธมฺโม สมาโน โสกธมฺเม อาทีนวํ วิทิตฺวา อโสกํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติ, อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺเม อาทีนวํ วิทิตฺวา อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสติฯ ",
"mn26:12.3":	"อยํ, ภิกฺขเว, อริยา ปริเยสนาฯ ",
"mn26:13.1":	"อหมฺปิ สุทํ, ภิกฺขเว, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺโธ โพธิสตฺโตว สมาโน อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺมํเยว ปริเยสามิ, อตฺตนา ชราธมฺโม สมาโน ชราธมฺมํเยว ปริเยสามิ, อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺมํเยว ปริเยสามิ, อตฺตนา มรณธมฺโม สมาโน มรณธมฺมํเยว ปริเยสามิ, อตฺตนา โสกธมฺโม สมาโน โสกธมฺมํเยว ปริเยสามิ, อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺมํเยว ปริเยสามิฯ ",
"mn26:13.2":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:13.3":	"‘กึ นุ โข อหํ อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺมํเยว ปริเยสามิ, อตฺตนา ชราธมฺโม สมาโน …เป… พฺยาธิธมฺโม สมาโน … มรณธมฺโม สมาโน … โสกธมฺโม สมาโน … อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺมํเยว ปริเยสามิ? ",
"mn26:13.4":	"ยนฺนูนาหํ อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺเม อาทีนวํ วิทิตฺวา อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยํ, อตฺตนา ชราธมฺโม สมาโน ชราธมฺเม อาทีนวํ วิทิตฺวา อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยํ, อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺเม อาทีนวํ วิทิตฺวา อพฺยาธึ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยํ, อตฺตนา มรณธมฺโม สมาโน มรณธมฺเม อาทีนวํ วิทิตฺวา อมตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยํ, อตฺตนา โสกธมฺโม สมาโน โสกธมฺเม อาทีนวํ วิทิตฺวา อโสกํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยํ, อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺเม อาทีนวํ วิทิตฺวา อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยเสยฺยนฺ’ติฯ ",
"mn26:14.1":	"โส โข อหํ, ภิกฺขเว, อปเรน สมเยน ทหโรว สมาโน สุสุกาฬเกโส, ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"mn26:15.1":	"โส เอวํ ปพฺพชิโต สมาโน กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อาฬาโร กาลาโม เตนุปสงฺกมึฯ อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn26:15.2":	"‘อิจฺฉามหํ, อาวุโส กาลาม, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn26:15.3":	"เอวํ วุตฺเต, ภิกฺขเว, อาฬาโร กาลาโม มํ เอตทโวจ",
"mn26:15.4":	"‘วิหรตายสฺมา; ",
"mn26:15.5":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn26:15.6":	"โส โข อหํ, ภิกฺขเว, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn26:15.7":	"โส โข อหํ, ภิกฺขเว, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ เถรวาทญฺจ, ‘ชานามิ ปสฺสามี’ติ จ ปฏิชานามิ อหญฺเจว อญฺเญ จฯ ",
"mn26:15.8":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:15.9":	"‘น โข อาฬาโร กาลาโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ; ",
"mn26:15.10":	"อทฺธา อาฬาโร กาลาโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหรตี’ติฯ ",
"mn26:15.11":	"อถ ขฺวาหํ, ภิกฺขเว, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn26:15.12":	"‘กิตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn26:15.13":	"เอวํ วุตฺเต, ภิกฺขเว, อาฬาโร กาลาโม อากิญฺจญฺญายตนํ ปเวเทสิฯ ",
"mn26:15.14":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:15.15":	"‘น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn26:15.16":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ วีริยํ, มยฺหมฺปตฺถิ วีริยํ; ",
"mn26:15.17":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สติ, มยฺหมฺปตฺถิ สติ; ",
"mn26:15.18":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สมาธิ, มยฺหมฺปตฺถิ สมาธิ; ",
"mn26:15.19":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn26:15.20":	"ยนฺนูนาหํ ยํ ธมฺมํ อาฬาโร กาลาโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ, ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn26:15.21":	"โส โข อหํ, ภิกฺขเว, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn26:15.22":	"อถ ขฺวาหํ, ภิกฺขเว, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn26:15.23":	"‘เอตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn26:15.24":	"‘เอตฺตาวตา โข อหํ, อาวุโส, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมี’ติฯ ",
"mn26:15.25":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn26:15.26":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn26:15.27":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn26:15.28":	"อิติ ยาหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิ ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิฯ ",
"mn26:15.29":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ ตมหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิฯ ",
"mn26:15.30":	"อิติ ยาหํ ธมฺมํ ชานามิ ตํ ตฺวํ ธมฺมํ ชานาสิ, ยํ ตฺวํ ธมฺมํ ชานาสิ ตมหํ ธมฺมํ ชานามิฯ ",
"mn26:15.31":	"อิติ ยาทิโส อหํ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส อหํฯ ",
"mn26:15.32":	"เอหิ ทานิ, อาวุโส, อุโภว สนฺตา อิมํ คณํ ปริหรามา’ติฯ ",
"mn26:15.33":	"อิติ โข, ภิกฺขเว, อาฬาโร กาลาโม อาจริโย เม สมาโน อตฺตโน อนฺเตวาสึ มํ สมานํ อตฺตนา สมสมํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn26:15.34":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:15.35":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว อากิญฺจญฺญายตนูปปตฺติยา’ติฯ ",
"mn26:15.36":	"โส โข อหํ, ภิกฺขเว, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn26:16.1":	"โส โข อหํ, ภิกฺขเว, กึ กุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn26:16.2":	"‘อิจฺฉามหํ, อาวุโส, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn26:16.3":	"เอวํ วุตฺเต, ภิกฺขเว, อุทโก รามปุตฺโต มํ เอตทโวจ",
"mn26:16.4":	"‘วิหรตายสฺมา; ",
"mn26:16.5":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn26:16.6":	"โส โข อหํ, ภิกฺขเว, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn26:16.7":	"โส โข อหํ, ภิกฺขเว, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ เถรวาทญฺจ, ‘ชานามิ ปสฺสามี’ติ จ ปฏิชานามิ อหญฺเจว อญฺเญ จฯ ",
"mn26:16.8":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:16.9":	"‘น โข ราโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ; ",
"mn26:16.10":	"อทฺธา ราโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหาสี’ติฯ ",
"mn26:16.11":	"อถ ขฺวาหํ, ภิกฺขเว, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn26:16.12":	"‘กิตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn26:16.13":	"เอวํ วุตฺเต, ภิกฺขเว, อุทโก รามปุตฺโต เนวสญฺญานาสญฺญายตนํ ปเวเทสิฯ ",
"mn26:16.14":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:16.15":	"‘น โข รามเสฺสว อโหสิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn26:16.16":	"น โข รามเสฺสว อโหสิ วีริยํ, มยฺหมฺปตฺถิ วีริยํ; ",
"mn26:16.17":	"น โข รามเสฺสว อโหสิ สติ, มยฺหมฺปตฺถิ สติ; ",
"mn26:16.18":	"น โข รามเสฺสว อโหสิ สมาธิ, มยฺหมฺปตฺถิ สมาธิ, ",
"mn26:16.19":	"น โข รามเสฺสว อโหสิ ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn26:16.20":	"ยนฺนูนาหํ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ, ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn26:16.21":	"โส โข อหํ, ภิกฺขเว, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn26:16.22":	"อถ ขฺวาหํ, ภิกฺขเว, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn26:16.23":	"‘เอตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn26:16.24":	"‘เอตฺตาวตา โข, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติฯ ",
"mn26:16.25":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn26:16.26":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn26:16.27":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn26:16.28":	"อิติ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิ, ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิฯ ",
"mn26:16.29":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ, ตํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิฯ ",
"mn26:16.30":	"อิติ ยํ ธมฺมํ ราโม อภิญฺญาสิ ตํ ตฺวํ ธมฺมํ ชานาสิ, ยํ ตฺวํ ธมฺมํ ชานาสิ, ตํ ธมฺมํ ราโม อภิญฺญาสิฯ ",
"mn26:16.31":	"อิติ ยาทิโส ราโม อโหสิ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส ราโม อโหสิฯ ",
"mn26:16.32":	"เอหิ ทานิ, อาวุโส, ตุวํ อิมํ คณํ ปริหรา’ติฯ ",
"mn26:16.33":	"อิติ โข, ภิกฺขเว, อุทโก รามปุตฺโต สพฺรหฺมจารี เม สมาโน อาจริยฏฺฐาเน มํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn26:16.34":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:16.35":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว เนวสญฺญานาสญฺญายตนูปปตฺติยา’ติฯ ",
"mn26:16.36":	"โส โข อหํ, ภิกฺขเว, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn26:17.1":	"โส โข อหํ, ภิกฺขเว, กึ กุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน มคเธสุ อนุปุพฺเพน จาริกํ จรมาโน เยน อุรุเวลา เสนานิคโม ตทวสรึฯ ",
"mn26:17.2":	"ตตฺถทฺทสํ รมณียํ ภูมิภาคํ, ปาสาทิกญฺจ วนสณฺฑํ, นทิญฺจ สนฺทนฺตึ เสตกํ สุปติตฺถํ รมณียํ, สมนฺตา จ โคจรคามํฯ ",
"mn26:17.3":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:17.4":	"‘รมณีโย วต โภ ภูมิภาโค, ปาสาทิโก จ วนสณฺโฑ, นที จ สนฺทติ เสตกา สุปติตฺถา รมณียา, สมนฺตา จ โคจรคาโมฯ ",
"mn26:17.5":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายา’ติฯ ",
"mn26:17.6":	"โส โข อหํ, ภิกฺขเว, ตตฺเถว นิสีทึ—",
"mn26:17.7":	"อลมิทํ ปธานายาติฯ ",
"mn26:18.1":	"โส โข อหํ, ภิกฺขเว, อตฺตนา ชาติธมฺโม สมาโน ชาติธมฺเม อาทีนวํ วิทิตฺวา อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมาโน อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํ, อตฺตนา ชราธมฺโม สมาโน ชราธมฺเม อาทีนวํ วิทิตฺวา อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมาโน อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํ, อตฺตนา พฺยาธิธมฺโม สมาโน พฺยาธิธมฺเม อาทีนวํ วิทิตฺวา อพฺยาธึ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมาโน อพฺยาธึ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํ, อตฺตนา มรณธมฺโม สมาโน มรณธมฺเม อาทีนวํ วิทิตฺวา อมตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํ, อตฺตนา โสกธมฺโม สมาโน โสกธมฺเม อาทีนวํ วิทิตฺวา อโสกํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํ, อตฺตนา สงฺกิเลสธมฺโม สมาโน สงฺกิเลสธมฺเม อาทีนวํ วิทิตฺวา อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมาโน อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํฯ ",
"mn26:18.2":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"mn26:18.3":	"‘อกุปฺปา เม วิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’ติฯ ",
"mn26:19.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:19.2":	"‘อธิคโต โข มฺยายํ ธมฺโม คมฺภีโร ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"mn26:19.3":	"อาลยรามา โข ปนายํ ปชา อาลยรตา อาลยสมฺมุทิตาฯ ",
"mn26:19.4":	"อาลยรามาย โข ปน ปชาย อาลยรตาย อาลยสมฺมุทิตาย ทุทฺทสํ อิทํ ฐานํ ยทิทํ—อิทปฺปจฺจยตา ปฏิจฺจสมุปฺปาโทฯ ",
"mn26:19.5":	"อิทมฺปิ โข ฐานํ ทุทฺทสํ ยทิทํ—สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"mn26:19.6":	"อหญฺเจว โข ปน ธมฺมํ เทเสยฺยํ, ปเร จ เม น อาชาเนยฺยุํ, โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา’ติฯ ",
"mn26:19.7":	"อปิสฺสุ มํ, ภิกฺขเว, อิมา อนจฺฉริยา คาถาโย ปฏิภํสุ ปุพฺเพ อสฺสุตปุพฺพา",
"mn26:19.8":	"‘กิจฺเฉน เม อธิคตํ, ",
"mn26:19.9":	"หลํ ทานิ ปกาสิตุํ; ",
"mn26:19.10":	"ราคโทสปเรเตหิ, ",
"mn26:19.11":	"นายํ ธมฺโม สุสมฺพุโธฯ ",
"mn26:19.12":	"ปฏิโสตคามึ นิปุณํ, ",
"mn26:19.13":	"คมฺภีรํ ทุทฺทสํ อณุํ; ",
"mn26:19.14":	"ราครตฺตา น ทกฺขนฺติ, ",
"mn26:19.15":	"ตโมขนฺเธน อาวุฏา’ติฯ ",
"mn26:19.16":	"อิติห เม, ภิกฺขเว, ปฏิสญฺจิกฺขโต อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ, โน ธมฺมเทสนายฯ ",
"mn26:20.1":	"อถ โข, ภิกฺขเว, พฺรหฺมุโน สหมฺปติสฺส มม เจตสา เจโตปริวิตกฺกมญฺญาย เอตทโหสิ",
"mn26:20.2":	"‘นสฺสติ วต โภ โลโก, วินสฺสติ วต โภ โลโก, ยตฺร หิ นาม ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ, โน ธมฺมเทสนายา’ติฯ ",
"mn26:20.3":	"อถ โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต มม ปุรโต ปาตุรโหสิฯ ",
"mn26:20.4":	"อถ โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยนาหํ เตนญฺชลึ ปณาเมตฺวา มํ เอตทโวจ",
"mn26:20.5":	"‘เทเสตุ, ภนฺเต, ภควา ธมฺมํ, เทเสตุ สุคโต ธมฺมํฯ ",
"mn26:20.6":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา, อสฺสวนตา ธมฺมสฺส ปริหายนฺติฯ ",
"mn26:20.7":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร’ติฯ ",
"mn26:20.8":	"อิทมโวจ, ภิกฺขเว, พฺรหฺมา สหมฺปติฯ ",
"mn26:20.9":	"อิทํ วตฺวา อถาปรํ เอตทโวจ",
"mn26:20.10":	"‘ปาตุรโหสิ มคเธสุ ปุพฺเพ, ",
"mn26:20.11":	"ธมฺโม อสุทฺโธ สมเลหิ จินฺติโต; ",
"mn26:20.12":	"อปาปุเรตํ อมตสฺส ทฺวารํ, ",
"mn26:20.13":	"สุณนฺตุ ธมฺมํ วิมเลนานุพุทฺธํฯ ",
"mn26:20.14":	"เสเล ยถา ปพฺพตมุทฺธนิฏฺฐิโต, ",
"mn26:20.15":	"ยถาปิ ปเสฺส ชนตํ สมนฺตโต; ",
"mn26:20.16":	"ตถูปมํ ธมฺมมยํ สุเมธ, ",
"mn26:20.17":	"ปาสาทมารุยฺห สมนฺตจกฺขุ; ",
"mn26:20.18":	"โสกาวติณฺณํ ชนตมเปตโสโก, ",
"mn26:20.19":	"อเวกฺขสฺสุ ชาติชราภิภูตํฯ ",
"mn26:20.20":	"อุฏฺเฐหิ วีร วิชิตสงฺคาม, ",
"mn26:20.21":	"สตฺถวาห อณณ วิจร โลเก; ",
"mn26:20.22":	"เทสสฺสุ ภควา ธมฺมํ, ",
"mn26:20.23":	"อญฺญาตาโร ภวิสฺสนฺตี’ติฯ ",
"mn26:21.1":	"อถ โข อหํ, ภิกฺขเว, พฺรหฺมุโน จ อชฺเฌสนํ วิทิตฺวา สตฺเตสุ จ การุญฺญตํ ปฏิจฺจ พุทฺธจกฺขุนา โลกํ โวโลเกสึฯ ",
"mn26:21.2":	"อทฺทสํ โข อหํ, ภิกฺขเว, พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต สตฺเต อปฺปรชกฺเข มหารชกฺเข, ติกฺขินฺทฺริเย มุทินฺทฺริเย, สฺวากาเร ทฺวากาเร, สุวิญฺญาปเย ทุวิญฺญาปเย, อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"mn26:21.3":	"เสยฺยถาปิ นาม อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโตนิมุคฺคโปสีนิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ สโมทกํ ฐิตานิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกํ อจฺจุคฺคมฺม ฐิตานิ อนุปลิตฺตานิ อุทเกน; ",
"mn26:21.4":	"เอวเมว โข อหํ, ภิกฺขเว, พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต อทฺทสํ สตฺเต อปฺปรชกฺเข มหารชกฺเข, ติกฺขินฺทฺริเย มุทินฺทฺริเย, สฺวากาเร ทฺวากาเร, สุวิญฺญาปเย ทุวิญฺญาปเย, อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"mn26:21.5":	"อถ ขฺวาหํ, ภิกฺขเว, พฺรหฺมานํ สหมฺปตึ คาถาย ปจฺจภาสึ",
"mn26:21.6":	"‘อปารุตา เตสํ อมตสฺส ทฺวารา, ",
"mn26:21.7":	"เย โสตวนฺโต ปมุญฺจนฺตุ สทฺธํ; ",
"mn26:21.8":	"วิหึสสญฺญี ปคุณํ น ภาสึ, ",
"mn26:21.9":	"ธมฺมํ ปณีตํ มนุเชสุ พฺรเหฺม’ติฯ ",
"mn26:21.10":	"อถ โข, ภิกฺขเว, พฺรหฺมา สหมฺปติ ‘กตาวกาโส โขมฺหิ ภควตา ธมฺมเทสนายา’ติ มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn26:22.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:22.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ; ",
"mn26:22.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn26:22.4":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:22.5":	"‘อยํ โข อาฬาโร กาลาโม ปณฺฑิโต วิยตฺโต เมธาวี ทีฆรตฺตํ อปฺปรชกฺขชาติโกฯ ",
"mn26:22.6":	"ยนฺนูนาหํ อาฬารสฺส กาลามสฺส ปฐมํ ธมฺมํ เทเสยฺยํฯ ",
"mn26:22.7":	"โส อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติฯ ",
"mn26:22.8":	"อถ โข มํ, ภิกฺขเว, เทวตา อุปสงฺกมิตฺวา เอตทโวจ",
"mn26:22.9":	"‘สตฺตาหกาลงฺกโต, ภนฺเต, อาฬาโร กาลาโม’ติฯ ",
"mn26:22.10":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"mn26:22.11":	"‘สตฺตาหกาลงฺกโต อาฬาโร กาลาโม’ติฯ ",
"mn26:22.12":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:22.13":	"‘มหาชานิโย โข อาฬาโร กาลาโมฯ ",
"mn26:22.14":	"สเจ หิ โส อิมํ ธมฺมํ สุเณยฺย, ขิปฺปเมว อาชาเนยฺยา’ติฯ ",
"mn26:23.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:23.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ; ",
"mn26:23.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn26:23.4":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:23.5":	"‘อยํ โข อุทโก รามปุตฺโต ปณฺฑิโต วิยตฺโต เมธาวี ทีฆรตฺตํ อปฺปรชกฺขชาติโกฯ ",
"mn26:23.6":	"ยนฺนูนาหํ อุทกสฺส รามปุตฺตสฺส ปฐมํ ธมฺมํ เทเสยฺยํฯ ",
"mn26:23.7":	"โส อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติฯ ",
"mn26:23.8":	"อถ โข มํ, ภิกฺขเว, เทวตา อุปสงฺกมิตฺวา เอตทโวจ",
"mn26:23.9":	"‘อภิโทสกาลงฺกโต, ภนฺเต, อุทโก รามปุตฺโต’ติฯ ",
"mn26:23.10":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"mn26:23.11":	"‘อภิโทสกาลงฺกโต อุทโก รามปุตฺโต’ติฯ ",
"mn26:23.12":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:23.13":	"‘มหาชานิโย โข อุทโก รามปุตฺโตฯ ",
"mn26:23.14":	"สเจ หิ โส อิมํ ธมฺมํ สุเณยฺย, ขิปฺปเมว อาชาเนยฺยา’ติฯ ",
"mn26:24.1":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:24.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ; ",
"mn26:24.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn26:24.4":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:24.5":	"‘พหุการา โข เม ปญฺจวคฺคิยา ภิกฺขู, เย มํ ปธานปหิตตฺตํ อุปฏฺฐหึสุฯ ",
"mn26:24.6":	"ยนฺนูนาหํ ปญฺจวคฺคิยานํ ภิกฺขูนํ ปฐมํ ธมฺมํ เทเสยฺยนฺ’ติฯ ",
"mn26:24.7":	"ตสฺส มยฺหํ, ภิกฺขเว, เอตทโหสิ",
"mn26:24.8":	"‘กหํ นุ โข เอตรหิ ปญฺจวคฺคิยา ภิกฺขู วิหรนฺตี’ติ? ",
"mn26:24.9":	"อทฺทสํ โข อหํ, ภิกฺขเว, ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน ปญฺจวคฺคิเย ภิกฺขู พาราณสิยํ วิหรนฺเต อิสิปตเน มิคทาเยฯ ",
"mn26:24.10":	"อถ ขฺวาหํ, ภิกฺขเว, อุรุเวลายํ ยถาภิรนฺตํ วิหริตฺวา เยน พาราณสี เตน จาริกํ ปกฺกมึฯ ",
"mn26:25.1":	"อทฺทสา โข มํ, ภิกฺขเว, อุปโก อาชีวโก อนฺตรา จ คยํ อนฺตรา จ โพธึ อทฺธานมคฺคปฺปฏิปนฺนํฯ ",
"mn26:25.2":	"ทิสฺวาน มํ เอตทโวจ",
"mn26:25.3":	"‘วิปฺปสนฺนานิ โข เต, อาวุโส, อินฺทฺริยานิ, ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโตฯ ",
"mn26:25.4":	"กํสิ ตฺวํ, อาวุโส, อุทฺทิสฺส ปพฺพชิโต, โก วา เต สตฺถา, กสฺส วา ตฺวํ ธมฺมํ โรเจสี’ติ? ",
"mn26:25.5":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, อุปกํ อาชีวกํ คาถาหิ อชฺฌภาสึ",
"mn26:25.6":	"‘สพฺพาภิภู สพฺพวิทูหมสฺมิ, ",
"mn26:25.7":	"สพฺเพสุ ธมฺเมสุ อนูปลิตฺโต; ",
"mn26:25.8":	"สพฺพญฺชโห ตณฺหากฺขเย วิมุตฺโต, ",
"mn26:25.9":	"สยํ อภิญฺญาย กมุทฺทิเสยฺยํฯ ",
"mn26:25.10":	"น เม อาจริโย อตฺถิ, ",
"mn26:25.11":	"สทิโส เม น วิชฺชติ; ",
"mn26:25.12":	"สเทวกสฺมึ โลกสฺมึ, ",
"mn26:25.13":	"นตฺถิ เม ปฏิปุคฺคโลฯ ",
"mn26:25.14":	"อหญฺหิ อรหา โลเก, ",
"mn26:25.15":	"อหํ สตฺถา อนุตฺตโร; ",
"mn26:25.16":	"เอโกมฺหิ สมฺมาสมฺพุทฺโธ, ",
"mn26:25.17":	"สีติภูโตสฺมิ นิพฺพุโตฯ ",
"mn26:25.18":	"ธมฺมจกฺกํ ปวตฺเตตุํ, ",
"mn26:25.19":	"คจฺฉามิ กาสินํ ปุรํ; ",
"mn26:25.20":	"อนฺธีภูตสฺมึ โลกสฺมึ, ",
"mn26:25.21":	"อาหญฺฉํ อมตทุนฺทุภินฺ’ติฯ ",
"mn26:25.22":	"‘ยถา โข ตฺวํ, อาวุโส, ปฏิชานาสิ, อรหสิ อนนฺตชิโน’ติฯ ",
"mn26:25.23":	"‘มาทิสา เว ชินา โหนฺติ, ",
"mn26:25.24":	"เย ปตฺตา อาสวกฺขยํ; ",
"mn26:25.25":	"ชิตา เม ปาปกา ธมฺมา, ",
"mn26:25.26":	"ตสฺมาหมุปก ชิโน’ติฯ ",
"mn26:25.27":	"เอวํ วุตฺเต, ภิกฺขเว, อุปโก อาชีวโก ‘หุเปยฺยปาวุโส’ติ วตฺวา สีสํ โอกมฺเปตฺวา อุมฺมคฺคํ คเหตฺวา ปกฺกามิฯ ",
"mn26:26.1":	"อถ ขฺวาหํ, ภิกฺขเว, อนุปุพฺเพน จาริกํ จรมาโน เยน พาราณสี อิสิปตนํ มิคทาโย เยน ปญฺจวคฺคิยา ภิกฺขู เตนุปสงฺกมึฯ ",
"mn26:26.2":	"อทฺทสํสุ โข มํ, ภิกฺขเว, ปญฺจวคฺคิยา ภิกฺขู ทูรโต อาคจฺฉนฺตํฯ ",
"mn26:26.3":	"ทิสฺวาน อญฺญมญฺญํ สณฺฐเปสุํ",
"mn26:26.4":	"‘อยํ โข, อาวุโส, สมโณ โคตโม อาคจฺฉติ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลายฯ ",
"mn26:26.5":	"โส เนว อภิวาเทตพฺโพ, น ปจฺจุฏฺฐาตพฺโพ; นาสฺส ปตฺตจีวรํ ปฏิคฺคเหตพฺพํฯ ",
"mn26:26.6":	"อปิ จ โข อาสนํ ฐเปตพฺพํ, สเจ อากงฺขิสฺสติ นิสีทิสฺสตี’ติฯ ",
"mn26:26.7":	"ยถา ยถา โข อหํ, ภิกฺขเว, อุปสงฺกมึ ตถา ตถา ปญฺจวคฺคิยา ภิกฺขู นาสกฺขึสุ สกาย กติกาย สณฺฐาตุํฯ ",
"mn26:26.8":	"อปฺเปกจฺเจ มํ ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหสุํ, อปฺเปกจฺเจ อาสนํ ปญฺญเปสุํ, อปฺเปกจฺเจ ปาโททกํ อุปฏฺฐเปสุํฯ ",
"mn26:26.9":	"อปิ จ โข มํ นาเมน จ อาวุโสวาเทน จ สมุทาจรนฺติฯ ",
"mn26:27.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn26:27.2":	"‘มา, ภิกฺขเว, ตถาคตํ นาเมน จ อาวุโสวาเทน จ สมุทาจรถฯ ",
"mn26:27.3":	"อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn26:27.4":	"โอทหถ, ภิกฺขเว, โสตํ, อมตมธิคตํ, อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn26:27.5":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn26:27.6":	"เอวํ วุตฺเต, ภิกฺขเว, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn26:27.7":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ, กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn26:27.8":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn26:27.9":	"‘น, ภิกฺขเว, ตถาคโต พาหุลฺลิโก, น ปธานวิพฺภนฺโต, น อาวตฺโต พาหุลฺลายฯ ",
"mn26:27.10":	"อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn26:27.11":	"โอทหถ, ภิกฺขเว, โสตํ, อมตมธิคตํ, อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn26:27.12":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn26:27.13":	"ทุติยมฺปิ โข, ภิกฺขเว, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn26:27.14":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ, กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn26:27.15":	"ทุติยมฺปิ โข อหํ, ภิกฺขเว, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn26:27.16":	"‘น, ภิกฺขเว, ตถาคโต พาหุลฺลิโก …เป… ",
"mn26:27.17":	"อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn26:27.18":	"ตติยมฺปิ โข, ภิกฺขเว, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn26:27.19":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ, กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn26:28.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn26:28.2":	"‘อภิชานาถ เม โน ตุเมฺห, ภิกฺขเว, อิโต ปุพฺเพ เอวรูปํ ปภาวิตเมตนฺ’ติ? ",
"mn26:28.3":	"‘โน เหตํ, ภนฺเต’ฯ ",
"mn26:28.4":	"‘อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn26:28.5":	"โอทหถ, ภิกฺขเว, โสตํ, อมตมธิคตํ, อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn26:28.6":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn26:29.1":	"อสกฺขึ โข อหํ, ภิกฺขเว, ปญฺจวคฺคิเย ภิกฺขู สญฺญาเปตุํฯ ",
"mn26:29.2":	"เทฺวปิ สุทํ, ภิกฺขเว, ภิกฺขู โอวทามิ, ตโย ภิกฺขู ปิณฺฑาย จรนฺติฯ ",
"mn26:29.3":	"ยํ ตโย ภิกฺขู ปิณฺฑาย จริตฺวา อาหรนฺติ เตน ฉพฺพคฺคิยา ยาเปมฯ ",
"mn26:29.4":	"ตโยปิ สุทํ, ภิกฺขเว, ภิกฺขู โอวทามิ, เทฺว ภิกฺขู ปิณฺฑาย จรนฺติฯ ",
"mn26:29.5":	"ยํ เทฺว ภิกฺขู ปิณฺฑาย จริตฺวา อาหรนฺติ เตน ฉพฺพคฺคิยา ยาเปมฯ ",
"mn26:30.1":	"อถ โข, ภิกฺขเว, ปญฺจวคฺคิยา ภิกฺขู มยา เอวํ โอวทิยมานา เอวํ อนุสาสิยมานา อตฺตนา ชาติธมฺมา สมานา ชาติธมฺเม อาทีนวํ วิทิตฺวา อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมานา อชาตํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํสุ, อตฺตนา ชราธมฺมา สมานา ชราธมฺเม อาทีนวํ วิทิตฺวา อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมานา อชรํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํสุ, อตฺตนา พฺยาธิธมฺมา สมานา …เป… อตฺตนา มรณธมฺมา สมานา … อตฺตนา โสกธมฺมา สมานา … อตฺตนา สงฺกิเลสธมฺมา สมานา สงฺกิเลสธมฺเม อาทีนวํ วิทิตฺวา อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ ปริเยสมานา อสงฺกิลิฏฺฐํ อนุตฺตรํ โยคกฺเขมํ นิพฺพานํ อชฺฌคมํสุฯ ",
"mn26:30.2":	"ญาณญฺจ ปน เนสํ ทสฺสนํ อุทปาทิ",
"mn26:30.3":	"‘อกุปฺปา โน วิมุตฺติ, อยมนฺติมา ชาติ, นตฺถิ ทานิ ปุนพฺภโว’ติฯ ",
"mn26:31.1":	"ปญฺจิเม, ภิกฺขเว, กามคุณาฯ ",
"mn26:31.2":	"กตเม ปญฺจ? ",
"mn26:31.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"mn26:31.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"mn26:31.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn26:31.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn26:31.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn26:31.8":	"อิเม โข, ภิกฺขเว, ปญฺจ กามคุณาฯ ",
"mn26:32.1":	"เย หิ เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิเม ปญฺจ กามคุเณ คถิตา มุจฺฉิตา อชฺโฌปนฺนา อนาทีนวทสฺสาวิโน อนิสฺสรณปญฺญา ปริภุญฺชนฺติ, เต เอวมสฺสุ เวทิตพฺพา",
"mn26:32.2":	"‘อนยมาปนฺนา พฺยสนมาปนฺนา ยถากามกรณียา ปาปิมโต’ฯ ",
"mn26:32.3":	"เสยฺยถาปิ, ภิกฺขเว, อารญฺญโก มโค พทฺโธ ปาสราสึ อธิสเยยฺยฯ ",
"mn26:32.4":	"โส เอวมสฺส เวทิตพฺโพ",
"mn26:32.5":	"‘อนยมาปนฺโน พฺยสนมาปนฺโน ยถากามกรณีโย ลุทฺทสฺสฯ ",
"mn26:32.6":	"อาคจฺฉนฺเต จ ปน ลุทฺเท เยน กามํ น ปกฺกมิสฺสตี’ติฯ ",
"mn26:32.7":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ สมณา วา พฺราหฺมณา วา อิเม ปญฺจ กามคุเณ คถิตา มุจฺฉิตา อชฺโฌปนฺนา อนาทีนวทสฺสาวิโน อนิสฺสรณปญฺญา ปริภุญฺชนฺติ, เต เอวมสฺสุ เวทิตพฺพา",
"mn26:32.8":	"‘อนยมาปนฺนา พฺยสนมาปนฺนา ยถากามกรณียา ปาปิมโต’ฯ ",
"mn26:33.1":	"เย จ โข เกจิ, ภิกฺขเว, สมณา วา พฺราหฺมณา วา อิเม ปญฺจ กามคุเณ อคถิตา อมุจฺฉิตา อนชฺโฌปนฺนา อาทีนวทสฺสาวิโน นิสฺสรณปญฺญา ปริภุญฺชนฺติ, เต เอวมสฺสุ เวทิตพฺพา",
"mn26:33.2":	"‘น อนยมาปนฺนา น พฺยสนมาปนฺนา น ยถากามกรณียา ปาปิมโต’ฯ ",
"mn26:33.3":	"เสยฺยถาปิ, ภิกฺขเว, อารญฺญโก มโค อพทฺโธ ปาสราสึ อธิสเยยฺยฯ ",
"mn26:33.4":	"โส เอวมสฺส เวทิตพฺโพ",
"mn26:33.5":	"‘น อนยมาปนฺโน น พฺยสนมาปนฺโน น ยถากามกรณีโย ลุทฺทสฺสฯ ",
"mn26:33.6":	"อาคจฺฉนฺเต จ ปน ลุทฺเท เยน กามํ ปกฺกมิสฺสตี’ติฯ ",
"mn26:33.7":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ สมณา วา พฺราหฺมณา วา อิเม ปญฺจ กามคุเณ อคถิตา อมุจฺฉิตา อนชฺโฌปนฺนา อาทีนวทสฺสาวิโน นิสฺสรณปญฺญา ปริภุญฺชนฺติ, เต เอวมสฺสุ เวทิตพฺพา",
"mn26:33.8":	"‘น อนยมาปนฺนา น พฺยสนมาปนฺนา น ยถากามกรณียา ปาปิมโต’ฯ ",
"mn26:34.1":	"เสยฺยถาปิ, ภิกฺขเว, อารญฺญโก มโค อรญฺเญ ปวเน จรมาโน วิสฺสตฺโถ คจฺฉติ, วิสฺสตฺโถ ติฏฺฐติ, วิสฺสตฺโถ นิสีทติ, วิสฺสตฺโถ เสยฺยํ กปฺเปติฯ ",
"mn26:34.2":	"ตํ กิสฺส เหตุ? ",
"mn26:34.3":	"อนาปาถคโต, ภิกฺขเว, ลุทฺทสฺสฯ ",
"mn26:34.4":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:34.5":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อนฺธมกาสิ มารํ อปทํ, วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโตฯ ",
"mn26:35.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:35.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:36.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ ยํ ตํ อริยา อาจิกฺขนฺติ ‘อุเปกฺขโก สติมา สุขวิหารี’ติ ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:36.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:37.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:37.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:38.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:38.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:39.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:39.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:40.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:40.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:41.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn26:41.2":	"อยํ วุจฺจติ, ภิกฺขเว …เป… ปาปิมโตฯ ",
"mn26:42.1":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn26:42.2":	"อยํ วุจฺจติ, ภิกฺขเว, ภิกฺขุ อนฺธมกาสิ มารํ อปทํ, วธิตฺวา มารจกฺขุํ อทสฺสนํ คโต ปาปิมโตฯ ",
"mn26:42.3":	"ติณฺโณ โลเก วิสตฺติกํ วิสฺสตฺโถ คจฺฉติ, วิสฺสตฺโถ ติฏฺฐติ, วิสฺสตฺโถ นิสีทติ, วิสฺสตฺโถ เสยฺยํ กปฺเปติฯ ",
"mn26:42.4":	"ตํ กิสฺส เหตุ? ",
"mn26:42.5":	"อนาปาถคโต, ภิกฺขเว, ปาปิมโต”ติฯ ",
"mn26:42.6":	"อิทมโวจ ภควาฯ ",
"mn26:42.7":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn26:42.8":	"ปาสราสิสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
