{	
"mn28:0.1":	"มชฺฌิม นิกาย ๒๘ ",
"mn28:0.2":	"มหาหตฺถิปโทปมสุตฺต ",
"mn28:1.1":	"เอวํ เม สุตํ—",
"mn28:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn28:1.3":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"mn28:1.4":	"“อาวุโส ภิกฺขเว”ติฯ ",
"mn28:1.5":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn28:1.6":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn28:2.1":	"“เสยฺยถาปิ, อาวุโส, ยานิ กานิจิ ชงฺคลานํ ปาณานํ ปทชาตานิ สพฺพานิ ตานิ หตฺถิปเท สโมธานํ คจฺฉนฺติ, หตฺถิปทํ เตสํ อคฺคมกฺขายติ ยทิทํ มหนฺตตฺเตน; ",
"mn28:2.2":	"เอวเมว โข, อาวุโส, เย เกจิ กุสลา ธมฺมา สพฺเพเต จตูสุ อริยสจฺเจสุ สงฺคหํ คจฺฉนฺติฯ ",
"mn28:2.3":	"กตเมสุ จตูสุ? ",
"mn28:2.4":	"ทุกฺเข อริยสจฺเจ, ทุกฺขสมุทเย อริยสจฺเจ, ทุกฺขนิโรเธ อริยสจฺเจ, ทุกฺขนิโรธคามินิยา ปฏิปทาย อริยสจฺเจฯ ",
"mn28:3.1":	"กตมญฺจาวุโส, ทุกฺขํ อริยสจฺจํ? ",
"mn28:3.2":	"ชาติปิ ทุกฺขา, ชราปิ ทุกฺขา, มรณมฺปิ ทุกฺขํ, โสกปริเทวทุกฺขโทมนสฺสุปายาสาปิ ทุกฺขา, ยมฺปิจฺฉํ น ลภติ ตมฺปิ ทุกฺขํ; สงฺขิตฺเตน, ปญฺจุปาทานกฺขนฺธา ทุกฺขาฯ ",
"mn28:3.3":	"กตเม จาวุโส, ปญฺจุปาทานกฺขนฺธา? ",
"mn28:3.4":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
"mn28:4.1":	"กตโม จาวุโส, รูปุปาทานกฺขนฺโธ? ",
"mn28:4.2":	"จตฺตาริ จ มหาภูตานิ, จตุนฺนญฺจ มหาภูตานํ อุปาทาย รูปํฯ ",
"mn28:5.1":	"กตมา จาวุโส, จตฺตาโร มหาภูตา? ",
"mn28:5.2":	"ปถวีธาตุ, อาโปธาตุ, เตโชธาตุ, วาโยธาตุฯ ",
"mn28:6.1":	"กตมา จาวุโส, ปถวีธาตุ? ",
"mn28:6.2":	"ปถวีธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn28:6.3":	"กตมา จาวุโส, อชฺฌตฺติกา ปถวีธาตุ? ",
"mn28:6.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn28:6.5":	"เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํฯ ",
"mn28:6.6":	"อยํ วุจฺจตาวุโส, อชฺฌตฺติกา ปถวีธาตุฯ ",
"mn28:6.7":	"ยา เจว โข ปน อชฺฌตฺติกา ปถวีธาตุ, ยา จ พาหิรา ปถวีธาตุ, ปถวีธาตุเรเวสาฯ ",
"mn28:6.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn28:6.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ปถวีธาตุยา นิพฺพินฺทติ, ปถวีธาตุยา จิตฺตํ วิราเชติฯ ",
"mn28:7.1":	"โหติ โข โส, อาวุโส, สมโย ยํ พาหิรา อาโปธาตุ ปกุปฺปติฯ ",
"mn28:7.2":	"อนฺตรหิตา ตสฺมึ สมเย พาหิรา ปถวีธาตุ โหติฯ ",
"mn28:7.3":	"ตสฺสา หิ นาม, อาวุโส, พาหิราย ปถวีธาตุยา ตาว มหลฺลิกาย อนิจฺจตา ปญฺญายิสฺสติ, ขยธมฺมตา ปญฺญายิสฺสติ, วยธมฺมตา ปญฺญายิสฺสติ, วิปริณามธมฺมตา ปญฺญายิสฺสติฯ ",
"mn28:7.4":	"กึ ปนิมสฺส มตฺตฏฺฐกสฺส กายสฺส ตณฺหุปาทินฺนสฺส ‘อหนฺติ วา มมนฺติ วา อสฺมี’ติ วา? อถ ขฺวาสฺส โนเตเวตฺถ โหติฯ ",
"mn28:8.1":	"ตญฺเจ, อาวุโส, ภิกฺขุํ ปเร อกฺโกสนฺติ ปริภาสนฺติ โรเสนฺติ วิเหเสนฺติ, โส เอวํ ปชานาติ",
"mn28:8.2":	"‘อุปฺปนฺนา โข เม อยํ โสตสมฺผสฺสชา ทุกฺขเวทนาฯ ",
"mn28:8.3":	"สา จ โข ปฏิจฺจ, โน อปฏิจฺจฯ ",
"mn28:8.4":	"กึ ปฏิจฺจ? ",
"mn28:8.5":	"ผสฺสํ ปฏิจฺจ’ฯ ",
"mn28:8.6":	"โส ผโสฺส อนิจฺโจติ ปสฺสติ, เวทนา อนิจฺจาติ ปสฺสติ, สญฺญา อนิจฺจาติ ปสฺสติ, สงฺขารา อนิจฺจาติ ปสฺสติ, วิญฺญาณํ อนิจฺจนฺติ ปสฺสติฯ ",
"mn28:8.7":	"ตสฺส ธาตารมฺมณเมว จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn28:9.1":	"ตญฺเจ, อาวุโส, ภิกฺขุํ ปเร อนิฏฺเฐหิ อกนฺเตหิ อมนาเปหิ สมุทาจรนฺติ—",
"mn28:9.2":	"ปาณิสมฺผเสฺสนปิ เลฑฺฑุสมฺผเสฺสนปิ ทณฺฑสมฺผเสฺสนปิ สตฺถสมฺผเสฺสนปิฯ ",
"mn28:9.3":	"โส เอวํ ปชานาติ",
"mn28:9.4":	"‘ตถาภูโต โข อยํ กาโย ยถาภูตสฺมึ กาเย ปาณิสมฺผสฺสาปิ กมนฺติ, เลฑฺฑุสมฺผสฺสาปิ กมนฺติ, ทณฺฑสมฺผสฺสาปิ กมนฺติ, สตฺถสมฺผสฺสาปิ กมนฺติฯ ",
"mn28:9.5":	"วุตฺตํ โข ปเนตํ ภควตา กกจูปโมวาเท",
"mn28:9.6":	"“อุภโตทณฺฑเกน เจปิ, ภิกฺขเว, กกเจน โจรา โอจรกา องฺคมงฺคานิ โอกนฺเตยฺยุํ, ตตฺราปิ โย มโน ปทูเสยฺย น เม โส เตน สาสนกโร”ติฯ ",
"mn28:9.7":	"อารทฺธํ โข ปน เม วีริยํ ภวิสฺสติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"mn28:9.8":	"กามํ ทานิ อิมสฺมึ กาเย ปาณิสมฺผสฺสาปิ กมนฺตุ, เลฑฺฑุสมฺผสฺสาปิ กมนฺตุ, ทณฺฑสมฺผสฺสาปิ กมนฺตุ, สตฺถสมฺผสฺสาปิ กมนฺตุ, กรียติ หิทํ พุทฺธานํ สาสนนฺ’ติฯ ",
"mn28:10.1":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต เอวํ ธมฺมํ อนุสฺสรโต เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาติฯ ",
"mn28:10.2":	"โส เตน สํวิชฺชติ สํเวคํ อาปชฺชติ",
"mn28:10.3":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ, ",
"mn28:10.4":	"ยสฺส เม เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาตี’ติฯ ",
"mn28:10.5":	"เสยฺยถาปิ, อาวุโส, สุณิสา สสุรํ ทิสฺวา สํวิชฺชติ สํเวคํ อาปชฺชติ; ",
"mn28:10.6":	"เอวเมว โข, อาวุโส, ตสฺส เจ ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาติ, โส เตน สํวิชฺชติ สํเวคํ อาปชฺชติ",
"mn28:10.7":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํ, ยสฺส เม เอวํ พุทฺธํ อนุสฺสรโต เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาตี’ติฯ ",
"mn28:10.8":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา สณฺฐาติ, โส เตน อตฺตมโน โหติฯ ",
"mn28:10.9":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหติฯ ",
"mn28:11.1":	"กตมา จาวุโส, อาโปธาตุ? ",
"mn28:11.2":	"อาโปธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn28:11.3":	"กตมา จาวุโส, อชฺฌตฺติกา อาโปธาตุ? ",
"mn28:11.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn28:11.5":	"ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ—",
"mn28:11.6":	"อยํ วุจฺจตาวุโส, อชฺฌตฺติกา อาโปธาตุฯ ",
"mn28:11.7":	"ยา เจว โข ปน อชฺฌตฺติกา อาโปธาตุ ยา จ พาหิรา อาโปธาตุ, อาโปธาตุเรเวสาฯ ",
"mn28:11.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn28:11.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อาโปธาตุยา นิพฺพินฺทติ, อาโปธาตุยา จิตฺตํ วิราเชติฯ ",
"mn28:12.1":	"โหติ โข โส, อาวุโส, สมโย ยํ พาหิรา อาโปธาตุ ปกุปฺปติฯ ",
"mn28:12.2":	"สา คามมฺปิ วหติ, นิคมมฺปิ วหติ, นครมฺปิ วหติ, ชนปทมฺปิ วหติ, ชนปทปเทสมฺปิ วหติฯ ",
"mn28:12.3":	"โหติ โข โส, อาวุโส, สมโย ยํ มหาสมุทฺเท โยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, ทฺวิโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, ติโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, จตุโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, ปญฺจโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, ฉโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติ, สตฺตโยชนสติกานิปิ อุทกานิ โอคจฺฉนฺติฯ ",
"mn28:12.4":	"โหติ โข โส, อาวุโส, สมโย ยํ มหาสมุทฺเท สตฺตตาลมฺปิ อุทกํ สณฺฐาติ, ฉตฺตาลมฺปิ อุทกํ สณฺฐาติ, ปญฺจตาลมฺปิ อุทกํ สณฺฐาติ, จตุตฺตาลมฺปิ อุทกํ สณฺฐาติ, ติตาลมฺปิ อุทกํ สณฺฐาติ, ทฺวิตาลมฺปิ อุทกํ สณฺฐาติ, ตาลมตฺตมฺปิ อุทกํ สณฺฐาติฯ ",
"mn28:12.5":	"โหติ โข โส, อาวุโส, สมโย ยํ มหาสมุทฺเท สตฺตโปริสมฺปิ อุทกํ สณฺฐาติ, ฉปฺโปริสมฺปิ อุทกํ สณฺฐาติ, ปญฺจโปริสมฺปิ อุทกํ สณฺฐาติ, จตุปฺโปริสมฺปิ อุทกํ สณฺฐาติ, ติโปริสมฺปิ อุทกํ สณฺฐาติ, ทฺวิโปริสมฺปิ อุทกํ สณฺฐาติ, โปริสมตฺตมฺปิ อุทกํ สณฺฐาติฯ ",
"mn28:12.6":	"โหติ โข โส, อาวุโส, สมโย ยํ มหาสมุทฺเท อฑฺฒโปริสมฺปิ อุทกํ สณฺฐาติ, กฏิมตฺตมฺปิ อุทกํ สณฺฐาติ, ชาณุกมตฺตมฺปิ อุทกํ สณฺฐาติ, โคปฺผกมตฺตมฺปิ อุทกํ สณฺฐาติฯ ",
"mn28:12.7":	"โหติ โข โส, อาวุโส, สมโย, ยํ มหาสมุทฺเท องฺคุลิปพฺพเตมนมตฺตมฺปิ อุทกํ น โหติฯ ",
"mn28:12.8":	"ตสฺสา หิ นาม, อาวุโส, พาหิราย อาโปธาตุยา ตาว มหลฺลิกาย อนิจฺจตา ปญฺญายิสฺสติ, ขยธมฺมตา ปญฺญายิสฺสติ, วยธมฺมตา ปญฺญายิสฺสติ, วิปริณามธมฺมตา ปญฺญายิสฺสติฯ ",
"mn28:13.1":	"กึ ปนิมสฺส มตฺตฏฺฐกสฺส กายสฺส ตณฺหุปาทินฺนสฺส ‘อหนฺติ วา มมนฺติ วา อสฺมี’ติ วา? อถ ขฺวาสฺส โนเตเวตฺถ โหติ …เป… ",
"mn28:14.1":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา สณฺฐาติฯ โส เตน อตฺตมโน โหติฯ ",
"mn28:15.1":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหติฯ ",
"mn28:16.1":	"กตมา จาวุโส, เตโชธาตุ? ",
"mn28:16.2":	"เตโชธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn28:16.3":	"กตมา จาวุโส, อชฺฌตฺติกา เตโชธาตุ? ",
"mn28:16.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn28:16.5":	"เยน จ สนฺตปฺปติ, เยน จ ชีรียติ, เยน จ ปริฑยฺหติ, เยน จ อสิตปีตขายิตสายิตํ สมฺมา ปริณามํ คจฺฉติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ—",
"mn28:16.6":	"อยํ วุจฺจตาวุโส, อชฺฌตฺติกา เตโชธาตุฯ ",
"mn28:16.7":	"ยา เจว โข ปน อชฺฌตฺติกา เตโชธาตุ ยา จ พาหิรา เตโชธาตุ, เตโชธาตุเรเวสาฯ ",
"mn28:16.8":	"‘ตํ เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn28:16.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา เตโชธาตุยา นิพฺพินฺทติ, เตโชธาตุยา จิตฺตํ วิราเชติฯ ",
"mn28:17.1":	"โหติ โข โส, อาวุโส, สมโย ยํ พาหิรา เตโชธาตุ ปกุปฺปติฯ ",
"mn28:17.2":	"สา คามมฺปิ ทหติ, นิคมมฺปิ ทหติ, นครมฺปิ ทหติ, ชนปทมฺปิ ทหติ, ชนปทปเทสมฺปิ ทหติฯ ",
"mn28:17.3":	"สา หริตนฺตํ วา ปนฺถนฺตํ วา เสลนฺตํ วา อุทกนฺตํ วา รมณียํ วา ภูมิภาคํ อาคมฺม อนาหารา นิพฺพายติฯ ",
"mn28:17.4":	"โหติ โข โส, อาวุโส, สมโย ยํ กุกฺกุฏปตฺเตนปิ นฺหารุททฺทุเลนปิ อคฺคึ คเวสนฺติฯ ",
"mn28:17.5":	"ตสฺสา หิ นาม, อาวุโส, พาหิราย เตโชธาตุยา ตาว มหลฺลิกาย อนิจฺจตา ปญฺญายิสฺสติ, ขยธมฺมตา ปญฺญายิสฺสติ, วยธมฺมตา ปญฺญายิสฺสติ, วิปริณามธมฺมตา ปญฺญายิสฺสติฯ ",
"mn28:17.6":	"กึ ปนิมสฺส มตฺตฏฺฐกสฺส กายสฺส ตณฺหุปาทินฺนสฺส ‘อหนฺติ วา มมนฺติ วา อสฺมี’ติ วา? ",
"mn28:18-20.1":	"อถ ขฺวาสฺส โนเตเวตฺถ โหติ …เป… ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต เอวํ ธมฺมํ อนุสฺสรโต เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา สณฺฐาติ, โส เตน อตฺตมโน โหติฯ ",
"mn28:18-20.2":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหติฯ ",
"mn28:21.1":	"กตมา จาวุโส, วาโยธาตุ? ",
"mn28:21.2":	"วาโยธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn28:21.3":	"กตมา จาวุโส, อชฺฌตฺติกา วาโยธาตุ? ",
"mn28:21.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn28:21.5":	"อุทฺธงฺคมา วาตา, อโธคมา วาตา, กุจฺฉิสยา วาตา, โกฏฺฐาสยา วาตา, องฺคมงฺคานุสาริโน วาตา, อสฺสาโส ปสฺสาโส อิติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ—",
"mn28:21.6":	"อยํ วุจฺจตาวุโส, อชฺฌตฺติกา วาโยธาตุฯ ",
"mn28:21.7":	"ยา เจว โข ปน อชฺฌตฺติกา วาโยธาตุ, ยา จ พาหิรา วาโยธาตุ, วาโยธาตุเรเวสาฯ ",
"mn28:21.8":	"‘ตํ เนตํ มม เนโสหมสฺมิ น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn28:21.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา วาโยธาตุยา นิพฺพินฺทติ วาโยธาตุยา จิตฺตํ วิราเชติฯ ",
"mn28:22.1":	"โหติ โข โส, อาวุโส, สมโย ยํ พาหิรา วาโยธาตุ ปกุปฺปติฯ ",
"mn28:22.2":	"สา คามมฺปิ วหติ, นิคมมฺปิ วหติ, นครมฺปิ วหติ, ชนปทมฺปิ วหติ, ชนปทปเทสมฺปิ วหติฯ ",
"mn28:22.3":	"โหติ โข โส, อาวุโส, สมโย ยํ คิมฺหานํ ปจฺฉิเม มาเส ตาลวณฺเฏนปิ วิธูปเนนปิ วาตํ ปริเยสนฺติ, โอสฺสวเนปิ ติณานิ น อิจฺฉนฺติฯ ",
"mn28:22.4":	"ตสฺสา หิ นาม, อาวุโส, พาหิราย วาโยธาตุยา ตาว มหลฺลิกาย อนิจฺจตา ปญฺญายิสฺสติ, ขยธมฺมตา ปญฺญายิสฺสติ, วยธมฺมตา ปญฺญายิสฺสติ, วิปริณามธมฺมตา ปญฺญายิสฺสติฯ ",
"mn28:22.5":	"กึ ปนิมสฺส มตฺตฏฺฐกสฺส กายสฺส ตณฺหุปาทินฺนสฺส ‘อหนฺติ วา มมนฺติ วา อสฺมี’ติ วา? อถ ขฺวาสฺส โนเตเวตฺถ โหติฯ ",
"mn28:23.1":	"ตญฺเจ, อาวุโส, ภิกฺขุํ ปเร อกฺโกสนฺติ ปริภาสนฺติ โรเสนฺติ วิเหเสนฺติฯ ",
"mn28:23.2":	"โส เอวํ ปชานาติ, อุปฺปนฺนา โข เม อยํ โสตสมฺผสฺสชา ทุกฺขา เวทนาฯ ",
"mn28:23.3":	"สา จ โข ปฏิจฺจ, โน อปฏิจฺจฯ ",
"mn28:23.4":	"กึ ปฏิจฺจ? ",
"mn28:23.5":	"ผสฺสํ ปฏิจฺจฯ ",
"mn28:23.6":	"โสปิ ผโสฺส อนิจฺโจติ ปสฺสติ, เวทนา อนิจฺจาติ ปสฺสติ, สญฺญา อนิจฺจาติ ปสฺสติ, สงฺขารา อนิจฺจาติ ปสฺสติ, วิญฺญาณํ อนิจฺจนฺติ ปสฺสติฯ ",
"mn28:23.7":	"ตสฺส ธาตารมฺมณเมว จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ อธิมุจฺจติฯ ",
"mn28:24.1":	"ตญฺเจ, อาวุโส, ภิกฺขุํ ปเร อนิฏฺเฐหิ อกนฺเตหิ อมนาเปหิ สมุทาจรนฺติ, ปาณิสมฺผเสฺสนปิ เลฑฺฑุสมฺผเสฺสนปิ ทณฺฑสมฺผเสฺสนปิ สตฺถสมฺผเสฺสนปิฯ ",
"mn28:24.2":	"โส เอวํ ปชานาติ ‘ตถาภูโต โข อยํ กาโย ยถาภูตสฺมึ กาเย ปาณิสมฺผสฺสาปิ กมนฺติ, เลฑฺฑุสมฺผสฺสาปิ กมนฺติ, ทณฺฑสมฺผสฺสาปิ กมนฺติ, สตฺถสมฺผสฺสาปิ กมนฺติฯ ",
"mn28:24.3":	"วุตฺตํ โข ปเนตํ ภควตา กกจูปโมวาเท “อุภโตทณฺฑเกน เจปิ, ภิกฺขเว, กกเจน โจรา โอจรกา องฺคมงฺคานิ โอกนฺเตยฺยุํฯ ตตฺราปิ โย มโน ปทูเสยฺย, น เม โส เตน สาสนกโร”ติฯ ",
"mn28:24.4":	"อารทฺธํ โข ปน เม วีริยํ ภวิสฺสติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"mn28:24.5":	"กามํ ทานิ อิมสฺมึ กาเย ปาณิสมฺผสฺสาปิ กมนฺตุ, เลฑฺฑุสมฺผสฺสาปิ กมนฺตุ, ทณฺฑสมฺผสฺสาปิ กมนฺตุ, สตฺถสมฺผสฺสาปิ กมนฺตุฯ กรียติ หิทํ พุทฺธานํ สาสนนฺ’ติฯ ",
"mn28:25.1":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาติฯ ",
"mn28:25.2":	"โส เตน สํวิชฺชติ สํเวคํ อาปชฺชติ",
"mn28:25.3":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํฯ ",
"mn28:25.4":	"ยสฺส เม เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาตี’ติฯ ",
"mn28:25.5":	"เสยฺยถาปิ, อาวุโส, สุณิสา สสุรํ ทิสฺวา สํวิชฺชติ สํเวคํ อาปชฺชติ; ",
"mn28:25.6":	"เอวเมว โข, อาวุโส, ตสฺส เจ ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาติฯ ",
"mn28:25.7":	"โส เตน สํวิชฺชติ สํเวคํ อาปชฺชติ",
"mn28:25.8":	"‘อลาภา วต เม, น วต เม ลาภา; ทุลฺลทฺธํ วต เม, น วต เม สุลทฺธํฯ ",
"mn28:25.9":	"ยสฺส เม เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา น สณฺฐาตี’ติฯ ",
"mn28:25.10":	"ตสฺส เจ, อาวุโส, ภิกฺขุโน เอวํ พุทฺธํ อนุสฺสรโต, เอวํ ธมฺมํ อนุสฺสรโต, เอวํ สงฺฆํ อนุสฺสรโต, อุเปกฺขา กุสลนิสฺสิตา สณฺฐาติ, โส เตน อตฺตมโน โหติฯ ",
"mn28:25.11":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหติฯ ",
"mn28:26.1":	"เสยฺยถาปิ, อาวุโส, กฏฺฐญฺจ ปฏิจฺจ วลฺลิญฺจ ปฏิจฺจ ติณญฺจ ปฏิจฺจ มตฺติกญฺจ ปฏิจฺจ อากาโส ปริวาริโต อคารนฺเตฺวว สงฺขํ คจฺฉติ; ",
"mn28:26.2":	"เอวเมว โข, อาวุโส, อฏฺฐิญฺจ ปฏิจฺจ นฺหารุญฺจ ปฏิจฺจ มํสญฺจ ปฏิจฺจ จมฺมญฺจ ปฏิจฺจ อากาโส ปริวาริโต รูปนฺเตฺวว สงฺขํ คจฺฉติฯ ",
"mn28:27.1":	"อชฺฌตฺติกญฺเจว, อาวุโส, จกฺขุํ อปริภินฺนํ โหติ, พาหิรา จ รูปา น อาปาถํ อาคจฺฉนฺติ, โน จ ตชฺโช สมนฺนาหาโร โหติ, เนว ตาว ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:27.2":	"อชฺฌตฺติกญฺเจว, อาวุโส, จกฺขุํ อปริภินฺนํ โหติ พาหิรา จ รูปา อาปาถํ อาคจฺฉนฺติ, โน จ ตชฺโช สมนฺนาหาโร โหติ, เนว ตาว ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:27.3":	"ยโต จ โข, อาวุโส, อชฺฌตฺติกญฺเจว จกฺขุํ อปริภินฺนํ โหติ, พาหิรา จ รูปา อาปาถํ อาคจฺฉนฺติ, ตชฺโช จ สมนฺนาหาโร โหติฯ เอวํ ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:28.1":	"ยํ ตถาภูตสฺส รูปํ ตํ รูปุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, ยา ตถาภูตสฺส เวทนา สา เวทนุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, ยา ตถาภูตสฺส สญฺญา สา สญฺญุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, เย ตถาภูตสฺส สงฺขารา เต สงฺขารุปาทานกฺขนฺเธ สงฺคหํ คจฺฉนฺติ, ยํ ตถาภูตสฺส วิญฺญาณํ ตํ วิญฺญาณุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติฯ ",
"mn28:28.2":	"โส เอวํ ปชานาติ",
"mn28:28.3":	"‘เอวญฺหิ กิร อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ สงฺคโห สนฺนิปาโต สมวาโย โหติฯ ",
"mn28:28.4":	"วุตฺตํ โข ปเนตํ ภควตา",
"mn28:28.5":	"“โย ปฏิจฺจสมุปฺปาทํ ปสฺสติ โส ธมฺมํ ปสฺสติ; ",
"mn28:28.6":	"โย ธมฺมํ ปสฺสติ โส ปฏิจฺจสมุปฺปาทํ ปสฺสตี”ติฯ ",
"mn28:28.7":	"ปฏิจฺจสมุปฺปนฺนา โข ปนิเม ยทิทํ ปญฺจุปาทานกฺขนฺธาฯ ",
"mn28:28.8":	"โย อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺโท อาลโย อนุนโย อชฺโฌสานํ โส ทุกฺขสมุทโยฯ ",
"mn28:28.9":	"โย อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ, โส ทุกฺขนิโรโธ’ติฯ ",
"mn28:28.10":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหติฯ ",
"mn28:29-30.1":	"อชฺฌตฺติกญฺเจว, อาวุโส, โสตํ อปริภินฺนํ โหติ …เป… ",
"mn28:31-32.1":	"ฆานํ อปริภินฺนํ โหติ … ",
"mn28:33-34.1":	"ชิวฺหา อปริภินฺนา โหติ … ",
"mn28:35-36.1":	"กาโย อปริภินฺโน โหติ … ",
"mn28:37.1":	"มโน อปริภินฺโน โหติ, พาหิรา จ ธมฺมา น อาปาถํ อาคจฺฉนฺติ โน จ ตชฺโช สมนฺนาหาโร โหติ, เนว ตาว ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:38.1":	"อชฺฌตฺติโก เจว, อาวุโส, มโน อปริภินฺโน โหติ, พาหิรา จ ธมฺมา อาปาถํ อาคจฺฉนฺติ, โน จ ตชฺโช สมนฺนาหาโร โหติ, เนว ตาว ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:38.2":	"ยโต จ โข, อาวุโส, อชฺฌตฺติโก เจว มโน อปริภินฺโน โหติ, พาหิรา จ ธมฺมา อาปาถํ อาคจฺฉนฺติ, ตชฺโช จ สมนฺนาหาโร โหติ, เอวํ ตชฺชสฺส วิญฺญาณภาคสฺส ปาตุภาโว โหติฯ ",
"mn28:38.3":	"ยํ ตถาภูตสฺส รูปํ ตํ รูปุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, ยา ตถาภูตสฺส เวทนา สา เวทนุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, ยา ตถาภูตสฺส สญฺญา สา สญฺญุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติ, เย ตถาภูตสฺส สงฺขารา เต สงฺขารุปาทานกฺขนฺเธ สงฺคหํ คจฺฉนฺติ, ยํ ตถาภูตสฺส วิญฺญาณํ ตํ วิญฺญาณุปาทานกฺขนฺเธ สงฺคหํ คจฺฉติฯ ",
"mn28:38.4":	"โส เอวํ ปชานาติ",
"mn28:38.5":	"‘เอวญฺหิ กิร อิเมสํ ปญฺจนฺนํ อุปาทานกฺขนฺธานํ สงฺคโห สนฺนิปาโต สมวาโย โหติฯ ",
"mn28:38.6":	"วุตฺตํ โข ปเนตํ ภควตา",
"mn28:38.7":	"“โย ปฏิจฺจสมุปฺปาทํ ปสฺสติ โส ธมฺมํ ปสฺสติ; ",
"mn28:38.8":	"โย ธมฺมํ ปสฺสติ โส ปฏิจฺจสมุปฺปาทํ ปสฺสตี”ติฯ ",
"mn28:38.9":	"ปฏิจฺจสมุปฺปนฺนา โข ปนิเม ยทิทํ ปญฺจุปาทานกฺขนฺธาฯ ",
"mn28:38.10":	"โย อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺโท อาลโย อนุนโย อชฺโฌสานํ โส ทุกฺขสมุทโยฯ ",
"mn28:38.11":	"โย อิเมสุ ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราควินโย ฉนฺทราคปฺปหานํ โส ทุกฺขนิโรโธ’ติฯ ",
"mn28:38.12":	"เอตฺตาวตาปิ โข, อาวุโส, ภิกฺขุโน พหุกตํ โหตี”ติฯ ",
"mn28:38.13":	"อิทมโวจ อายสฺมา สาริปุตฺโตฯ ",
"mn28:38.14":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn28:38.15":	"มหาหตฺถิปโทปมสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
