{	
"mn2:0.1":	"มชฺฌิม นิกาย ๒ ",
"mn2:0.2":	"สพฺพาสวสุตฺต ",
"mn2:1.1":	"เอวํ เม สุตํ—",
"mn2:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn2:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn2:1.4":	"“ภิกฺขโว”ติฯ ",
"mn2:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn2:1.6":	"ภควา เอตทโวจ",
"mn2:2.1":	"“สพฺพาสวสํวรปริยายํ โว, ภิกฺขเว, เทเสสฺสามิฯ ",
"mn2:2.2":	"ตํ สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn2:2.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn2:2.4":	"ภควา เอตทโวจ",
"mn2:3.1":	"“ชานโต อหํ, ภิกฺขเว, ปสฺสโต อาสวานํ ขยํ วทามิ, โน อชานโต โน อปสฺสโตฯ ",
"mn2:3.2":	"กิญฺจ, ภิกฺขเว, ชานโต กิญฺจ ปสฺสโต อาสวานํ ขยํ วทามิ? ",
"mn2:3.3":	"โยนิโส จ มนสิการํ อโยนิโส จ มนสิการํฯ ",
"mn2:3.4":	"อโยนิโส, ภิกฺขเว, มนสิกโรโต อนุปฺปนฺนา เจว อาสวา อุปฺปชฺชนฺติ, อุปฺปนฺนา จ อาสวา ปวฑฺฒนฺติ; ",
"mn2:3.5":	"โยนิโส จ โข, ภิกฺขเว, มนสิกโรโต อนุปฺปนฺนา เจว อาสวา น อุปฺปชฺชนฺติ, อุปฺปนฺนา จ อาสวา ปหียนฺติฯ ",
"mn2:4.1":	"อตฺถิ, ภิกฺขเว, อาสวา ทสฺสนา ปหาตพฺพา, อตฺถิ อาสวา สํวรา ปหาตพฺพา, อตฺถิ อาสวา ปฏิเสวนา ปหาตพฺพา, อตฺถิ อาสวา อธิวาสนา ปหาตพฺพา, อตฺถิ อาสวา ปริวชฺชนา ปหาตพฺพา, อตฺถิ อาสวา วิโนทนา ปหาตพฺพา, อตฺถิ อาสวา ภาวนา ปหาตพฺพาฯ ",
"mn2:5.0":	"๑ฯ ทสฺสนาปหาตพฺพอาสว ",
"mn2:5.1":	"กตเม จ, ภิกฺขเว, อาสวา ทสฺสนา ปหาตพฺพา? ",
"mn2:5.2":	"อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต—",
"mn2:5.3":	"มนสิกรณีเย ธมฺเม นปฺปชานาติ, อมนสิกรณีเย ธมฺเม นปฺปชานาติฯ ",
"mn2:5.4":	"โส มนสิกรณีเย ธมฺเม อปฺปชานนฺโต อมนสิกรณีเย ธมฺเม อปฺปชานนฺโต, เย ธมฺมา น มนสิกรณียา, เต ธมฺเม มนสิ กโรติ, เย ธมฺมา มนสิกรณียา เต ธมฺเม น มนสิ กโรติฯ ",
"mn2:6.1":	"กตเม จ, ภิกฺขเว, ธมฺมา น มนสิกรณียา เย ธมฺเม มนสิ กโรติ? ",
"mn2:6.2":	"ยสฺส, ภิกฺขเว, ธมฺเม มนสิกโรโต อนุปฺปนฺโน วา กามาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา กามาสโว ปวฑฺฒติ; ",
"mn2:6.3":	"อนุปฺปนฺโน วา ภวาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา ภวาสโว ปวฑฺฒติ; ",
"mn2:6.4":	"อนุปฺปนฺโน วา อวิชฺชาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา อวิชฺชาสโว ปวฑฺฒติ—",
"mn2:6.5":	"อิเม ธมฺมา น มนสิกรณียา เย ธมฺเม มนสิ กโรติฯ ",
"mn2:6.6":	"กตเม จ, ภิกฺขเว, ธมฺมา มนสิกรณียา เย ธมฺเม น มนสิ กโรติ? ",
"mn2:6.7":	"ยสฺส, ภิกฺขเว, ธมฺเม มนสิกโรโต อนุปฺปนฺโน วา กามาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา กามาสโว ปหียติ; ",
"mn2:6.8":	"อนุปฺปนฺโน วา ภวาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา ภวาสโว ปหียติ; ",
"mn2:6.9":	"อนุปฺปนฺโน วา อวิชฺชาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา อวิชฺชาสโว ปหียติ—",
"mn2:6.10":	"อิเม ธมฺมา มนสิกรณียา เย ธมฺเม น มนสิ กโรติฯ ",
"mn2:7.1":	"ตสฺส อมนสิกรณียานํ ธมฺมานํ มนสิการา มนสิกรณียานํ ธมฺมานํ อมนสิการา อนุปฺปนฺนา เจว อาสวา อุปฺปชฺชนฺติ อุปฺปนฺนา จ อาสวา ปวฑฺฒนฺติฯ ",
"mn2:7.2":	"โส เอวํ อโยนิโส มนสิ กโรติ",
"mn2:7.3":	"‘อโหสึ นุ โข อหํ อตีตมทฺธานํ? น นุ โข อโหสึ อตีตมทฺธานํ? กึ นุ โข อโหสึ อตีตมทฺธานํ? กถํ นุ โข อโหสึ อตีตมทฺธานํ? กึ หุตฺวา กึ อโหสึ นุ โข อหํ อตีตมทฺธานํ? ",
"mn2:7.4":	"ภวิสฺสามิ นุ โข อหํ อนาคตมทฺธานํ? น นุ โข ภวิสฺสามิ อนาคตมทฺธานํ? กึ นุ โข ภวิสฺสามิ อนาคตมทฺธานํ? กถํ นุ โข ภวิสฺสามิ อนาคตมทฺธานํ? กึ หุตฺวา กึ ภวิสฺสามิ นุ โข อหํ อนาคตมทฺธานนฺ’ติ? ",
"mn2:7.5":	"เอตรหิ วา ปจฺจุปฺปนฺนมทฺธานํ อชฺฌตฺตํ กถงฺกถี โหติ",
"mn2:7.6":	"‘อหํ นุ โขสฺมิ? โน นุ โขสฺมิ? กึ นุ โขสฺมิ? กถํ นุ โขสฺมิ? อยํ นุ โข สตฺโต กุโต อาคโต? โส กุหึ คามี ภวิสฺสตี’ติ? ",
"mn2:8.1":	"ตสฺส เอวํ อโยนิโส มนสิกโรโต ฉนฺนํ ทิฏฺฐีนํ อญฺญตรา ทิฏฺฐิ อุปฺปชฺชติฯ ",
"mn2:8.2":	"‘อตฺถิ เม อตฺตา’ติ วา อสฺส สจฺจโต เถตโต ทิฏฺฐิ อุปฺปชฺชติ; ",
"mn2:8.3":	"‘นตฺถิ เม อตฺตา’ติ วา อสฺส สจฺจโต เถตโต ทิฏฺฐิ อุปฺปชฺชติ; ",
"mn2:8.4":	"‘อตฺตนาว อตฺตานํ สญฺชานามี’ติ วา อสฺส สจฺจโต เถตโต ทิฏฺฐิ อุปฺปชฺชติ; ",
"mn2:8.5":	"‘อตฺตนาว อนตฺตานํ สญฺชานามี’ติ วา อสฺส สจฺจโต เถตโต ทิฏฺฐิ อุปฺปชฺชติ; ",
"mn2:8.6":	"‘อนตฺตนาว อตฺตานํ สญฺชานามี’ติ วา อสฺส สจฺจโต เถตโต ทิฏฺฐิ อุปฺปชฺชติ; ",
"mn2:8.7":	"อถ วา ปนสฺส เอวํ ทิฏฺฐิ โหติ",
"mn2:8.8":	"‘โย เม อยํ อตฺตา วโท เวเทโยฺย ตตฺร ตตฺร กลฺยาณปาปกานํ กมฺมานํ วิปากํ ปฏิสํเวเทติ โส โข ปน เม อยํ อตฺตา นิจฺโจ ธุโว สสฺสโต อวิปริณามธมฺโม สสฺสติสมํ ตเถว ฐสฺสตี’ติฯ ",
"mn2:8.9":	"อิทํ วุจฺจติ, ภิกฺขเว, ทิฏฺฐิคตํ ทิฏฺฐิคหนํ ทิฏฺฐิกนฺตารํ ทิฏฺฐิวิสูกํ ทิฏฺฐิวิปฺผนฺทิตํ ทิฏฺฐิสํโยชนํฯ ",
"mn2:8.10":	"ทิฏฺฐิสํโยชนสํยุตฺโต, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน น ปริมุจฺจติ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ; ",
"mn2:8.11":	"‘น ปริมุจฺจติ ทุกฺขสฺมา’ติ วทามิฯ ",
"mn2:9.1":	"สุตวา จ โข, ภิกฺขเว, อริยสาวโก—",
"mn2:9.2":	"อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต—",
"mn2:9.3":	"มนสิกรณีเย ธมฺเม ปชานาติ อมนสิกรณีเย ธมฺเม ปชานาติฯ ",
"mn2:9.4":	"โส มนสิกรณีเย ธมฺเม ปชานนฺโต อมนสิกรณีเย ธมฺเม ปชานนฺโต เย ธมฺมา น มนสิกรณียา เต ธมฺเม น มนสิ กโรติ, เย ธมฺมา มนสิกรณียา เต ธมฺเม มนสิ กโรติฯ ",
"mn2:10.1":	"กตเม จ, ภิกฺขเว, ธมฺมา น มนสิกรณียา เย ธมฺเม น มนสิ กโรติ? ",
"mn2:10.2":	"ยสฺส, ภิกฺขเว, ธมฺเม มนสิกโรโต อนุปฺปนฺโน วา กามาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา กามาสโว ปวฑฺฒติ; ",
"mn2:10.3":	"อนุปฺปนฺโน วา ภวาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา ภวาสโว ปวฑฺฒติ; ",
"mn2:10.4":	"อนุปฺปนฺโน วา อวิชฺชาสโว อุปฺปชฺชติ, อุปฺปนฺโน วา อวิชฺชาสโว ปวฑฺฒติ—",
"mn2:10.5":	"อิเม ธมฺมา น มนสิกรณียา, เย ธมฺเม น มนสิ กโรติฯ ",
"mn2:10.6":	"กตเม จ, ภิกฺขเว, ธมฺมา มนสิกรณียา เย ธมฺเม มนสิ กโรติ? ",
"mn2:10.7":	"ยสฺส, ภิกฺขเว, ธมฺเม มนสิกโรโต อนุปฺปนฺโน วา กามาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา กามาสโว ปหียติ; ",
"mn2:10.8":	"อนุปฺปนฺโน วา ภวาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา ภวาสโว ปหียติ; ",
"mn2:10.9":	"อนุปฺปนฺโน วา อวิชฺชาสโว น อุปฺปชฺชติ, อุปฺปนฺโน วา อวิชฺชาสโว ปหียติ—",
"mn2:10.10":	"อิเม ธมฺมา มนสิกรณียา เย ธมฺเม มนสิ กโรติฯ ",
"mn2:10.11":	"ตสฺส อมนสิกรณียานํ ธมฺมานํ อมนสิการา มนสิกรณียานํ ธมฺมานํ มนสิการา อนุปฺปนฺนา เจว อาสวา น อุปฺปชฺชนฺติ, อุปฺปนฺนา จ อาสวา ปหียนฺติฯ ",
"mn2:11.1":	"โส ‘อิทํ ทุกฺขนฺ’ติ โยนิโส มนสิ กโรติ, ‘อยํ ทุกฺขสมุทโย’ติ โยนิโส มนสิ กโรติ, ‘อยํ ทุกฺขนิโรโธ’ติ โยนิโส มนสิ กโรติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ โยนิโส มนสิ กโรติฯ ",
"mn2:11.2":	"ตสฺส เอวํ โยนิโส มนสิกโรโต ตีณิ สํโยชนานิ ปหียนฺติ—",
"mn2:11.3":	"สกฺกายทิฏฺฐิ, วิจิกิจฺฉา, สีลพฺพตปรามาโสฯ ",
"mn2:11.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ทสฺสนา ปหาตพฺพาฯ ",
"mn2:12.0":	"๒ฯ สํวราปหาตพฺพอาสว ",
"mn2:12.1":	"กตเม จ, ภิกฺขเว, อาสวา สํวรา ปหาตพฺพา? ",
"mn2:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จกฺขุนฺทฺริยสํวรสํวุโต วิหรติฯ ",
"mn2:12.3":	"ยญฺหิสฺส, ภิกฺขเว, จกฺขุนฺทฺริยสํวรํ อสํวุตสฺส วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, จกฺขุนฺทฺริยสํวรํ สํวุตสฺส วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:12.4":	"ปฏิสงฺขา โยนิโส โสตินฺทฺริยสํวรสํวุโต วิหรติ …เป… ",
"mn2:12.5":	"ฆานินฺทฺริยสํวรสํวุโต วิหรติ …เป… ",
"mn2:12.6":	"ชิวฺหินฺทฺริยสํวรสํวุโต วิหรติ …เป… ",
"mn2:12.7":	"กายินฺทฺริยสํวรสํวุโต วิหรติ …เป… ",
"mn2:12.8":	"มนินฺทฺริยสํวรสํวุโต วิหรติฯ ",
"mn2:12.9":	"ยญฺหิสฺส, ภิกฺขเว, มนินฺทฺริยสํวรํ อสํวุตสฺส วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, มนินฺทฺริยสํวรํ สํวุตสฺส วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:12.10":	"ยญฺหิสฺส, ภิกฺขเว, สํวรํ อสํวุตสฺส วิหรโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, สํวรํ สํวุตสฺส วิหรโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:12.11":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา สํวรา ปหาตพฺพาฯ ",
"mn2:13.0":	"๓ฯ ปฏิเสวนาปหาตพฺพอาสว ",
"mn2:13.1":	"กตเม จ, ภิกฺขเว, อาสวา ปฏิเสวนา ปหาตพฺพา? ",
"mn2:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จีวรํ ปฏิเสวติ",
"mn2:13.3":	"‘ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว หิริโกปีนปฺปฏิจฺฉาทนตฺถํ’ฯ ",
"mn2:14.1":	"ปฏิสงฺขา โยนิโส ปิณฺฑปาตํ ปฏิเสวติ",
"mn2:14.2":	"‘เนว ทวาย, น มทาย, น มณฺฑนาย, น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย, วิหึสูปรติยา, พฺรหฺมจริยานุคฺคหาย, อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จ’ฯ ",
"mn2:15.1":	"ปฏิสงฺขา โยนิโส เสนาสนํ ปฏิเสวติ",
"mn2:15.2":	"‘ยาวเทว สีตสฺส ปฏิฆาตาย, อุณฺหสฺส ปฏิฆาตาย, ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ ปฏิฆาตาย, ยาวเทว อุตุปริสฺสยวิโนทนปฏิสลฺลานารามตฺถํ’ฯ ",
"mn2:16.1":	"ปฏิสงฺขา โยนิโส คิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปฏิเสวติ",
"mn2:16.2":	"‘ยาวเทว อุปฺปนฺนานํ เวยฺยาพาธิกานํ เวทนานํ ปฏิฆาตาย, อพฺยาพชฺฌปรมตาย’ฯ ",
"mn2:17.1":	"ยญฺหิสฺส, ภิกฺขเว, อปฺปฏิเสวโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปฏิเสวโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:17.2":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ปฏิเสวนา ปหาตพฺพาฯ ",
"mn2:18.0":	"๔ฯ อธิวาสนาปหาตพฺพอาสว ",
"mn2:18.1":	"กตเม จ, ภิกฺขเว, อาสวา อธิวาสนา ปหาตพฺพา? ",
"mn2:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส ขโม โหติ สีตสฺส อุณฺหสฺส, ชิฆจฺฉาย ปิปาสายฯ ฑํสมกสวาตาตปสรีสปสมฺผสฺสานํ, ทุรุตฺตานํ ทุราคตานํ วจนปถานํ, อุปฺปนฺนานํ สารีริกานํ เวทนานํ ทุกฺขานํ ติพฺพานํ ขรานํ กฏุกานํ อสาตานํ อมนาปานํ ปาณหรานํ อธิวาสกชาติโก โหติฯ ",
"mn2:18.3":	"ยญฺหิสฺส, ภิกฺขเว, อนธิวาสยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อธิวาสยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:18.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา อธิวาสนา ปหาตพฺพาฯ ",
"mn2:19.0":	"๕ฯ ปริวชฺชนาปหาตพฺพอาสว ",
"mn2:19.1":	"กตเม จ, ภิกฺขเว, อาสวา ปริวชฺชนา ปหาตพฺพา? ",
"mn2:19.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส จณฺฑํ หตฺถึ ปริวชฺเชติ, จณฺฑํ อสฺสํ ปริวชฺเชติ, จณฺฑํ โคณํ ปริวชฺเชติ, จณฺฑํ กุกฺกุรํ ปริวชฺเชติ, อหึ ขาณุํ กณฺฏกฏฺฐานํ โสพฺภํ ปปาตํ จนฺทนิกํ โอฬิคลฺลํฯ ",
"mn2:19.3":	"ยถารูเป อนาสเน นิสินฺนํ ยถารูเป อโคจเร จรนฺตํ ยถารูเป ปาปเก มิตฺเต ภชนฺตํ วิญฺญู สพฺรหฺมจารี ปาปเกสุ ฐาเนสุ โอกปฺเปยฺยุํ, โส ตญฺจ อนาสนํ ตญฺจ อโคจรํ เต จ ปาปเก มิตฺเต ปฏิสงฺขา โยนิโส ปริวชฺเชติฯ ",
"mn2:19.4":	"ยญฺหิสฺส, ภิกฺขเว, อปริวชฺชยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปริวชฺชยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:19.5":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ปริวชฺชนา ปหาตพฺพาฯ ",
"mn2:20.0":	"๖ฯ วิโนทนาปหาตพฺพอาสว ",
"mn2:20.1":	"กตเม จ, ภิกฺขเว, อาสวา วิโนทนา ปหาตพฺพา? ",
"mn2:20.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติ, อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ ปชหติ วิโนเทติ พฺยนฺตีกโรติ อนภาวํ คเมติฯ ",
"mn2:20.3":	"ยญฺหิสฺส, ภิกฺขเว, อวิโนทยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, วิโนทยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:20.4":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา วิโนทนา ปหาตพฺพาฯ ",
"mn2:21.0":	"๗ฯ ภาวนาปหาตพฺพอาสว ",
"mn2:21.1":	"กตเม จ, ภิกฺขเว, อาสวา ภาวนา ปหาตพฺพา? ",
"mn2:21.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ปฏิสงฺขา โยนิโส สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ; ",
"mn2:21.3":	"ปฏิสงฺขา โยนิโส ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"mn2:21.4":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn2:21.5":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn2:21.6":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn2:21.7":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn2:21.8":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"mn2:21.9":	"ยญฺหิสฺส, ภิกฺขเว, อภาวยโต อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ภาวยโต เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติฯ ",
"mn2:21.10":	"อิเม วุจฺจนฺติ, ภิกฺขเว, อาสวา ภาวนา ปหาตพฺพาฯ ",
"mn2:22.1":	"ยโต โข, ภิกฺขเว, ภิกฺขุโน เย อาสวา ทสฺสนา ปหาตพฺพา เต ทสฺสนา ปหีนา โหนฺติ, เย อาสวา สํวรา ปหาตพฺพา เต สํวรา ปหีนา โหนฺติ, เย อาสวา ปฏิเสวนา ปหาตพฺพา เต ปฏิเสวนา ปหีนา โหนฺติ, เย อาสวา อธิวาสนา ปหาตพฺพา เต อธิวาสนา ปหีนา โหนฺติ, เย อาสวา ปริวชฺชนา ปหาตพฺพา เต ปริวชฺชนา ปหีนา โหนฺติ, เย อาสวา วิโนทนา ปหาตพฺพา เต วิโนทนา ปหีนา โหนฺติ, เย อาสวา ภาวนา ปหาตพฺพา เต ภาวนา ปหีนา โหนฺติ; ",
"mn2:22.2":	"อยํ วุจฺจติ, ภิกฺขเว",
"mn2:22.3":	"อิทมโวจ ภควาฯ ",
"mn2:22.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn2:22.5":	"สพฺพาสวสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
