{	
"mn30:0.1":	"มชฺฌิม นิกาย ๓๐ ",
"mn30:0.2":	"จูฬสาโรปมสุตฺต ",
"mn30:1.1":	"เอวํ เม สุตํ—",
"mn30:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn30:2.1":	"อถ โข ปิงฺคลโกจฺโฉ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn30:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ปิงฺคลโกจฺโฉ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn30:2.3":	"“เยเม, โภ โคตม, สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา, พหุชนสฺส, ",
"mn30:2.4":	"เสยฺยถิทํ—ปูรโณ กสฺสโป, มกฺขลิ โคสาโล, อชิโต เกสกมฺพโล, ปกุโธ กจฺจายโน, สญฺจโย เพลฏฺฐปุตฺโต, นิคณฺโฐ นาฏปุตฺโต, ",
"mn30:2.5":	"สพฺเพเต สกาย ปฏิญฺญาย อพฺภญฺญํสุ สพฺเพว นาพฺภญฺญํสุ, อุทาหุ เอกจฺเจ อพฺภญฺญํสุ เอกจฺเจ นาพฺภญฺญํสู”ติ? ",
"mn30:2.6":	"“อลํ, พฺราหฺมณ, ติฏฺฐเตตํ—",
"mn30:2.7":	"สพฺเพเต สกาย ปฏิญฺญาย อพฺภญฺญํสุ สพฺเพว นาพฺภญฺญํสุ, อุทาหุ เอกจฺเจ อพฺภญฺญํสุ เอกจฺเจ นาพฺภญฺญํสูติฯ ",
"mn30:2.8":	"ธมฺมํ เต, พฺราหฺมณ, เทเสสฺสามิ, ",
"mn30:2.9":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn30:2.10":	"“เอวํ, โภ”ติ โข ปิงฺคลโกจฺโฉ พฺราหฺมโณ ภควโต ปจฺจโสฺสสิฯ ",
"mn30:2.11":	"ภควา เอตทโวจ",
"mn30:3.1":	"“เสยฺยถาปิ, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ อติกฺกมฺม ปปฏิกํ, สาขาปลาสํ เฉตฺวา อาทาย ปกฺกเมยฺย ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:3.2":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn30:3.3":	"‘น วตายํ ภวํ ปุริโส อญฺญาสิ สารํ, น อญฺญาสิ เผคฺคุํ, น อญฺญาสิ ตจํ, น อญฺญาสิ ปปฏิกํ, น อญฺญาสิ สาขาปลาสํฯ ",
"mn30:3.4":	"ตถา หยํ ภวํ ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ อติกฺกมฺม ปปฏิกํ, สาขาปลาสํ เฉตฺวา อาทาย ปกฺกนฺโต “สารนฺ”ติ มญฺญมาโนฯ ",
"mn30:3.5":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสตี’ติฯ ",
"mn30:4.1":	"เสยฺยถาปิ วา ปน, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ, ปปฏิกํ เฉตฺวา อาทาย ปกฺกเมยฺย ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:4.2":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn30:4.3":	"‘น วตายํ ภวํ ปุริโส อญฺญาสิ สารํ, น อญฺญาสิ เผคฺคุํ, น อญฺญาสิ ตจํ, น อญฺญาสิ ปปฏิกํ, น อญฺญาสิ สาขาปลาสํฯ ",
"mn30:4.4":	"ตถา หยํ ภวํ ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ ปปฏิกํ เฉตฺวา อาทาย ปกฺกนฺโต “สารนฺ”ติ มญฺญมาโนฯ ",
"mn30:4.5":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสตี’ติฯ ",
"mn30:5.1":	"เสยฺยถาปิ วา ปน, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ, ตจํ เฉตฺวา อาทาย ปกฺกเมยฺย ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:5.2":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn30:5.3":	"‘น วตายํ ภวํ ปุริโส อญฺญาสิ สารํ, น อญฺญาสิ เผคฺคุํ, น อญฺญาสิ ตจํ, น อญฺญาสิ ปปฏิกํ, น อญฺญาสิ สาขาปลาสํฯ ",
"mn30:5.4":	"ตถา หยํ ภวํ ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ, ตจํ เฉตฺวา อาทาย ปกฺกนฺโต “สารนฺ”ติ มญฺญมาโนฯ ",
"mn30:5.5":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสตี’ติฯ ",
"mn30:6.1":	"เสยฺยถาปิ วา ปน, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ, เผคฺคุํ เฉตฺวา อาทาย ปกฺกเมยฺย ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:6.2":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn30:6.3":	"‘น วตายํ ภวํ ปุริโส อญฺญาสิ สารํ, น อญฺญาสิ เผคฺคุํ, น อญฺญาสิ ตจํ, น อญฺญาสิ ปปฏิกํ, น อญฺญาสิ สาขาปลาสํฯ ",
"mn30:6.4":	"ตถา หยํ ภวํ ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ, เผคฺคุํ เฉตฺวา อาทาย ปกฺกนฺโต “สารนฺ”ติ มญฺญมาโนฯ ",
"mn30:6.5":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสตี’ติฯ ",
"mn30:7.1":	"เสยฺยถาปิ วา ปน, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต สารญฺเญว เฉตฺวา อาทาย ปกฺกเมยฺย ‘สารนฺ’ติ ชานมาโนฯ ",
"mn30:7.2":	"ตเมนํ จกฺขุมา ปุริโส ทิสฺวา เอวํ วเทยฺย",
"mn30:7.3":	"‘อญฺญาสิ วตายํ ภวํ ปุริโส สารํ, อญฺญาสิ เผคฺคุํ, อญฺญาสิ ตจํ, อญฺญาสิ ปปฏิกํ, อญฺญาสิ สาขาปลาสํฯ ",
"mn30:7.4":	"ตถา หยํ ภวํ ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต สารญฺเญว เฉตฺวา อาทาย ปกฺกนฺโต “สารนฺ”ติ ชานมาโนฯ ",
"mn30:7.5":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ อนุภวิสฺสตี’ติฯ ",
"mn30:8.1":	"เอวเมว โข, พฺราหฺมณ, อิเธกจฺโจ ปุคฺคโล สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn30:8.2":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต, ",
"mn30:8.3":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn30:8.4":	"โส เอวํ ปพฺพชิโต สมาโน ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติฯ ",
"mn30:8.5":	"โส เตน ลาภสกฺการสิโลเกน อตฺตมโน โหติ ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:8.6":	"โส เตน ลาภสกฺการสิโลเกน อตฺตานุกฺกํเสติ, ปรํ วมฺเภติ",
"mn30:8.7":	"‘อหมสฺมิ ลาภสกฺการสิโลกวา, อิเม ปนญฺเญ ภิกฺขู อปฺปญฺญาตา อปฺเปสกฺขา’ติฯ ",
"mn30:8.8":	"ลาภสกฺการสิโลเกน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย น ฉนฺทํ ชเนติ, น วายมติ, โอลีนวุตฺติโก จ โหติ สาถลิโกฯ ",
"mn30:8.9":	"เสยฺยถาปิ โส, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ อติกฺกมฺม ปปฏิกํ, สาขาปลาสํ เฉตฺวา อาทาย ปกฺกนฺโต ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:8.10":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสติฯ ",
"mn30:8.11":	"ตถูปมาหํ, พฺราหฺมณ, อิมํ ปุคฺคลํ วทามิฯ ",
"mn30:9.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn30:9.2":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต, ",
"mn30:9.3":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn30:9.4":	"โส เอวํ ปพฺพชิโต สมาโน ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติฯ ",
"mn30:9.5":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตมโน โหติ น ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:9.6":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:9.7":	"ลาภสกฺการสิโลเกน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:9.8":	"โส สีลสมฺปทํ อาราเธติฯ ",
"mn30:9.9":	"โส ตาย สีลสมฺปทาย อตฺตมโน โหติ, ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:9.10":	"โส ตาย สีลสมฺปทาย อตฺตานุกฺกํเสติ, ปรํ วมฺเภติ",
"mn30:9.11":	"‘อหมสฺมิ สีลวา กลฺยาณธมฺโม, อิเม ปนญฺเญ ภิกฺขู ทุสฺสีลา ปาปธมฺมา’ติฯ ",
"mn30:9.12":	"สีลสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย น ฉนฺทํ ชเนติ, น วายมติ, โอลีนวุตฺติโก จ โหติ สาถลิโกฯ ",
"mn30:9.13":	"เสยฺยถาปิ โส, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ อติกฺกมฺม ตจํ, ปปฏิกํ เฉตฺวา อาทาย ปกฺกนฺโต ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:9.14":	"ยญฺจสฺส สาเรน สารกรณียํ, ตญฺจสฺส อตฺถํ นานุภวิสฺสติฯ ",
"mn30:9.15":	"ตถูปมาหํ, พฺราหฺมณ, อิมํ ปุคฺคลํ วทามิฯ ",
"mn30:10.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn30:10.2":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต, ",
"mn30:10.3":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn30:10.4":	"โส เอวํ ปพฺพชิโต สมาโน ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติฯ ",
"mn30:10.5":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตมโน โหติ, น ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:10.6":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:10.7":	"ลาภสกฺการสิโลเกน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:10.8":	"โส สีลสมฺปทํ อาราเธติฯ ",
"mn30:10.9":	"โส ตาย สีลสมฺปทาย อตฺตมโน โหติ โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:10.10":	"โส ตาย สีลสมฺปทาย น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:10.11":	"สีลสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:10.12":	"โส สมาธิสมฺปทํ อาราเธติฯ ",
"mn30:10.13":	"โส ตาย สมาธิสมฺปทาย อตฺตมโน โหติ, ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:10.14":	"โส ตาย สมาธิสมฺปทาย อตฺตานุกฺกํเสติ, ปรํ วมฺเภติ",
"mn30:10.15":	"‘อหมสฺมิ สมาหิโต เอกคฺคจิตฺโต, อิเม ปนญฺเญ ภิกฺขู อสมาหิตา วิพฺภนฺตจิตฺตา’ติฯ ",
"mn30:10.16":	"สมาธิสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ, เตสํ ธมฺมานํ สจฺฉิกิริยาย น ฉนฺทํ ชเนติ, น วายมติ, โอลีนวุตฺติโก จ โหติ สาถลิโกฯ ",
"mn30:10.17":	"เสยฺยถาปิ โส, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ อติกฺกมฺม เผคฺคุํ, ตจํ เฉตฺวา อาทาย ปกฺกนฺโต ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:10.18":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสติฯ ",
"mn30:10.19":	"ตถูปมาหํ, พฺราหฺมณ, อิมํ ปุคฺคลํ วทามิฯ ",
"mn30:11.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn30:11.2":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน …เป… ",
"mn30:11.3":	"อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn30:11.4":	"โส เอวํ ปพฺพชิโต สมาโน ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติฯ ",
"mn30:11.5":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตมโน โหติ น ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:11.6":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:11.7":	"ลาภสกฺการสิโลเกน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:11.8":	"โส สีลสมฺปทํ อาราเธติฯ ",
"mn30:11.9":	"โส ตาย สีลสมฺปทาย อตฺตมโน โหติ, โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:11.10":	"โส ตาย สีลสมฺปทาย น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:11.11":	"สีลสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:11.12":	"โส สมาธิสมฺปทํ อาราเธติฯ ",
"mn30:11.13":	"โส ตาย สมาธิสมฺปทาย อตฺตมโน โหติ, โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:11.14":	"โส ตาย สมาธิสมฺปทาย น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:11.15":	"สมาธิสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:11.16":	"โส ญาณทสฺสนํ อาราเธติฯ ",
"mn30:11.17":	"โส เตน ญาณทสฺสเนน อตฺตมโน โหติ, ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:11.18":	"โส เตน ญาณทสฺสเนน อตฺตานุกฺกํเสติ, ปรํ วมฺเภติ",
"mn30:11.19":	"‘อหมสฺมิ ชานํ ปสฺสํ วิหรามิ, อิเม ปนญฺเญ ภิกฺขู อชานํ อปสฺสํ วิหรนฺตี’ติฯ ",
"mn30:11.20":	"ญาณทสฺสเนน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย น ฉนฺทํ ชเนติ, น วายมติ, โอลีนวุตฺติโก จ โหติ สาถลิโกฯ ",
"mn30:11.21":	"เสยฺยถาปิ โส, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต อติกฺกมฺเมว สารํ, เผคฺคุํ เฉตฺวา อาทาย ปกฺกนฺโต ‘สารนฺ’ติ มญฺญมาโนฯ ",
"mn30:11.22":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ นานุภวิสฺสติฯ ",
"mn30:11.23":	"ตถูปมาหํ, พฺราหฺมณ, อิมํ ปุคฺคลํ วทามิฯ ",
"mn30:12.1":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn30:12.2":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ, ทุกฺโขติณฺโณ ทุกฺขปเรโต, ",
"mn30:12.3":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn30:12.4":	"โส เอวํ ปพฺพชิโต สมาโน ลาภสกฺการสิโลกํ อภินิพฺพตฺเตติฯ ",
"mn30:12.5":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตมโน โหติ, น ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:12.6":	"โส เตน ลาภสกฺการสิโลเกน น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:12.7":	"ลาภสกฺการสิโลเกน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:12.8":	"โส สีลสมฺปทํ อาราเธติฯ ",
"mn30:12.9":	"โส ตาย สีลสมฺปทาย อตฺตมโน โหติ, โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:12.10":	"โส ตาย สีลสมฺปทาย น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:12.11":	"สีลสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:12.12":	"โส สมาธิสมฺปทํ อาราเธติฯ ",
"mn30:12.13":	"โส ตาย สมาธิสมฺปทาย อตฺตมโน โหติ, โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:12.14":	"โส ตาย สมาธิสมฺปทาย น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:12.15":	"สมาธิสมฺปทาย จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:12.16":	"โส ญาณทสฺสนํ อาราเธติฯ ",
"mn30:12.17":	"โส เตน ญาณทสฺสเนน อตฺตมโน โหติ, โน จ โข ปริปุณฺณสงฺกปฺโปฯ ",
"mn30:12.18":	"โส เตน ญาณทสฺสเนน น อตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn30:12.19":	"ญาณทสฺสเนน จ เย อญฺเญ ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เตสํ ธมฺมานํ สจฺฉิกิริยาย ฉนฺทํ ชเนติ, วายมติ, อโนลีนวุตฺติโก จ โหติ อสาถลิโกฯ ",
"mn30:12.20":	"กตเม จ, พฺราหฺมณ, ธมฺมา ญาณทสฺสเนน อุตฺตริตรา จ ปณีตตรา จ? ",
"mn30:13.1":	"อิธ, พฺราหฺมณ, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:13.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:14.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:14.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:15.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn30:15.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:16.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:16.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:17.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:17.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:18.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:18.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:19.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:19.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:20.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn30:20.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:21.1":	"ปุน จปรํ, พฺราหฺมณ, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn30:21.2":	"อยมฺปิ โข, พฺราหฺมณ, ธมฺโม ญาณทสฺสเนน อุตฺตริตโร จ ปณีตตโร จฯ ",
"mn30:21.3":	"อิเม โข, พฺราหฺมณ, ธมฺมา ญาณทสฺสเนน อุตฺตริตรา จ ปณีตตรา จฯ ",
"mn30:22.1":	"เสยฺยถาปิ โส, พฺราหฺมณ, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน มหโต รุกฺขสฺส ติฏฺฐโต สารวโต สารํเยว เฉตฺวา อาทาย ปกฺกนฺโต ‘สารนฺ’ติ ชานมาโนฯ ",
"mn30:22.2":	"ยญฺจสฺส สาเรน สารกรณียํ ตญฺจสฺส อตฺถํ อนุภวิสฺสติฯ ",
"mn30:22.3":	"ตถูปมาหํ, พฺราหฺมณ, อิมํ ปุคฺคลํ วทามิฯ ",
"mn30:23.1":	"อิติ โข, พฺราหฺมณ, นยิทํ พฺรหฺมจริยํ ลาภสกฺการสิโลกานิสํสํ, น สีลสมฺปทานิสํสํ, น สมาธิสมฺปทานิสํสํ, น ญาณทสฺสนานิสํสํฯ ",
"mn30:23.2":	"ยา จ โข อยํ, พฺราหฺมณ, อกุปฺปา เจโตวิมุตฺติ—",
"mn30:23.3":	"เอตทตฺถมิทํ, พฺราหฺมณ, พฺรหฺมจริยํ, เอตํ สารํ เอตํ ปริโยสานนฺ”ติฯ ",
"mn30:24.1":	"เอวํ วุตฺเต, ปิงฺคลโกจฺโฉ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn30:24.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn30:24.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn30:24.4":	"จูฬสาโรปมสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn30:24.5":	"โอปมฺมวคฺโค นิฏฺฐิโต ตติโยฯ ",
"mn30:25.0":	"ตสฺสุทฺทานํ ",
"mn30:25.1":	"โมฬิยผคฺคุนริฏฺฐญฺจ นาโม, ",
"mn30:25.2":	"อนฺธวเน กถิปุณฺณํ นิวาโป; ",
"mn30:25.3":	"ราสิกเณรุมหาคชนาโม, ",
"mn30:25.4":	"สารูปโม ปุน ปิงฺคลโกจฺโฉฯ "
}	
