{	
"mn31:0.1":	"มชฺฌิม นิกาย ๓๑ ",
"mn31:0.2":	"จูฬโคสิงฺคสุตฺต ",
"mn31:1.1":	"เอวํ เม สุตํ—",
"mn31:1.2":	"เอกํ สมยํ ภควา นาติเก วิหรติ คิญฺชกาวสเถฯ ",
"mn31:2.1":	"เตน โข ปน สมเยน อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล โคสิงฺคสาลวนทาเย วิหรนฺติฯ ",
"mn31:3.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน โคสิงฺคสาลวนทาโย เตนุปสงฺกมิฯ ",
"mn31:3.2":	"อทฺทสา โข ทายปาโล ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn31:3.3":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"mn31:3.4":	"“มา, สมณ, เอตํ ทายํ ปาวิสิฯ ",
"mn31:3.5":	"สนฺเตตฺถ ตโย กุลปุตฺตา อตฺตกามรูปา วิหรนฺติฯ ",
"mn31:3.6":	"มา เตสํ อผาสุมกาสี”ติฯ ",
"mn31:4.1":	"อโสฺสสิ โข อายสฺมา อนุรุทฺโธ ทายปาลสฺส ภควตา สทฺธึ มนฺตยมานสฺสฯ ",
"mn31:4.2":	"สุตฺวาน ทายปาลํ เอตทโวจ",
"mn31:4.3":	"“มา, อาวุโส ทายปาล, ภควนฺตํ วาเรสิฯ ",
"mn31:4.4":	"สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"mn31:4.5":	"อถ โข อายสฺมา อนุรุทฺโธ เยนายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตญฺจ นนฺทิยํ อายสฺมนฺตญฺจ กิมิลํ เอตทโวจ",
"mn31:4.6":	"“อภิกฺกมถายสฺมนฺโต, อภิกฺกมถายสฺมนฺโต, สตฺถา โน ภควา อนุปฺปตฺโต”ติฯ ",
"mn31:5.1":	"อถ โข อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ภควนฺตํ ปจฺจุคฺคนฺตฺวา—",
"mn31:5.2":	"เอโก ภควโต ปตฺตจีวรํ ปฏิคฺคเหสิ, เอโก อาสนํ ปญฺญเปสิ, เอโก ปาโททกํ อุปฏฺฐาเปสิฯ ",
"mn31:5.3":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn31:5.4":	"นิสชฺช โข ภควา ปาเท ปกฺขาเลสิฯ ",
"mn31:5.5":	"เตปิ โข อายสฺมนฺโต ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ ",
"mn31:5.6":	"เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ อนุรุทฺธํ ภควา เอตทโวจ",
"mn31:5.7":	"“กจฺจิ โว, อนุรุทฺธา, ขมนียํ, กจฺจิ ยาปนียํ, กจฺจิ ปิณฺฑเกน น กิลมถา”ติ? ",
"mn31:5.8":	"“ขมนียํ, ภควา, ยาปนียํ, ภควา; น จ มยํ, ภนฺเต, ปิณฺฑเกน กิลมามา”ติฯ ",
"mn31:6.1":	"“กจฺจิ ปน โว, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"mn31:6.2":	"“ตคฺฆ มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"mn31:6.3":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรถา”ติ? ",
"mn31:7.1":	"“อิธ มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn31:7.2":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"mn31:7.3":	"โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"mn31:7.4":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ; ",
"mn31:7.5":	"เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ; ",
"mn31:7.6":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"mn31:7.7":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn31:7.8":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"mn31:7.9":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"mn31:7.10":	"นานา หิ โข โน, ภนฺเต, กายา เอกญฺจ ปน มญฺเญ จิตฺตนฺ”ติฯ ",
"mn31:7.11":	"อายสฺมาปิ โข นนฺทิโย …เป… ",
"mn31:7.12":	"อายสฺมาปิ โข กิมิโล ภควนฺตํ เอตทโวจ",
"mn31:7.13":	"“มยฺหมฺปิ, ภนฺเต, เอวํ โหติ",
"mn31:7.14":	"‘ลาภา วต เม, สุลทฺธํ วต เม, ",
"mn31:7.15":	"โยหํ เอวรูเปหิ สพฺรหฺมจารีหิ สทฺธึ วิหรามี’ติฯ ",
"mn31:7.16":	"ตสฺส มยฺหํ, ภนฺเต, อิเมสุ อายสฺมนฺเตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn31:7.17":	"เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จ, ",
"mn31:7.18":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ อาวิ เจว รโห จฯ ",
"mn31:7.19":	"ตสฺส มยฺหํ, ภนฺเต, เอวํ โหติ",
"mn31:7.20":	"‘ยนฺนูนาหํ สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺเตยฺยนฺ’ติฯ ",
"mn31:7.21":	"โส โข อหํ, ภนฺเต, สกํ จิตฺตํ นิกฺขิปิตฺวา อิเมสํเยว อายสฺมนฺตานํ จิตฺตสฺส วเสน วตฺตามิฯ ",
"mn31:7.22":	"นานา หิ โข โน, ภนฺเต, กายา เอกญฺจ ปน มญฺเญ จิตฺตนฺ”ติฯ ",
"mn31:7.23":	"“เอวํ โข มยํ, ภนฺเต, สมคฺคา สมฺโมทมานา อวิวทมานา ขีโรทกีภูตา อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺตา วิหรามา”ติฯ ",
"mn31:8.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:8.2":	"กจฺจิ ปน โว, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"mn31:9.1":	"“ตคฺฆ มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"mn31:9.2":	"“ยถา กถํ ปน ตุเมฺห, อนุรุทฺธา, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรถา”ติ? ",
"mn31:9.3":	"“อิธ, ภนฺเต, อมฺหากํ โย ปฐมํ คามโต ปิณฺฑาย ปฏิกฺกมติ โส อาสนานิ ปญฺญเปติ, ปานียํ ปริโภชนียํ อุปฏฺฐาเปติ, อวกฺการปาตึ อุปฏฺฐาเปติฯ ",
"mn31:9.4":	"โย ปจฺฉา คามโต ปิณฺฑาย ปฏิกฺกมติ, สเจ โหติ ภุตฺตาวเสโส สเจ อากงฺขติ ภุญฺชติ, โน เจ อากงฺขติ อปฺปหริเต วา ฉฑฺเฑติ, อปฺปาณเก วา อุทเก โอปิลาเปติฯ ",
"mn31:9.5":	"โส อาสนานิ ปฏิสาเมติ, ปานียํ ปริโภชนียํ ปฏิสาเมติ, อวกฺการปาตึ ปฏิสาเมติ, ภตฺตคฺคํ สมฺมชฺชติฯ ",
"mn31:9.6":	"โย ปสฺสติ ปานียฆฏํ วา ปริโภชนียฆฏํ วา วจฺจฆฏํ วา ริตฺตํ ตุจฺฉํ โส อุปฏฺฐาเปติฯ ",
"mn31:9.7":	"สจสฺส โหติ อวิสยฺหํ, หตฺถวิกาเรน ทุติยํ อามนฺเตตฺวา หตฺถวิลงฺฆเกน อุปฏฺฐาเปม, น เตฺวว มยํ, ภนฺเต, ตปฺปจฺจยา วาจํ ภินฺทามฯ ",
"mn31:9.8":	"ปญฺจาหิกํ โข ปน มยํ, ภนฺเต, สพฺพรตฺติกํ ธมฺมิยา กถาย สนฺนิสีทามฯ ",
"mn31:9.9":	"เอวํ โข มยํ, ภนฺเต, อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรามา”ติฯ ",
"mn31:10.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:10.2":	"อตฺถิ ปน โว, อนุรุทฺธา, เอวํ อปฺปมตฺตานํ อาตาปีนํ ปหิตตฺตานํ วิหรนฺตานํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:10.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:10.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรามฯ ",
"mn31:10.5":	"อยํ โข โน, ภนฺเต, อมฺหากํ อปฺปมตฺตานํ อาตาปีนํ ปหิตตฺตานํ วิหรนฺตานํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:11-13.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:11-13.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:11-13.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:11-13.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรามฯ ",
"mn31:11-13.5":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:14.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:14.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:14.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:14.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม ปีติยา จ วิราคา อุเปกฺขกา จ วิหราม, สตา จ สมฺปชานา, สุขญฺจ กาเยน ปฏิสํเวเทม, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn31:14.5":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:15.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:15.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:15.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:15.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรามฯ ",
"mn31:15.5":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:16.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:16.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:16.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:16.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรามฯ ",
"mn31:16.5":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:17.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:17.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:17.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:17.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหราม …เป… ",
"mn31:17.5":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหราม …เป… ",
"mn31:17.6":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรามฯ ",
"mn31:17.7":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติฯ ",
"mn31:18.1":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:18.2":	"เอตสฺส ปน โว, อนุรุทฺธา, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อตฺถญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโร”ติ? ",
"mn31:18.3":	"“กิญฺหิ โน สิยา, ภนฺเตฯ ",
"mn31:18.4":	"อิธ มยํ, ภนฺเต, ยาวเทว อากงฺขาม สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหราม, ปญฺญาย จ โน ทิสฺวา อาสวา ปริกฺขีณาฯ ",
"mn31:18.5":	"เอตสฺส, ภนฺเต, วิหารสฺส สมติกฺกมาย เอตสฺส วิหารสฺส ปฏิปฺปสฺสทฺธิยา อยมญฺโญ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสโส อธิคโต ผาสุวิหาโรฯ ",
"mn31:18.6":	"อิมมฺหา จ มยํ, ภนฺเต, ผาสุวิหารา อญฺญํ ผาสุวิหารํ อุตฺตริตรํ วา ปณีตตรํ วา น สมนุปสฺสามา”ติฯ ",
"mn31:18.7":	"“สาธุ สาธุ, อนุรุทฺธาฯ ",
"mn31:18.8":	"อิมมฺหา ผาสุวิหารา อุตฺตริตโร วา ปณีตตโร วา ผาสุวิหาโร นตฺถี”ติฯ ",
"mn31:19.1":	"อถ โข ภควา อายสฺมนฺตญฺจ อนุรุทฺธํ อายสฺมนฺตญฺจ นนฺทิยํ อายสฺมนฺตญฺจ กิมิลํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn31:20.1":	"อถ โข อายสฺมา จ อนุรุทฺโธ อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล ภควนฺตํ อนุสํยายิตฺวา ตโต ปฏินิวตฺติตฺวา อายสฺมา จ นนฺทิโย อายสฺมา จ กิมิโล อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจุํ",
"mn31:20.2":	"“กึ นุ โข มยํ อายสฺมโต อนุรุทฺธสฺส เอวมาโรจิมฺห",
"mn31:20.3":	"‘อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ มยํ ลาภิโน’ติ, ยํ โน อายสฺมา อนุรุทฺโธ ภควโต สมฺมุขา ยาว อาสวานํ ขยา ปกาเสตี”ติ? ",
"mn31:20.4":	"“น โข เม อายสฺมนฺโต เอวมาโรเจสุํ",
"mn31:20.5":	"‘อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ มยํ ลาภิโน’ติ, อปิ จ เม อายสฺมนฺตานํ เจตสา เจโต ปริจฺจ วิทิโต",
"mn31:20.6":	"‘อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ อิเม อายสฺมนฺโต ลาภิโน’ติฯ ",
"mn31:20.7":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสุํ",
"mn31:20.8":	"‘อิมาสญฺจ อิมาสญฺจ วิหารสมาปตฺตีนํ อิเม อายสฺมนฺโต ลาภิโน’ติฯ ",
"mn31:20.9":	"ตเมนํ ภควตา ปญฺหาภิปุฏฺเฐน พฺยากตนฺ”ติฯ ",
"mn31:21.1":	"อถ โข ทีโฆ ปรชโน ยกฺโข เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ทีโฆ ปรชโน ยกฺโข ภควนฺตํ เอตทโวจ",
"mn31:21.2":	"“ลาภา วต, ภนฺเต, วชฺชีนํ, สุลทฺธลาภา วชฺชิปชาย, ",
"mn31:21.3":	"ยตฺถ ตถาคโต วิหรติ อรหํ สมฺมาสมฺพุทฺโธ, อิเม จ ตโย กุลปุตฺตา—",
"mn31:21.4":	"อายสฺมา จ อนุรุทฺโธ, อายสฺมา จ นนฺทิโย, อายสฺมา จ กิมิโล”ติฯ ",
"mn31:21.5":	"ทีฆสฺส ปรชนสฺส ยกฺขสฺส สทฺทํ สุตฺวา ภุมฺมา เทวา สทฺทมนุสฺสาเวสุํ",
"mn31:21.6":	"“ลาภา วต, โภ, วชฺชีนํ, สุลทฺธลาภา วชฺชิปชาย, ",
"mn31:21.7":	"ยตฺถ ตถาคโต วิหรติ อรหํ สมฺมาสมฺพุทฺโธ, อิเม จ ตโย กุลปุตฺตา—",
"mn31:21.8":	"อายสฺมา จ อนุรุทฺโธ, อายสฺมา จ นนฺทิโย, อายสฺมา จ กิมิโล”ติฯ ",
"mn31:21.9":	"ภุมฺมานํ เทวานํ สทฺทํ สุตฺวา จาตุมหาราชิกา เทวา …เป… ",
"mn31:21.10":	"ตาวตึสา เทวา …เป… ",
"mn31:21.11":	"ยามา เทวา …เป… ",
"mn31:21.12":	"ตุสิตา เทวา …เป… ",
"mn31:21.13":	"นิมฺมานรตี เทวา …เป… ",
"mn31:21.14":	"ปรนิมฺมิตวสวตฺตี เทวา …เป… ",
"mn31:21.15":	"พฺรหฺมกายิกา เทวา สทฺทมนุสฺสาเวสุํ",
"mn31:21.16":	"“ลาภา วต, โภ, วชฺชีนํ, สุลทฺธลาภา วชฺชิปชาย, ",
"mn31:21.17":	"ยตฺถ ตถาคโต วิหรติ อรหํ สมฺมาสมฺพุทฺโธ, อิเม จ ตโย กุลปุตฺตา—",
"mn31:21.18":	"อายสฺมา จ อนุรุทฺโธ, อายสฺมา จ นนฺทิโย, อายสฺมา จ กิมิโล”ติฯ ",
"mn31:21.19":	"อิติห เต อายสฺมนฺโต เตน ขเณน เตน ลเยน เตน มุหุตฺเตน ยาว พฺรหฺมโลกา วิทิตา อเหสุํฯ ",
"mn31:22.1":	"“เอวเมตํ, ทีฆ, เอวเมตํ, ทีฆฯ ",
"mn31:22.2":	"ยสฺมาปิ, ทีฆ, กุลา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, ตญฺเจปิ กุลํ เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺตํ อนุสฺสเรยฺย, ตสฺสปาสฺส กุลสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.3":	"ยสฺมาปิ, ทีฆ, กุลปริวฏฺฏา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, โส เจปิ กุลปริวฏฺโฏ เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺโต อนุสฺสเรยฺย, ตสฺสปาสฺส กุลปริวฏฺฏสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.4":	"ยสฺมาปิ, ทีฆ, คามา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, โส เจปิ คาโม เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺโต อนุสฺสเรยฺย, ตสฺสปาสฺส คามสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.5":	"ยสฺมาปิ, ทีฆ, นิคมา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, โส เจปิ นิคโม เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺโต อนุสฺสเรยฺย, ตสฺสปาสฺส นิคมสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.6":	"ยสฺมาปิ, ทีฆ, นครา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, ตญฺเจปิ นครํ เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺตํ อนุสฺสเรยฺย, ตสฺสปาสฺส นครสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.7":	"ยสฺมาปิ, ทีฆ, ชนปทา เอเต ตโย กุลปุตฺตา อคารสฺมา อนคาริยํ ปพฺพชิตา, โส เจปิ ชนปโท เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺโต อนุสฺสเรยฺย, ตสฺสปาสฺส ชนปทสฺส ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.8":	"สพฺเพ เจปิ, ทีฆ, ขตฺติยา เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺตา อนุสฺสเรยฺยุํ, สพฺเพสานมฺปาสฺส ขตฺติยานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.9":	"สพฺเพ เจปิ, ทีฆ, พฺราหฺมณา …เป… ",
"mn31:22.10":	"สพฺเพ เจปิ, ทีฆ, เวสฺสา …เป… ",
"mn31:22.11":	"สพฺเพ เจปิ, ทีฆ, สุทฺทา เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺตา อนุสฺสเรยฺยุํ, สพฺเพสานมฺปาสฺส สุทฺทานํ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.12":	"สเทวโก เจปิ, ทีฆ, โลโก สมารโก สพฺรหฺมโก สสฺสมณพฺราหฺมณี ปชา สเทวมนุสฺสา เอเต ตโย กุลปุตฺเต ปสนฺนจิตฺตา อนุสฺสเรยฺย, สเทวกสฺสปาสฺส โลกสฺส สมารกสฺส สพฺรหฺมกสฺส สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn31:22.13":	"ปสฺส, ทีฆ, ยาว เอเต ตโย กุลปุตฺตา พหุชนหิตาย ปฏิปนฺนา พหุชนสุขาย โลกานุกมฺปาย, อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ”ติฯ ",
"mn31:22.14":	"อิทมโวจ ภควาฯ ",
"mn31:22.15":	"อตฺตมโน ทีโฆ ปรชโน ยกฺโข ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn31:22.16":	"จูฬโคสิงฺคสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
