{	
"mn32:0.1":	"มชฺฌิม นิกาย ๓๒ ",
"mn32:0.2":	"มหาโคสิงฺคสุตฺต ",
"mn32:1.1":	"เอวํ เม สุตํ—",
"mn32:1.2":	"เอกํ สมยํ ภควา โคสิงฺคสาลวนทาเย วิหรติ สมฺพหุเลหิ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึ—",
"mn32:1.3":	"อายสฺมตา จ สาริปุตฺเตน อายสฺมตา จ มหาโมคฺคลฺลาเนน อายสฺมตา จ มหากสฺสเปน อายสฺมตา จ อนุรุทฺเธน อายสฺมตา จ เรวเตน อายสฺมตา จ อานนฺเทน, อญฺเญหิ จ อภิญฺญาเตหิ อภิญฺญาเตหิ เถเรหิ สาวเกหิ สทฺธึฯ ",
"mn32:2.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา มหากสฺสโป เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"mn32:2.2":	"“อายามาวุโส, กสฺสป, เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิสฺสาม ธมฺมสฺสวนายา”ติฯ ",
"mn32:2.3":	"“เอวมาวุโส”ติ โข อายสฺมา มหากสฺสโป อายสฺมโต มหาโมคฺคลฺลานสฺส ปจฺจโสฺสสิฯ ",
"mn32:2.4":	"อถ โข อายสฺมา จ มหาโมคฺคลฺลาโน อายสฺมา จ มหากสฺสโป อายสฺมา จ อนุรุทฺโธ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ ธมฺมสฺสวนายฯ ",
"mn32:3.1":	"อทฺทสา โข อายสฺมา อานนฺโท อายสฺมนฺตญฺจ มหาโมคฺคลฺลานํ อายสฺมนฺตญฺจ มหากสฺสปํ อายสฺมนฺตญฺจ อนุรุทฺธํ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมนฺเต ธมฺมสฺสวนายฯ ",
"mn32:3.2":	"ทิสฺวาน เยนายสฺมา เรวโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ เรวตํ เอตทโวจ",
"mn32:3.3":	"“อุปสงฺกมนฺตา โข อมู, อาวุโส เรวต, สปฺปุริสา เยนายสฺมา สาริปุตฺโต เตน ธมฺมสฺสวนายฯ ",
"mn32:3.4":	"อายามาวุโส เรวต, เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิสฺสาม ธมฺมสฺสวนายา”ติฯ ",
"mn32:3.5":	"“เอวมาวุโส”ติ โข อายสฺมา เรวโต อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"mn32:3.6":	"อถ โข อายสฺมา จ เรวโต อายสฺมา จ อานนฺโท เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมึสุ ธมฺมสฺสวนายฯ ",
"mn32:4.1":	"อทฺทสา โข อายสฺมา สาริปุตฺโต อายสฺมนฺตญฺจ เรวตํ อายสฺมนฺตญฺจ อานนฺทํ ทูรโตว อาคจฺฉนฺเตฯ ",
"mn32:4.2":	"ทิสฺวาน อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn32:4.3":	"“เอตุ โข อายสฺมา อานนฺโทฯ ",
"mn32:4.4":	"สฺวาคตํ อายสฺมโต อานนฺทสฺส ภควโต อุปฏฺฐากสฺส ภควโต สนฺติกาวจรสฺสฯ ",
"mn32:4.5":	"รมณียํ, อาวุโส อานนฺท, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:4.6":	"กถํรูเปน, อาวุโส อานนฺท, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติ? ",
"mn32:4.7":	"“อิธาวุโส สาริปุตฺต, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถา สพฺยญฺชนา; เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ, ธาตา, วจสา ปริจิตา, มนสานุเปกฺขิตา, ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"mn32:4.8":	"โส จตสฺสนฺนํ ปริสานํ ธมฺมํ เทเสติ ปริมณฺฑเลหิ ปทพฺยญฺชเนหิ อนุปฺปพนฺเธหิ อนุสยสมุคฺฆาตายฯ ",
"mn32:4.9":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:5.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ เรวตํ เอตทโวจ",
"mn32:5.2":	"“พฺยากตํ โข, อาวุโส เรวต, อายสฺมตา อานนฺเทน ยถาสกํ ปฏิภานํฯ ",
"mn32:5.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ เรวตํ ปุจฺฉาม",
"mn32:5.4":	"‘รมณียํ, อาวุโส เรวต, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:5.5":	"กถํรูเปน, อาวุโส เรวต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติ? ",
"mn32:5.6":	"“อิธาวุโส สาริปุตฺต, ภิกฺขุ ปฏิสลฺลานาราโม โหติ ปฏิสลฺลานรโต, อชฺฌตฺตํ เจโตสมถมนุยุตฺโต อนิรากตชฺฌาโน, วิปสฺสนาย สมนฺนาคโต, พฺรูเหตา สุญฺญาคารานํฯ ",
"mn32:5.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:6.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจ",
"mn32:6.2":	"“พฺยากตํ โข, อาวุโส อนุรุทฺธ, อายสฺมตา เรวเตน ยถาสกํ ปฏิภานํฯ ",
"mn32:6.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ อนุรุทฺธํ ปุจฺฉาม",
"mn32:6.4":	"‘รมณียํ, อาวุโส อนุรุทฺธ, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:6.5":	"กถํรูเปน, อาวุโส อนุรุทฺธ, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติ? ",
"mn32:6.6":	"“อิธาวุโส สาริปุตฺต, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สหสฺสํ โลกานํ โวโลเกติฯ ",
"mn32:6.7":	"เสยฺยถาปิ, อาวุโส สาริปุตฺต, จกฺขุมา ปุริโส อุปริปาสาทวรคโต สหสฺสํ เนมิมณฺฑลานํ โวโลเกยฺย; ",
"mn32:6.8":	"เอวเมว โข, อาวุโส สาริปุตฺต, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สหสฺสํ โลกานํ โวโลเกติฯ ",
"mn32:6.9":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:7.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ มหากสฺสปํ เอตทโวจ",
"mn32:7.2":	"“พฺยากตํ โข, อาวุโส กสฺสป, อายสฺมตา อนุรุทฺเธน ยถาสกํ ปฏิภานํฯ ",
"mn32:7.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ มหากสฺสปํ ปุจฺฉาม",
"mn32:7.4":	"‘รมณียํ, อาวุโส กสฺสป, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:7.5":	"กถํรูเปน, อาวุโส กสฺสป, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติ? ",
"mn32:7.6":	"“อิธาวุโส สาริปุตฺต, ภิกฺขุ อตฺตนา จ อารญฺญิโก โหติ อารญฺญิกตฺตสฺส จ วณฺณวาที, อตฺตนา จ ปิณฺฑปาติโก โหติ ปิณฺฑปาติกตฺตสฺส จ วณฺณวาที, อตฺตนา จ ปํสุกูลิโก โหติ ปํสุกูลิกตฺตสฺส จ วณฺณวาที, อตฺตนา จ เตจีวริโก โหติ เตจีวริกตฺตสฺส จ วณฺณวาที, อตฺตนา จ อปฺปิจฺโฉ โหติ อปฺปิจฺฉตาย จ วณฺณวาที, อตฺตนา จ สนฺตุฏฺโฐ โหติ สนฺตุฏฺฐิยา จ วณฺณวาที, อตฺตนา จ ปวิวิตฺโต โหติ ปวิเวกสฺส จ วณฺณวาที, อตฺตนา จ อสํสฏฺโฐ โหติ อสํสคฺคสฺส จ วณฺณวาที, อตฺตนา จ อารทฺธวีริโย โหติ วีริยารมฺภสฺส จ วณฺณวาที, อตฺตนา จ สีลสมฺปนฺโน โหติ สีลสมฺปทาย จ วณฺณวาที, อตฺตนา จ สมาธิสมฺปนฺโน โหติ สมาธิสมฺปทาย จ วณฺณวาที, อตฺตนา จ ปญฺญาสมฺปนฺโน โหติ ปญฺญาสมฺปทาย จ วณฺณวาที, อตฺตนา จ วิมุตฺติสมฺปนฺโน โหติ วิมุตฺติสมฺปทาย จ วณฺณวาที, อตฺตนา จ วิมุตฺติญาณทสฺสนสมฺปนฺโน โหติ วิมุตฺติญาณทสฺสนสมฺปทาย จ วณฺณวาทีฯ ",
"mn32:7.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:8.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"mn32:8.2":	"“พฺยากตํ โข, อาวุโส โมคฺคลฺลาน, อายสฺมตา มหากสฺสเปน ยถาสกํ ปฏิภานํฯ ",
"mn32:8.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ มหาโมคฺคลฺลานํ ปุจฺฉาม",
"mn32:8.4":	"‘รมณียํ, อาวุโส โมคฺคลฺลาน, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:8.5":	"กถํรูเปน, อาวุโส โมคฺคลฺลาน, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติ? ",
"mn32:8.6":	"“อิธาวุโส สาริปุตฺต, เทฺว ภิกฺขู อภิธมฺมกถํ กเถนฺติ, เต อญฺญมญฺญํ ปญฺหํ ปุจฺฉนฺติ, อญฺญมญฺญสฺส ปญฺหํ ปุฏฺฐา วิสฺสชฺเชนฺติ, โน จ สํสาเทนฺติ, ธมฺมี จ เนสํ กถา ปวตฺตินี โหติฯ ",
"mn32:8.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:9.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn32:9.2":	"“พฺยากตํ โข, อาวุโส สาริปุตฺต, อเมฺหหิ สพฺเพเหว ยถาสกํ ปฏิภานํฯ ",
"mn32:9.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ สาริปุตฺตํ ปุจฺฉาม",
"mn32:9.4":	"‘รมณียํ, อาวุโส สาริปุตฺต, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:9.5":	"กถํรูเปน, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติ? ",
"mn32:9.6":	"“อิธาวุโส โมคฺคลฺลาน, ภิกฺขุ จิตฺตํ วสํ วตฺเตติ, โน จ ภิกฺขุ จิตฺตสฺส วเสน วตฺตติฯ ",
"mn32:9.7":	"โส ยาย วิหารสมาปตฺติยา อากงฺขติ ปุพฺพณฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา ปุพฺพณฺหสมยํ วิหรติ; ",
"mn32:9.8":	"ยาย วิหารสมาปตฺติยา อากงฺขติ มชฺฌนฺหิกสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา มชฺฌนฺหิกสมยํ วิหรติ; ",
"mn32:9.9":	"ยาย วิหารสมาปตฺติยา อากงฺขติ สายนฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา สายนฺหสมยํ วิหรติฯ ",
"mn32:9.10":	"เสยฺยถาปิ, อาวุโส โมคฺคลฺลาน, รญฺโญ วา ราชมหามตฺตสฺส วา นานารตฺตานํ ทุสฺสานํ ทุสฺสกรณฺฑโก ปูโร อสฺสฯ ",
"mn32:9.11":	"โส ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย ปุพฺพณฺหสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ ปุพฺพณฺหสมยํ ปารุเปยฺย; ",
"mn32:9.12":	"ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย มชฺฌนฺหิกสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ มชฺฌนฺหิกสมยํ ปารุเปยฺย; ",
"mn32:9.13":	"ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย สายนฺหสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ สายนฺหสมยํ ปารุเปยฺยฯ ",
"mn32:9.14":	"เอวเมว โข, อาวุโส โมคฺคลฺลาน, ภิกฺขุ จิตฺตํ วสํ วตฺเตติ, โน จ ภิกฺขุ จิตฺตสฺส วเสน วตฺตติฯ ",
"mn32:9.15":	"โส ยาย วิหารสมาปตฺติยา อากงฺขติ ปุพฺพณฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา ปุพฺพณฺหสมยํ วิหรติ; ",
"mn32:9.16":	"ยาย วิหารสมาปตฺติยา อากงฺขติ มชฺฌนฺหิกสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา มชฺฌนฺหิกสมยํ วิหรติ; ",
"mn32:9.17":	"ยาย วิหารสมาปตฺติยา อากงฺขติ สายนฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา สายนฺหสมยํ วิหรติฯ ",
"mn32:9.18":	"เอวรูเปน โข, อาวุโส โมคฺคลฺลาน, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:10.1":	"อถ โข อายสฺมา สาริปุตฺโต เต อายสฺมนฺเต เอตทโวจ",
"mn32:10.2":	"“พฺยากตํ โข, อาวุโส, อเมฺหหิ สพฺเพเหว ยถาสกํ ปฏิภานํฯ ",
"mn32:10.3":	"อายามาวุโส, เยน ภควา เตนุปสงฺกมิสฺสาม; อุปสงฺกมิตฺวา เอตมตฺถํ ภควโต อาโรเจสฺสามฯ ",
"mn32:10.4":	"ยถา โน ภควา พฺยากริสฺสติ ตถา นํ ธาเรสฺสามา”ติฯ ",
"mn32:10.5":	"“เอวมาวุโส”ติ โข เต อายสฺมนฺโต อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn32:10.6":	"อถ โข เต อายสฺมนฺโต เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn32:11.1":	"“อิธ, ภนฺเต, อายสฺมา จ เรวโต อายสฺมา จ อานนฺโท เยนาหํ เตนุปสงฺกมึสุ ธมฺมสฺสวนายฯ ",
"mn32:11.2":	"อทฺทสํ โข อหํ, ภนฺเต, อายสฺมนฺตญฺจ เรวตํ อายสฺมนฺตญฺจ อานนฺทํ ทูรโตว อาคจฺฉนฺเตฯ ",
"mn32:11.3":	"ทิสฺวาน อายสฺมนฺตํ อานนฺทํ เอตทโวจํ",
"mn32:11.4":	"‘เอตุ โข อายสฺมา อานนฺโทฯ ",
"mn32:11.5":	"สฺวาคตํ อายสฺมโต อานนฺทสฺส ภควโต อุปฏฺฐากสฺส ภควโต สนฺติกาวจรสฺสฯ ",
"mn32:11.6":	"รมณียํ, อาวุโส อานนฺท, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติ; ",
"mn32:11.7":	"กถํรูเปน, อาวุโส อานนฺท, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติ? ",
"mn32:11.8":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา อานนฺโท มํ เอตทโวจ",
"mn32:11.9":	"‘อิธาวุโส, สาริปุตฺต, ภิกฺขุ พหุสฺสุโต โหติ สุตธโร …เป… ",
"mn32:11.10":	"อนุสยสมุคฺฆาตายฯ ",
"mn32:11.11":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:11.12":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn32:11.13":	"ยถา ตํ อานนฺโทว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:11.14":	"อานนฺโท หิ, สาริปุตฺต, พหุสฺสุโต สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถา สพฺยญฺชนา; เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ, ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ, ธาตา, วจสา ปริจิตา, มนสานุเปกฺขิตา, ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"mn32:11.15":	"โส จตสฺสนฺนํ ปริสานํ ธมฺมํ เทเสติ ปริมณฺฑเลหิ ปทพฺยญฺชเนหิ อนุปฺปพนฺเธหิ อนุสยสมุคฺฆาตายา”ติฯ ",
"mn32:12.1":	"“เอวํ วุตฺเต, อหํ, ภนฺเต, อายสฺมนฺตํ เรวตํ เอตทโวจํ",
"mn32:12.2":	"‘พฺยากตํ โข, อาวุโส เรวต, อายสฺมตา อานนฺเทน ยถาสกํ ปฏิภานํฯ ",
"mn32:12.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ เรวตํ ปุจฺฉาม—",
"mn32:12.4":	"รมณียํ, อาวุโส เรวต, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา มญฺเญ คนฺธา สมฺปวนฺติฯ ",
"mn32:12.5":	"กถํรูเปน, อาวุโส เรวต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติ? ",
"mn32:12.6":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา เรวโต มํ เอตทโวจ",
"mn32:12.7":	"‘อิธาวุโส สาริปุตฺต, ภิกฺขุ ปฏิสลฺลานาราโม โหติ ปฏิสลฺลานรโต, อชฺฌตฺตํ เจโตสมถมนุยุตฺโต, อนิรากตชฺฌาโน, วิปสฺสนาย สมนฺนาคโต, พฺรูเหตา สุญฺญาคารานํฯ ",
"mn32:12.8":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:12.9":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn32:12.10":	"ยถา ตํ เรวโตว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:12.11":	"เรวโต หิ, สาริปุตฺต, ปฏิสลฺลานาราโม ปฏิสลฺลานรโต, อชฺฌตฺตํ เจโตสมถมนุยุตฺโต อนิรากตชฺฌาโน, วิปสฺสนาย สมนฺนาคโต พฺรูเหตา สุญฺญาคารานนฺ”ติฯ ",
"mn32:13.1":	"“เอวํ วุตฺเต, อหํ, ภนฺเต, อายสฺมนฺตํ อนุรุทฺธํ เอตทโวจํ",
"mn32:13.2":	"‘พฺยากตํ โข, อาวุโส อนุรุทฺธ, อายสฺมตา เรวเตน …เป… ",
"mn32:13.3":	"กถํรูเปน, อาวุโส อนุรุทฺธ, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติฯ ",
"mn32:13.4":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา อนุรุทฺโธ มํ เอตทโวจ",
"mn32:13.5":	"‘อิธาวุโส สาริปุตฺต, ภิกฺขุ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สหสฺสํ โลกานํ โวโลเกติฯ ",
"mn32:13.6":	"เสยฺยถาปิ, อาวุโส สาริปุตฺต, จกฺขุมา ปุริโส …เป… ",
"mn32:13.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:13.8":	"“สาธุ สาธุ, สาริปุตฺต, ยถา ตํ อนุรุทฺโธว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:13.9":	"อนุรุทฺโธ หิ, สาริปุตฺต, ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สหสฺสํ โลกานํ โวโลเกตี”ติฯ ",
"mn32:14.1":	"“เอวํ วุตฺเต, อหํ, ภนฺเต, อายสฺมนฺตํ มหากสฺสปํ เอตทโวจํ",
"mn32:14.2":	"‘พฺยากตํ โข, อาวุโส กสฺสป, อายสฺมตา อนุรุทฺเธน ยถาสกํ ปฏิภานํฯ ",
"mn32:14.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ มหากสฺสปํ ปุจฺฉาม …เป… ",
"mn32:14.4":	"กถํรูเปน โข, อาวุโส กสฺสป, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติ? ",
"mn32:14.5":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา มหากสฺสโป มํ เอตทโวจ",
"mn32:14.6":	"‘อิธาวุโส สาริปุตฺต, ภิกฺขุ อตฺตนา จ อารญฺญิโก โหติ อารญฺญิกตฺตสฺส จ วณฺณวาที, อตฺตนา จ ปิณฺฑปาติโก โหติ …เป… อตฺตนา จ ปํสุกูลิโก โหติ …เป… อตฺตนา จ เตจีวริโก โหติ …เป… อตฺตนา จ อปฺปิจฺโฉ โหติ …เป… อตฺตนา จ สนฺตุฏฺโฐ โหติ …เป… อตฺตนา จ ปวิวิตฺโต โหติ …เป… อตฺตนา จ อสํสฏฺโฐ โหติ …เป… อตฺตนา จ อารทฺธวีริโย โหติ …เป… อตฺตนา จ สีลสมฺปนฺโน โหติ …เป… อตฺตนา จ สมาธิสมฺปนฺโน โหติ …เป… อตฺตนา จ ปญฺญาสมฺปนฺโน โหติ … อตฺตนา จ วิมุตฺติสมฺปนฺโน โหติ … อตฺตนา จ วิมุตฺติญาณทสฺสนสมฺปนฺโน โหติ วิมุตฺติญาณทสฺสนสมฺปทาย จ วณฺณวาทีฯ ",
"mn32:14.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:14.8":	"“สาธุ สาธุ, สาริปุตฺตฯ ",
"mn32:14.9":	"ยถา ตํ กสฺสโปว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:14.10":	"กสฺสโป หิ, สาริปุตฺต, อตฺตนา จ อารญฺญิโก อารญฺญิกตฺตสฺส จ วณฺณวาที, อตฺตนา จ ปิณฺฑปาติโก ปิณฺฑปาติกตฺตสฺส จ วณฺณวาที, อตฺตนา จ ปํสุกูลิโก ปํสุกูลิกตฺตสฺส จ วณฺณวาที, อตฺตนา จ เตจีวริโก เตจีวริกตฺตสฺส จ วณฺณวาที, อตฺตนา จ อปฺปิจฺโฉ อปฺปิจฺฉตาย จ วณฺณวาที, อตฺตนา จ สนฺตุฏฺโฐ สนฺตุฏฺฐิยา จ วณฺณวาที, อตฺตนา จ ปวิวิตฺโต ปวิเวกสฺส จ วณฺณวาที, อตฺตนา จ อสํสฏฺโฐ อสํสคฺคสฺส จ วณฺณวาที, อตฺตนา จ อารทฺธวีริโย วีริยารมฺภสฺส จ วณฺณวาที, อตฺตนา จ สีลสมฺปนฺโน สีลสมฺปทาย จ วณฺณวาที, อตฺตนา จ สมาธิสมฺปนฺโน สมาธิสมฺปทาย จ วณฺณวาที, อตฺตนา จ ปญฺญาสมฺปนฺโน ปญฺญาสมฺปทาย จ วณฺณวาที, อตฺตนา จ วิมุตฺติสมฺปนฺโน วิมุตฺติสมฺปทาย จ วณฺณวาที, อตฺตนา จ วิมุตฺติญาณทสฺสนสมฺปนฺโน วิมุตฺติญาณทสฺสนสมฺปทาย จ วณฺณวาที”ติฯ ",
"mn32:15.1":	"“เอวํ วุตฺเต, อหํ ภนฺเต อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจํ",
"mn32:15.2":	"‘พฺยากตํ โข, อาวุโส โมคฺคลฺลาน, อายสฺมตา มหากสฺสเปน ยถาสกํ ปฏิภานํฯ ",
"mn32:15.3":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ มหาโมคฺคลฺลานํ ปุจฺฉาม …เป… ",
"mn32:15.4":	"กถํรูเปน, อาวุโส โมคฺคลฺลาน, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติ? ",
"mn32:15.5":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา มหาโมคฺคลฺลาโน มํ เอตทโวจ",
"mn32:15.6":	"‘อิธาวุโส สาริปุตฺต, เทฺว ภิกฺขู อภิธมฺมกถํ กเถนฺติฯ เต อญฺญมญฺญํ ปญฺหํ ปุจฺฉนฺติ, อญฺญมญฺญสฺส ปญฺหํ ปุฏฺฐา วิสฺสชฺเชนฺติ, โน จ สํสาเทนฺติ, ธมฺมี จ เนสํ กถา ปวตฺตินี โหติฯ ",
"mn32:15.7":	"เอวรูเปน โข, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:15.8":	"“สาธุ สาธุ, สาริปุตฺต, ยถา ตํ โมคฺคลฺลาโนว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:15.9":	"โมคฺคลฺลาโน หิ, สาริปุตฺต, ธมฺมกถิโก”ติฯ ",
"mn32:16.1":	"เอวํ วุตฺเต, อายสฺมา มหาโมคฺคลฺลาโน ภควนฺตํ เอตทโวจ",
"mn32:16.2":	"“อถ ขฺวาหํ, ภนฺเต, อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจํ",
"mn32:16.3":	"‘พฺยากตํ โข, อาวุโส สาริปุตฺต, อเมฺหหิ สพฺเพเหว ยถาสกํ ปฏิภานํฯ ",
"mn32:16.4":	"ตตฺถ ทานิ มยํ อายสฺมนฺตํ สาริปุตฺตํ ปุจฺฉาม—",
"mn32:16.5":	"รมณียํ, อาวุโส สาริปุตฺต, โคสิงฺคสาลวนํ, โทสินา รตฺติ, สพฺพผาลิผุลฺลา สาลา, ทิพฺพา, มญฺเญ, คนฺธา สมฺปวนฺติฯ ",
"mn32:16.6":	"กถํรูเปน, อาวุโส สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’ติ? ",
"mn32:16.7":	"เอวํ วุตฺเต, ภนฺเต, อายสฺมา สาริปุตฺโต มํ เอตทโวจ",
"mn32:16.8":	"‘อิธาวุโส โมคฺคลฺลาน, ภิกฺขุ จิตฺตํ วสํ วตฺเตติ โน จ ภิกฺขุ จิตฺตสฺส วเสน วตฺตติฯ ",
"mn32:16.9":	"โส ยาย วิหารสมาปตฺติยา อากงฺขติ ปุพฺพณฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา ปุพฺพณฺหสมยํ วิหรติ; ",
"mn32:16.10":	"ยาย วิหารสมาปตฺติยา อากงฺขติ มชฺฌนฺหิกสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา มชฺฌนฺหิกสมยํ วิหรติ; ",
"mn32:16.11":	"ยาย วิหารสมาปตฺติยา อากงฺขติ สายนฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา สายนฺหสมยํ วิหรติฯ ",
"mn32:16.12":	"เสยฺยถาปิ, อาวุโส โมคฺคลฺลาน, รญฺโญ วา ราชมหามตฺตสฺส วา นานารตฺตานํ ทุสฺสานํ ทุสฺสกรณฺฑโก ปูโร อสฺสฯ ",
"mn32:16.13":	"โส ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย ปุพฺพณฺหสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ ปุพฺพณฺหสมยํ ปารุเปยฺย; ",
"mn32:16.14":	"ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย มชฺฌนฺหิกสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ มชฺฌนฺหิกสมยํ ปารุเปยฺย; ",
"mn32:16.15":	"ยญฺญเทว ทุสฺสยุคํ อากงฺเขยฺย สายนฺหสมยํ ปารุปิตุํ, ตํ ตเทว ทุสฺสยุคํ สายนฺหสมยํ ปารุเปยฺยฯ ",
"mn32:16.16":	"เอวเมว โข, อาวุโส โมคฺคลฺลาน, ภิกฺขุ จิตฺตํ วสํ วตฺเตติ, โน จ ภิกฺขุ จิตฺตสฺส วเสน วตฺตติฯ ",
"mn32:16.17":	"โส ยาย วิหารสมาปตฺติยา อากงฺขติ ปุพฺพณฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา ปุพฺพณฺหสมยํ วิหรติ; ",
"mn32:16.18":	"ยาย วิหารสมาปตฺติยา อากงฺขติ มชฺฌนฺหิกสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา มชฺฌนฺหิกสมยํ วิหรติ; ",
"mn32:16.19":	"ยาย วิหารสมาปตฺติยา อากงฺขติ สายนฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา สายนฺหสมยํ วิหรติฯ ",
"mn32:16.20":	"เอวรูเปน โข, อาวุโส โมคฺคลฺลาน, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา’”ติฯ ",
"mn32:16.21":	"“สาธุ สาธุ, โมคฺคลฺลานฯ ",
"mn32:16.22":	"ยถา ตํ สาริปุตฺโตว สมฺมา พฺยากรมาโน พฺยากเรยฺยฯ ",
"mn32:16.23":	"สาริปุตฺโต หิ, โมคฺคลฺลาน, จิตฺตํ วสํ วตฺเตติ โน จ สาริปุตฺโต จิตฺตสฺส วเสน วตฺตติฯ ",
"mn32:16.24":	"โส ยาย วิหารสมาปตฺติยา อากงฺขติ ปุพฺพณฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา ปุพฺพณฺหสมยํ วิหรติ; ",
"mn32:16.25":	"ยาย วิหารสมาปตฺติยา อากงฺขติ มชฺฌนฺหิกสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา มชฺฌนฺหิกสมยํ วิหรติ; ",
"mn32:16.26":	"ยาย วิหารสมาปตฺติยา อากงฺขติ สายนฺหสมยํ วิหริตุํ, ตาย วิหารสมาปตฺติยา สายนฺหสมยํ วิหรตี”ติฯ ",
"mn32:17.1":	"เอวํ วุตฺเต, อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn32:17.2":	"“กสฺส นุ โข, ภนฺเต, สุภาสิตนฺ”ติ? ",
"mn32:17.3":	"“สพฺเพสํ โว, สาริปุตฺต, สุภาสิตํ ปริยาเยนฯ ",
"mn32:17.4":	"อปิ จ มมปิ สุณาถ ยถารูเปน ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยฯ ",
"mn32:17.5":	"อิธ, สาริปุตฺต, ภิกฺขุ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวา",
"mn32:17.6":	"‘น ตาวาหํ อิมํ ปลฺลงฺกํ ภินฺทิสฺสามิ ยาว เม นานุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจิสฺสตี’ติฯ ",
"mn32:17.7":	"เอวรูเปน โข, สาริปุตฺต, ภิกฺขุนา โคสิงฺคสาลวนํ โสเภยฺยา”ติฯ ",
"mn32:17.8":	"อิทมโวจ ภควาฯ ",
"mn32:17.9":	"อตฺตมนา เต อายสฺมนฺโต ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn32:17.10":	"มหาโคสิงฺคสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
