{	
"mn33:0.1":	"มชฺฌิม นิกาย ๓๓ ",
"mn33:0.2":	"มหาโคปาลกสุตฺต ",
"mn33:1.1":	"เอวํ เม สุตํ—",
"mn33:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn33:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn33:1.4":	"“ภิกฺขโว”ติฯ ",
"mn33:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn33:1.6":	"ภควา เอตทโวจ",
"mn33:2.1":	"“เอกาทสหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต โคปาลโก อภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"mn33:2.2":	"กตเมหิ เอกาทสหิ? ",
"mn33:2.3":	"อิธ, ภิกฺขเว, โคปาลโก น รูปญฺญู โหติ, น ลกฺขณกุสโล โหติ, น อาสาฏิกํ หาเรตา โหติ, น วณํ ปฏิจฺฉาเทตา โหติ, น ธูมํ กตฺตา โหติ, น ติตฺถํ ชานาติ, น ปีตํ ชานาติ, น วีถึ ชานาติ, น โคจรกุสโล โหติ อนวเสสโทหี จ โหติฯ เย เต อุสภา โคปิตโร โคปริณายกา เต น อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:2.4":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ องฺเคหิ สมนฺนาคโต โคปาลโก อภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"mn33:3.1":	"เอวเมว โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"mn33:3.2":	"กตเมหิ เอกาทสหิ? ",
"mn33:3.3":	"อิธ, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติ, น ลกฺขณกุสโล โหติ, น อาสาฏิกํ หาเรตา โหติ, น วณํ ปฏิจฺฉาเทตา โหติ, น ธูมํ กตฺตา โหติ, น ติตฺถํ ชานาติ, น ปีตํ ชานาติ, น วีถึ ชานาติ, น โคจรกุสโล โหติ, อนวเสสโทหี จ โหติฯ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต น อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:4.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติ? ",
"mn33:4.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยํ กิญฺจิ รูปํ สพฺพํ รูปํ ‘จตฺตาริ มหาภูตานิ, จตุนฺนญฺจ มหาภูตานํ อุปาทายรูปนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"mn33:4.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น รูปญฺญู โหติฯ ",
"mn33:5.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ลกฺขณกุสโล โหติ? ",
"mn33:5.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ‘กมฺมลกฺขโณ พาโล, กมฺมลกฺขโณ ปณฺฑิโต’ติ ยถาภูตํ นปฺปชานาติฯ ",
"mn33:5.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ลกฺขณกุสโล โหติฯ ",
"mn33:6.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น อาสาฏิกํ หาเรตา โหติ? ",
"mn33:6.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ อธิวาเสติ, นปฺปชหติ น วิโนเทติ น พฺยนฺตี กโรติ น อนภาวํ คเมติฯ อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม อธิวาเสติ, นปฺปชหติ น วิโนเทติ น พฺยนฺตี กโรติ น อนภาวํ คเมติฯ ",
"mn33:6.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น อาสาฏิกํ หาเรตา โหติฯ ",
"mn33:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น วณํ ปฏิจฺฉาเทตา โหติ? ",
"mn33:7.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา นิมิตฺตคฺคาหี โหติ อนุพฺยญฺชนคฺคาหีฯ ",
"mn33:7.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย น ปฏิปชฺชติ, น รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย น สํวรํ อาปชฺชติฯ ",
"mn33:7.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn33:7.5":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn33:7.6":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn33:7.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn33:7.8":	"มนสา ธมฺมํ วิญฺญาย นิมิตฺตคฺคาหี โหติ อนุพฺยญฺชนคฺคาหีฯ ",
"mn33:7.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ, ตสฺส สํวราย น ปฏิปชฺชติ, น รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย น สํวรํ อาปชฺชติฯ ",
"mn33:7.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น วณํ ปฏิจฺฉาเทตา โหติฯ ",
"mn33:8.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ธูมํ กตฺตา โหติ? ",
"mn33:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ น วิตฺถาเรน ปเรสํ เทเสตา โหติฯ ",
"mn33:8.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ธูมํ กตฺตา โหติฯ ",
"mn33:9.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ติตฺถํ ชานาติ? ",
"mn33:9.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา, เต กาเลน กาลํ อุปสงฺกมิตฺวา น ปริปุจฺฉติ, น ปริปญฺหติ",
"mn33:9.3":	"‘อิทํ, ภนฺเต, กถํ? ",
"mn33:9.4":	"อิมสฺส โก อตฺโถ’ติ? ",
"mn33:9.5":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว น วิวรนฺติ, อนุตฺตานีกตญฺจ น อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานีเยสุ ธมฺเมสุ กงฺขํ น ปฏิวิโนเทนฺติฯ ",
"mn33:9.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ติตฺถํ ชานาติฯ ",
"mn33:10.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น ปีตํ ชานาติ? ",
"mn33:10.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน น ลภติ อตฺถเวทํ, น ลภติ ธมฺมเวทํ, น ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn33:10.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น ปีตํ ชานาติฯ ",
"mn33:11.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น วีถึ ชานาติ? ",
"mn33:11.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ยถาภูตํ นปฺปชานาติฯ ",
"mn33:11.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น วีถึ ชานาติฯ ",
"mn33:12.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น โคจรกุสโล โหติ? ",
"mn33:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ยถาภูตํ นปฺปชานาติฯ ",
"mn33:12.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ น โคจรกุสโล โหติฯ ",
"mn33:13.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อนวเสสโทหี โหติ? ",
"mn33:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุํ สทฺธา คหปติกา อภิหฏฺฐุํ ปวาเรนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ, ตตฺร ภิกฺขุ มตฺตํ น ชานาติ ปฏิคฺคหณายฯ ",
"mn33:13.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อนวเสสโทหี โหติฯ ",
"mn33:14.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต น อติเรกปูชาย ปูเชตา โหติ? ",
"mn33:14.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เตสุ น เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ; ",
"mn33:14.3":	"น เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ; ",
"mn33:14.4":	"น เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จฯ ",
"mn33:14.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต น อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:14.6":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"mn33:15.1":	"เอกาทสหิ, ภิกฺขเว, องฺเคหิ สมนฺนาคโต โคปาลโก ภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"mn33:15.2":	"กตเมหิ เอกาทสหิ? ",
"mn33:15.3":	"อิธ, ภิกฺขเว, โคปาลโก รูปญฺญู โหติ, ลกฺขณกุสโล โหติ, อาสาฏิกํ หาเรตา โหติ, วณํ ปฏิจฺฉาเทตา โหติ, ธูมํ กตฺตา โหติ, ติตฺถํ ชานาติ, ปีตํ ชานาติ, วีถึ ชานาติ, โคจรกุสโล โหติ, สาวเสสโทหี จ โหติฯ เย เต อุสภา โคปิตโร โคปริณายกา เต อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:15.4":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ องฺเคหิ สมนฺนาคโต โคปาลโก ภพฺโพ โคคณํ ปริหริตุํ ผาตึ กาตุํฯ ",
"mn33:16.1":	"เอวเมว โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุํฯ ",
"mn33:16.2":	"กตเมหิ เอกาทสหิ? ",
"mn33:16.3":	"อิธ, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติ, ลกฺขณกุสโล โหติ, อาสาฏิกํ หาเรตา โหติ, วณํ ปฏิจฺฉาเทตา โหติ, ธูมํ กตฺตา โหติ, ติตฺถํ ชานาติ, ปีตํ ชานาติ, วีถึ ชานาติ, โคจรกุสโล โหติ, สาวเสสโทหี จ โหติฯ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:17.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติ? ",
"mn33:17.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยํ กิญฺจิ รูปํ สพฺพํ รูปํ ‘จตฺตาริ มหาภูตานิ, จตุนฺนญฺจ มหาภูตานํ อุปาทายรูปนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"mn33:17.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ รูปญฺญู โหติฯ ",
"mn33:18.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ลกฺขณกุสโล โหติ? ",
"mn33:18.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กมฺมลกฺขโณ พาโล, กมฺมลกฺขโณ ปณฺฑิโตติ ยถาภูตํ ปชานาติฯ ",
"mn33:18.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ลกฺขณกุสโล โหติฯ ",
"mn33:19.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ อาสาฏิกํ หาเรตา โหติ? ",
"mn33:19.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุปฺปนฺนํ กามวิตกฺกํ นาธิวาเสติ, ปชหติ วิโนเทติ พฺยนฺตี กโรติ อนภาวํ คเมติฯ อุปฺปนฺนํ พฺยาปาทวิตกฺกํ …เป… อุปฺปนฺนํ วิหึสาวิตกฺกํ …เป… อุปฺปนฺนุปฺปนฺเน ปาปเก อกุสเล ธมฺเม นาธิวาเสติ, ปชหติ วิโนเทติ พฺยนฺตี กโรติ อนภาวํ คเมติฯ ",
"mn33:19.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ อาสาฏิกํ หาเรตา โหติฯ ",
"mn33:20.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วณํ ปฏิจฺฉาเทตา โหติ? ",
"mn33:20.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn33:20.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn33:20.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn33:20.5":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn33:20.6":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn33:20.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn33:20.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn33:20.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn33:20.10":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วณํ ปฏิจฺฉาเทตา โหติฯ ",
"mn33:21.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ธูมํ กตฺตา โหติ? ",
"mn33:21.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ยถาสุตํ ยถาปริยตฺตํ ธมฺมํ วิตฺถาเรน ปเรสํ เทเสตา โหติฯ ",
"mn33:21.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ธูมํ กตฺตา โหติฯ ",
"mn33:22.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ ติตฺถํ ชานาติ? ",
"mn33:22.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู พหุสฺสุตา อาคตาคมา ธมฺมธรา วินยธรา มาติกาธรา เต กาเลน กาลํ อุปสงฺกมิตฺวา ปริปุจฺฉติ, ปริปญฺหติ",
"mn33:22.3":	"‘อิทํ, ภนฺเต, กถํ? ",
"mn33:22.4":	"อิมสฺส โก อตฺโถ’ติ? ",
"mn33:22.5":	"ตสฺส เต อายสฺมนฺโต อวิวฏญฺเจว วิวรนฺติ, อนุตฺตานีกตญฺจ อุตฺตานีกโรนฺติ, อเนกวิหิเตสุ จ กงฺขาฐานีเยสุ ธมฺเมสุ กงฺขํ ปฏิวิโนเทนฺติฯ ",
"mn33:22.6":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ติตฺถํ ชานาติฯ ",
"mn33:23.1":	"กถญฺจ ภิกฺขเว, ภิกฺขุ ปีตํ ชานาติ? ",
"mn33:23.2":	"อิธ, ภิกฺขเว, ภิกฺขุ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn33:23.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ ปีตํ ชานาติฯ ",
"mn33:24.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ วีถึ ชานาติ? ",
"mn33:24.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อริยํ อฏฺฐงฺคิกํ มคฺคํ ยถาภูตํ ปชานาติฯ ",
"mn33:24.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ วีถึ ชานาติฯ ",
"mn33:25.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ โคจรกุสโล โหติ? ",
"mn33:25.2":	"อิธ, ภิกฺขเว, ภิกฺขุ จตฺตาโร สติปฏฺฐาเน ยถาภูตํ ปชานาติฯ ",
"mn33:25.3":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ โคจรกุสโล โหติฯ ",
"mn33:26.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สาวเสสโทหี โหติ? ",
"mn33:26.2":	"อิธ, ภิกฺขเว, ภิกฺขุํ สทฺธา คหปติกา อภิหฏฺฐุํ ปวาเรนฺติ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิฯ ",
"mn33:26.3":	"ตตฺร ภิกฺขุ มตฺตํ ชานาติ ปฏิคฺคหณายฯ ",
"mn33:26.4":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ สาวเสสโทหี โหติฯ ",
"mn33:27.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา, เต อติเรกปูชาย ปูเชตา โหติ? ",
"mn33:27.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เตสุ เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ; ",
"mn33:27.3":	"เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จ; ",
"mn33:27.4":	"เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐาเปติ อาวิ เจว รโห จฯ ",
"mn33:27.5":	"เอวํ โข, ภิกฺขเว, ภิกฺขุ เย เต ภิกฺขู เถรา รตฺตญฺญู จิรปพฺพชิตา สงฺฆปิตโร สงฺฆปริณายกา เต อติเรกปูชาย ปูเชตา โหติฯ ",
"mn33:27.6":	"อิเมหิ โข, ภิกฺขเว, เอกาทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ ภพฺโพ อิมสฺมึ ธมฺมวินเย วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชิตุนฺ”ติฯ ",
"mn33:27.7":	"อิทมโวจ ภควาฯ ",
"mn33:27.8":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn33:27.9":	"มหาโคปาลกสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
