{	
"mn34:0.1":	"มชฺฌิม นิกาย ๓๔ ",
"mn34:0.2":	"จูฬโคปาลกสุตฺต ",
"mn34:1.1":	"เอวํ เม สุตํ—",
"mn34:1.2":	"เอกํ สมยํ ภควา วชฺชีสุ วิหรติ อุกฺกเจลายํ คงฺคาย นทิยา ตีเรฯ ",
"mn34:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn34:1.4":	"“ภิกฺขโว”ติฯ ",
"mn34:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn34:1.6":	"ภควา เอตทโวจ",
"mn34:2.1":	"“ภูตปุพฺพํ, ภิกฺขเว, มาคธโก โคปาลโก ทุปฺปญฺญชาติโก, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย, อสมเวกฺขิตฺวา คงฺคาย นทิยา โอริมํ ตีรํ, อสมเวกฺขิตฺวา ปาริมํ ตีรํ, อติตฺเถเนว คาโว ปตาเรสิ อุตฺตรํ ตีรํ สุวิเทหานํฯ ",
"mn34:3.1":	"อถ โข, ภิกฺขเว, คาโว มชฺเฌคงฺคาย นทิยา โสเต อามณฺฑลิยํ กริตฺวา ตตฺเถว อนยพฺยสนํ อาปชฺชึสุฯ ",
"mn34:3.2":	"ตํ กิสฺส เหตุ? ",
"mn34:3.3":	"ตถา หิ โส, ภิกฺขเว, มาคธโก โคปาลโก ทุปฺปญฺญชาติโก, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย, อสมเวกฺขิตฺวา คงฺคาย นทิยา โอริมํ ตีรํ, อสมเวกฺขิตฺวา ปาริมํ ตีรํ, อติตฺเถเนว คาโว ปตาเรสิ อุตฺตรํ ตีรํ สุวิเทหานํฯ ",
"mn34:3.4":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ สมณา วา พฺราหฺมณา วา อกุสลา อิมสฺส โลกสฺส อกุสลา ปรสฺส โลกสฺส, อกุสลา มารเธยฺยสฺส อกุสลา อมารเธยฺยสฺส, อกุสลา มจฺจุเธยฺยสฺส อกุสลา อมจฺจุเธยฺยสฺส, เตสํ เย โสตพฺพํ สทฺทหาตพฺพํ มญฺญิสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"mn34:4.1":	"ภูตปุพฺพํ, ภิกฺขเว, มาคธโก โคปาลโก สปฺปญฺญชาติโก, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย, สมเวกฺขิตฺวา คงฺคาย นทิยา โอริมํ ตีรํ, สมเวกฺขิตฺวา ปาริมํ ตีรํ, ติตฺเถเนว คาโว ปตาเรสิ อุตฺตรํ ตีรํ สุวิเทหานํฯ ",
"mn34:5.1":	"โส ปฐมํ ปตาเรสิ เย เต อุสภา โคปิตโร โคปริณายกาฯ ",
"mn34:5.2":	"เต ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุฯ ",
"mn34:5.3":	"อถาปเร ปตาเรสิ พลวคาโว ทมฺมคาโวฯ ",
"mn34:5.4":	"เตปิ ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุฯ ",
"mn34:5.5":	"อถาปเร ปตาเรสิ วจฺฉตเร วจฺฉตริโยฯ ",
"mn34:5.6":	"เตปิ ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุฯ ",
"mn34:5.7":	"อถาปเร ปตาเรสิ วจฺฉเก กิสาพลเกฯ ",
"mn34:5.8":	"เตปิ ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุฯ ",
"mn34:5.9":	"ภูตปุพฺพํ, ภิกฺขเว, วจฺฉโก ตรุณโก ตาวเทว ชาตโก มาตุโครวเกน วุยฺหมาโน, โสปิ ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมาสิฯ ",
"mn34:5.10":	"ตํ กิสฺส เหตุ? ",
"mn34:5.11":	"ตถา หิ โส, ภิกฺขเว, มาคธโก โคปาลโก สปฺปญฺญชาติโก, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย, สมเวกฺขิตฺวา คงฺคาย นทิยา โอริมํ ตีรํ, สมเวกฺขิตฺวา ปาริมํ ตีรํ, ติตฺเถเนว คาโว ปตาเรสิ อุตฺตรํ ตีรํ สุวิเทหานํฯ ",
"mn34:5.12":	"เอวเมว โข, ภิกฺขเว, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กุสลา อิมสฺส โลกสฺส กุสลา ปรสฺส โลกสฺส, กุสลา มารเธยฺยสฺส กุสลา อมารเธยฺยสฺส, กุสลา มจฺจุเธยฺยสฺส กุสลา อมจฺจุเธยฺยสฺส, เตสํ เย โสตพฺพํ สทฺทหาตพฺพํ มญฺญิสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn34:6.1":	"เสยฺยถาปิ, ภิกฺขเว, เย เต อุสภา โคปิตโร โคปริณายกา เต ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุ; ",
"mn34:6.2":	"เอวเมว โข, ภิกฺขเว, เย เต ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, เต ติริยํ มารสฺส โสตํ เฉตฺวา โสตฺถินา ปารงฺคตาฯ ",
"mn34:7.1":	"เสยฺยถาปิ เต, ภิกฺขเว, พลวคาโว ทมฺมคาโว ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุ; ",
"mn34:7.2":	"เอวเมว โข, ภิกฺขเว, เย เต ภิกฺขู ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกา, เตปิ ติริยํ มารสฺส โสตํ เฉตฺวา โสตฺถินา ปารํ คมิสฺสนฺติฯ ",
"mn34:8.1":	"เสยฺยถาปิ เต, ภิกฺขเว, วจฺฉตรา วจฺฉตริโย ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุ; ",
"mn34:8.2":	"เอวเมว โข, ภิกฺขเว, เย เต ภิกฺขู ติณฺณํ สํโยชนานํ ปริกฺขยา ราคโทสโมหานํ ตนุตฺตา สกทาคามิโน สกิเทว อิมํ โลกํ อาคนฺตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติ, เตปิ ติริยํ มารสฺส โสตํ เฉตฺวา โสตฺถินา ปารํ คมิสฺสนฺติฯ ",
"mn34:9.1":	"เสยฺยถาปิ เต, ภิกฺขเว, วจฺฉกา กิสาพลกา ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมํสุ; ",
"mn34:9.2":	"เอวเมว โข, ภิกฺขเว, เย เต ภิกฺขู ติณฺณํ สํโยชนานํ ปริกฺขยา โสตาปนฺนา อวินิปาตธมฺมา นิยตา สมฺโพธิปรายนา, เตปิ ติริยํ มารสฺส โสตํ เฉตฺวา โสตฺถินา ปารํ คมิสฺสนฺติฯ ",
"mn34:10.1":	"เสยฺยถาปิ โส, ภิกฺขเว, วจฺฉโก ตรุณโก ตาวเทว ชาตโก มาตุโครวเกน วุยฺหมาโน ติริยํ คงฺคาย โสตํ เฉตฺวา โสตฺถินา ปารํ อคมาสิ; ",
"mn34:10.2":	"เอวเมว โข, ภิกฺขเว, เย เต ภิกฺขู ธมฺมานุสาริโน สทฺธานุสาริโน, เตปิ ติริยํ มารสฺส โสตํ เฉตฺวา โสตฺถินา ปารํ คมิสฺสนฺติฯ ",
"mn34:11.1":	"อหํ โข ปน, ภิกฺขเว, กุสโล อิมสฺส โลกสฺส กุสโล ปรสฺส โลกสฺส, กุสโล มารเธยฺยสฺส กุสโล อมารเธยฺยสฺส, กุสโล มจฺจุเธยฺยสฺส กุสโล อมจฺจุเธยฺยสฺสฯ ตสฺส มยฺหํ, ภิกฺขเว, เย โสตพฺพํ สทฺทหาตพฺพํ มญฺญิสฺสนฺติ, เตสํ ตํ ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn34:12.1":	"อิทมโวจ ภควาฯ ",
"mn34:12.2":	"อิทํ วตฺวา สุคโต อถาปรํ เอตทโวจ สตฺถา",
"mn34:12.3":	"“อยํ โลโก ปโร โลโก, ",
"mn34:12.4":	"ชานตา สุปฺปกาสิโต; ",
"mn34:12.5":	"ยญฺจ มาเรน สมฺปตฺตํ, ",
"mn34:12.6":	"อปฺปตฺตํ ยญฺจ มจฺจุนาฯ ",
"mn34:12.7":	"สพฺพํ โลกํ อภิญฺญาย, ",
"mn34:12.8":	"สมฺพุทฺเธน ปชานตา; ",
"mn34:12.9":	"วิวฏํ อมตทฺวารํ, ",
"mn34:12.10":	"เขมํ นิพฺพานปตฺติยาฯ ",
"mn34:12.11":	"ฉินฺนํ ปาปิมโต โสตํ, ",
"mn34:12.12":	"วิทฺธสฺตํ วินฬีกตํ; ",
"mn34:12.13":	"ปาโมชฺชพหุลา โหถ, ",
"mn34:12.14":	"เขมํ ปตฺตตฺถ ภิกฺขโว”ติฯ ",
"mn34:12.15":	"จูฬโคปาลกสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
