{	
"mn35:0.1":	"มชฺฌิม นิกาย ๓๕ ",
"mn35:0.2":	"จูฬสจฺจกสุตฺต ",
"mn35:1.1":	"เอวํ เม สุตํ—",
"mn35:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"mn35:2.1":	"เตน โข ปน สมเยน สจฺจโก นิคณฺฐปุตฺโต เวสาลิยํ ปฏิวสติ ภสฺสปฺปวาทโก ปณฺฑิตวาโท สาธุสมฺมโต พหุชนสฺสฯ ",
"mn35:2.2":	"โส เวสาลิยํ ปริสติ เอวํ วาจํ ภาสติ",
"mn35:2.3":	"“นาหํ ตํ ปสฺสามิ สมณํ วา พฺราหฺมณํ วา, สงฺฆึ คณึ คณาจริยํ, อปิ อรหนฺตํ สมฺมาสมฺพุทฺธํ ปฏิชานมานํ, โย มยา วาเทน วาทํ สมารทฺโธ น สงฺกมฺเปยฺย น สมฺปกมฺเปยฺย น สมฺปเวเธยฺย, ยสฺส น กจฺเฉหิ เสทา มุจฺเจยฺยุํฯ ",
"mn35:2.4":	"ถูณํ เจปาหํ อเจตนํ วาเทน วาทํ สมารเภยฺยํ, สาปิ มยา วาเทน วาทํ สมารทฺธา สงฺกมฺเปยฺย สมฺปกมฺเปยฺย สมฺปเวเธยฺยฯ ",
"mn35:2.5":	"โก ปน วาโท มนุสฺสภูตสฺสา”ติ? ",
"mn35:3.1":	"อถ โข อายสฺมา อสฺสชิ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"mn35:3.2":	"อทฺทสา โข สจฺจโก นิคณฺฐปุตฺโต เวสาลิยํ ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน อายสฺมนฺตํ อสฺสชึ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn35:3.3":	"ทิสฺวาน เยนายสฺมา อสฺสชิ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อสฺสชินา สทฺธึ สมฺโมทิฯ ",
"mn35:3.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข สจฺจโก นิคณฺฐปุตฺโต อายสฺมนฺตํ อสฺสชึ เอตทโวจ",
"mn35:4.1":	"“กถํ ปน, โภ อสฺสชิ, สมโณ โคตโม สาวเก วิเนติ, กถํภาคา จ ปน สมณสฺส โคตมสฺส สาวเกสุ อนุสาสนี พหุลา ปวตฺตตี”ติ? ",
"mn35:4.2":	"“เอวํ โข, อคฺคิเวสฺสน, ภควา สาวเก วิเนติ, เอวํภาคา จ ปน ภควโต สาวเกสุ อนุสาสนี พหุลา ปวตฺตติ",
"mn35:4.3":	"‘รูปํ, ภิกฺขเว, อนิจฺจํ, เวทนา อนิจฺจา, สญฺญา อนิจฺจา, สงฺขารา อนิจฺจา, วิญฺญาณํ อนิจฺจํฯ ",
"mn35:4.4":	"รูปํ, ภิกฺขเว, อนตฺตา, เวทนา อนตฺตา, สญฺญา อนตฺตา, สงฺขารา อนตฺตา, วิญฺญาณํ อนตฺตาฯ ",
"mn35:4.5":	"สพฺเพ สงฺขารา อนิจฺจา, สพฺเพ ธมฺมา อนตฺตา’ติฯ ",
"mn35:4.6":	"เอวํ โข, อคฺคิเวสฺสน, ภควา สาวเก วิเนติ, เอวํภาคา จ ปน ภควโต สาวเกสุ อนุสาสนี พหุลา ปวตฺตตี”ติฯ ",
"mn35:4.7":	"“ทุสฺสุตํ วต, โภ อสฺสชิ, อสฺสุมฺห เย มยํ เอวํวาทึ สมณํ โคตมํ อสฺสุมฺหฯ ",
"mn35:4.8":	"อปฺเปว นาม มยํ กทาจิ กรหจิ เตน โภตา โคตเมน สทฺธึ สมาคจฺเฉยฺยาม, อปฺเปว นาม สิยา โกจิเทว กถาสลฺลาโป, อปฺเปว นาม ตสฺมา ปาปกา ทิฏฺฐิคตา วิเวเจยฺยามา”ติฯ ",
"mn35:5.1":	"เตน โข ปน สมเยน ปญฺจมตฺตานิ ลิจฺฉวิสตานิ สนฺถาคาเร สนฺนิปติตานิ โหนฺติ เกนจิเทว กรณีเยนฯ ",
"mn35:5.2":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต เยน เต ลิจฺฉวี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ลิจฺฉวี เอตทโวจ",
"mn35:5.3":	"“อภิกฺกมนฺตุ โภนฺโต ลิจฺฉวี, อภิกฺกมนฺตุ โภนฺโต ลิจฺฉวี, อชฺช เม สมเณน โคตเมน สทฺธึ กถาสลฺลาโป ภวิสฺสติฯ ",
"mn35:5.4":	"สเจ เม สมโณ โคตโม ตถา ปติฏฺฐิสฺสติ ยถา จ เม ญาตญฺญตเรน สาวเกน อสฺสชินา นาม ภิกฺขุนา ปติฏฺฐิตํ, เสยฺยถาปิ นาม พลวา ปุริโส ทีฆโลมิกํ เอฬกํ โลเมสุ คเหตฺวา อากฑฺเฒยฺย ปริกฑฺเฒยฺย สมฺปริกฑฺเฒยฺย; ",
"mn35:5.5":	"เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ อากฑฺฒิสฺสามิ ปริกฑฺฒิสฺสามิ สมฺปริกฑฺฒิสฺสามิฯ ",
"mn35:5.6":	"เสยฺยถาปิ นาม พลวา โสณฺฑิกากมฺมกาโร มหนฺตํ โสณฺฑิกากิฬญฺชํ คมฺภีเร อุทกรหเท ปกฺขิปิตฺวา กณฺเณ คเหตฺวา อากฑฺเฒยฺย ปริกฑฺเฒยฺย สมฺปริกฑฺเฒยฺย; ",
"mn35:5.7":	"เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ อากฑฺฒิสฺสามิ ปริกฑฺฒิสฺสามิ สมฺปริกฑฺฒิสฺสามิฯ ",
"mn35:5.8":	"เสยฺยถาปิ นาม พลวา โสณฺฑิกาธุตฺโต วาลํ กณฺเณ คเหตฺวา โอธุเนยฺย นิทฺธุเนยฺย นิปฺโผเฏยฺย; ",
"mn35:5.9":	"เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ โอธุนิสฺสามิ นิทฺธุนิสฺสามิ นิปฺโผเฏสฺสามิฯ ",
"mn35:5.10":	"เสยฺยถาปิ นาม กุญฺชโร สฏฺฐิหายโน คมฺภีรํ โปกฺขรณึ โอคาเหตฺวา สาณโธวิกํ นาม กีฬิตชาตํ กีฬติ; ",
"mn35:5.11":	"เอวเมวาหํ สมณํ โคตมํ สาณโธวิกํ มญฺเญ กีฬิตชาตํ กีฬิสฺสามิฯ ",
"mn35:5.12":	"อภิกฺกมนฺตุ โภนฺโต ลิจฺฉวี, อภิกฺกมนฺตุ โภนฺโต ลิจฺฉวี, อชฺช เม สมเณน โคตเมน สทฺธึ กถาสลฺลาโป ภวิสฺสตี”ติฯ ",
"mn35:6.1":	"ตเตฺรกจฺเจ ลิจฺฉวี เอวมาหํสุ",
"mn35:6.2":	"“กึ สมโณ โคตโม สจฺจกสฺส นิคณฺฐปุตฺตสฺส วาทํ อาโรเปสฺสติ, อถ โข สจฺจโก นิคณฺฐปุตฺโต สมณสฺส โคตมสฺส วาทํ อาโรเปสฺสตี”ติ? ",
"mn35:6.3":	"เอกจฺเจ ลิจฺฉวี เอวมาหํสุ",
"mn35:6.4":	"“กึ โส ภวมาโน สจฺจโก นิคณฺฐปุตฺโต โย ภควโต วาทํ อาโรเปสฺสติ, อถ โข ภควา สจฺจกสฺส นิคณฺฐปุตฺตสฺส วาทํ อาโรเปสฺสตี”ติ? ",
"mn35:6.5":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ปญฺจมตฺเตหิ ลิจฺฉวิสเตหิ ปริวุโต เยน มหาวนํ กูฏาคารสาลา เตนุปสงฺกมิฯ ",
"mn35:7.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อพฺโภกาเส จงฺกมนฺติฯ ",
"mn35:7.2":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn35:7.3":	"“กหํ นุ โข, โภ, เอตรหิ โส ภวํ โคตโม วิหรติ? ",
"mn35:7.4":	"ทสฺสนกามา หิ มยํ ตํ ภวนฺตํ โคตมนฺ”ติฯ ",
"mn35:7.5":	"“เอส, อคฺคิเวสฺสน, ภควา มหาวนํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสินฺโน”ติฯ ",
"mn35:8.1":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต มหติยา ลิจฺฉวิปริสาย สทฺธึ มหาวนํ อชฺโฌคาเหตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn35:8.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn35:8.3":	"เตปิ โข ลิจฺฉวี อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ, อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"mn35:9.1":	"เอกมนฺตํ นิสินฺโน โข สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ เอตทโวจ",
"mn35:9.2":	"“ปุจฺเฉยฺยาหํ ภวนฺตํ โคตมํ กิญฺจิเทว เทสํ, สเจ เม ภวํ โคตโม โอกาสํ กโรติ ปญฺหสฺส เวยฺยากรณายา”ติฯ ",
"mn35:9.3":	"“ปุจฺฉ, อคฺคิเวสฺสน, ยทากงฺขสี”ติฯ ",
"mn35:9.4":	"“กถํ ปน ภวํ โคตโม สาวเก วิเนติ, กถํภาคา จ ปน โภโต โคตมสฺส สาวเกสุ อนุสาสนี พหุลา ปวตฺตตี”ติ? ",
"mn35:9.5":	"“เอวํ โข อหํ, อคฺคิเวสฺสน, สาวเก วิเนมิ, เอวํภาคา จ ปน เม สาวเกสุ อนุสาสนี พหุลา ปวตฺตติ",
"mn35:9.6":	"‘รูปํ, ภิกฺขเว, อนิจฺจํ, เวทนา อนิจฺจา, สญฺญา อนิจฺจา, สงฺขารา อนิจฺจา, วิญฺญาณํ อนิจฺจํฯ ",
"mn35:9.7":	"รูปํ, ภิกฺขเว, อนตฺตา, เวทนา อนตฺตา, สญฺญา อนตฺตา, สงฺขารา อนตฺตา, วิญฺญาณํ อนตฺตาฯ ",
"mn35:9.8":	"สพฺเพ สงฺขารา อนิจฺจา, สพฺเพ ธมฺมา อนตฺตา’ติฯ ",
"mn35:9.9":	"เอวํ โข อหํ, อคฺคิเวสฺสน, สาวเก วิเนมิ, เอวํภาคา จ ปน เม สาวเกสุ อนุสาสนี พหุลา ปวตฺตตี”ติฯ ",
"mn35:10.1":	"“อุปมา มํ, โภ โคตม, ปฏิภาตี”ติฯ ",
"mn35:10.2":	"“ปฏิภาตุ ตํ, อคฺคิเวสฺสนา”ติ ภควา อโวจฯ ",
"mn35:10.3":	"“เสยฺยถาปิ, โภ โคตม, เย เกจิเม พีชคามภูตคามา วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชนฺติ, สพฺเพ เต ปถวึ นิสฺสาย ปถวิยํ ปติฏฺฐายฯ ",
"mn35:10.4":	"เอวเมเต พีชคามภูตคามา วุทฺธึ วิรูฬฺหึ เวปุลฺลํ อาปชฺชนฺติฯ ",
"mn35:10.5":	"เสยฺยถาปิ วา ปน, โภ โคตม, เย เกจิเม พลกรณียา กมฺมนฺตา กรียนฺติ, สพฺเพ เต ปถวึ นิสฺสาย ปถวิยํ ปติฏฺฐายฯ ",
"mn35:10.6":	"เอวเมเต พลกรณียา กมฺมนฺตา กรียนฺติฯ ",
"mn35:10.7":	"เอวเมว โข, โภ โคตม, รูปตฺตายํ ปุริสปุคฺคโล รูเป ปติฏฺฐาย ปุญฺญํ วา อปุญฺญํ วา ปสวติ, เวทนตฺตายํ ปุริสปุคฺคโล เวทนายํ ปติฏฺฐาย ปุญฺญํ วา อปุญฺญํ วา ปสวติ, สญฺญตฺตายํ ปุริสปุคฺคโล สญฺญายํ ปติฏฺฐาย ปุญฺญํ วา อปุญฺญํ วา ปสวติ, สงฺขารตฺตายํ ปุริสปุคฺคโล สงฺขาเรสุ ปติฏฺฐาย ปุญฺญํ วา อปุญฺญํ วา ปสวติ, วิญฺญาณตฺตายํ ปุริสปุคฺคโล วิญฺญาเณ ปติฏฺฐาย ปุญฺญํ วา อปุญฺญํ วา ปสวตี”ติฯ ",
"mn35:11.1":	"“นนุ ตฺวํ, อคฺคิเวสฺสน, เอวํ วเทสิ",
"mn35:11.2":	"‘รูปํ เม อตฺตา, เวทนา เม อตฺตา, สญฺญา เม อตฺตา, สงฺขารา เม อตฺตา, วิญฺญาณํ เม อตฺตา’”ติ? ",
"mn35:11.3":	"“อหญฺหิ, โภ โคตม, เอวํ วทามิ",
"mn35:11.4":	"‘รูปํ เม อตฺตา, เวทนา เม อตฺตา, สญฺญา เม อตฺตา, สงฺขารา เม อตฺตา, วิญฺญาณํ เม อตฺตา’ติ, อยญฺจ มหตี ชนตา”ติฯ ",
"mn35:11.5":	"“กิญฺหิ เต, อคฺคิเวสฺสน, มหตี ชนตา กริสฺสติ? ",
"mn35:11.6":	"อิงฺฆ ตฺวํ, อคฺคิเวสฺสน, สกญฺเญว วาทํ นิพฺเพเฐหี”ติฯ ",
"mn35:11.7":	"“อหญฺหิ, โภ โคตม, เอวํ วทามิ",
"mn35:11.8":	"‘รูปํ เม อตฺตา, เวทนา เม อตฺตา, สญฺญา เม อตฺตา, สงฺขารา เม อตฺตา, วิญฺญาณํ เม อตฺตา’”ติฯ ",
"mn35:12.1":	"“เตน หิ, อคฺคิเวสฺสน, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn35:12.2":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:12.3":	"วตฺเตยฺย รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส สกสฺมึ วิชิเต วโส—",
"mn35:12.4":	"ฆาเตตายํ วา ฆาเตตุํ, ชาเปตายํ วา ชาเปตุํ, ปพฺพาเชตายํ วา ปพฺพาเชตุํ, เสยฺยถาปิ รญฺโญ ปเสนทิสฺส โกสลสฺส, เสยฺยถาปิ วา ปน รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺสา”ติ? ",
"mn35:12.5":	"“วตฺเตยฺย, โภ โคตม, รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส สกสฺมึ วิชิเต วโส—",
"mn35:12.6":	"ฆาเตตายํ วา ฆาเตตุํ, ชาเปตายํ วา ชาเปตุํ, ปพฺพาเชตายํ วา ปพฺพาเชตุํ, เสยฺยถาปิ รญฺโญ ปเสนทิสฺส โกสลสฺส, เสยฺยถาปิ วา ปน รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺสฯ ",
"mn35:12.7":	"อิเมสมฺปิ หิ, โภ โคตม, สงฺฆานํ คณานํ—",
"mn35:12.8":	"เสยฺยถิทํ—วชฺชีนํ มลฺลานํ—",
"mn35:12.9":	"วตฺตติ สกสฺมึ วิชิเต วโส—",
"mn35:12.10":	"ฆาเตตายํ วา ฆาเตตุํ, ชาเปตายํ วา ชาเปตุํ, ปพฺพาเชตายํ วา ปพฺพาเชตุํฯ ",
"mn35:12.11":	"กึ ปน รญฺโญ ขตฺติยสฺส มุทฺธาวสิตฺตสฺส, เสยฺยถาปิ รญฺโญ ปเสนทิสฺส โกสลสฺส, เสยฺยถาปิ วา ปน รญฺโญ มาคธสฺส อชาตสตฺตุสฺส เวเทหิปุตฺตสฺส? ",
"mn35:12.12":	"วตฺเตยฺย, โภ โคตม, วตฺติตุญฺจ มรหตี”ติฯ ",
"mn35:13.1":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:13.2":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:13.3":	"‘รูปํ เม อตฺตา’ติ, วตฺตติ เต ตสฺมึ รูเป วโส—",
"mn35:13.4":	"เอวํ เม รูปํ โหตุ, เอวํ เม รูปํ มา อโหสี”ติ? ",
"mn35:13.5":	"เอวํ วุตฺเต, สจฺจโก นิคณฺฐปุตฺโต ตุณฺหี อโหสิฯ ",
"mn35:13.6":	"ทุติยมฺปิ โข ภควา สจฺจกํ นิคณฺฐปุตฺตํ เอตทโวจ",
"mn35:13.7":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ยํ ตฺวํ เอวํ วเทสิ",
"mn35:13.8":	"‘รูปํ เม อตฺตา’ติ, วตฺตติ เต ตสฺมึ รูเป วโส—",
"mn35:13.9":	"เอวํ เม รูปํ โหตุ, เอวํ เม รูปํ มา อโหสี”ติ? ",
"mn35:13.10":	"ทุติยมฺปิ โข สจฺจโก นิคณฺฐปุตฺโต ตุณฺหี อโหสิฯ ",
"mn35:13.11":	"อถ โข ภควา สจฺจกํ นิคณฺฐปุตฺตํ เอตทโวจ",
"mn35:13.12":	"“พฺยากโรหิ ทานิ, อคฺคิเวสฺสน, น ทานิ เต ตุณฺหีภาวสฺส กาโลฯ ",
"mn35:13.13":	"โย โกจิ, อคฺคิเวสฺสน ตถาคเตน ยาวตติยํ สหธมฺมิกํ ปญฺหํ ปุฏฺโฐ น พฺยากโรติ, เอตฺเถวสฺส สตฺตธา มุทฺธา ผลตี”ติฯ ",
"mn35:14.1":	"เตน โข ปน สมเยน วชิรปาณิ ยกฺโข อายสํ วชิรํ อาทาย อาทิตฺตํ สมฺปชฺชลิตํ สโชติภูตํ สจฺจกสฺส นิคณฺฐปุตฺตสฺส อุปริเวหาสํ ฐิโต โหติ",
"mn35:14.2":	"“สจายํ สจฺจโก นิคณฺฐปุตฺโต ภควตา ยาวตติยํ สหธมฺมิกํ ปญฺหํ ปุฏฺโฐ น พฺยากริสฺสติ เอตฺเถวสฺส สตฺตธา มุทฺธํ ผาเลสฺสามี”ติฯ ",
"mn35:14.3":	"ตํ โข ปน วชิรปาณึ ยกฺขํ ภควา เจว ปสฺสติ สจฺจโก จ นิคณฺฐปุตฺโตฯ ",
"mn35:14.4":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ภีโต สํวิคฺโค โลมหฏฺฐชาโต ภควนฺตํเยว ตาณํ คเวสี ภควนฺตํเยว เลณํ คเวสี ภควนฺตํเยว สรณํ คเวสี ภควนฺตํ เอตทโวจ",
"mn35:14.5":	"“ปุจฺฉตุ มํ ภวํ โคตโม, พฺยากริสฺสามี”ติฯ ",
"mn35:15.1":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:15.2":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:15.3":	"‘รูปํ เม อตฺตา’ติ, วตฺตติ เต ตสฺมึ รูเป วโส—",
"mn35:15.4":	"เอวํ เม รูปํ โหตุ, เอวํ เม รูปํ มา อโหสี”ติ? ",
"mn35:15.5":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:16.1":	"“มนสิ กโรหิ, อคฺคิเวสฺสน; ",
"mn35:16.2":	"มนสิ กริตฺวา โข, อคฺคิเวสฺสน, พฺยากโรหิฯ ",
"mn35:16.3":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ ปจฺฉิเมน วา ปุริมํฯ ",
"mn35:16.4":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:16.5":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:16.6":	"‘เวทนา เม อตฺตา’ติ, วตฺตติ เต ติสฺสํ เวทนายํ วโส—",
"mn35:16.7":	"เอวํ เม เวทนา โหตุ, เอวํ เม เวทนา มา อโหสี”ติ? ",
"mn35:16.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:17.1":	"“มนสิ กโรหิ, อคฺคิเวสฺสน; ",
"mn35:17.2":	"มนสิ กริตฺวา โข, อคฺคิเวสฺสน, พฺยากโรหิฯ ",
"mn35:17.3":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn35:17.4":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:17.5":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:17.6":	"‘สญฺญา เม อตฺตา’ติ, วตฺตติ เต ติสฺสํ สญฺญายํ วโส—",
"mn35:17.7":	"เอวํ เม สญฺญา โหตุ, เอวํ เม สญฺญา มา อโหสี”ติ? ",
"mn35:17.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:18.1":	"“มนสิ กโรหิ, อคฺคิเวสฺสน; ",
"mn35:18.2":	"มนสิ กริตฺวา โข, อคฺคิเวสฺสน, พฺยากโรหิฯ ",
"mn35:18.3":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn35:18.4":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:18.5":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:18.6":	"‘สงฺขารา เม อตฺตา’ติ, วตฺตติ เต เตสุ สงฺขาเรสุ วโส—",
"mn35:18.7":	"เอวํ เม สงฺขารา โหนฺตุ, เอวํ เม สงฺขารา มา อเหสุนฺ”ติ? ",
"mn35:18.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:19.1":	"“มนสิ กโรหิ, อคฺคิเวสฺสน; ",
"mn35:19.2":	"มนสิ กริตฺวา โข, อคฺคิเวสฺสน, พฺยากโรหิฯ ",
"mn35:19.3":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn35:19.4":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:19.5":	"ยํ ตฺวํ เอวํ วเทสิ",
"mn35:19.6":	"‘วิญฺญาณํ เม อตฺตา’ติ, วตฺตติ เต ตสฺมึ วิญฺญาเณ วโส—",
"mn35:19.7":	"เอวํ เม วิญฺญาณํ โหตุ, เอวํ เม วิญฺญาณํ มา อโหสี”ติ? ",
"mn35:19.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:20.1":	"“มนสิ กโรหิ, อคฺคิเวสฺสน; ",
"mn35:20.2":	"มนสิ กริตฺวา โข, อคฺคิเวสฺสน, พฺยากโรหิฯ ",
"mn35:20.3":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn35:20.4":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:20.5":	"รูปํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn35:20.6":	"“อนิจฺจํ, โภ โคตม”ฯ ",
"mn35:20.7":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn35:20.8":	"“ทุกฺขํ, โภ โคตม”ฯ ",
"mn35:20.9":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"mn35:20.10":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"mn35:20.11":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:20.12":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:20.13":	"เวทนา …เป… ",
"mn35:20.14":	"สญฺญา …เป… ",
"mn35:20.15":	"สงฺขารา …เป… ",
"mn35:20.16":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, วิญฺญาณํ นิจฺจํ วา อนิจฺจํ วา”ติ? ",
"mn35:20.17":	"“อนิจฺจํ, โภ โคตม”ฯ ",
"mn35:20.18":	"“ยํ ปนานิจฺจํ ทุกฺขํ วา ตํ สุขํ วา”ติ? ",
"mn35:20.19":	"“ทุกฺขํ, โภ โคตม”ฯ ",
"mn35:20.20":	"“ยํ ปนานิจฺจํ ทุกฺขํ วิปริณามธมฺมํ, กลฺลํ นุ ตํ สมนุปสฺสิตุํ",
"mn35:20.21":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’”ติ? ",
"mn35:20.22":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn35:21.1":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:21.2":	"โย นุ โข ทุกฺขํ อลฺลีโน ทุกฺขํ อุปคโต ทุกฺขํ อชฺโฌสิโต, ทุกฺขํ ‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสติ, อปิ นุ โข โส สามํ วา ทุกฺขํ ปริชาเนยฺย, ทุกฺขํ วา ปริกฺเขเปตฺวา วิหเรยฺยา”ติ? ",
"mn35:21.3":	"“กิญฺหิ สิยา, โภ โคตม? ",
"mn35:21.4":	"โน หิทํ, โภ โคตมา”ติฯ ",
"mn35:21.5":	"“ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn35:21.6":	"นนุ ตฺวํ เอวํ สนฺเต ทุกฺขํ อลฺลีโน ทุกฺขํ อุปคโต ทุกฺขํ อชฺโฌสิโต, ทุกฺขํ",
"mn35:21.7":	"‘เอตํ มม, เอโสหมสฺมิ, เอโส เม อตฺตา’ติ สมนุปสฺสสี”ติ? ",
"mn35:21.8":	"“กิญฺหิ โน สิยา, โภ โคตม? ",
"mn35:21.9":	"เอวเมตํ, โภ โคตมา”ติฯ ",
"mn35:22.1":	"“เสยฺยถาปิ, อคฺคิเวสฺสน, ปุริโส สารตฺถิโก สารคเวสี สารปริเยสนํ จรมาโน ติณฺหํ กุฐารึ อาทาย วนํ ปวิเสยฺยฯ ",
"mn35:22.2":	"โส ตตฺถ ปเสฺสยฺย มหนฺตํ กทลิกฺขนฺธํ อุชุํ นวํ อกุกฺกุกชาตํฯ ",
"mn35:22.3":	"ตเมนํ มูเล ฉินฺเทยฺย, มูเล เฉตฺวา อคฺเค ฉินฺเทยฺย, อคฺเค เฉตฺวา ปตฺตวฏฺฏึ วินิพฺภุเชยฺยฯ ",
"mn35:22.4":	"โส ตตฺถ ปตฺตวฏฺฏึ วินิพฺภุชนฺโต เผคฺคุมฺปิ นาธิคจฺเฉยฺย, กุโต สารํ? ",
"mn35:22.5":	"เอวเมว โข ตฺวํ, อคฺคิเวสฺสน, มยา สกสฺมึ วาเท สมนุยุญฺชิยมาโน สมนุคาหิยมาโน สมนุภาสิยมาโน ริตฺโต ตุจฺโฉ อปรทฺโธฯ ",
"mn35:22.6":	"ภาสิตา โข ปน เต เอสา, อคฺคิเวสฺสน, เวสาลิยํ ปริสติ วาจา",
"mn35:22.7":	"‘นาหํ ตํ ปสฺสามิ สมณํ วา พฺราหฺมณํ วา, สงฺฆึ คณึ คณาจริยํ, อปิ อรหนฺตํ สมฺมาสมฺพุทฺธํ ปฏิชานมานํ, โย มยา วาเทน วาทํ สมารทฺโธ น สงฺกมฺเปยฺย น สมฺปกมฺเปยฺย น สมฺปเวเธยฺย, ยสฺส น กจฺเฉหิ เสทา มุจฺเจยฺยุํฯ ",
"mn35:22.8":	"ถูณํ เจปาหํ อเจตนํ วาเทน วาทํ สมารเภยฺยํ สาปิ มยา วาเทน วาทํ สมารทฺธา สงฺกมฺเปยฺย สมฺปกมฺเปยฺย สมฺปเวเธยฺยฯ ",
"mn35:22.9":	"โก ปน วาโท มนุสฺสภูตสฺสา’ติ? ",
"mn35:22.10":	"ตุยฺหํ โข ปน, อคฺคิเวสฺสน, อปฺเปกจฺจานิ เสทผุสิตานิ นลาฏา มุตฺตานิ, อุตฺตราสงฺคํ วินิภินฺทิตฺวา ภูมิยํ ปติฏฺฐิตานิฯ ",
"mn35:22.11":	"มยฺหํ โข ปน, อคฺคิเวสฺสน, นตฺถิ เอตรหิ กายสฺมึ เสโท”ติฯ ",
"mn35:22.12":	"อิติ ภควา ตสฺมึ ปริสติ สุวณฺณวณฺณํ กายํ วิวริฯ ",
"mn35:22.13":	"เอวํ วุตฺเต, สจฺจโก นิคณฺฐปุตฺโต ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิฯ ",
"mn35:23.1":	"อถ โข ทุมฺมุโข ลิจฺฉวิปุตฺโต สจฺจกํ นิคณฺฐปุตฺตํ ตุณฺหีภูตํ มงฺกุภูตํ ปตฺตกฺขนฺธํ อโธมุขํ ปชฺฌายนฺตํ อปฺปฏิภานํ วิทิตฺวา ภควนฺตํ เอตทโวจ",
"mn35:23.2":	"“อุปมา มํ, ภควา, ปฏิภาตี”ติฯ ",
"mn35:23.3":	"“ปฏิภาตุ ตํ, ทุมฺมุขา”ติ ภควา อโวจฯ ",
"mn35:23.4":	"“เสยฺยถาปิ, ภนฺเต, คามสฺส วา นิคมสฺส วา อวิทูเร โปกฺขรณีฯ ",
"mn35:23.5":	"ตตฺราสฺส กกฺกฏโกฯ ",
"mn35:23.6":	"อถ โข, ภนฺเต, สมฺพหุลา กุมารกา วา กุมาริกา วา ตมฺหา คามา วา นิคมา วา นิกฺขมิตฺวา เยน สา โปกฺขรณี เตนุปสงฺกเมยฺยุํ; อุปสงฺกมิตฺวา ตํ โปกฺขรณึ โอคาเหตฺวา ตํ กกฺกฏกํ อุทกา อุทฺธริตฺวา ถเล ปติฏฺฐาเปยฺยุํฯ ",
"mn35:23.7":	"ยญฺญเทว หิ โส, ภนฺเต, กกฺกฏโก อฬํ อภินินฺนาเมยฺย ตํ ตเทว เต กุมารกา วา กุมาริกา วา กฏฺเฐน วา กถเลน วา สญฺฉินฺเทยฺยุํ สมฺภญฺเชยฺยุํ สมฺปลิภญฺเชยฺยุํฯ ",
"mn35:23.8":	"เอวญฺหิ โส, ภนฺเต, กกฺกฏโก สพฺเพหิ อเฬหิ สญฺฉินฺเนหิ สมฺภคฺเคหิ สมฺปลิภคฺเคหิ อภพฺโพ ตํ โปกฺขรณึ ปุน โอตริตุํ, เสยฺยถาปิ ปุพฺเพฯ ",
"mn35:23.9":	"เอวเมว โข, ภนฺเต, ยานิ สจฺจกสฺส นิคณฺฐปุตฺตสฺส วิสูกายิตานิ วิเสวิตานิ วิปฺผนฺทิตานิ ตานิปิ สพฺพานิ ภควตา สญฺฉินฺนานิ สมฺภคฺคานิ สมฺปลิภคฺคานิ; ",
"mn35:23.10":	"อภพฺโพ จ ทานิ, ภนฺเต, สจฺจโก นิคณฺฐปุตฺโต ปุน ภควนฺตํ อุปสงฺกมิตุํ ยทิทํ วาทาธิปฺปาโย”ติฯ ",
"mn35:24.1":	"เอวํ วุตฺเต, สจฺจโก นิคณฺฐปุตฺโต ทุมฺมุขํ ลิจฺฉวิปุตฺตํ เอตทโวจ",
"mn35:24.2":	"“อาคเมหิ ตฺวํ, ทุมฺมุข, อาคเมหิ ตฺวํ, ทุมฺมุข, (…) น มยํ ตยา สทฺธึ มนฺเตม, อิธ มยํ โภตา โคตเมน สทฺธึ มนฺเตมฯ ",
"mn35:24.3":	"ติฏฺฐเตสา, โภ โคตม, อมฺหากญฺเจว อญฺเญสญฺจ ปุถุสมณพฺราหฺมณานํ วาจาฯ ",
"mn35:24.4":	"วิลาปํ วิลปิตํ มญฺเญฯ ",
"mn35:24.5":	"กิตฺตาวตา จ นุ โข โภโต โคตมสฺส สาวโก สาสนกโร โหติ โอวาทปติกโร ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน วิหรตี”ติ? ",
"mn35:24.6":	"“อิธ, อคฺคิเวสฺสน, มม สาวโก ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา, สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติ; ",
"mn35:24.7":	"ยา กาจิ เวทนา …เป… ",
"mn35:24.8":	"ยา กาจิ สญฺญา …เป… ",
"mn35:24.9":	"เย เกจิ สงฺขารา …เป… ",
"mn35:24.10":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา, ยํ ทูเร สนฺติเก วา, สพฺพํ วิญฺญาณํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ปสฺสติฯ ",
"mn35:24.11":	"เอตฺตาวตา โข, อคฺคิเวสฺสน, มม สาวโก สาสนกโร โหติ โอวาทปติกโร ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน วิหรตี”ติฯ ",
"mn35:25.1":	"“กิตฺตาวตา ปน, โภ โคตม, ภิกฺขุ อรหํ โหติ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต”ติ? ",
"mn35:25.2":	"“อิธ, อคฺคิเวสฺสน, ภิกฺขุ ยํ กิญฺจิ รูปํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อนุปาทา วิมุตฺโต โหติ; ",
"mn35:25.3":	"ยา กาจิ เวทนา …เป… ",
"mn35:25.4":	"ยา กาจิ สญฺญา …เป… ",
"mn35:25.5":	"เย เกจิ สงฺขารา …เป… ",
"mn35:25.6":	"ยํ กิญฺจิ วิญฺญาณํ อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา สพฺพํ วิญฺญาณํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อนุปาทา วิมุตฺโต โหติฯ ",
"mn35:25.7":	"เอตฺตาวตา โข, อคฺคิเวสฺสน, ภิกฺขุ อรหํ โหติ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโตฯ ",
"mn35:26.1":	"เอวํ วิมุตฺตจิตฺโต โข, อคฺคิเวสฺสน, ภิกฺขุ ตีหิ อนุตฺตริเยหิ สมนฺนาคโต โหติ—",
"mn35:26.2":	"ทสฺสนานุตฺตริเยน, ปฏิปทานุตฺตริเยน, วิมุตฺตานุตฺตริเยนฯ ",
"mn35:26.3":	"เอวํ วิมุตฺตจิตฺโต โข, อคฺคิเวสฺสน, ภิกฺขุ ตถาคตญฺเญว สกฺกโรติ ครุํ กโรติ มาเนติ ปูเชติ—",
"mn35:26.4":	"พุทฺโธ โส ภควา โพธาย ธมฺมํ เทเสติ, ทนฺโต โส ภควา ทมถาย ธมฺมํ เทเสติ, สนฺโต โส ภควา สมถาย ธมฺมํ เทเสติ, ติณฺโณ โส ภควา ตรณาย ธมฺมํ เทเสติ, ปรินิพฺพุโต โส ภควา ปรินิพฺพานาย ธมฺมํ เทเสตี”ติฯ ",
"mn35:27.1":	"เอวํ วุตฺเต, สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ เอตทโวจ",
"mn35:27.2":	"“มยเมว, โภ โคตม, ธํสี, มยํ ปคพฺพา, เย มยํ ภวนฺตํ โคตมํ วาเทน วาทํ อาสาเทตพฺพํ อมญฺญิมฺหฯ ",
"mn35:27.3":	"สิยา หิ, โภ โคตม, หตฺถึ ปภินฺนํ อาสชฺช ปุริสสฺส โสตฺถิภาโว, น เตฺวว ภวนฺตํ โคตมํ อาสชฺช สิยา ปุริสสฺส โสตฺถิภาโวฯ ",
"mn35:27.4":	"สิยา หิ, โภ โคตม, ปชฺชลิตํ อคฺคิกฺขนฺธํ อาสชฺช ปุริสสฺส โสตฺถิภาโว, น เตฺวว ภวนฺตํ โคตมํ อาสชฺช สิยา ปุริสสฺส โสตฺถิภาโวฯ ",
"mn35:27.5":	"สิยา หิ, โภ โคตม, อาสีวิสํ โฆรวิสํ อาสชฺช ปุริสสฺส โสตฺถิภาโว, น เตฺวว ภวนฺตํ โคตมํ อาสชฺช สิยา ปุริสสฺส โสตฺถิภาโวฯ ",
"mn35:27.6":	"มยเมว, โภ โคตม, ธํสี, มยํ ปคพฺพา, เย มยํ ภวนฺตํ โคตมํ วาเทน วาทํ อาสาเทตพฺพํ อมญฺญิมฺหฯ ",
"mn35:27.7":	"อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn35:27.8":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn35:28.1":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ภควโต อธิวาสนํ วิทิตฺวา เต ลิจฺฉวี อามนฺเตสิ",
"mn35:28.2":	"“สุณนฺตุ เม โภนฺโต ลิจฺฉวี, สมโณ เม โคตโม นิมนฺติโต สฺวาตนาย สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn35:28.3":	"เตน เม อภิหเรยฺยาถ ยมสฺส ปติรูปํ มญฺเญยฺยาถา”ติฯ ",
"mn35:29.1":	"อถ โข เต ลิจฺฉวี ตสฺสา รตฺติยา อจฺจเยน สจฺจกสฺส นิคณฺฐปุตฺตสฺส ปญฺจมตฺตานิ ถาลิปากสตานิ ภตฺตาภิหารํ อภิหรึสุฯ ",
"mn35:29.2":	"อถ โข นิคณฺฐปุตฺโต สเก อาราเม ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"mn35:29.3":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn35:30.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน สจฺจกสฺส นิคณฺฐปุตฺตสฺส อาราโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn35:30.2":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn35:30.3":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn35:30.4":	"เอกมนฺตํ นิสินฺโน โข สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ เอตทโวจ",
"mn35:30.5":	"“ยมิทํ, โภ โคตม, ทาเน ปุญฺญญฺจ ปุญฺญมหี จ ตํ ทายกานํ สุขาย โหตู”ติฯ ",
"mn35:30.6":	"“ยํ โข, อคฺคิเวสฺสน, ตาทิสํ ทกฺขิเณยฺยํ อาคมฺม อวีตราคํ อวีตโทสํ อวีตโมหํ, ตํ ทายกานํ ภวิสฺสติฯ ",
"mn35:30.7":	"ยํ โข, อคฺคิเวสฺสน, มาทิสํ ทกฺขิเณยฺยํ อาคมฺม วีตราคํ วีตโทสํ วีตโมหํ, ตํ ตุยฺหํ ภวิสฺสตี”ติฯ ",
"mn35:30.8":	"จูฬสจฺจกสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
