{	
"mn36:0.1":	"มชฺฌิม นิกาย ๓๖ ",
"mn36:0.2":	"มหาสจฺจกสุตฺต ",
"mn36:1.1":	"เอวํ เม สุตํ—",
"mn36:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"mn36:2.1":	"เตน โข ปน สมเยน ภควา ปุพฺพณฺหสมยํ สุนิวตฺโถ โหติ ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปวิสิตุกาโมฯ ",
"mn36:3.1":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน มหาวนํ กูฏาคารสาลา เตนุปสงฺกมิฯ ",
"mn36:3.2":	"อทฺทสา โข อายสฺมา อานนฺโท สจฺจกํ นิคณฺฐปุตฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn36:3.3":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"mn36:3.4":	"“อยํ, ภนฺเต, สจฺจโก นิคณฺฐปุตฺโต อาคจฺฉติ ภสฺสปฺปวาทโก ปณฺฑิตวาโท สาธุสมฺมโต พหุชนสฺสฯ ",
"mn36:3.5":	"เอโส โข, ภนฺเต, อวณฺณกาโม พุทฺธสฺส, อวณฺณกาโม ธมฺมสฺส, อวณฺณกาโม สงฺฆสฺสฯ ",
"mn36:3.6":	"สาธุ, ภนฺเต, ภควา มุหุตฺตํ นิสีทตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn36:3.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn36:3.8":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ เอตทโวจ",
"mn36:4.1":	"“สนฺติ, โภ โคตม, เอเก สมณพฺราหฺมณา กายภาวนานุโยคมนุยุตฺตา วิหรนฺติ, โน จิตฺตภาวนํฯ ",
"mn36:4.2":	"ผุสนฺติ หิ เต, โภ โคตม, สารีริกํ ทุกฺขํ เวทนํฯ ",
"mn36:4.3":	"ภูตปุพฺพํ, โภ โคตม, สารีริกาย ทุกฺขาย เวทนาย ผุฏฺฐสฺส สโต อูรุกฺขมฺโภปิ นาม ภวิสฺสติ, หทยมฺปิ นาม ผลิสฺสติ, อุณฺหมฺปิ โลหิตํ มุขโต อุคฺคมิสฺสติ, อุมฺมาทมฺปิ ปาปุณิสฺสติ จิตฺตกฺเขปํฯ ",
"mn36:4.4":	"ตสฺส โข เอตํ, โภ โคตม, กายนฺวยํ จิตฺตํ โหติ, กายสฺส วเสน วตฺตติฯ ",
"mn36:4.5":	"ตํ กิสฺส เหตุ? ",
"mn36:4.6":	"อภาวิตตฺตา จิตฺตสฺสฯ ",
"mn36:4.7":	"สนฺติ ปน, โภ โคตม, เอเก สมณพฺราหฺมณา จิตฺตภาวนานุโยคมนุยุตฺตา วิหรนฺติ, โน กายภาวนํฯ ",
"mn36:4.8":	"ผุสนฺติ หิ เต, โภ โคตม, เจตสิกํ ทุกฺขํ เวทนํฯ ",
"mn36:4.9":	"ภูตปุพฺพํ, โภ โคตม, เจตสิกาย ทุกฺขาย เวทนาย ผุฏฺฐสฺส สโต อูรุกฺขมฺโภปิ นาม ภวิสฺสติ, หทยมฺปิ นาม ผลิสฺสติ, อุณฺหมฺปิ โลหิตํ มุขโต อุคฺคมิสฺสติ, อุมฺมาทมฺปิ ปาปุณิสฺสติ จิตฺตกฺเขปํฯ ",
"mn36:4.10":	"ตสฺส โข เอโส, โภ โคตม, จิตฺตนฺวโย กาโย โหติ, จิตฺตสฺส วเสน วตฺตติฯ ",
"mn36:4.11":	"ตํ กิสฺส เหตุ? ",
"mn36:4.12":	"อภาวิตตฺตา กายสฺสฯ ",
"mn36:4.13":	"ตสฺส มยฺหํ, โภ โคตม, เอวํ โหติ",
"mn36:4.14":	"‘อทฺธา โภโต โคตมสฺส สาวกา จิตฺตภาวนานุโยคมนุยุตฺตา วิหรนฺติ, โน กายภาวนนฺ’”ติฯ ",
"mn36:5.1":	"“กินฺติ ปน เต, อคฺคิเวสฺสน, กายภาวนา สุตา”ติ? ",
"mn36:5.2":	"“เสยฺยถิทํ—",
"mn36:5.3":	"นนฺโท วจฺโฉ, กิโส สงฺกิจฺโจ, มกฺขลิ โคสาโล—",
"mn36:5.4":	"เอเตหิ, โภ โคตม, อเจลกา มุตฺตาจารา หตฺถาปเลขนา นเอหิภทฺทนฺติกา นติฏฺฐภทฺทนฺติกา น อภิหฏํ น อุทฺทิสฺสกตํ น นิมนฺตนํ สาทิยนฺติ, ",
"mn36:5.5":	"เต น กุมฺภิมุขา ปฏิคฺคณฺหนฺติ น กโฬปิมุขา ปฏิคฺคณฺหนฺติ น เอฬกมนฺตรํ น ทณฺฑมนฺตรํ น มุสลมนฺตรํ น ทฺวินฺนํ ภุญฺชมานานํ น คพฺภินิยา น ปายมานาย น ปุริสนฺตรคตาย น สงฺกิตฺตีสุ น ยตฺถ สา อุปฏฺฐิโต โหติ น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี, น มจฺฉํ น มํสํ น สุรํ น เมรยํ น ถุโสทกํ ปิวนฺติฯ ",
"mn36:5.6":	"เต เอกาคาริกา วา โหนฺติ เอกาโลปิกา, ทฺวาคาริกา วา โหนฺติ ทฺวาโลปิกา …เป… สตฺตาคาริกา วา โหนฺติ สตฺตาโลปิกาฯ ",
"mn36:5.7":	"เอกิสฺสาปิ ทตฺติยา ยาเปนฺติ, ทฺวีหิปิ ทตฺตีหิ ยาเปนฺติ …เป… สตฺตหิปิ ทตฺตีหิ ยาเปนฺติฯ ",
"mn36:5.8":	"เอกาหิกมฺปิ อาหารํ อาหาเรนฺติ, ทฺวีหิกมฺปิ อาหารํ อาหาเรนฺติ …เป… สตฺตาหิกมฺปิ อาหารํ อาหาเรนฺติฯ อิติ เอวรูปํ อทฺธมาสิกมฺปิ ปริยายภตฺตโภชนานุโยคมนุยุตฺตา วิหรนฺตี”ติฯ ",
"mn36:6.1":	"“กึ ปน เต, อคฺคิเวสฺสน, ตาวตเกเนว ยาเปนฺตี”ติ? ",
"mn36:6.2":	"“โน หิทํ, โภ โคตมฯ ",
"mn36:6.3":	"อปฺเปกทา, โภ โคตม, อุฬารานิ อุฬารานิ ขาทนียานิ ขาทนฺติ, อุฬารานิ อุฬารานิ โภชนานิ ภุญฺชนฺติ, อุฬารานิ อุฬารานิ สายนียานิ สายนฺติ, อุฬารานิ อุฬารานิ ปานานิ ปิวนฺติฯ ",
"mn36:6.4":	"เต อิมํ กายํ พลํ คาเหนฺติ นาม, พฺรูเหนฺติ นาม, เมเทนฺติ นามา”ติฯ ",
"mn36:6.5":	"“ยํ โข เต, อคฺคิเวสฺสน, ปุริมํ ปหาย ปจฺฉา อุปจินนฺติ, เอวํ อิมสฺส กายสฺส อาจยาปจโย โหติฯ ",
"mn36:6.6":	"กินฺติ ปน เต, อคฺคิเวสฺสน, จิตฺตภาวนา สุตา”ติ? ",
"mn36:6.7":	"จิตฺตภาวนาย โข สจฺจโก นิคณฺฐปุตฺโต ภควตา ปุฏฺโฐ สมาโน น สมฺปายาสิฯ ",
"mn36:7.1":	"อถ โข ภควา สจฺจกํ นิคณฺฐปุตฺตํ เอตทโวจ",
"mn36:7.2":	"“ยาปิ โข เต เอสา, อคฺคิเวสฺสน, ปุริมา กายภาวนา ภาสิตา สาปิ อริยสฺส วินเย โน ธมฺมิกา กายภาวนาฯ ",
"mn36:7.3":	"กายภาวนมฺปิ โข ตฺวํ, อคฺคิเวสฺสน, น อญฺญาสิ, กุโต ปน ตฺวํ จิตฺตภาวนํ ชานิสฺสสิ? ",
"mn36:7.4":	"อปิ จ, อคฺคิเวสฺสน, ยถา อภาวิตกาโย จ โหติ อภาวิตจิตฺโต จ, ภาวิตกาโย จ โหติ ภาวิตจิตฺโต จฯ ",
"mn36:7.5":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn36:7.6":	"“เอวํ, โภ”ติ โข สจฺจโก นิคณฺฐปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"mn36:7.7":	"ภควา เอตทโวจ",
"mn36:8.1":	"“กถญฺจ, อคฺคิเวสฺสน, อภาวิตกาโย จ โหติ อภาวิตจิตฺโต จ? ",
"mn36:8.2":	"อิธ, อคฺคิเวสฺสน, อสฺสุตวโต ปุถุชฺชนสฺส อุปฺปชฺชติ สุขา เวทนาฯ ",
"mn36:8.3":	"โส สุขาย เวทนาย ผุฏฺโฐ สมาโน สุขสาราคี จ โหติ สุขสาราคิตญฺจ อาปชฺชติฯ ",
"mn36:8.4":	"ตสฺส สา สุขา เวทนา นิรุชฺฌติฯ ",
"mn36:8.5":	"สุขาย เวทนาย นิโรธา อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"mn36:8.6":	"โส ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน โสจติ กิลมติ ปริเทวติ อุรตฺตาฬึ กนฺทติ สมฺโมหํ อาปชฺชติฯ ",
"mn36:8.7":	"ตสฺส โข เอสา, อคฺคิเวสฺสน, อุปฺปนฺนาปิ สุขา เวทนา จิตฺตํ ปริยาทาย ติฏฺฐติ อภาวิตตฺตา กายสฺส, อุปฺปนฺนาปิ ทุกฺขา เวทนา จิตฺตํ ปริยาทาย ติฏฺฐติ อภาวิตตฺตา จิตฺตสฺสฯ ",
"mn36:8.8":	"ยสฺส กสฺสจิ, อคฺคิเวสฺสน, เอวํ อุภโตปกฺขํ อุปฺปนฺนาปิ สุขา เวทนา จิตฺตํ ปริยาทาย ติฏฺฐติ อภาวิตตฺตา กายสฺส, อุปฺปนฺนาปิ ทุกฺขา เวทนา จิตฺตํ ปริยาทาย ติฏฺฐติ อภาวิตตฺตา จิตฺตสฺส, เอวํ โข, อคฺคิเวสฺสน, อภาวิตกาโย จ โหติ อภาวิตจิตฺโต จฯ ",
"mn36:9.1":	"กถญฺจ, อคฺคิเวสฺสน, ภาวิตกาโย จ โหติ ภาวิตจิตฺโต จ? ",
"mn36:9.2":	"อิธ, อคฺคิเวสฺสน, สุตวโต อริยสาวกสฺส อุปฺปชฺชติ สุขา เวทนาฯ ",
"mn36:9.3":	"โส สุขาย เวทนาย ผุฏฺโฐ สมาโน น สุขสาราคี จ โหติ, น สุขสาราคิตญฺจ อาปชฺชติฯ ",
"mn36:9.4":	"ตสฺส สา สุขา เวทนา นิรุชฺฌติฯ ",
"mn36:9.5":	"สุขาย เวทนาย นิโรธา อุปฺปชฺชติ ทุกฺขา เวทนาฯ ",
"mn36:9.6":	"โส ทุกฺขาย เวทนาย ผุฏฺโฐ สมาโน น โสจติ น กิลมติ น ปริเทวติ น อุรตฺตาฬึ กนฺทติ น สมฺโมหํ อาปชฺชติฯ ",
"mn36:9.7":	"ตสฺส โข เอสา, อคฺคิเวสฺสน, อุปฺปนฺนาปิ สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติ ภาวิตตฺตา กายสฺส, อุปฺปนฺนาปิ ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติ ภาวิตตฺตา จิตฺตสฺสฯ ",
"mn36:9.8":	"ยสฺส กสฺสจิ, อคฺคิเวสฺสน, เอวํ อุภโตปกฺขํ อุปฺปนฺนาปิ สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติ ภาวิตตฺตา กายสฺส, อุปฺปนฺนาปิ ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติ ภาวิตตฺตา จิตฺตสฺสฯ เอวํ โข, อคฺคิเวสฺสน, ภาวิตกาโย จ โหติ ภาวิตจิตฺโต จา”ติฯ ",
"mn36:10.1":	"“เอวํ ปสนฺโน อหํ โภโต โคตมสฺสฯ ",
"mn36:10.2":	"ภวญฺหิ โคตโม ภาวิตกาโย จ โหติ ภาวิตจิตฺโต จา”ติฯ ",
"mn36:10.3":	"“อทฺธา โข เต อยํ, อคฺคิเวสฺสน, อาสชฺช อุปนีย วาจา ภาสิตา, ",
"mn36:10.4":	"อปิ จ เต อหํ พฺยากริสฺสามิฯ ",
"mn36:10.5":	"ยโต โข อหํ, อคฺคิเวสฺสน, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต, ตํ วต เม อุปฺปนฺนา วา สุขา เวทนา จิตฺตํ ปริยาทาย ฐสฺสติ, อุปฺปนฺนา วา ทุกฺขา เวทนา จิตฺตํ ปริยาทาย ฐสฺสตีติ เนตํ ฐานํ วิชฺชตี”ติฯ ",
"mn36:11.1":	"“น หิ นูน โภโต โคตมสฺส อุปฺปชฺชติ ตถารูปา สุขา เวทนา ยถารูปา อุปฺปนฺนา สุขา เวทนา จิตฺตํ ปริยาทาย ติฏฺเฐยฺย; น หิ นูน โภโต โคตมสฺส อุปฺปชฺชติ ตถารูปา ทุกฺขา เวทนา ยถารูปา อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ ปริยาทาย ติฏฺเฐยฺยา”ติฯ ",
"mn36:12.1":	"“กิญฺหิ โน สิยา, อคฺคิเวสฺสน? ",
"mn36:12.2":	"อิธ เม, อคฺคิเวสฺสน, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"mn36:12.3":	"‘สมฺพาโธ ฆราวาโส รชาปโถ, อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn36:12.4":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn36:12.5":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn36:13.1":	"โส โข อหํ, อคฺคิเวสฺสน, อปเรน สมเยน ทหโรว สมาโน, สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา, อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"mn36:13.2":	"โส เอวํ ปพฺพชิโต สมาโน กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn36:13.3":	"‘อิจฺฉามหํ, อาวุโส กาลาม, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn36:13.4":	"เอวํ วุตฺเต, อคฺคิเวสฺสน, อาฬาโร กาลาโม มํ เอตทโวจ",
"mn36:13.5":	"‘วิหรตายสฺมา, ",
"mn36:13.6":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn36:13.7":	"โส โข อหํ, อคฺคิเวสฺสน, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn36:13.8":	"โส โข อหํ, อคฺคิเวสฺสน, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ เถรวาทญฺจ, ‘ชานามิ ปสฺสามี’ติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn36:13.9":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:13.10":	"‘น โข อาฬาโร กาลาโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ, ",
"mn36:13.11":	"อทฺธา อาฬาโร กาลาโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหรตี’ติฯ ",
"mn36:13.12":	"อถ ขฺวาหํ, อคฺคิเวสฺสน, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn36:13.13":	"‘กิตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn36:13.14":	"เอวํ วุตฺเต, อคฺคิเวสฺสน, อาฬาโร กาลาโม อากิญฺจญฺญายตนํ ปเวเทสิฯ ",
"mn36:13.15":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:13.16":	"‘น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn36:13.17":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ วีริยํ, มยฺหมฺปตฺถิ วีริยํ; ",
"mn36:13.18":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สติ, มยฺหมฺปตฺถิ สติ; ",
"mn36:13.19":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สมาธิ, มยฺหมฺปตฺถิ สมาธิ; ",
"mn36:13.20":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ ปญฺญา, มยฺหมฺปตฺถิ ปญฺญา; ",
"mn36:13.21":	"ยนฺนูนาหํ ยํ ธมฺมํ อาฬาโร กาลาโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn36:13.22":	"โส โข อหํ, อคฺคิเวสฺสน, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn36:14.1":	"อถ ขฺวาหํ, อคฺคิเวสฺสน, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn36:14.2":	"‘เอตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn36:14.3":	"‘เอตฺตาวตา โข อหํ, อาวุโส, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมี’ติฯ ",
"mn36:14.4":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn36:14.5":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn36:14.6":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn36:14.7":	"อิติ ยาหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิ ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ; ",
"mn36:14.8":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ ตมหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิฯ ",
"mn36:14.9":	"อิติ ยาหํ ธมฺมํ ชานามิ ตํ ตฺวํ ธมฺมํ ชานาสิ; ยํ ตฺวํ ธมฺมํ ชานาสิ ตมหํ ธมฺมํ ชานามิฯ ",
"mn36:14.10":	"อิติ ยาทิโส อหํ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส อหํฯ ",
"mn36:14.11":	"เอหิ ทานิ, อาวุโส, อุโภว สนฺตา อิมํ คณํ ปริหรามา’ติฯ ",
"mn36:14.12":	"อิติ โข, อคฺคิเวสฺสน, อาฬาโร กาลาโม อาจริโย เม สมาโน อตฺตโน อนฺเตวาสึ มํ สมานํ อตฺตนา สมสมํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn36:14.13":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:14.14":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว อากิญฺจญฺญายตนูปปตฺติยา’ติฯ ",
"mn36:14.15":	"โส โข อหํ, อคฺคิเวสฺสน, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn36:15.1":	"โส โข อหํ, อคฺคิเวสฺสน, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn36:15.2":	"‘อิจฺฉามหํ, อาวุโส, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn36:15.3":	"เอวํ วุตฺเต, อคฺคิเวสฺสน, อุทโก รามปุตฺโต มํ เอตทโวจ",
"mn36:15.4":	"‘วิหรตายสฺมา, ",
"mn36:15.5":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn36:15.6":	"โส โข อหํ, อคฺคิเวสฺสน, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn36:15.7":	"โส โข อหํ, อคฺคิเวสฺสน, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ เถรวาทญฺจ, ‘ชานามิ ปสฺสามี’ติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn36:15.8":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:15.9":	"‘น โข ราโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิฯ ",
"mn36:15.10":	"อทฺธา ราโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหาสี’ติฯ ",
"mn36:15.11":	"อถ ขฺวาหํ, อคฺคิเวสฺสน, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn36:15.12":	"‘กิตฺตาวตา โน อาวุโส ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn36:15.13":	"เอวํ วุตฺเต, อคฺคิเวสฺสน, อุทโก รามปุตฺโต เนวสญฺญานาสญฺญายตนํ ปเวเทสิฯ ",
"mn36:15.14":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:15.15":	"‘น โข รามเสฺสว อโหสิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn36:15.16":	"น โข รามเสฺสว อโหสิ วีริยํ, มยฺหมฺปตฺถิ วีริยํ; ",
"mn36:15.17":	"น โข รามเสฺสว อโหสิ สติ, มยฺหมฺปตฺถิ สติ; ",
"mn36:15.18":	"น โข รามเสฺสว อโหสิ สมาธิ, มยฺหมฺปตฺถิ สมาธิ; ",
"mn36:15.19":	"น โข รามเสฺสว อโหสิ ปญฺญา, มยฺหมฺปตฺถิ ปญฺญา; ",
"mn36:15.20":	"ยนฺนูนาหํ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn36:15.21":	"โส โข อหํ, อคฺคิเวสฺสน, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn36:15.22":	"อถ ขฺวาหํ, อคฺคิเวสฺสน, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn36:15.23":	"‘เอตฺตาวตา โน อาวุโส ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn36:15.24":	"‘เอตฺตาวตา โข อาวุโส ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติฯ ",
"mn36:15.25":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn36:15.26":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn36:15.27":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn36:15.28":	"อิติ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิ, ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ; ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ, ตํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิฯ ",
"mn36:15.29":	"อิติ ยํ ธมฺมํ ราโม อภิญฺญาสิ ตํ ตฺวํ ธมฺมํ ชานาสิ; ยํ ตฺวํ ธมฺมํ ชานาสิ ตํ ธมฺมํ ราโม อภิญฺญาสิฯ ",
"mn36:15.30":	"อิติ ยาทิโส ราโม อโหสิ ตาทิโส ตุวํ; ยาทิโส ตุวํ ตาทิโส ราโม อโหสิฯ ",
"mn36:15.31":	"เอหิ ทานิ, อาวุโส, ตุวํ อิมํ คณํ ปริหรา’ติฯ ",
"mn36:15.32":	"อิติ โข, อคฺคิเวสฺสน, อุทโก รามปุตฺโต สพฺรหฺมจารี เม สมาโน อาจริยฏฺฐาเน จ มํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn36:15.33":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:15.34":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว เนวสญฺญานาสญฺญายตนูปปตฺติยา’ติฯ ",
"mn36:15.35":	"โส โข อหํ, อคฺคิเวสฺสน, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn36:16.1":	"โส โข อหํ, อคฺคิเวสฺสน, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน มคเธสุ อนุปุพฺเพน จาริกํ จรมาโน เยน อุรุเวลา เสนานิคโม ตทวสรึฯ ",
"mn36:16.2":	"ตตฺถทฺทสํ รมณียํ ภูมิภาคํ, ปาสาทิกญฺจ วนสณฺฑํ, นทิญฺจ สนฺทนฺตึ เสตกํ สุปติตฺถํ รมณียํ, สมนฺตา จ โคจรคามํฯ ",
"mn36:16.3":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:16.4":	"‘รมณีโย วต โภ ภูมิภาโค, ปาสาทิโก จ วนสณฺโฑ, นที จ สนฺทติ เสตกา สุปติตฺถา รมณียา, สมนฺตา จ โคจรคาโมฯ ",
"mn36:16.5":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายา’ติฯ ",
"mn36:16.6":	"โส โข อหํ, อคฺคิเวสฺสน, ตตฺเถว นิสีทึ ",
"mn36:16.7":	"‘อลมิทํ ปธานายา’ติฯ ",
"mn36:17.1":	"อปิสฺสุมํ, อคฺคิเวสฺสน, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:17.2":	"เสยฺยถาปิ, อคฺคิเวสฺสน, อลฺลํ กฏฺฐํ สเสฺนหํ อุทเก นิกฺขิตฺตํฯ ",
"mn36:17.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn36:17.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn36:17.5":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn36:17.6":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ, อุทเก นิกฺขิตฺตํ, อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn36:17.7":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn36:17.8":	"“ตํ กิสฺส เหตุ”? ",
"mn36:17.9":	"“อทุญฺหิ, โภ โคตม, อลฺลํ กฏฺฐํ สเสฺนหํ, ตญฺจ ปน อุทเก นิกฺขิตฺตํฯ ",
"mn36:17.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn36:17.11":	"“เอวเมว โข, อคฺคิเวสฺสน, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ อวูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห, โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ, น สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn36:17.12":	"โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn36:17.13":	"อยํ โข มํ, อคฺคิเวสฺสน, ปฐมา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:18.1":	"อปราปิ โข มํ, อคฺคิเวสฺสน, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:18.2":	"เสยฺยถาปิ, อคฺคิเวสฺสน, อลฺลํ กฏฺฐํ สเสฺนหํ, อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn36:18.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn36:18.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn36:18.5":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn36:18.6":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ, อารกา อุทกา ถเล นิกฺขิตฺตํ, อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย เตโช ปาตุกเรยฺยา”ติ? ",
"mn36:18.7":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn36:18.8":	"“ตํ กิสฺส เหตุ”? ",
"mn36:18.9":	"“อทุญฺหิ, โภ โคตม, อลฺลํ กฏฺฐํ สเสฺนหํ, กิญฺจาปิ อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn36:18.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn36:18.11":	"“เอวเมว โข, อคฺคิเวสฺสน, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ, น สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn36:18.12":	"อยํ โข มํ, อคฺคิเวสฺสน, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพา ",
"mn36:19.1":	"อปราปิ โข มํ, อคฺคิเวสฺสน, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:19.2":	"เสยฺยถาปิ, อคฺคิเวสฺสน, สุกฺขํ กฏฺฐํ โกฬาปํ, อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn36:19.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn36:19.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn36:19.5":	"ตํ กึ มญฺญสิ, อคฺคิเวสฺสน, ",
"mn36:19.6":	"อปิ นุ โส ปุริโส อมุํ สุกฺขํ กฏฺฐํ โกฬาปํ, อารกา อุทกา ถเล นิกฺขิตฺตํ, อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn36:19.7":	"“เอวํ, โภ โคตม”ฯ ",
"mn36:19.8":	"“ตํ กิสฺส เหตุ”? ",
"mn36:19.9":	"“อทุญฺหิ, โภ โคตม, สุกฺขํ กฏฺฐํ โกฬาปํ, ตญฺจ ปน อารกา อุทกา ถเล นิกฺขิตฺตนฺ”ติฯ ",
"mn36:19.10":	"“เอวเมว โข, อคฺคิเวสฺสน, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห, โส จ อชฺฌตฺตํ สุปฺปหีโน โหติ สุปฺปฏิปฺปสฺสทฺโธ, โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn36:19.11":	"อยํ โข มํ, อคฺคิเวสฺสน, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:19.12":	"อิมา โข มํ, อคฺคิเวสฺสน, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn36:20.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:20.2":	"‘ยนฺนูนาหํ ทนฺเตภิ ทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคเณฺหยฺยํ อภินิปฺปีเฬยฺยํ อภิสนฺตาเปยฺยนฺ’ติฯ ",
"mn36:20.3":	"โส โข อหํ, อคฺคิเวสฺสน, ทนฺเตภิ ทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหามิ อภินิปฺปีเฬมิ อภิสนฺตาเปมิฯ ",
"mn36:20.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, ทนฺเตภิ ทนฺตมาธาย ชิวฺหาย ตาลุํ อาหจฺจ เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn36:20.5":	"เสยฺยถาปิ, อคฺคิเวสฺสน, พลวา ปุริโส ทุพฺพลตรํ ปุริสํ สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา อภินิคฺคเณฺหยฺย อภินิปฺปีเฬยฺย อภิสนฺตาเปยฺย; ",
"mn36:20.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, ทนฺเตภิ ทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn36:20.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:20.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:21.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:21.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn36:21.3":	"โส โข อหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn36:21.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn36:21.5":	"เสยฺยถาปิ นาม กมฺมารคคฺคริยา ธมมานาย อธิมตฺโต สทฺโท โหติ; ",
"mn36:21.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn36:21.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐาฯ สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:21.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:22.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:22.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn36:22.3":	"โส โข อหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn36:22.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn36:22.5":	"เสยฺยถาปิ, อคฺคิเวสฺสน, พลวา ปุริโส ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; ",
"mn36:22.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn36:22.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐาฯ สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:22.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:23.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:23.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn36:23.3":	"โส โข อหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn36:23.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn36:23.5":	"เสยฺยถาปิ, อคฺคิเวสฺสน, พลวา ปุริโส ทเฬฺหน วรตฺตกฺขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; ",
"mn36:23.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn36:23.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐาฯ สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:23.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:24.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:24.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn36:24.3":	"โส โข อหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn36:24.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn36:24.5":	"เสยฺยถาปิ, อคฺคิเวสฺสน, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; ",
"mn36:24.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn36:24.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐาฯ สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:24.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:25.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:25.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn36:25.3":	"โส โข อหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn36:25.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn36:25.5":	"เสยฺยถาปิ, อคฺคิเวสฺสน, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ สมฺปริตาเปยฺยุํ; ",
"mn36:25.6":	"เอวเมว โข เม, อคฺคิเวสฺสน, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn36:25.7":	"อารทฺธํ โข ปน เม, อคฺคิเวสฺสน, วีริยํ โหติ อสลฺลีนํ อุปฏฺฐิตา สติ อสมฺมุฏฺฐาฯ สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn36:25.8":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา ทุกฺขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:26.1":	"อปิสฺสุ มํ, อคฺคิเวสฺสน, เทวตา ทิสฺวา เอวมาหํสุ",
"mn36:26.2":	"‘กาลงฺกโต สมโณ โคตโม’ติฯ ",
"mn36:26.3":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn36:26.4":	"‘น กาลงฺกโต สมโณ โคตโม, อปิ จ กาลํ กโรตี’ติฯ ",
"mn36:26.5":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn36:26.6":	"‘น กาลงฺกโต สมโณ โคตโม, นปิ กาลํ กโรติ, อรหํ สมโณ โคตโม, วิหาโร เตฺวว โส อรหโต เอวรูโป โหตี’ติฯ ",
"mn36:27.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:27.2":	"‘ยนฺนูนาหํ สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺเชยฺยนฺ’ติฯ ",
"mn36:27.3":	"อถ โข มํ, อคฺคิเวสฺสน, เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn36:27.4":	"‘มา โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิฯ ",
"mn36:27.5":	"สเจ โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิสฺสสิ, ตสฺส เต มยํ ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรสฺสาม, ตาย ตฺวํ ยาเปสฺสสี’ติฯ ",
"mn36:27.6":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:27.7":	"‘อหญฺเจว โข ปน สพฺพโส อชชฺชิตํ ปฏิชาเนยฺยํ, อิมา จ เม เทวตา ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรยฺยุํ, ตาย จาหํ ยาเปยฺยํ, ตํ มมสฺส มุสา’ติฯ ",
"mn36:27.8":	"โส โข อหํ, อคฺคิเวสฺสน, ตา เทวตา ปจฺจาจิกฺขามิ, ‘หลนฺ’ติ วทามิฯ ",
"mn36:28.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:28.2":	"‘ยนฺนูนาหํ โถกํ โถกํ อาหารํ อาหาเรยฺยํ, ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสนฺ’ติฯ ",
"mn36:28.3":	"โส โข อหํ, อคฺคิเวสฺสน, โถกํ โถกํ อาหารํ อาหาเรสึ, ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสํฯ ",
"mn36:28.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, โถกํ โถกํ อาหารํ อาหารยโต, ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ, ยทิ วา กุลตฺถยูสํ, ยทิ วา กฬายยูสํ, ยทิ วา หเรณุกยูสํ, อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn36:28.5":	"เสยฺยถาปิ นาม อาสีติกปพฺพานิ วา กาฬปพฺพานิ วา; เอวเมวสฺสุ เม องฺคปจฺจงฺคานิ ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.6":	"เสยฺยถาปิ นาม โอฏฺฐปทํ; เอวเมวสฺสุ เม อานิสทํ โหติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.7":	"เสยฺยถาปิ นาม วฏฺฏนาวฬี; เอวเมวสฺสุ เม ปิฏฺฐิกณฺฏโก อุณฺณตาวนโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.8":	"เสยฺยถาปิ นาม ชรสาลาย โคปานสิโย โอลุคฺควิลุคฺคา ภวนฺติ; เอวเมวสฺสุ เม ผาสุฬิโย โอลุคฺควิลุคฺคา ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.9":	"เสยฺยถาปิ นาม คมฺภีเร อุทปาเน อุทกตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ; เอวเมวสฺสุ เม อกฺขิกูเปสุ อกฺขิตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.10":	"เสยฺยถาปิ นาม ติตฺตกาลาพุ อามกจฺฉินฺโน วาตาตเปน สมฺผุฏิโต โหติ สมฺมิลาโต; เอวเมวสฺสุ เม สีสจฺฉวิ สมฺผุฏิตา โหติ สมฺมิลาตา ตาเยวปฺปาหารตายฯ ",
"mn36:28.11":	"โส โข อหํ, อคฺคิเวสฺสน, อุทรจฺฉวึ ปริมสิสฺสามีติ ปิฏฺฐิกณฺฏกํเยว ปริคฺคณฺหามิ, ปิฏฺฐิกณฺฏกํ ปริมสิสฺสามีติ อุทรจฺฉวึเยว ปริคฺคณฺหามิ, ยาวสฺสุ เม, อคฺคิเวสฺสน, อุทรจฺฉวิ ปิฏฺฐิกณฺฏกํ อลฺลีนา โหติ ตาเยวปฺปาหารตายฯ ",
"mn36:28.12":	"โส โข อหํ, อคฺคิเวสฺสน, วจฺจํ วา มุตฺตํ วา กริสฺสามีติ ตตฺเถว อวกุชฺโช ปปตามิ ตาเยวปฺปาหารตายฯ ",
"mn36:28.13":	"โส โข อหํ, อคฺคิเวสฺสน, อิมเมว กายํ อสฺสาเสนฺโต ปาณินา คตฺตานิ อนุมชฺชามิฯ ตสฺส มยฺหํ, อคฺคิเวสฺสน, ปาณินา คตฺตานิ อนุมชฺชโต ปูติมูลานิ โลมานิ กายสฺมา ปปตนฺติ ตาเยวปฺปาหารตายฯ ",
"mn36:29.1":	"อปิสฺสุ มํ, อคฺคิเวสฺสน, มนุสฺสา ทิสฺวา เอวมาหํสุ",
"mn36:29.2":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn36:29.3":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn36:29.4":	"ยาวสฺสุ เม, อคฺคิเวสฺสน, ตาว ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโต อุปหโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn36:30.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:30.2":	"‘เย โข เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยึสุ, เอตาวปรมํ, นยิโต ภิโยฺยฯ ",
"mn36:30.3":	"เยปิ หิ เกจิ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยิสฺสนฺติ, เอตาวปรมํ, นยิโต ภิโยฺยฯ ",
"mn36:30.4":	"เยปิ หิ เกจิ เอตรหิ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, เอตาวปรมํ, นยิโต ภิโยฺยฯ ",
"mn36:30.5":	"น โข ปนาหํ อิมาย กฏุกาย ทุกฺกรการิกาย อธิคจฺฉามิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํฯ ",
"mn36:30.6":	"สิยา นุ โข อญฺโญ มคฺโค โพธายา’ติ? ",
"mn36:31.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:31.2":	"‘อภิชานามิ โข ปนาหํ ปิตุ สกฺกสฺส กมฺมนฺเต สีตาย ชมฺพุจฺฉายาย นิสินฺโน วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหริตาฯ ",
"mn36:31.3":	"สิยา นุ โข เอโส มคฺโค โพธายา’ติ? ",
"mn36:31.4":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, สตานุสาริ วิญฺญาณํ อโหสิ",
"mn36:31.5":	"‘เอเสว มคฺโค โพธายา’ติฯ ",
"mn36:32.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:32.2":	"‘กึ นุ โข อหํ ตสฺส สุขสฺส ภายามิ, ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติ? ",
"mn36:32.3":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:32.4":	"‘น โข อหํ ตสฺส สุขสฺส ภายามิ, ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติฯ ",
"mn36:33.1":	"ตสฺส มยฺหํ, อคฺคิเวสฺสน, เอตทโหสิ",
"mn36:33.2":	"‘น โข ตํ สุกรํ สุขํ อธิคนฺตุํ เอวํ อธิมตฺตกสิมานํ ปตฺตกาเยน, ยนฺนูนาหํ โอฬาริกํ อาหารํ อาหาเรยฺยํ โอทนกุมฺมาสนฺ’ติฯ ",
"mn36:33.3":	"โส โข อหํ, อคฺคิเวสฺสน, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํฯ ",
"mn36:33.4":	"เตน โข ปน มํ, อคฺคิเวสฺสน, สมเยน ปญฺจ ภิกฺขู ปจฺจุปฏฺฐิตา โหนฺติ",
"mn36:33.5":	"‘ยํ โข สมโณ โคตโม ธมฺมํ อธิคมิสฺสติ, ตํ โน อาโรเจสฺสตี’ติฯ ",
"mn36:33.6":	"ยโต โข อหํ, อคฺคิเวสฺสน, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํ, อถ เม เต ปญฺจ ภิกฺขู นิพฺพิชฺช ปกฺกมึสุ",
"mn36:33.7":	"‘พาหุลฺลิโก สมโณ โคตโม, ปธานวิพฺภนฺโต, อาวตฺโต พาหุลฺลายา’ติฯ ",
"mn36:34.1":	"โส โข อหํ, อคฺคิเวสฺสน, โอฬาริกํ อาหารํ อาหาเรตฺวา, พลํ คเหตฺวา, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn36:34.2":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:35-37.1":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn36:35-37.2":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:35-37.3":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหาสึ, สโต จ สมฺปชาโนฯ สุขญฺจ กาเยน ปฏิสํเวเทสึ ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn36:35-37.4":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:35-37.5":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn36:35-37.6":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:38.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn36:38.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"mn36:39.1":	"อยํ โข เม, อคฺคิเวสฺสน, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา; ",
"mn36:39.2":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn36:39.3":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:40.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn36:40.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ …เป… ",
"mn36:41.1":	"อยํ โข เม, อคฺคิเวสฺสน, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา; ",
"mn36:41.2":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn36:41.3":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:42.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn36:42.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn36:42.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn36:43.1":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"mn36:43.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"mn36:43.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"mn36:44.1":	"อยํ โข เม, อคฺคิเวสฺสน, รตฺติยา ปจฺฉิเม ยาเม ตติยา วิชฺชา อธิคตา; ",
"mn36:44.2":	"อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน; ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn36:44.3":	"เอวรูปาปิ โข เม, อคฺคิเวสฺสน, อุปฺปนฺนา สุขา เวทนา จิตฺตํ น ปริยาทาย ติฏฺฐติฯ ",
"mn36:45.1":	"อภิชานามิ โข ปนาหํ, อคฺคิเวสฺสน, อเนกสตาย ปริสาย ธมฺมํ เทเสตาฯ ",
"mn36:45.2":	"อปิสฺสุ มํ เอกเมโก เอวํ มญฺญติ",
"mn36:45.3":	"‘มเมวารพฺภ สมโณ โคตโม ธมฺมํ เทเสตี’ติฯ ",
"mn36:45.4":	"น โข ปเนตํ, อคฺคิเวสฺสน, เอวํ ทฏฺฐพฺพํ; ",
"mn36:45.5":	"ยาวเทว วิญฺญาปนตฺถาย ตถาคโต ปเรสํ ธมฺมํ เทเสติฯ ",
"mn36:45.6":	"โส โข อหํ, อคฺคิเวสฺสน, ตสฺสาเยว กถาย ปริโยสาเน, ตสฺมึเยว ปุริมสฺมึ สมาธินิมิตฺเต อชฺฌตฺตเมว จิตฺตํ สณฺฐเปมิ สนฺนิสาเทมิ เอโกทึ กโรมิ สมาทหามิ, เยน สุทํ นิจฺจกปฺปํ วิหรามี”ติฯ ",
"mn36:45.7":	"“โอกปฺปนิยเมตํ โภโต โคตมสฺส ยถา ตํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn36:45.8":	"อภิชานาติ โข ปน ภวํ โคตโม ทิวา สุปิตา”ติ? ",
"mn36:46.1":	"“อภิชานามหํ, อคฺคิเวสฺสน, คิมฺหานํ ปจฺฉิเม มาเส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปตฺวา ทกฺขิเณน ปเสฺสน สโต สมฺปชาโน นิทฺทํ โอกฺกมิตา”ติฯ ",
"mn36:46.2":	"“เอตํ โข, โภ โคตม, เอเก สมณพฺราหฺมณา สมฺโมหวิหารสฺมึ วทนฺตี”ติ? ",
"mn36:46.3":	"“น โข, อคฺคิเวสฺสน, เอตฺตาวตา สมฺมูโฬฺห วา โหติ อสมฺมูโฬฺห วาฯ ",
"mn36:46.4":	"อปิ จ, อคฺคิเวสฺสน, ยถา สมฺมูโฬฺห จ โหติ อสมฺมูโฬฺห จ, ",
"mn36:46.5":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn36:46.6":	"“เอวํ, โภ”ติ โข สจฺจโก นิคณฺฐปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"mn36:46.7":	"ภควา เอตทโวจ",
"mn36:47.1":	"“ยสฺส กสฺสจิ, อคฺคิเวสฺสน, เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา อปฺปหีนา, ตมหํ ‘สมฺมูโฬฺห’ติ วทามิฯ ",
"mn36:47.2":	"อาสวานญฺหิ, อคฺคิเวสฺสน, อปฺปหานา สมฺมูโฬฺห โหติฯ ",
"mn36:47.3":	"ยสฺส กสฺสจิ, อคฺคิเวสฺสน, เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา ปหีนา, ตมหํ ‘อสมฺมูโฬฺห’ติ วทามิฯ ",
"mn36:47.4":	"อาสวานญฺหิ, อคฺคิเวสฺสน, ปหานา อสมฺมูโฬฺห โหติฯ ",
"mn36:47.5":	"ตถาคตสฺส โข, อคฺคิเวสฺสน, เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn36:47.6":	"เสยฺยถาปิ, อคฺคิเวสฺสน, ตาโล มตฺถกจฺฉินฺโน อภพฺโพ ปุน วิรูฬฺหิยา; ",
"mn36:47.7":	"เอวเมว โข, อคฺคิเวสฺสน, ตถาคตสฺส เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา”ติฯ ",
"mn36:48.1":	"เอวํ วุตฺเต, สจฺจโก นิคณฺฐปุตฺโต ภควนฺตํ เอตทโวจ",
"mn36:48.2":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"mn36:48.3":	"ยาวญฺจิทํ โภโต โคตมสฺส เอวํ อาสชฺช อาสชฺช วุจฺจมานสฺส, อุปนีเตหิ วจนปฺปเถหิ สมุทาจริยมานสฺส, ฉวิวณฺโณ เจว ปริโยทายติ, มุขวณฺโณ จ วิปฺปสีทติ, ยถา ตํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn36:48.4":	"อภิชานามหํ, โภ โคตม, ปูรณํ กสฺสปํ วาเทน วาทํ สมารภิตาฯ ",
"mn36:48.5":	"โสปิ มยา วาเทน วาทํ สมารทฺโธ อญฺเญนญฺญํ ปฏิจริ, พหิทฺธา กถํ อปนาเมสิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"mn36:48.6":	"โภโต ปน โคตมสฺส เอวํ อาสชฺช อาสชฺช วุจฺจมานสฺส, อุปนีเตหิ วจนปฺปเถหิ สมุทาจริยมานสฺส, ฉวิวณฺโณ เจว ปริโยทายติ, มุขวณฺโณ จ วิปฺปสีทติ, ยถา ตํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn36:48.7":	"อภิชานามหํ, โภ โคตม, มกฺขลึ โคสาลํ …เป… ",
"mn36:48.8":	"อชิตํ เกสกมฺพลํ … ",
"mn36:48.9":	"ปกุธํ กจฺจายนํ … ",
"mn36:48.10":	"สญฺชยํ เพลฏฺฐปุตฺตํ … ",
"mn36:48.11":	"นิคณฺฐํ นาฏปุตฺตํ วาเทน วาทํ สมารภิตาฯ ",
"mn36:48.12":	"โสปิ มยา วาเทน วาทํ สมารทฺโธ อญฺเญนญฺญํ ปฏิจริ, พหิทฺธา กถํ อปนาเมสิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"mn36:48.13":	"โภโต ปน โคตมสฺส เอวํ อาสชฺช อาสชฺช วุจฺจมานสฺส, อุปนีเตหิ วจนปฺปเถหิ สมุทาจริยมานสฺส, ฉวิวณฺโณ เจว ปริโยทายติ, มุขวณฺโณ จ วิปฺปสีทติ, ยถา ตํ อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn36:48.14":	"หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉามฯ ",
"mn36:48.15":	"พหุกิจฺจา มยํ, พหุกรณียา”ติฯ ",
"mn36:48.16":	"“ยสฺสทานิ ตฺวํ, อคฺคิเวสฺสน, กาลํ มญฺญสี”ติฯ ",
"mn36:48.17":	"อถ โข สจฺจโก นิคณฺฐปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามีติฯ ",
"mn36:48.18":	"มหาสจฺจกสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
