{	
"mn37:0.1":	"มชฺฌิม นิกาย ๓๗ ",
"mn37:0.2":	"จูฬตณฺหาสงฺขยสุตฺต ",
"mn37:1.1":	"เอวํ เม สุตํ—",
"mn37:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ ปุพฺพาราเม มิคารมาตุปาสาเทฯ ",
"mn37:2.1":	"อถ โข สกฺโก เทวานมินฺโท เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข สกฺโก เทวานมินฺโท ภควนฺตํ เอตทโวจ",
"mn37:2.2":	"“กิตฺตาวตา นุ โข, ภนฺเต, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ”ติ? ",
"mn37:3.1":	"“อิธ, เทวานมินฺท, ภิกฺขุโน สุตํ โหติ",
"mn37:3.2":	"‘สพฺเพ ธมฺมา นาลํ อภินิเวสายา’ติฯ ",
"mn37:3.3":	"เอวญฺเจตํ, เทวานมินฺท, ภิกฺขุโน สุตํ โหติ",
"mn37:3.4":	"‘สพฺเพ ธมฺมา นาลํ อภินิเวสายา’ติฯ ",
"mn37:3.5":	"โส สพฺพํ ธมฺมํ อภิชานาติ; สพฺพํ ธมฺมํ อภิญฺญาย สพฺพํ ธมฺมํ ปริชานาติ; สพฺพํ ธมฺมํ ปริญฺญาย ยํ กิญฺจิ เวทนํ เวเทติ—",
"mn37:3.6":	"สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา, โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"mn37:3.7":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรนฺโต, วิราคานุปสฺสี วิหรนฺโต, นิโรธานุปสฺสี วิหรนฺโต, ปฏินิสฺสคฺคานุปสฺสี วิหรนฺโต น กิญฺจิ โลเก อุปาทิยติฯ ",
"mn37:3.8":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติ",
"mn37:3.9":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn37:3.10":	"เอตฺตาวตา โข, เทวานมินฺท, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ”ติฯ ",
"mn37:4.1":	"อถ โข สกฺโก เทวานมินฺโท ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn37:5.1":	"เตน โข ปน สมเยน อายสฺมา มหาโมคฺคลฺลาโน ภควโต อวิทูเร นิสินฺโน โหติฯ ",
"mn37:5.2":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ",
"mn37:5.3":	"“กึ นุ โข โส ยกฺโข ภควโต ภาสิตํ อภิสเมจฺจ อนุโมทิ อุทาหุ โน; ",
"mn37:5.4":	"ยนฺนูนาหํ ตํ ยกฺขํ ชาเนยฺยํ—",
"mn37:5.5":	"ยทิ วา โส ยกฺโข ภควโต ภาสิตํ อภิสเมจฺจ อนุโมทิ ยทิ วา โน”ติ? ",
"mn37:6.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—ปุพฺพาราเม มิคารมาตุปาสาเท อนฺตรหิโต เทเวสุ ตาวตึเสสุ ปาตุรโหสิฯ ",
"mn37:7.1":	"เตน โข ปน สมเยน สกฺโก เทวานมินฺโท เอกปุณฺฑรีเก อุยฺยาเน ทิพฺเพหิ ปญฺจหิ ตูริยสเตหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรติฯ ",
"mn37:7.2":	"อทฺทสา โข สกฺโก เทวานมินฺโท อายสฺมนฺตํ มหาโมคฺคลฺลานํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn37:7.3":	"ทิสฺวาน ตานิ ทิพฺพานิ ปญฺจ ตูริยสตานิ ปฏิปฺปณาเมตฺวา เยนายสฺมา มหาโมคฺคลฺลาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ มหาโมคฺคลฺลานํ เอตทโวจ",
"mn37:7.4":	"“เอหิ โข, มาริส โมคฺคลฺลาน, สฺวาคตํ, มาริส โมคฺคลฺลานฯ ",
"mn37:7.5":	"จิรสฺสํ โข, มาริส โมคฺคลฺลาน, อิมํ ปริยายํ อกาสิ ยทิทํ อิธาคมนายฯ ",
"mn37:7.6":	"นิสีท, มาริส โมคฺคลฺลาน, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn37:7.7":	"นิสีทิ โข อายสฺมา มหาโมคฺคลฺลาโน ปญฺญตฺเต อาสเนฯ ",
"mn37:7.8":	"สกฺโกปิ โข เทวานมินฺโท อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn37:7.9":	"เอกมนฺตํ นิสินฺนํ โข สกฺกํ เทวานมินฺทํ อายสฺมา มหาโมคฺคลฺลาโน เอตทโวจ",
"mn37:8.1":	"“ยถา กถํ ปน โข, โกสิย, ภควา สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺตึ อภาสิ? ",
"mn37:8.2":	"สาธุ มยมฺปิ เอติสฺสา กถาย ภาคิโน อสฺสาม สวนายา”ติฯ ",
"mn37:8.3":	"“มยํ โข, มาริส โมคฺคลฺลาน, พหุกิจฺจา พหุกรณียา—",
"mn37:8.4":	"อปฺเปว สเกน กรณีเยน, อปิ จ เทวานํเยว ตาวตึสานํ กรณีเยนฯ ",
"mn37:8.5":	"อปิ จ, มาริส โมคฺคลฺลาน, สุสฺสุตํเยว โหติ สุคฺคหิตํ สุมนสิกตํ สูปธาริตํ, ยํ โน ขิปฺปเมว อนฺตรธายติฯ ",
"mn37:8.6":	"ภูตปุพฺพํ, มาริส โมคฺคลฺลาน, เทวาสุรสงฺคาโม สมุปพฺยูโฬฺห อโหสิฯ ",
"mn37:8.7":	"ตสฺมึ โข ปน, มาริส โมคฺคลฺลาน, สงฺคาเม เทวา ชินึสุ, อสุรา ปราชินึสุฯ ",
"mn37:8.8":	"โส โข อหํ, มาริส โมคฺคลฺลาน, ตํ สงฺคามํ อภิวิชินิตฺวา วิชิตสงฺคาโม ตโต ปฏินิวตฺติตฺวา เวชยนฺตํ นาม ปาสาทํ มาเปสึฯ ",
"mn37:8.9":	"เวชยนฺตสฺส โข, มาริส โมคฺคลฺลาน, ปาสาทสฺส เอกสตํ นิยฺยูหํฯ ",
"mn37:8.10":	"เอเกกสฺมึ นิยฺยูเห สตฺต สตฺต กูฏาคารสตานิฯ ",
"mn37:8.11":	"เอกเมกสฺมึ กูฏาคาเร สตฺต สตฺต อจฺฉราโยฯ ",
"mn37:8.12":	"เอกเมกิสฺสา อจฺฉราย สตฺต สตฺต ปริจาริกาโยฯ ",
"mn37:8.13":	"อิจฺเฉยฺยาสิ โน ตฺวํ, มาริส โมคฺคลฺลาน, เวชยนฺตสฺส ปาสาทสฺส รามเณยฺยกํ ทฏฺฐุนฺ”ติ? ",
"mn37:8.14":	"อธิวาเสสิ โข อายสฺมา มหาโมคฺคลฺลาโน ตุณฺหีภาเวนฯ ",
"mn37:9.1":	"อถ โข สกฺโก จ เทวานมินฺโท เวสฺสวโณ จ มหาราชา อายสฺมนฺตํ มหาโมคฺคลฺลานํ ปุรกฺขตฺวา เยน เวชยนฺโต ปาสาโท เตนุปสงฺกมึสุฯ ",
"mn37:9.2":	"อทฺทสํสุ โข สกฺกสฺส เทวานมินฺทสฺส ปริจาริกาโย อายสฺมนฺตํ มหาโมคฺคลฺลานํ ทูรโตว อาคจฺฉนฺตํ; ",
"mn37:9.3":	"ทิสฺวา โอตฺตปฺปมานา หิรียมานา สกํ สกํ โอวรกํ ปวิสึสุฯ ",
"mn37:10.1":	"เสยฺยถาปิ นาม สุณิสา สสุรํ ทิสฺวา โอตฺตปฺปติ หิรียติ; ",
"mn37:10.2":	"เอวเมว สกฺกสฺส เทวานมินฺทสฺส ปริจาริกาโย อายสฺมนฺตํ มหาโมคฺคลฺลานํ ทิสฺวา โอตฺตปฺปมานา หิรียมานา สกํ สกํ โอวรกํ ปวิสึสุฯ ",
"mn37:10.3":	"อถ โข สกฺโก จ เทวานมินฺโท เวสฺสวโณ จ มหาราชา อายสฺมนฺตํ มหาโมคฺคลฺลานํ เวชยนฺเต ปาสาเท อนุจงฺกมาเปนฺติ อนุวิจราเปนฺติ",
"mn37:10.4":	"“อิทมฺปิ, มาริส โมคฺคลฺลาน, ปสฺส เวชยนฺตสฺส ปาสาทสฺส รามเณยฺยกํ; ",
"mn37:10.5":	"อิทมฺปิ, มาริส โมคฺคลฺลาน, ปสฺส เวชยนฺตสฺส ปาสาทสฺส รามเณยฺยกนฺ”ติฯ ",
"mn37:10.6":	"“โสภติ อิทํ อายสฺมโต โกสิยสฺส, ยถา ตํ ปุพฺเพ กตปุญฺญสฺสฯ ",
"mn37:10.7":	"มนุสฺสาปิ กิญฺจิเทว รามเณยฺยกํ ทิสฺวา เอวมาหํสุ",
"mn37:10.8":	"‘โสภติ วต โภ ยถา เทวานํ ตาวตึสานนฺ’ติฯ ",
"mn37:10.9":	"ตยิทํ อายสฺมโต โกสิยสฺส โสภติ, ยถา ตํ ปุพฺเพ กตปุญฺญสฺสา”ติฯ ",
"mn37:11.1":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ",
"mn37:11.2":	"“อติพาฬฺหํ โข อยํ ยกฺโข ปมตฺโต วิหรติฯ ",
"mn37:11.3":	"ยนฺนูนาหํ อิมํ ยกฺขํ สํเวเชยฺยนฺ”ติฯ ",
"mn37:11.4":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา เวชยนฺตํ ปาสาทํ ปาทงฺคุฏฺฐเกน สงฺกมฺเปสิ สมฺปกมฺเปสิ สมฺปเวเธสิฯ ",
"mn37:11.5":	"อถ โข สกฺโก จ เทวานมินฺโท, เวสฺสวโณ จ มหาราชา, เทวา จ ตาวตึสา อจฺฉริยพฺภุตจิตฺตชาตา อเหสุํ",
"mn37:11.6":	"“อจฺฉริยํ วต, โภ, อพฺภุตํ วต, โภฯ ",
"mn37:11.7":	"สมณสฺส มหิทฺธิกตา มหานุภาวตา, ยตฺร หิ นาม ทิพฺพภวนํ ปาทงฺคุฏฺฐเกน สงฺกมฺเปสฺสติ สมฺปกมฺเปสฺสติ สมฺปเวเธสฺสตี”ติฯ ",
"mn37:12.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน สกฺกํ เทวานมินฺทํ สํวิคฺคํ โลมหฏฺฐชาตํ วิทิตฺวา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"mn37:12.2":	"“ยถา กถํ ปน โข, โกสิย, ภควา สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺตึ อภาสิ? ",
"mn37:12.3":	"สาธุ มยมฺปิ เอติสฺสา กถาย ภาคิโน อสฺสาม สวนายา”ติฯ ",
"mn37:12.4":	"“อิธาหํ, มาริส โมคฺคลฺลาน, เยน ภควา เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสึฯ เอกมนฺตํ ฐิโต โข อหํ, มาริส โมคฺคลฺลาน, ภควนฺตํ เอตทโวจํ",
"mn37:12.5":	"‘กิตฺตาวตา นุ โข, ภนฺเต, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ’ติ? ",
"mn37:13.1":	"เอวํ วุตฺเต, มาริส โมคฺคลฺลาน, ภควา มํ เอตทโวจ",
"mn37:13.2":	"‘อิธ, เทวานมินฺท, ภิกฺขุโน สุตํ โหติ",
"mn37:13.3":	"“สพฺเพ ธมฺมา นาลํ อภินิเวสายา”ติฯ ",
"mn37:13.4":	"เอวญฺเจตํ, เทวานมินฺท, ภิกฺขุโน สุตํ โหติ ",
"mn37:13.5":	"“สพฺเพ ธมฺมา นาลํ อภินิเวสายา”ติฯ ",
"mn37:13.6":	"โส สพฺพํ ธมฺมํ อภิชานาติ, สพฺพํ ธมฺมํ อภิญฺญาย สพฺพํ ธมฺมํ ปริชานาติ, สพฺพํ ธมฺมํ ปริญฺญาย ยํ กิญฺจิ เวทนํ เวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วาฯ ",
"mn37:13.7":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"mn37:13.8":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรนฺโต, วิราคานุปสฺสี วิหรนฺโต, นิโรธานุปสฺสี วิหรนฺโต, ปฏินิสฺสคฺคานุปสฺสี วิหรนฺโต น กิญฺจิ โลเก อุปาทิยติ, ",
"mn37:13.9":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติ",
"mn37:13.10":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ ปชานาติฯ ",
"mn37:13.11":	"เอตฺตาวตา โข, เทวานมินฺท, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ’ติฯ ",
"mn37:13.12":	"เอวํ โข เม, มาริส โมคฺคลฺลาน, ภควา สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺตึ อภาสี”ติฯ ",
"mn37:14.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน สกฺกสฺส เทวานมินฺทสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เทเวสุ ตาวตึเสสุ อนฺตรหิโต ปุพฺพาราเม มิคารมาตุปาสาเท ปาตุรโหสิฯ ",
"mn37:14.2":	"อถ โข สกฺกสฺส เทวานมินฺทสฺส ปริจาริกาโย อจิรปกฺกนฺเต อายสฺมนฺเต มหาโมคฺคลฺลาเน สกฺกํ เทวานมินฺทํ เอตทโวจุํ",
"mn37:14.3":	"“เอโส นุ เต, มาริส, โส ภควา สตฺถา”ติ? ",
"mn37:14.4":	"“น โข เม, มาริส, โส ภควา สตฺถาฯ ",
"mn37:14.5":	"สพฺรหฺมจารี เม เอโส อายสฺมา มหาโมคฺคลฺลาโน”ติฯ ",
"mn37:14.6":	"“ลาภา เต, มาริส, สุลทฺธํ เต, มาริส ",
"mn37:14.7":	"ยสฺส เต สพฺรหฺมจารี เอวํมหิทฺธิโก เอวํมหานุภาโวฯ ",
"mn37:14.8":	"อโห นูน เต โส ภควา สตฺถา”ติฯ ",
"mn37:15.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโมคฺคลฺลาโน ภควนฺตํ เอตทโวจ",
"mn37:15.2":	"“อภิชานาติ โน, ภนฺเต, ภควา อหุ ญาตญฺญตรสฺส มเหสกฺขสฺส ยกฺขสฺส สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺตึ ภาสิตา”ติ? ",
"mn37:15.3":	"“อภิชานามหํ, โมคฺคลฺลาน, อิธ สกฺโก เทวานมินฺโท เยนาหํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข, โมคฺคลฺลาน, สกฺโก เทวานมินฺโท มํ เอตทโวจ",
"mn37:15.4":	"‘กิตฺตาวตา นุ โข, ภนฺเต, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ’ติฯ ",
"mn37:15.5":	"เอวํ วุตฺเต, อหํ, โมคฺคลฺลาน, สกฺกํ เทวานมินฺทํ เอตทโวจํ ",
"mn37:15.6":	"‘อิธ เทวานมินฺท, ภิกฺขุโน สุตํ โหติ ",
"mn37:15.7":	"“สพฺเพ ธมฺมา นาลํ อภินิเวสายา”ติฯ ",
"mn37:15.8":	"เอวํ เจตํ, เทวานมินฺท, ภิกฺขุโน สุตํ โหติ ",
"mn37:15.9":	"“สพฺเพ ธมฺมา นาลํ อภินิเวสายา”ติฯ ",
"mn37:15.10":	"โส สพฺพํ ธมฺมํ อภิชานาติ, สพฺพํ ธมฺมํ อภิญฺญาย สพฺพํ ธมฺมํ ปริชานาติ, สพฺพํ ธมฺมํ ปริญฺญาย ยํ กิญฺจิ เวทนํ เวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วาฯ ",
"mn37:15.11":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรติ, วิราคานุปสฺสี วิหรติ, นิโรธานุปสฺสี วิหรติ, ปฏินิสฺสคฺคานุปสฺสี วิหรติฯ ",
"mn37:15.12":	"โส ตาสุ เวทนาสุ อนิจฺจานุปสฺสี วิหรนฺโต, วิราคานุปสฺสี วิหรนฺโต, นิโรธานุปสฺสี วิหรนฺโต, ",
"mn37:15.13":	"ปฏินิสฺสคฺคานุปสฺสี วิหรนฺโต น กิญฺจิ โลเก อุปาทิยติ, ",
"mn37:15.14":	"อนุปาทิยํ น ปริตสฺสติ, อปริตสฺสํ ปจฺจตฺตญฺเญว ปรินิพฺพายติ",
"mn37:15.15":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ ปชานาติฯ ",
"mn37:15.16":	"เอตฺตาวตา โข, เทวานมินฺท, ภิกฺขุ สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺโต โหติ อจฺจนฺตนิฏฺโฐ อจฺจนฺตโยคกฺเขมี อจฺจนฺตพฺรหฺมจารี อจฺจนฺตปริโยสาโน เสฏฺโฐ เทวมนุสฺสานนฺ’ติฯ ",
"mn37:15.17":	"เอวํ โข อหํ, โมคฺคลฺลาน, อภิชานามิ สกฺกสฺส เทวานมินฺทสฺส สงฺขิตฺเตน ตณฺหาสงฺขยวิมุตฺตึ ภาสิตา”ติฯ ",
"mn37:15.18":	"อิทมโวจ ภควาฯ ",
"mn37:15.19":	"อตฺตมโน อายสฺมา มหาโมคฺคลฺลาโน ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn37:15.20":	"จูฬตณฺหาสงฺขยสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
