{	
"mn3:0.1":	"มชฺฌิม นิกาย ๓ ",
"mn3:0.2":	"ธมฺมทายาทสุตฺต ",
"mn3:1.1":	"เอวํ เม สุตํ—",
"mn3:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn3:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn3:1.4":	"“ภิกฺขโว”ติฯ ",
"mn3:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn3:1.6":	"ภควา เอตทโวจ",
"mn3:2.1":	"“ธมฺมทายาทา เม, ภิกฺขเว, ภวถ, มา อามิสทายาทาฯ ",
"mn3:2.2":	"อตฺถิ เม ตุเมฺหสุ อนุกมฺปา",
"mn3:2.3":	"‘กินฺติ เม สาวกา ธมฺมทายาทา ภเวยฺยุํ, โน อามิสทายาทา’ติฯ ",
"mn3:2.4":	"ตุเมฺห จ เม, ภิกฺขเว, อามิสทายาทา ภเวยฺยาถ โน ธมฺมทายาทา, ตุเมฺหปิ เตน อาทิยา ภเวยฺยาถ",
"mn3:2.5":	"‘อามิสทายาทา สตฺถุสาวกา วิหรนฺติ, โน ธมฺมทายาทา’ติ; ",
"mn3:2.6":	"อหมฺปิ เตน อาทิโย ภเวยฺยํ",
"mn3:2.7":	"‘อามิสทายาทา สตฺถุสาวกา วิหรนฺติ, โน ธมฺมทายาทา’ติฯ ",
"mn3:2.8":	"ตุเมฺห จ เม, ภิกฺขเว, ธมฺมทายาทา ภเวยฺยาถ, โน อามิสทายาทา, ตุเมฺหปิ เตน น อาทิยา ภเวยฺยาถ",
"mn3:2.9":	"‘ธมฺมทายาทา สตฺถุสาวกา วิหรนฺติ, โน อามิสทายาทา’ติ; ",
"mn3:2.10":	"อหมฺปิ เตน น อาทิโย ภเวยฺยํ",
"mn3:2.11":	"‘ธมฺมทายาทา สตฺถุสาวกา วิหรนฺติ, โน อามิสทายาทา’ติฯ ",
"mn3:2.12":	"ตสฺมาติห เม, ภิกฺขเว, ธมฺมทายาทา ภวถ, มา อามิสทายาทาฯ ",
"mn3:2.13":	"อตฺถิ เม ตุเมฺหสุ อนุกมฺปา",
"mn3:2.14":	"‘กินฺติ เม สาวกา ธมฺมทายาทา ภเวยฺยุํ, โน อามิสทายาทา’ติฯ ",
"mn3:3.1":	"อิธาหํ, ภิกฺขเว, ภุตฺตาวี อสฺสํ ปวาริโต ปริปุณฺโณ ปริโยสิโต สุหิโต ยาวทตฺโถ; ",
"mn3:3.2":	"สิยา จ เม ปิณฺฑปาโต อติเรกธมฺโม ฉฑฺฑนียธมฺโมฯ ",
"mn3:3.3":	"อถ เทฺว ภิกฺขู อาคจฺเฉยฺยุํ ชิฆจฺฉาทุพฺพลฺยปเรตาฯ ",
"mn3:3.4":	"ตฺยาหํ เอวํ วเทยฺยํ",
"mn3:3.5":	"‘อหํ โขมฺหิ, ภิกฺขเว, ภุตฺตาวี ปวาริโต ปริปุณฺโณ ปริโยสิโต สุหิโต ยาวทตฺโถ; ",
"mn3:3.6":	"อตฺถิ จ เม อยํ ปิณฺฑปาโต อติเรกธมฺโม ฉฑฺฑนียธมฺโมฯ ",
"mn3:3.7":	"สเจ อากงฺขถ, ภุญฺชถ, โน เจ ตุเมฺห ภุญฺชิสฺสถ, อิทานาหํ อปฺปหริเต วา ฉฑฺเฑสฺสามิ, อปฺปาณเก วา อุทเก โอปิลาเปสฺสามี’ติฯ ",
"mn3:3.8":	"ตเตฺรกสฺส ภิกฺขุโน เอวมสฺส",
"mn3:3.9":	"‘ภควา โข ภุตฺตาวี ปวาริโต ปริปุณฺโณ ปริโยสิโต สุหิโต ยาวทตฺโถ; ",
"mn3:3.10":	"อตฺถิ จายํ ภควโต ปิณฺฑปาโต อติเรกธมฺโม ฉฑฺฑนียธมฺโมฯ ",
"mn3:3.11":	"สเจ มยํ น ภุญฺชิสฺสาม, อิทานิ ภควา อปฺปหริเต วา ฉฑฺเฑสฺสติ, อปฺปาณเก วา อุทเก โอปิลาเปสฺสติฯ ",
"mn3:3.12":	"วุตฺตํ โข ปเนตํ ภควตา",
"mn3:3.13":	"“ธมฺมทายาทา เม, ภิกฺขเว, ภวถ, มา อามิสทายาทา”ติฯ ",
"mn3:3.14":	"อามิสญฺญตรํ โข ปเนตํ, ยทิทํ ปิณฺฑปาโตฯ ",
"mn3:3.15":	"ยนฺนูนาหํ อิมํ ปิณฺฑปาตํ อภุญฺชิตฺวา อิมินาว ชิฆจฺฉาทุพฺพเลฺยน เอวํ อิมํ รตฺตินฺทิวํ วีตินาเมยฺยนฺ’ติฯ ",
"mn3:3.16":	"โส ตํ ปิณฺฑปาตํ อภุญฺชิตฺวา เตเนว ชิฆจฺฉาทุพฺพเลฺยน เอวํ ตํ รตฺตินฺทิวํ วีตินาเมยฺยฯ ",
"mn3:3.17":	"อถ ทุติยสฺส ภิกฺขุโน เอวมสฺส",
"mn3:3.18":	"‘ภควา โข ภุตฺตาวี ปวาริโต ปริปุณฺโณ ปริโยสิโต สุหิโต ยาวทตฺโถ; ",
"mn3:3.19":	"อตฺถิ จายํ ภควโต ปิณฺฑปาโต อติเรกธมฺโม ฉฑฺฑนียธมฺโมฯ ",
"mn3:3.20":	"สเจ มยํ น ภุญฺชิสฺสาม, อิทานิ ภควา อปฺปหริเต วา ฉฑฺเฑสฺสติ, อปฺปาณเก วา อุทเก โอปิลาเปสฺสติฯ ",
"mn3:3.21":	"ยนฺนูนาหํ อิมํ ปิณฺฑปาตํ ภุญฺชิตฺวา ชิฆจฺฉาทุพฺพลฺยํ ปฏิวิโนเทตฺวา เอวํ อิมํ รตฺตินฺทิวํ วีตินาเมยฺยนฺ’ติฯ ",
"mn3:3.22":	"โส ตํ ปิณฺฑปาตํ ภุญฺชิตฺวา ชิฆจฺฉาทุพฺพลฺยํ ปฏิวิโนเทตฺวา เอวํ ตํ รตฺตินฺทิวํ วีตินาเมยฺยฯ ",
"mn3:3.23":	"กิญฺจาปิ โส, ภิกฺขเว, ภิกฺขุ ตํ ปิณฺฑปาตํ ภุญฺชิตฺวา ชิฆจฺฉาทุพฺพลฺยํ ปฏิวิโนเทตฺวา เอวํ ตํ รตฺตินฺทิวํ วีตินาเมยฺย, อถ โข อสุเยว เม ปุริโม ภิกฺขุ ปุชฺชตโร จ ปาสํสตโร จฯ ",
"mn3:3.24":	"ตํ กิสฺส เหตุ? ",
"mn3:3.25":	"ตญฺหิ ตสฺส, ภิกฺขเว, ภิกฺขุโน ทีฆรตฺตํ อปฺปิจฺฉตาย สนฺตุฏฺฐิยา สเลฺลขาย สุภรตาย วีริยารมฺภาย สํวตฺติสฺสติฯ ",
"mn3:3.26":	"ตสฺมาติห เม, ภิกฺขเว, ธมฺมทายาทา ภวถ, มา อามิสทายาทาฯ ",
"mn3:3.27":	"อตฺถิ เม ตุเมฺหสุ อนุกมฺปา",
"mn3:3.28":	"‘กินฺติ เม สาวกา ธมฺมทายาทา ภเวยฺยุํ, โน อามิสทายาทา’”ติฯ ",
"mn3:4.1":	"อิทมโวจ ภควาฯ ",
"mn3:4.2":	"อิทํ วตฺวาน สุคโต อุฏฺฐายาสนา วิหารํ ปาวิสิฯ ",
"mn3:4.3":	"ตตฺร โข อายสฺมา สาริปุตฺโต อจิรปกฺกนฺตสฺส ภควโต ภิกฺขู อามนฺเตสิ",
"mn3:4.4":	"“อาวุโส ภิกฺขเว”ติฯ ",
"mn3:4.5":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn3:4.6":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn3:5.1":	"“กิตฺตาวตา นุ โข, อาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺติ, กิตฺตาวตา จ ปน สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺตี”ติ? ",
"mn3:5.2":	"“ทูรโตปิ โข มยํ, อาวุโส, อาคจฺฉาม อายสฺมโต สาริปุตฺตสฺส สนฺติเก เอตสฺส ภาสิตสฺส อตฺถมญฺญาตุํฯ ",
"mn3:5.3":	"สาธุ วตายสฺมนฺตํเยว สาริปุตฺตํ ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ; ",
"mn3:5.4":	"อายสฺมโต สาริปุตฺตสฺส สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn3:5.5":	"“เตน หาวุโส, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn3:5.6":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn3:5.7":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn3:6.1":	"“กิตฺตาวตา นุ โข, อาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺติ? ",
"mn3:6.2":	"อิธาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺติ, ",
"mn3:6.3":	"เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห, เต จ ธมฺเม นปฺปชหนฺติ, ",
"mn3:6.4":	"พาหุลิกา จ โหนฺติ, สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุราฯ ",
"mn3:6.5":	"ตตฺราวุโส, เถรา ภิกฺขู ตีหิ ฐาเนหิ คารยฺหา ภวนฺติฯ ",
"mn3:6.6":	"‘สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺตี’ติ—",
"mn3:6.7":	"อิมินา ปฐเมน ฐาเนน เถรา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.8":	"‘เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห เต จ ธมฺเม นปฺปชหนฺตี’ติ—",
"mn3:6.9":	"อิมินา ทุติเยน ฐาเนน เถรา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.10":	"‘พาหุลิกา จ, สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา’ติ—",
"mn3:6.11":	"อิมินา ตติเยน ฐาเนน เถรา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.12":	"เถรา, อาวุโส, ภิกฺขู อิเมหิ ตีหิ ฐาเนหิ คารยฺหา ภวนฺติฯ ",
"mn3:6.13":	"ตตฺราวุโส, มชฺฌิมา ภิกฺขู …เป… ",
"mn3:6.14":	"นวา ภิกฺขู ตีหิ ฐาเนหิ คารยฺหา ภวนฺติฯ ",
"mn3:6.15":	"‘สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺตี’ติ—",
"mn3:6.16":	"อิมินา ปฐเมน ฐาเนน นวา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.17":	"‘เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห เต จ ธมฺเม นปฺปชหนฺตี’ติ—",
"mn3:6.18":	"อิมินา ทุติเยน ฐาเนน นวา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.19":	"‘พาหุลิกา จ โหนฺติ, สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา’ติ—",
"mn3:6.20":	"อิมินา ตติเยน ฐาเนน นวา ภิกฺขู คารยฺหา ภวนฺติฯ ",
"mn3:6.21":	"นวา, อาวุโส, ภิกฺขู อิเมหิ ตีหิ ฐาเนหิ คารยฺหา ภวนฺติฯ ",
"mn3:6.22":	"เอตฺตาวตา โข, อาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกํ นานุสิกฺขนฺติฯ ",
"mn3:7.1":	"กิตฺตาวตา จ ปนาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺติ? ",
"mn3:7.2":	"อิธาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺติ—",
"mn3:7.3":	"เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห เต จ ธมฺเม ปชหนฺติ; ",
"mn3:7.4":	"น จ พาหุลิกา โหนฺติ, น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมาฯ ",
"mn3:7.5":	"ตตฺราวุโส, เถรา ภิกฺขู ตีหิ ฐาเนหิ ปาสํสา ภวนฺติฯ ",
"mn3:7.6":	"‘สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺตี’ติ—",
"mn3:7.7":	"อิมินา ปฐเมน ฐาเนน เถรา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.8":	"‘เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห เต จ ธมฺเม ปชหนฺตี’ติ—",
"mn3:7.9":	"อิมินา ทุติเยน ฐาเนน เถรา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.10":	"‘น จ พาหุลิกา, น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา’ติ—",
"mn3:7.11":	"อิมินา ตติเยน ฐาเนน เถรา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.12":	"เถรา, อาวุโส, ภิกฺขู อิเมหิ ตีหิ ฐาเนหิ ปาสํสา ภวนฺติฯ ",
"mn3:7.13":	"ตตฺราวุโส, มชฺฌิมา ภิกฺขู …เป… ",
"mn3:7.14":	"นวา ภิกฺขู ตีหิ ฐาเนหิ ปาสํสา ภวนฺติฯ ",
"mn3:7.15":	"‘สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺตี’ติ—",
"mn3:7.16":	"อิมินา ปฐเมน ฐาเนน นวา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.17":	"‘เยสญฺจ ธมฺมานํ สตฺถา ปหานมาห เต จ ธมฺเม ปชหนฺตี’ติ—",
"mn3:7.18":	"อิมินา ทุติเยน ฐาเนน นวา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.19":	"‘น จ พาหุลิกา, น สาถลิกา โอกฺกมเน นิกฺขิตฺตธุรา ปวิเวเก ปุพฺพงฺคมา’ติ—",
"mn3:7.20":	"อิมินา ตติเยน ฐาเนน นวา ภิกฺขู ปาสํสา ภวนฺติฯ ",
"mn3:7.21":	"นวา, อาวุโส, ภิกฺขู อิเมหิ ตีหิ ฐาเนหิ ปาสํสา ภวนฺติฯ ",
"mn3:7.22":	"เอตฺตาวตา โข, อาวุโส, สตฺถุ ปวิวิตฺตสฺส วิหรโต สาวกา วิเวกมนุสิกฺขนฺติฯ ",
"mn3:8.1":	"ตตฺราวุโส, โลโภ จ ปาปโก โทโส จ ปาปโกฯ ",
"mn3:8.2":	"โลภสฺส จ ปหานาย โทสสฺส จ ปหานาย อตฺถิ มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn3:8.3":	"กตมา จ สา, อาวุโส, มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
"mn3:8.4":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn3:8.5":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
"mn3:8.6":	"อยํ โข สา, อาวุโส, มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn3:9-15.1":	"ตตฺราวุโส, โกโธ จ ปาปโก อุปนาโห จ ปาปโก …เป… ",
"mn3:9-15.2":	"มกฺโข จ ปาปโก ปฬาโส จ ปาปโก, ",
"mn3:9-15.3":	"อิสฺสา จ ปาปิกา มจฺเฉรญฺจ ปาปกํ, ",
"mn3:9-15.4":	"มายา จ ปาปิกา สาเฐยฺยญฺจ ปาปกํ, ",
"mn3:9-15.5":	"ถมฺโภ จ ปาปโก สารมฺโภ จ ปาปโก, ",
"mn3:9-15.6":	"มาโน จ ปาปโก อติมาโน จ ปาปโก, ",
"mn3:9-15.7":	"มโท จ ปาปโก ปมาโท จ ปาปโกฯ ",
"mn3:9-15.8":	"มทสฺส จ ปหานาย ปมาทสฺส จ ปหานาย อตฺถิ มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn3:9-15.9":	"กตมา จ สา, อาวุโส, มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
"mn3:9-15.10":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn3:9-15.11":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธิฯ ",
"mn3:9-15.12":	"อยํ โข สา, อาวุโส, มชฺฌิมา ปฏิปทา จกฺขุกรณี ญาณกรณี อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตตี”ติฯ ",
"mn3:9-15.13":	"อิทมโวจายสฺมา สาริปุตฺโตฯ ",
"mn3:9-15.14":	"อตฺตมนา เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn3:9-15.15":	"ธมฺมทายาทสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
