{	
"mn40:0.1":	"มชฺฌิม นิกาย ๔๐ ",
"mn40:0.2":	"จูฬอสฺสปุรสุตฺต ",
"mn40:1.1":	"เอวํ เม สุตํ—",
"mn40:1.2":	"เอกํ สมยํ ภควา องฺเคสุ วิหรติ อสฺสปุรํ นาม องฺคานํ นิคโมฯ ",
"mn40:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn40:1.4":	"“ภิกฺขโว”ติฯ ",
"mn40:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn40:1.6":	"ภควา เอตทโวจ",
"mn40:2.1":	"“สมณา สมณาติ โว, ภิกฺขเว, ชโน สญฺชานาติฯ ",
"mn40:2.2":	"ตุเมฺห จ ปน ‘เก ตุเมฺห’ติ ปุฏฺฐา สมานา ‘สมณามฺหา’ติ ปฏิชานาถฯ ",
"mn40:2.3":	"เตสํ โว, ภิกฺขเว, เอวํสมญฺญานํ สตํ เอวํปฏิญฺญานํ สตํ",
"mn40:2.4":	"‘ยา สมณสามีจิปฺปฏิปทา ตํ ปฏิปชฺชิสฺสาม; ",
"mn40:2.5":	"เอวํ โน อยํ อมฺหากํ สมญฺญา จ สจฺจา ภวิสฺสติ ปฏิญฺญา จ ภูตา; ",
"mn40:2.6":	"เยสญฺจ มยํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารํ ปริภุญฺชาม, เตสํ เต การา อเมฺหสุ มหปฺผลา ภวิสฺสนฺติ มหานิสํสา, อมฺหากญฺเจวายํ ปพฺพชฺชา อวญฺฌา ภวิสฺสติ สผลา เสาทฺรยา’ติฯ ",
"mn40:2.7":	"เอวญฺหิ โว, ภิกฺขเว, สิกฺขิตพฺพํฯ ",
"mn40:3.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ น สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน โหติ? ",
"mn40:3.2":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุโน อภิชฺฌาลุสฺส อภิชฺฌา อปฺปหีนา โหติ, พฺยาปนฺนจิตฺตสฺส พฺยาปาโท อปฺปหีโน โหติ, โกธนสฺส โกโธ อปฺปหีโน โหติ, อุปนาหิสฺส อุปนาโห อปฺปหีโน โหติ, มกฺขิสฺส มกฺโข อปฺปหีโน โหติ, ปฬาสิสฺส ปฬาโส อปฺปหีโน โหติ, อิสฺสุกิสฺส อิสฺสา อปฺปหีนา โหติ, มจฺฉริสฺส มจฺฉริยํ อปฺปหีนํ โหติ, สฐสฺส สาเฐยฺยํ อปฺปหีนํ โหติ, มายาวิสฺส มายา อปฺปหีนา โหติ, ปาปิจฺฉสฺส ปาปิกา อิจฺฉา อปฺปหีนา โหติ, มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ อปฺปหีนา โหติ—",
"mn40:3.3":	"อิเมสํ โข อหํ, ภิกฺขเว, สมณมลานํ สมณโทสานํ สมณกสฏานํ อาปายิกานํ ฐานานํ ทุคฺคติเวทนิยานํ อปฺปหานา ‘น สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน’ติ วทามิฯ ",
"mn40:4.1":	"เสยฺยถาปิ, ภิกฺขเว, มตชํ นาม อาวุธชาตํ อุภโตธารํ ปีตนิสิตํฯ ",
"mn40:4.2":	"ตทสฺส สงฺฆาฏิยา สมฺปารุตํ สมฺปลิเวฐิตํฯ ",
"mn40:4.3":	"ตถูปมาหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน ปพฺพชฺชํ วทามิฯ ",
"mn40:5.1":	"นาหํ, ภิกฺขเว, สงฺฆาฏิกสฺส สงฺฆาฏิธารณมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.2":	"นาหํ, ภิกฺขเว, อเจลกสฺส อเจลกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.3":	"นาหํ, ภิกฺขเว, รโชชลฺลิกสฺส รโชชลฺลิกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.4":	"นาหํ, ภิกฺขเว, อุทโกโรหกสฺส อุทโกโรหณมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.5":	"นาหํ, ภิกฺขเว, รุกฺขมูลิกสฺส รุกฺขมูลิกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.6":	"นาหํ, ภิกฺขเว, อพฺโภกาสิกสฺส อพฺโภกาสิกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.7":	"นาหํ, ภิกฺขเว, อุพฺภฏฺฐกสฺส อุพฺภฏฺฐกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.8":	"นาหํ, ภิกฺขเว, ปริยายภตฺติกสฺส ปริยายภตฺติกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.9":	"นาหํ, ภิกฺขเว, มนฺตชฺฌายกสฺส มนฺตชฺฌายกมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:5.10":	"นาหํ, ภิกฺขเว, ชฏิลกสฺส ชฏาธารณมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:6.1":	"สงฺฆาฏิกสฺส เจ, ภิกฺขเว, สงฺฆาฏิธารณมตฺเตน อภิชฺฌาลุสฺส อภิชฺฌา ปหีเยถ, พฺยาปนฺนจิตฺตสฺส พฺยาปาโท ปหีเยถ, โกธนสฺส โกโธ ปหีเยถ, อุปนาหิสฺส อุปนาโห ปหีเยถ, มกฺขิสฺส มกฺโข ปหีเยถ, ปฬาสิสฺส ปฬาโส ปหีเยถ, อิสฺสุกิสฺส อิสฺสา ปหีเยถ, มจฺฉริสฺส มจฺฉริยํ ปหีเยถ, สฐสฺส สาเฐยฺยํ ปหีเยถ, มายาวิสฺส มายา ปหีเยถ, ปาปิจฺฉสฺส ปาปิกา อิจฺฉา ปหีเยถ, มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ ปหีเยถ, ตเมนํ มิตฺตามจฺจา ญาติสาโลหิตา ชาตเมว นํ สงฺฆาฏิกํ กเรยฺยุํ, สงฺฆาฏิกตฺตเมว สมาทเปยฺยุํ",
"mn40:6.2":	"‘เอหิ ตฺวํ, ภทฺรมุข, สงฺฆาฏิโก โหหิ, สงฺฆาฏิกสฺส เต สโต สงฺฆาฏิธารณมตฺเตน อภิชฺฌาลุสฺส อภิชฺฌา ปหียิสฺสติ, พฺยาปนฺนจิตฺตสฺส พฺยาปาโท ปหียิสฺสติ, โกธนสฺส โกโธ ปหียิสฺสติ, อุปนาหิสฺส อุปนาโห ปหียิสฺสติ, มกฺขิสฺส มกฺโข ปหียิสฺสติ, ปฬาสิสฺส ปฬาโส ปหียิสฺสติ, อิสฺสุกิสฺส อิสฺสา ปหียิสฺสติ, มจฺฉริสฺส มจฺฉริยํ ปหียิสฺสติ, สฐสฺส สาเฐยฺยํ ปหียิสฺสติ, มายาวิสฺส มายา ปหียิสฺสติ, ปาปิจฺฉสฺส ปาปิกา อิจฺฉา ปหียิสฺสติ, มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ ปหียิสฺสตี’ติฯ ",
"mn40:6.3":	"ยสฺมา จ โข อหํ, ภิกฺขเว, สงฺฆาฏิกมฺปิ อิเธกจฺจํ ปสฺสามิ อภิชฺฌาลุํ พฺยาปนฺนจิตฺตํ โกธนํ อุปนาหึ มกฺขึ ปฬาสึ อิสฺสุกึ มจฺฉรึ สฐํ มายาวึ ปาปิจฺฉํ มิจฺฉาทิฏฺฐิกํ, ตสฺมา น สงฺฆาฏิกสฺส สงฺฆาฏิธารณมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:6.4":	"อเจลกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.5":	"รโชชลฺลิกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.6":	"อุทโกโรหกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.7":	"รุกฺขมูลิกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.8":	"อพฺโภกาสิกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.9":	"อุพฺภฏฺฐกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.10":	"ปริยายภตฺติกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.11":	"มนฺตชฺฌายกสฺส เจ, ภิกฺขเว …เป… ",
"mn40:6.12":	"ชฏิลกสฺส เจ, ภิกฺขเว, ชฏาธารณมตฺเตน อภิชฺฌาลุสฺส อภิชฺฌา ปหีเยถ, พฺยาปนฺนจิตฺตสฺส พฺยาปาโท ปหีเยถ, โกธนสฺส โกโธ ปหีเยถ, อุปนาหิสฺส อุปนาโห ปหีเยถ, มกฺขิสฺส มกฺโข ปหีเยถ, ปฬาสิสฺส ปฬาโส ปหีเยถ, อิสฺสุกิสฺส อิสฺสา ปหีเยถ, มจฺฉริสฺส มจฺฉริยํ ปหีเยถ, สฐสฺส สาเฐยฺยํ ปหีเยถ, มายาวิสฺส มายา ปหีเยถ, ปาปิจฺฉสฺส ปาปิกา อิจฺฉา ปหีเยถ, มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ ปหีเยถ, ตเมนํ มิตฺตามจฺจา ญาติสาโลหิตา ชาตเมว นํ ชฏิลกํ กเรยฺยุํ, ชฏิลกตฺตเมว สมาทเปยฺยุํ",
"mn40:6.13":	"‘เอหิ ตฺวํ, ภทฺรมุข, ชฏิลโก โหหิ, ชฏิลกสฺส เต สโต ชฏาธารณมตฺเตน อภิชฺฌาลุสฺส อภิชฺฌา ปหียิสฺสติ พฺยาปนฺนจิตฺตสฺส พฺยาปาโท ปหียิสฺสติ, โกธนสฺส โกโธ ปหียิสฺสติ …เป… ปาปิจฺฉสฺส ปาปิกา อิจฺฉา ปหียิสฺสติ มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ ปหียิสฺสตี’ติฯ ",
"mn40:6.14":	"ยสฺมา จ โข อหํ, ภิกฺขเว, ชฏิลกมฺปิ อิเธกจฺจํ ปสฺสามิ อภิชฺฌาลุํ พฺยาปนฺนจิตฺตํ โกธนํ อุปนาหึ มกฺขึ ปลาสึ อิสฺสุกึ มจฺฉรึ สฐํ มายาวึ ปาปิจฺฉํ มิจฺฉาทิฏฺฐึ, ตสฺมา น ชฏิลกสฺส ชฏาธารณมตฺเตน สามญฺญํ วทามิฯ ",
"mn40:7.1":	"กถญฺจ, ภิกฺขเว, ภิกฺขุ สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน โหติ? ",
"mn40:7.2":	"ยสฺส กสฺสจิ, ภิกฺขเว, ภิกฺขุโน อภิชฺฌาลุสฺส อภิชฺฌา ปหีนา โหติ, พฺยาปนฺนจิตฺตสฺส พฺยาปาโท ปหีโน โหติ, โกธนสฺส โกโธ ปหีโน โหติ, อุปนาหิสฺส อุปนาโห ปหีโน โหติ, มกฺขิสฺส มกฺโข ปหีโน โหติ, ปฬาสิสฺส ปฬาโส ปหีโน โหติ, อิสฺสุกิสฺส อิสฺสา ปหีนา โหติ, มจฺฉริสฺส มจฺฉริยํ ปหีนํ โหติ, สฐสฺส สาเฐยฺยํ ปหีนํ โหติ, มายาวิสฺส มายา ปหีนา โหติ, ปาปิจฺฉสฺส ปาปิกา อิจฺฉา ปหีนา โหติ, มิจฺฉาทิฏฺฐิกสฺส มิจฺฉาทิฏฺฐิ ปหีนา โหติ—",
"mn40:7.3":	"อิเมสํ โข อหํ, ภิกฺขเว, สมณมลานํ สมณโทสานํ สมณกสฏานํ อาปายิกานํ ฐานานํ ทุคฺคติเวทนิยานํ ปหานา ‘สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน’ติ วทามิฯ ",
"mn40:8.1":	"โส สพฺเพหิ อิเมหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ วิสุทฺธมตฺตานํ สมนุปสฺสติ (…)ฯ ",
"mn40:8.2":	"ตสฺส สพฺเพหิ อิเมหิ ปาปเกหิ อกุสเลหิ ธมฺเมหิ วิสุทฺธมตฺตานํ สมนุปสฺสโต (…) ปาโมชฺชํ ชายติ, ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"mn40:9.1":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn40:10-12.1":	"กรุณาสหคเตน เจตสา …เป… ",
"mn40:10-12.2":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn40:10-12.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn40:13.1":	"เสยฺยถาปิ, ภิกฺขเว, โปกฺขรณี อจฺโฉทกา สาโตทกา สีโตทกา เสตกา สุปติตฺถา รมณียาฯ ",
"mn40:13.2":	"ปุรตฺถิมาย เจปิ ทิสาย ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต กิลนฺโต ตสิโต ปิปาสิโตฯ ",
"mn40:13.3":	"โส ตํ โปกฺขรณึ อาคมฺม วิเนยฺย อุทกปิปาสํ วิเนยฺย ฆมฺมปริฬาหํ …เป… ปจฺฉิมาย เจปิ ทิสาย ปุริโส อาคจฺเฉยฺย …เป… อุตฺตราย เจปิ ทิสาย ปุริโส อาคจฺเฉยฺย …เป… ทกฺขิณาย เจปิ ทิสาย ปุริโส อาคจฺเฉยฺยฯ ยโต กุโต เจปิ นํ ปุริโส อาคจฺเฉยฺย ฆมฺมาภิตตฺโต ฆมฺมปเรโต, กิลนฺโต ตสิโต ปิปาสิโตฯ โส ตํ โปกฺขรณึ อาคมฺม วิเนยฺย อุทกปิปาสํ, วิเนยฺย ฆมฺมปริฬาหํฯ ",
"mn40:13.4":	"เอวเมว โข, ภิกฺขเว, ขตฺติยกุลา เจปิ อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม, เอวํ เมตฺตํ กรุณํ มุทิตํ อุเปกฺขํ ภาเวตฺวา ลภติ อชฺฌตฺตํ วูปสมํฯ อชฺฌตฺตํ วูปสมา ‘สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน’ติ วทามิฯ พฺราหฺมณกุลา เจปิ …เป… เวสฺสกุลา เจปิ …เป… สุทฺทกุลา เจปิ …เป… ยสฺมา กสฺมา เจปิ กุลา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม, เอวํ เมตฺตํ กรุณํ มุทิตํ อุเปกฺขํ ภาเวตฺวา ลภติ อชฺฌตฺตํ วูปสมํฯ ",
"mn40:13.5":	"อชฺฌตฺตํ วูปสมา ‘สมณสามีจิปฺปฏิปทํ ปฏิปนฺโน’ติ วทามิฯ ",
"mn40:14.1":	"ขตฺติยกุลา เจปิ อคารสฺมา อนคาริยํ ปพฺพชิโต โหติฯ ",
"mn40:14.2":	"โส จ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"mn40:14.3":	"อาสวานํ ขยา สมโณ โหติฯ พฺราหฺมณกุลา เจปิ …เป… เวสฺสกุลา เจปิ … สุทฺทกุลา เจปิ … ยสฺมา กสฺมา เจปิ กุลา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ อาสวานํ ขยา สมโณ โหตี”ติฯ ",
"mn40:14.4":	"อิทมโวจ ภควาฯ ",
"mn40:14.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn40:14.6":	"จูฬอสฺสปุรสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn40:14.7":	"มหายมกวคฺโค นิฏฺฐิโต จตุตฺโถฯ ",
"mn40:15.0":	"ตสฺสุทฺทานํ ",
"mn40:15.1":	"คิญฺชกสาลวนํ ปริหริตุํ, ",
"mn40:15.2":	"ปญฺญวโต ปุน สจฺจกนิเสโธ; ",
"mn40:15.3":	"มุขวณฺณปสีทนตาปินฺโท, ",
"mn40:15.4":	"เกวฏฺฏอสฺสปุรชฏิเลนฯ "
}	
