{	
"mn41:0.1":	"มชฺฌิม นิกาย ๔๑ ",
"mn41:0.2":	"สาเลยฺยกสุตฺต ",
"mn41:1.1":	"เอวํ เม สุตํ—",
"mn41:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน สาลา นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"mn41:2.1":	"อโสฺสสุํ โข สาเลยฺยกา พฺราหฺมณคหปติกา",
"mn41:2.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ สาลํ อนุปฺปตฺโตฯ ",
"mn41:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn41:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ฯ ",
"mn41:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn41:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ; ",
"mn41:2.7":	"เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn41:2.8":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn41:3.1":	"อถ โข สาเลยฺยกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข สาเลยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"mn41:4.1":	"“โก นุ โข, โภ โคตม, เหตุ, โก ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติ? ",
"mn41:4.2":	"โก ปน, โภ โคตม, เหตุ, โก ปจฺจโย, เยน มฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติ? ",
"mn41:5.1":	"“อธมฺมจริยาวิสมจริยาเหตุ โข, คหปตโย, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn41:5.2":	"ธมฺมจริยาสมจริยาเหตุ โข, คหปตโย, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺตี”ติฯ ",
"mn41:6.1":	"“น โข มยํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, วิตฺถาเรน อตฺถํ อาชานามฯ ",
"mn41:6.2":	"สาธุ โน ภวํ โคตโม ตถา ธมฺมํ เทเสตุ, ยถา มยํ อิมสฺส โภโต โคตมสฺส สงฺขิตฺเตน ภาสิตสฺส, วิตฺถาเรน อตฺถํ อวิภตฺตสฺส, วิตฺถาเรน อตฺถํ อาชาเนยฺยามา”ติฯ ",
"mn41:6.3":	"“เตน หิ, คหปตโย, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn41:6.4":	"“เอวํ, โภ”ติ โข สาเลยฺยกา พฺราหฺมณคหปติกา ภควโต ปจฺจโสฺสสุํฯ ",
"mn41:6.5":	"ภควา เอตทโวจ",
"mn41:7.1":	"“ติวิธํ โข, คหปตโย, กาเยน อธมฺมจริยาวิสมจริยา โหติ, จตุพฺพิธํ วาจาย อธมฺมจริยาวิสมจริยา โหติ, ติวิธํ มนสา อธมฺมจริยาวิสมจริยา โหติฯ ",
"mn41:8.1":	"กถญฺจ, คหปตโย, ติวิธํ กาเยน อธมฺมจริยาวิสมจริยา โหติ? ",
"mn41:8.2":	"อิธ, คหปตโย, เอกจฺโจ ปาณาติปาตี โหติ, ลุทฺโท โลหิตปาณิ หตปฺปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn41:8.3":	"อทินฺนาทายี โข ปน โหติฯ ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ, คามคตํ วา อรญฺญคตํ วา, ตํ อทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติฯ ",
"mn41:8.4":	"กาเมสุมิจฺฉาจารี โข ปน โหติฯ ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ, ตถารูปาสุ จาริตฺตํ อาปชฺชิตา โหติฯ ",
"mn41:8.5":	"เอวํ โข, คหปตโย, ติวิธํ กาเยน อธมฺมจริยาวิสมจริยา โหติฯ ",
"mn41:9.1":	"กถญฺจ, คหปตโย, จตุพฺพิธํ วาจาย อธมฺมจริยาวิสมจริยา โหติ? ",
"mn41:9.2":	"อิธ, คหปตโย, เอกจฺโจ มุสาวาที โหติฯ สภาคโต วา ปริสาคโต วา, ญาติมชฺฌคโต วา ปูคมชฺฌคโต วา ราชกุลมชฺฌคโต วา, อภินีโต สกฺขิปุฏฺโฐ",
"mn41:9.3":	"ปิสุณวาโจ โข ปน โหติฯ อิโต สุตฺวา อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา อิเมสํ อกฺขาตา อมูสํ เภทายฯ อิติ สมคฺคานํ วา เภตฺตา, ภินฺนานํ วา อนุปฺปทาตา, วคฺคาราโม วคฺครโต วคฺคนนฺที วคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"mn41:9.4":	"ผรุสวาโจ โข ปน โหติฯ ยา สา วาจา อณฺฑกา กกฺกสา ปรกฏุกา ปราภิสชฺชนี โกธสามนฺตา อสมาธิสํวตฺตนิกา, ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"mn41:9.5":	"สมฺผปฺปลาปี โข ปน โหติฯ อกาลวาที อภูตวาที อนตฺถวาที อธมฺมวาที อวินยวาทีฯ อนิธานวตึ วาจํ ภาสิตา โหติ อกาเลน อนปเทสํ อปริยนฺตวตึ อนตฺถสํหิตํฯ ",
"mn41:9.6":	"เอวํ โข, คหปตโย, จตุพฺพิธํ วาจาย อธมฺมจริยาวิสมจริยา โหติฯ ",
"mn41:10.1":	"กถญฺจ, คหปตโย, ติวิธํ มนสา อธมฺมจริยาวิสมจริยา โหติ? ",
"mn41:10.2":	"อิธ, คหปตโย, เอกจฺโจ อภิชฺฌาลุ โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ ตํ อภิชฺฌาตา โหติ",
"mn41:10.3":	"พฺยาปนฺนจิตฺโต โข ปน โหติ ปทุฏฺฐมนสงฺกปฺโป",
"mn41:10.4":	"มิจฺฉาทิฏฺฐิโก โข ปน โหติ วิปรีตทสฺสโน",
"mn41:10.5":	"‘นตฺถิ ทินฺนํ นตฺถิ ยิฏฺฐํ นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก นตฺถิ ปโร โลโก, นตฺถิ มาตา นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn41:10.6":	"เอวํ โข, คหปตโย, ติวิธํ มนสา อธมฺมจริยาวิสมจริยา โหติฯ ",
"mn41:10.7":	"เอวํ อธมฺมจริยาวิสมจริยาเหตุ โข, คหปตโย, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn41:11.1":	"ติวิธํ โข, คหปตโย, กาเยน ธมฺมจริยาสมจริยา โหติ, จตุพฺพิธํ วาจาย ธมฺมจริยาสมจริยา โหติ, ติวิธํ มนสา ธมฺมจริยาสมจริยา โหติฯ ",
"mn41:12.1":	"กถญฺจ, คหปตโย, ติวิธํ กาเยน ธมฺมจริยาสมจริยา โหติ? ",
"mn41:12.2":	"อิธ, คหปตโย, เอกจฺโจ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"mn41:12.3":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติฯ ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ, คามคตํ วา อรญฺญคตํ วา, ตํ นาทินฺนํ เถยฺยสงฺขาตํ อาทาตา โหติฯ ",
"mn41:12.4":	"กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติฯ ยา ตา มาตุรกฺขิตา ปิตุรกฺขิตา มาตาปิตุรกฺขิตา ภาตุรกฺขิตา ภคินิรกฺขิตา ญาติรกฺขิตา โคตฺตรกฺขิตา ธมฺมรกฺขิตา สสฺสามิกา สปริทณฺฑา อนฺตมโส มาลาคุฬปริกฺขิตฺตาปิ, ตถารูปาสุ น จาริตฺตํ อาปชฺชิตา โหติฯ ",
"mn41:12.5":	"เอวํ โข, คหปตโย, ติวิธํ กาเยน ธมฺมจริยาสมจริยา โหติฯ ",
"mn41:13.1":	"กถญฺจ, คหปตโย, จตุพฺพิธํ วาจาย ธมฺมจริยาสมจริยา โหติ? ",
"mn41:13.2":	"อิธ, คหปตโย, เอกจฺโจ มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติฯ สภาคโต วา ปริสาคโต วา, ญาติมชฺฌคโต วา ปูคมชฺฌคโต วา ราชกุลมชฺฌคโต วา, อภินีโต สกฺขิปุฏฺโฐ",
"mn41:13.3":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ, อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทายฯ อิติ ภินฺนานํ วา สนฺธาตา, สหิตานํ วา อนุปฺปทาตา, สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"mn41:13.4":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติฯ ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา—ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"mn41:13.5":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติฯ กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที นิธานวตึ วาจํ ภาสิตา โหติ กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"mn41:13.6":	"เอวํ โข, คหปตโย, จตุพฺพิธํ วาจาย ธมฺมจริยาสมจริยา โหติฯ ",
"mn41:14.1":	"กถญฺจ, คหปตโย, ติวิธํ มนสา ธมฺมจริยาสมจริยา โหติ? ",
"mn41:14.2":	"อิธ, คหปตโย, เอกจฺโจ อนภิชฺฌาลุ โหติ, ยํ ตํ ปรสฺส ปรวิตฺตูปกรณํ ตํ นาภิชฺฌาตา โหติ",
"mn41:14.3":	"อพฺยาปนฺนจิตฺโต โข ปน โหติ อปฺปทุฏฺฐมนสงฺกปฺโป",
"mn41:14.4":	"สมฺมาทิฏฺฐิโก โข ปน โหติ อวิปรีตทสฺสโน",
"mn41:14.5":	"‘อตฺถิ ทินฺนํ อตฺถิ ยิฏฺฐํ อตฺถิ หุตํ, อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, อตฺถิ อยํ โลโก อตฺถิ ปโร โลโก, อตฺถิ มาตา อตฺถิ ปิตา, อตฺถิ สตฺตา โอปปาติกา, อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn41:14.6":	"เอวํ โข, คหปตโย, ติวิธํ มนสา ธมฺมจริยาสมจริยา โหติฯ ",
"mn41:14.7":	"เอวํ ธมฺมจริยาสมจริยาเหตุ โข, คหปตโย, เอวมฺ’อิเธกจฺเจ สตฺตา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"mn41:15.1":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:15.2":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา ขตฺติยมหาสาลานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:15.3":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา ขตฺติยมหาสาลานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:15.4":	"ตํ กิสฺส เหตุ? ",
"mn41:15.5":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:16-17.1":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:16-17.2":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา พฺราหฺมณมหาสาลานํ …เป… ",
"mn41:16-17.3":	"คหปติมหาสาลานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:16-17.4":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา คหปติมหาสาลานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:16-17.5":	"ตํ กิสฺส เหตุ? ",
"mn41:16-17.6":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:18-42.1":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:18-42.2":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:18-42.3":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา จาตุมหาราชิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:18-42.4":	"ตํ กิสฺส เหตุ? ",
"mn41:18-42.5":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:18-42.6":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:18-42.7":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา ตาวตึสานํ เทวานํ …เป… ",
"mn41:18-42.8":	"ยามานํ เทวานํ … ",
"mn41:18-42.9":	"ตุสิตานํ เทวานํ … ",
"mn41:18-42.10":	"นิมฺมานรตีนํ เทวานํ … ",
"mn41:18-42.11":	"ปรนิมฺมิตวสวตฺตีนํ เทวานํ … ",
"mn41:18-42.12":	"พฺรหฺมกายิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:18-42.13":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา พฺรหฺมกายิกานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:18-42.14":	"ตํ กิสฺส เหตุ? ",
"mn41:18-42.15":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:18-42.16":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:18-42.17":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา อาภานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:18-42.18":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา อาภานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:18-42.19":	"ตํ กิสฺส เหตุ? ",
"mn41:18-42.20":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:18-42.21":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:18-42.22":	"‘อโห วตาหํ กายสฺส เภทา ปรํ มรณา ปริตฺตาภานํ เทวานํ …เป… ",
"mn41:18-42.23":	"อปฺปมาณาภานํ เทวานํ … ",
"mn41:18-42.24":	"อาภสฺสรานํ เทวานํ … ",
"mn41:18-42.25":	"ปริตฺตสุภานํ เทวานํ … ",
"mn41:18-42.26":	"อปฺปมาณสุภานํ เทวานํ … ",
"mn41:18-42.27":	"สุภกิณฺหานํ เทวานํ … ",
"mn41:18-42.28":	"เวหปฺผลานํ เทวานํ … ",
"mn41:18-42.29":	"อวิหานํ เทวานํ … ",
"mn41:18-42.30":	"อตปฺปานํ เทวานํ … ",
"mn41:18-42.31":	"สุทสฺสานํ เทวานํ … ",
"mn41:18-42.32":	"สุทสฺสีนํ เทวานํ … ",
"mn41:18-42.33":	"อกนิฏฺฐานํ เทวานํ … ",
"mn41:18-42.34":	"อากาสานญฺจายตนูปคานํ เทวานํ … ",
"mn41:18-42.35":	"วิญฺญาณญฺจายตนูปคานํ เทวานํ … ",
"mn41:18-42.36":	"อากิญฺจญฺญายตนูปคานํ เทวานํ … ",
"mn41:18-42.37":	"เนวสญฺญานาสญฺญายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยนฺ’ติ; ",
"mn41:18-42.38":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส กายสฺส เภทา ปรํ มรณา เนวสญฺญานาสญฺญายตนูปคานํ เทวานํ สหพฺยตํ อุปปชฺเชยฺยฯ ",
"mn41:18-42.39":	"ตํ กิสฺส เหตุ? ",
"mn41:18-42.40":	"ตถา หิ โส ธมฺมจารี สมจารีฯ ",
"mn41:43.1":	"อากงฺเขยฺย เจ, คหปตโย, ธมฺมจารี สมจารี",
"mn41:43.2":	"‘อโห วตาหํ อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติ; ",
"mn41:43.3":	"ฐานํ โข ปเนตํ วิชฺชติ, ยํ โส อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn41:43.4":	"ตํ กิสฺส เหตุ? ",
"mn41:43.5":	"ตถา หิ โส ธมฺมจารี สมจารี”ติฯ ",
"mn41:44.1":	"เอวํ วุตฺเต, สาเลยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"mn41:44.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn41:44.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn41:44.4":	"เอเต มยํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn41:44.5":	"อุปาสเก โน ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปเต สรณํ คเต”ติฯ ",
"mn41:44.6":	"สาเลยฺยกสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
