{	
"mn43:0.1":	"มชฺฌิม นิกาย ๔๓ ",
"mn43:0.2":	"มหาเวทลฺลสุตฺต ",
"mn43:1.1":	"เอวํ เม สุตํ—",
"mn43:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn43:1.3":	"อถ โข อายสฺมา มหาโกฏฺฐิโก สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"mn43:1.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาโกฏฺฐิโก อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn43:2.1":	"“‘ทุปฺปญฺโญ ทุปฺปญฺโญ’ติ, อาวุโส, วุจฺจติฯ ",
"mn43:2.2":	"กิตฺตาวตา นุ โข, อาวุโส, ทุปฺปญฺโญติ วุจฺจตี”ติ? ",
"mn43:2.3":	"“‘นปฺปชานาติ นปฺปชานาตี’ติ โข, อาวุโส, ตสฺมา ทุปฺปญฺโญติ วุจฺจติฯ ",
"mn43:2.4":	"กิญฺจ นปฺปชานาติ? ",
"mn43:2.5":	"‘อิทํ ทุกฺขนฺ’ติ นปฺปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ นปฺปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ นปฺปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ นปฺปชานาติฯ ",
"mn43:2.6":	"‘นปฺปชานาติ นปฺปชานาตี’ติ โข, อาวุโส, ตสฺมา ทุปฺปญฺโญติ วุจฺจตี”ติฯ ",
"mn43:2.7":	"“สาธาวุโส”ติ โข อายสฺมา มหาโกฏฺฐิโก อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"mn43:3.1":	"“‘ปญฺญวา ปญฺญวา’ติ, อาวุโส, วุจฺจติฯ ",
"mn43:3.2":	"กิตฺตาวตา นุ โข, อาวุโส, ปญฺญวาติ วุจฺจตี”ติ? ",
"mn43:3.3":	"“‘ปชานาติ ปชานาตี’ติ โข, อาวุโส, ตสฺมา ปญฺญวาติ วุจฺจติฯ ",
"mn43:3.4":	"กิญฺจ ปชานาติ? ",
"mn43:3.5":	"‘อิทํ ทุกฺขนฺ’ติ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ปชานาติฯ ",
"mn43:3.6":	"‘ปชานาติ ปชานาตี’ติ โข, อาวุโส, ตสฺมา ปญฺญวาติ วุจฺจตี”ติฯ ",
"mn43:4.1":	"“‘วิญฺญาณํ วิญฺญาณนฺ’ติ, อาวุโส, วุจฺจติฯ ",
"mn43:4.2":	"กิตฺตาวตา นุ โข, อาวุโส, วิญฺญาณนฺติ วุจฺจตี”ติ? ",
"mn43:4.3":	"“‘วิชานาติ วิชานาตี’ติ โข, อาวุโส, ตสฺมา วิญฺญาณนฺติ วุจฺจติฯ ",
"mn43:4.4":	"กิญฺจ วิชานาติ? ",
"mn43:4.5":	"สุขนฺติปิ วิชานาติ, ทุกฺขนฺติปิ วิชานาติ, อทุกฺขมสุขนฺติปิ วิชานาติฯ ",
"mn43:4.6":	"‘วิชานาติ วิชานาตี’ติ โข, อาวุโส, ตสฺมา วิญฺญาณนฺติ วุจฺจตี”ติฯ ",
"mn43:5.1":	"“ยา จาวุโส, ปญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:5.2":	"อิเม ธมฺมา สํสฏฺฐา อุทาหุ วิสํสฏฺฐา? ",
"mn43:5.3":	"ลพฺภา จ ปนิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุนฺ”ติ? ",
"mn43:5.4":	"“ยา จาวุโส, ปญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:5.5":	"อิเม ธมฺมา สํสฏฺฐา, โน วิสํสฏฺฐาฯ ",
"mn43:5.6":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํฯ ",
"mn43:5.7":	"ยํ หาวุโส, ปชานาติ ตํ วิชานาติ, ยํ วิชานาติ ตํ ปชานาติฯ ",
"mn43:5.8":	"ตสฺมา อิเม ธมฺมา สํสฏฺฐา, โน วิสํสฏฺฐาฯ ",
"mn43:5.9":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุนฺ”ติฯ ",
"mn43:6.1":	"“ยา จาวุโส, ปญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:6.2":	"อิเมสํ ธมฺมานํ สํสฏฺฐานํ โน วิสํสฏฺฐานํ กึ นานากรณนฺ”ติ? ",
"mn43:6.3":	"“ยา จาวุโส, ปญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:6.4":	"อิเมสํ ธมฺมานํ สํสฏฺฐานํ โน วิสํสฏฺฐานํ ปญฺญา ภาเวตพฺพา, วิญฺญาณํ ปริญฺเญยฺยํฯ ",
"mn43:6.5":	"อิทํ เนสํ นานากรณนฺ”ติฯ ",
"mn43:7.1":	"“‘เวทนา เวทนา’ติ, อาวุโส, วุจฺจติฯ ",
"mn43:7.2":	"กิตฺตาวตา นุ โข, อาวุโส, เวทนาติ วุจฺจตี”ติ? ",
"mn43:7.3":	"“‘เวเทติ เวเทตี’ติ โข, อาวุโส, ตสฺมา เวทนาติ วุจฺจติฯ ",
"mn43:7.4":	"กิญฺจ เวเทติ? ",
"mn43:7.5":	"สุขมฺปิ เวเทติ, ทุกฺขมฺปิ เวเทติ, อทุกฺขมสุขมฺปิ เวเทติฯ ",
"mn43:7.6":	"‘เวเทติ เวเทตี’ติ โข, อาวุโส, ตสฺมา เวทนาติ วุจฺจตี”ติฯ ",
"mn43:8.1":	"“‘สญฺญา สญฺญา’ติ, อาวุโส, วุจฺจติฯ ",
"mn43:8.2":	"กิตฺตาวตา นุ โข, อาวุโส, สญฺญาติ วุจฺจตี”ติ? ",
"mn43:8.3":	"“‘สญฺชานาติ สญฺชานาตี’ติ โข, อาวุโส, ตสฺมา สญฺญาติ วุจฺจติฯ ",
"mn43:8.4":	"กิญฺจ สญฺชานาติ? ",
"mn43:8.5":	"นีลกมฺปิ สญฺชานาติ, ปีตกมฺปิ สญฺชานาติ, โลหิตกมฺปิ สญฺชานาติ, โอทาตมฺปิ สญฺชานาติฯ ",
"mn43:8.6":	"‘สญฺชานาติ สญฺชานาตี’ติ โข, อาวุโส, ตสฺมา สญฺญาติ วุจฺจตี”ติฯ ",
"mn43:9.1":	"“ยา จาวุโส, เวทนา ยา จ สญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:9.2":	"อิเม ธมฺมา สํสฏฺฐา อุทาหุ วิสํสฏฺฐา? ",
"mn43:9.3":	"ลพฺภา จ ปนิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุนฺ”ติ? ",
"mn43:9.4":	"“ยา จาวุโส, เวทนา ยา จ สญฺญา ยญฺจ วิญฺญาณํ—",
"mn43:9.5":	"อิเม ธมฺมา สํสฏฺฐา, โน วิสํสฏฺฐาฯ ",
"mn43:9.6":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุํฯ ",
"mn43:9.7":	"ยํ หาวุโส, เวเทติ ตํ สญฺชานาติ, ยํ สญฺชานาติ ตํ วิชานาติฯ ",
"mn43:9.8":	"ตสฺมา อิเม ธมฺมา สํสฏฺฐา โน วิสํสฏฺฐาฯ ",
"mn43:9.9":	"น จ ลพฺภา อิเมสํ ธมฺมานํ วินิพฺภุชิตฺวา วินิพฺภุชิตฺวา นานากรณํ ปญฺญาเปตุนฺ”ติฯ ",
"mn43:10.1":	"“นิสฺสฏฺเฐน หาวุโส, ปญฺจหิ อินฺทฺริเยหิ ปริสุทฺเธน มโนวิญฺญาเณน กึ เนยฺยนฺ”ติ? ",
"mn43:10.2":	"“นิสฺสฏฺเฐน, อาวุโส, ปญฺจหิ อินฺทฺริเยหิ ปริสุทฺเธน มโนวิญฺญาเณน ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ เนยฺยํ, ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ เนยฺยํ, ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ เนยฺยนฺ”ติฯ ",
"mn43:11.1":	"“เนยฺยํ ปนาวุโส, ธมฺมํ เกน ปชานาตี”ติ? ",
"mn43:11.2":	"“เนยฺยํ โข, อาวุโส, ธมฺมํ ปญฺญาจกฺขุนา ปชานาตี”ติฯ ",
"mn43:12.1":	"“ปญฺญา ปนาวุโส, กิมตฺถิยา”ติ? ",
"mn43:12.2":	"“ปญฺญา โข, อาวุโส, อภิญฺญตฺถา ปริญฺญตฺถา ปหานตฺถา”ติฯ ",
"mn43:13.1":	"“กติ ปนาวุโส, ปจฺจยา สมฺมาทิฏฺฐิยา อุปฺปาทายา”ติ? ",
"mn43:13.2":	"“เทฺว โข, อาวุโส, ปจฺจยา สมฺมาทิฏฺฐิยา อุปฺปาทาย—",
"mn43:13.3":	"ปรโต จ โฆโส, โยนิโส จ มนสิกาโรฯ ",
"mn43:13.4":	"อิเม โข, อาวุโส, เทฺว ปจฺจยา สมฺมาทิฏฺฐิยา อุปฺปาทายา”ติฯ ",
"mn43:14.1":	"“กติหิ ปนาวุโส, องฺเคหิ อนุคฺคหิตา สมฺมาทิฏฺฐิ เจโตวิมุตฺติผลา จ โหติ เจโตวิมุตฺติผลานิสํสา จ, ปญฺญาวิมุตฺติผลา จ โหติ ปญฺญาวิมุตฺติผลานิสํสา จา”ติ? ",
"mn43:14.2":	"“ปญฺจหิ โข, อาวุโส, องฺเคหิ อนุคฺคหิตา สมฺมาทิฏฺฐิ เจโตวิมุตฺติผลา จ โหติ เจโตวิมุตฺติผลานิสํสา จ, ปญฺญาวิมุตฺติผลา จ โหติ ปญฺญาวิมุตฺติผลานิสํสา จฯ ",
"mn43:14.3":	"อิธาวุโส, สมฺมาทิฏฺฐิ สีลานุคฺคหิตา จ โหติ, สุตานุคฺคหิตา จ โหติ, สากจฺฉานุคฺคหิตา จ โหติ, สมถานุคฺคหิตา จ โหติ, วิปสฺสนานุคฺคหิตา จ โหติฯ ",
"mn43:14.4":	"อิเมหิ โข, อาวุโส, ปญฺจหงฺเคหิ อนุคฺคหิตา สมฺมาทิฏฺฐิ เจโตวิมุตฺติผลา จ โหติ เจโตวิมุตฺติผลานิสํสา จ, ปญฺญาวิมุตฺติผลา จ โหติ ปญฺญาวิมุตฺติผลานิสํสา จา”ติฯ ",
"mn43:15.1":	"“กติ ปนาวุโส, ภวา”ติ? ",
"mn43:15.2":	"“ตโยเม, อาวุโส, ภวา—",
"mn43:15.3":	"กามภโว, รูปภโว, อรูปภโว”ติฯ ",
"mn43:16.1":	"“กถํ ปนาวุโส, อายตึ ปุนพฺภวาภินิพฺพตฺติ โหตี”ติ? ",
"mn43:16.2":	"“อวิชฺชานีวรณานํ โข, อาวุโส, สตฺตานํ ตณฺหาสํโยชนานํ ตตฺรตตฺราภินนฺทนา—",
"mn43:16.3":	"เอวํ อายตึ ปุนพฺภวาภินิพฺพตฺติ โหตี”ติฯ ",
"mn43:17.1":	"“กถํ ปนาวุโส, อายตึ ปุนพฺภวาภินิพฺพตฺติ น โหตี”ติ? ",
"mn43:17.2":	"“อวิชฺชาวิราคา โข, อาวุโส, วิชฺชุปฺปาทา ตณฺหานิโรธา—",
"mn43:17.3":	"เอวํ อายตึ ปุนพฺภวาภินิพฺพตฺติ น โหตี”ติฯ ",
"mn43:18.1":	"“กตมํ ปนาวุโส, ปฐมํ ฌานนฺ”ติ? ",
"mn43:18.2":	"“อิธาวุโส, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ—",
"mn43:18.3":	"อิทํ วุจฺจติ, อาวุโส, ปฐมํ ฌานนฺ”ติฯ ",
"mn43:19.1":	"“ปฐมํ ปนาวุโส, ฌานํ กติองฺคิกนฺ”ติ? ",
"mn43:19.2":	"“ปฐมํ โข, อาวุโส, ฌานํ ปญฺจงฺคิกํฯ ",
"mn43:19.3":	"อิธาวุโส, ปฐมํ ฌานํ สมาปนฺนสฺส ภิกฺขุโน วิตกฺโก จ วตฺตติ, วิจาโร จ ปีติ จ สุขญฺจ จิตฺเตกคฺคตา จฯ ",
"mn43:19.4":	"ปฐมํ โข, อาวุโส, ฌานํ เอวํ ปญฺจงฺคิกนฺ”ติฯ ",
"mn43:20.1":	"“ปฐมํ ปนาวุโส, ฌานํ กตงฺควิปฺปหีนํ กตงฺคสมนฺนาคตนฺ”ติ? ",
"mn43:20.2":	"“ปฐมํ โข, อาวุโส, ฌานํ ปญฺจงฺควิปฺปหีนํ, ปญฺจงฺคสมนฺนาคตํฯ ",
"mn43:20.3":	"อิธาวุโส, ปฐมํ ฌานํ สมาปนฺนสฺส ภิกฺขุโน กามจฺฉนฺโท ปหีโน โหติ, พฺยาปาโท ปหีโน โหติ, ถินมิทฺธํ ปหีนํ โหติ, อุทฺธจฺจกุกฺกุจฺจํ ปหีนํ โหติ, วิจิกิจฺฉา ปหีนา โหติ; ",
"mn43:20.4":	"วิตกฺโก จ วตฺตติ, วิจาโร จ ปีติ จ สุขญฺจ จิตฺเตกคฺคตา จฯ ",
"mn43:20.5":	"ปฐมํ โข, อาวุโส, ฌานํ เอวํ ปญฺจงฺควิปฺปหีนํ ปญฺจงฺคสมนฺนาคตนฺ”ติฯ ",
"mn43:21.1":	"“ปญฺจิมานิ, อาวุโส, อินฺทฺริยานิ นานาวิสยานิ นานาโคจรานิ, น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺติ, เสยฺยถิทํ—",
"mn43:21.2":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"mn43:21.3":	"อิเมสํ โข, อาวุโส, ปญฺจนฺนํ อินฺทฺริยานํ นานาวิสยานํ นานาโคจรานํ, น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺตานํ, กึ ปฏิสรณํ, โก จ เนสํ โคจรวิสยํ ปจฺจนุโภตี”ติ? ",
"mn43:21.4":	"“ปญฺจิมานิ, อาวุโส, อินฺทฺริยานิ นานาวิสยานิ นานาโคจรานิ, น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺติ, เสยฺยถิทํ—",
"mn43:21.5":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"mn43:21.6":	"อิเมสํ โข, อาวุโส, ปญฺจนฺนํ อินฺทฺริยานํ นานาวิสยานํ นานาโคจรานํ, น อญฺญมญฺญสฺส โคจรวิสยํ ปจฺจนุโภนฺตานํ, มโน ปฏิสรณํ, มโน จ เนสํ โคจรวิสยํ ปจฺจนุโภตี”ติฯ ",
"mn43:22.1":	"“ปญฺจิมานิ, อาวุโส, อินฺทฺริยานิ, เสยฺยถิทํ—",
"mn43:22.2":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"mn43:22.3":	"อิมานิ โข, อาวุโส, ปญฺจินฺทฺริยานิ กึ ปฏิจฺจ ติฏฺฐนฺตี”ติ? ",
"mn43:22.4":	"“ปญฺจิมานิ, อาวุโส, อินฺทฺริยานิ, เสยฺยถิทํ—",
"mn43:22.5":	"จกฺขุนฺทฺริยํ, โสตินฺทฺริยํ, ฆานินฺทฺริยํ, ชิวฺหินฺทฺริยํ, กายินฺทฺริยํฯ ",
"mn43:22.6":	"อิมานิ โข, อาวุโส, ปญฺจินฺทฺริยานิ อายุํ ปฏิจฺจ ติฏฺฐนฺตี”ติฯ ",
"mn43:22.7":	"“อายุ ปนาวุโส, กึ ปฏิจฺจ ติฏฺฐตี”ติ? ",
"mn43:22.8":	"“อายุ อุสฺมํ ปฏิจฺจ ติฏฺฐตี”ติฯ ",
"mn43:22.9":	"“อุสฺมา ปนาวุโส, กึ ปฏิจฺจ ติฏฺฐตี”ติ? ",
"mn43:22.10":	"“อุสฺมา อายุํ ปฏิจฺจ ติฏฺฐตี”ติฯ ",
"mn43:22.11":	"“อิทาเนว โข มยํ, อาวุโส, อายสฺมโต สาริปุตฺตสฺส ภาสิตํ เอวํ อาชานาม",
"mn43:22.12":	"‘อายุ อุสฺมํ ปฏิจฺจ ติฏฺฐตี’ติฯ ",
"mn43:22.13":	"อิทาเนว ปน มยํ, อาวุโส, อายสฺมโต สาริปุตฺตสฺส ภาสิตํ เอวํ อาชานาม",
"mn43:22.14":	"‘อุสฺมา อายุํ ปฏิจฺจ ติฏฺฐตี’ติฯ ",
"mn43:22.15":	"ยถา กถํ ปนาวุโส, อิมสฺส ภาสิตสฺส อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn43:22.16":	"“เตน หาวุโส, อุปมํ เต กริสฺสามิ; ",
"mn43:22.17":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"mn43:22.18":	"เสยฺยถาปิ, อาวุโส, เตลปฺปทีปสฺส ฌายโต อจฺจึ ปฏิจฺจ อาภา ปญฺญายติ, อาภํ ปฏิจฺจ อจฺจิ ปญฺญายติ; ",
"mn43:22.19":	"เอวเมว โข, อาวุโส, อายุ อุสฺมํ ปฏิจฺจ ติฏฺฐติ, อุสฺมา อายุํ ปฏิจฺจ ติฏฺฐตี”ติฯ ",
"mn43:23.1":	"“เตว นุ โข, อาวุโส, อายุสงฺขารา, เต เวทนิยา ธมฺมา อุทาหุ อญฺเญ อายุสงฺขารา อญฺเญ เวทนิยา ธมฺมา”ติ? ",
"mn43:23.2":	"“น โข, อาวุโส, เตว อายุสงฺขารา เต เวทนิยา ธมฺมาฯ ",
"mn43:23.3":	"เต จ หาวุโส, อายุสงฺขารา อภวึสุ เต เวทนิยา ธมฺมา, น ยิทํ สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส ภิกฺขุโน วุฏฺฐานํ ปญฺญาเยถฯ ",
"mn43:23.4":	"ยสฺมา จ โข, อาวุโส, อญฺเญ อายุสงฺขารา อญฺเญ เวทนิยา ธมฺมา, ตสฺมา สญฺญาเวทยิตนิโรธํ สมาปนฺนสฺส ภิกฺขุโน วุฏฺฐานํ ปญฺญายตี”ติฯ ",
"mn43:24.1":	"“ยทา นุ โข, อาวุโส, อิมํ กายํ กติ ธมฺมา ชหนฺติ; อถายํ กาโย อุชฺฌิโต อวกฺขิตฺโต เสติ, ยถา กฏฺฐํ อเจตนนฺ”ติ? ",
"mn43:24.2":	"“ยทา โข, อาวุโส, อิมํ กายํ ตโย ธมฺมา ชหนฺติ—อายุ อุสฺมา จ วิญฺญาณํ; อถายํ กาโย อุชฺฌิโต อวกฺขิตฺโต เสติ, ยถา กฏฺฐํ อเจตนนฺ”ติฯ ",
"mn43:25.1":	"“ยฺวายํ, อาวุโส, มโต กาลงฺกโต, โย จายํ ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน—อิเมสํ กึ นานากรณนฺ”ติ? ",
"mn43:25.2":	"“ยฺวายํ, อาวุโส, มโต กาลงฺกโต ตสฺส กายสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, วจีสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, จิตฺตสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, อายุ ปริกฺขีโณ, อุสฺมา วูปสนฺตา, อินฺทฺริยานิ ปริภินฺนานิฯ ",
"mn43:25.3":	"โย จายํ ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน ตสฺสปิ กายสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, วจีสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, จิตฺตสงฺขารา นิรุทฺธา ปฏิปฺปสฺสทฺธา, อายุ น ปริกฺขีโณ, อุสฺมา อวูปสนฺตา, อินฺทฺริยานิ วิปฺปสนฺนานิฯ ",
"mn43:25.4":	"ยฺวายํ, อาวุโส, มโต กาลงฺกโต, โย จายํ ภิกฺขุ สญฺญาเวทยิตนิโรธํ สมาปนฺโน—อิทํ เนสํ นานากรณนฺ”ติฯ ",
"mn43:26.1":	"“กติ ปนาวุโส, ปจฺจยา อทุกฺขมสุขาย เจโตวิมุตฺติยา สมาปตฺติยา”ติ? ",
"mn43:26.2":	"“จตฺตาโร โข, อาวุโส, ปจฺจยา อทุกฺขมสุขาย เจโตวิมุตฺติยา สมาปตฺติยาฯ ",
"mn43:26.3":	"อิธาวุโส, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn43:26.4":	"อิเม โข, อาวุโส, จตฺตาโร ปจฺจยา อทุกฺขมสุขาย เจโตวิมุตฺติยา สมาปตฺติยา”ติฯ ",
"mn43:27.1":	"“กติ ปนาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา สมาปตฺติยา”ติ? ",
"mn43:27.2":	"“เทฺว โข, อาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา สมาปตฺติยา—",
"mn43:27.3":	"สพฺพนิมิตฺตานญฺจ อมนสิกาโร, อนิมิตฺตาย จ ธาตุยา มนสิกาโรฯ ",
"mn43:27.4":	"อิเม โข, อาวุโส, เทฺว ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา สมาปตฺติยา”ติฯ ",
"mn43:27.5":	"“กติ ปนาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา ฐิติยา”ติ? ",
"mn43:28.1":	"“ตโย โข, อาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา ฐิติยา—",
"mn43:28.2":	"สพฺพนิมิตฺตานญฺจ อมนสิกาโร, อนิมิตฺตาย จ ธาตุยา มนสิกาโร, ปุพฺเพ จ อภิสงฺขาโรฯ ",
"mn43:28.3":	"อิเม โข, อาวุโส, ตโย ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา ฐิติยา”ติฯ ",
"mn43:29.1":	"“กติ ปนาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา วุฏฺฐานายา”ติ? ",
"mn43:29.2":	"“เทฺว โข, อาวุโส, ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา วุฏฺฐานาย—",
"mn43:29.3":	"สพฺพนิมิตฺตานญฺจ มนสิกาโร, อนิมิตฺตาย จ ธาตุยา อมนสิกาโรฯ ",
"mn43:29.4":	"อิเม โข, อาวุโส, เทฺว ปจฺจยา อนิมิตฺตาย เจโตวิมุตฺติยา วุฏฺฐานายา”ติฯ ",
"mn43:29.5":	"“ยา จายํ, อาวุโส, อปฺปมาณา เจโตวิมุตฺติ, ยา จ อากิญฺจญฺญา เจโตวิมุตฺติ, ยา จ สุญฺญตา เจโตวิมุตฺติ, ยา จ อนิมิตฺตา เจโตวิมุตฺติ—อิเม ธมฺมา นานาตฺถา เจว นานาพฺยญฺชนา จ อุทาหุ เอกตฺถา พฺยญฺชนเมว นานนฺ”ติ? ",
"mn43:30.1":	"“ยา จายํ, อาวุโส, อปฺปมาณา เจโตวิมุตฺติ, ยา จ อากิญฺจญฺญา เจโตวิมุตฺติ, ยา จ สุญฺญตา เจโตวิมุตฺติ, ยา จ อนิมิตฺตา เจโตวิมุตฺติ—อตฺถิ โข, อาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา นานาตฺถา เจว นานาพฺยญฺชนา จ; ",
"mn43:30.2":	"อตฺถิ จ โข, อาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา เอกตฺถา, พฺยญฺชนเมว นานํฯ ",
"mn43:31.1":	"กตโม จาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา นานาตฺถา เจว นานาพฺยญฺชนา จ? ",
"mn43:31.2":	"อิธาวุโส, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn43:31.3":	"กรุณาสหคเตน เจตสา …เป… ",
"mn43:31.4":	"มุทิตาสหคเตน เจตสา … ",
"mn43:31.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn43:31.6":	"อยํ วุจฺจตาวุโส, อปฺปมาณา เจโตวิมุตฺติฯ ",
"mn43:32.1":	"กตมา จาวุโส, อากิญฺจญฺญา เจโตวิมุตฺติ? ",
"mn43:32.2":	"อิธาวุโส, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม นตฺถิ กิญฺจีติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn43:32.3":	"อยํ วุจฺจตาวุโส, อากิญฺจญฺญา เจโตวิมุตฺติฯ ",
"mn43:33.1":	"กตมา จาวุโส, สุญฺญตา เจโตวิมุตฺติ? ",
"mn43:33.2":	"อิธาวุโส, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"mn43:33.3":	"‘สุญฺญมิทํ อตฺเตน วา อตฺตนิเยน วา’ติฯ ",
"mn43:33.4":	"อยํ วุจฺจตาวุโส, สุญฺญตา เจโตวิมุตฺติฯ ",
"mn43:34.1":	"กตมา จาวุโส, อนิมิตฺตา เจโตวิมุตฺติ? ",
"mn43:34.2":	"อิธาวุโส, ภิกฺขุ สพฺพนิมิตฺตานํ อมนสิการา อนิมิตฺตํ เจโตสมาธึ อุปสมฺปชฺช วิหรติฯ ",
"mn43:34.3":	"อยํ วุจฺจตาวุโส, อนิมิตฺตา เจโตวิมุตฺติฯ ",
"mn43:34.4":	"อยํ โข, อาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา นานาตฺถา เจว นานาพฺยญฺชนา จฯ ",
"mn43:35.1":	"กตโม จาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานํ? ",
"mn43:35.2":	"ราโค โข, อาวุโส, ปมาณกรโณ, โทโส ปมาณกรโณ, โมโห ปมาณกรโณฯ ",
"mn43:35.3":	"เต ขีณาสวสฺส ภิกฺขุโน ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn43:35.4":	"ยาวตา โข, อาวุโส, อปฺปมาณา เจโตวิมุตฺติโย, อกุปฺปา ตาสํ เจโตวิมุตฺติ อคฺคมกฺขายติฯ ",
"mn43:35.5":	"สา โข ปนากุปฺปา เจโตวิมุตฺติ สุญฺญา ราเคน, สุญฺญา โทเสน, สุญฺญา โมเหนฯ ",
"mn43:36.1":	"ราโค โข, อาวุโส, กิญฺจโน, โทโส กิญฺจโน, โมโห กิญฺจโนฯ ",
"mn43:36.2":	"เต ขีณาสวสฺส ภิกฺขุโน ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn43:36.3":	"ยาวตา โข, อาวุโส, อากิญฺจญฺญา เจโตวิมุตฺติโย, อกุปฺปา ตาสํ เจโตวิมุตฺติ อคฺคมกฺขายติฯ ",
"mn43:36.4":	"สา โข ปนากุปฺปา เจโตวิมุตฺติ สุญฺญา ราเคน, สุญฺญา โทเสน, สุญฺญา โมเหนฯ ",
"mn43:37.1":	"ราโค โข, อาวุโส, นิมิตฺตกรโณ, โทโส นิมิตฺตกรโณ, โมโห นิมิตฺตกรโณฯ ",
"mn43:37.2":	"เต ขีณาสวสฺส ภิกฺขุโน ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn43:37.3":	"ยาวตา โข, อาวุโส, อนิมิตฺตา เจโตวิมุตฺติโย, อกุปฺปา ตาสํ เจโตวิมุตฺติ อคฺคมกฺขายติฯ ",
"mn43:37.4":	"สา โข ปนากุปฺปา เจโตวิมุตฺติ สุญฺญา ราเคน, สุญฺญา โทเสน, สุญฺญา โมเหนฯ ",
"mn43:37.5":	"อยํ โข, อาวุโส, ปริยาโย ยํ ปริยายํ อาคมฺม อิเม ธมฺมา เอกตฺถา พฺยญฺชนเมว นานนฺ”ติฯ ",
"mn43:37.6":	"อิทมโวจายสฺมา สาริปุตฺโตฯ ",
"mn43:37.7":	"อตฺตมโน อายสฺมา มหาโกฏฺฐิโก อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทีติฯ ",
"mn43:37.8":	"มหาเวทลฺลสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
