{	
"mn44:0.1":	"มชฺฌิม นิกาย ๔๔ ",
"mn44:0.2":	"จูฬเวทลฺลสุตฺต ",
"mn44:1.1":	"เอวํ เม สุตํ—",
"mn44:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn44:1.3":	"อถ โข วิสาโข อุปาสโก เยน ธมฺมทินฺนา ภิกฺขุนี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ธมฺมทินฺนํ ภิกฺขุนึ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วิสาโข อุปาสโก ธมฺมทินฺนํ ภิกฺขุนึ เอตทโวจ",
"mn44:2.1":	"“‘สกฺกาโย สกฺกาโย’ติ, อเยฺย, วุจฺจติฯ ",
"mn44:2.2":	"กตโม นุ โข, อเยฺย, สกฺกาโย วุตฺโต ภควตา”ติ? ",
"mn44:2.3":	"“ปญฺจ โข อิเม, อาวุโส วิสาข, อุปาทานกฺขนฺธา สกฺกาโย วุตฺโต ภควตา, ",
"mn44:2.4":	"เสยฺยถิทํ—รูปุปาทานกฺขนฺโธ, เวทนุปาทานกฺขนฺโธ, สญฺญุปาทานกฺขนฺโธ, สงฺขารุปาทานกฺขนฺโธ, วิญฺญาณุปาทานกฺขนฺโธฯ ",
"mn44:2.5":	"อิเม โข, อาวุโส วิสาข, ปญฺจุปาทานกฺขนฺธา สกฺกาโย วุตฺโต ภควตา”ติฯ ",
"mn44:2.6":	"“สาธเยฺย”ติ โข วิสาโข อุปาสโก ธมฺมทินฺนาย ภิกฺขุนิยา ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา ธมฺมทินฺนํ ภิกฺขุนึ อุตฺตรึ ปญฺหํ อปุจฺฉิ",
"mn44:3.1":	"“‘สกฺกายสมุทโย สกฺกายสมุทโย’ติ, อเยฺย, วุจฺจติฯ ",
"mn44:3.2":	"กตโม นุ โข, อเยฺย, สกฺกายสมุทโย วุตฺโต ภควตา”ติ? ",
"mn44:3.3":	"“ยายํ, อาวุโส วิสาข, ตณฺหา โปโนพฺภวิกา นนฺทีราคสหคตา ตตฺรตตฺราภินนฺทินี, เสยฺยถิทํ—",
"mn44:3.4":	"กามตณฺหา ภวตณฺหา วิภวตณฺหา; ",
"mn44:3.5":	"อยํ โข, อาวุโส วิสาข, สกฺกายสมุทโย วุตฺโต ภควตา”ติฯ ",
"mn44:4.1":	"“‘สกฺกายนิโรโธ สกฺกายนิโรโธ’ติ, อเยฺย, วุจฺจติฯ ",
"mn44:4.2":	"กตโม นุ โข, อเยฺย, สกฺกายนิโรโธ วุตฺโต ภควตา”ติ? ",
"mn44:4.3":	"“โย โข, อาวุโส วิสาข, ตสฺสาเยว ตณฺหาย อเสสวิราคนิโรโธ จาโค ปฏินิสฺสคฺโค มุตฺติ อนาลโย; ",
"mn44:4.4":	"อยํ โข, อาวุโส วิสาข, สกฺกายนิโรโธ วุตฺโต ภควตา”ติฯ ",
"mn44:5.1":	"“‘สกฺกายนิโรธคามินี ปฏิปทา สกฺกายนิโรธคามินี ปฏิปทา’ติ, อเยฺย, วุจฺจติฯ ",
"mn44:5.2":	"กตมา นุ โข, อเยฺย, สกฺกายนิโรธคามินี ปฏิปทา วุตฺตา ภควตา”ติ? ",
"mn44:5.3":	"“อยเมว โข, อาวุโส วิสาข, อริโย อฏฺฐงฺคิโก มคฺโค สกฺกายนิโรธคามินี ปฏิปทา วุตฺตา ภควตา, เสยฺยถิทํ—",
"mn44:5.4":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธี”ติฯ ",
"mn44:6.1":	"“ตญฺเญว นุ โข, อเยฺย, อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา อุทาหุ อญฺญตฺร ปญฺจหุปาทานกฺขนฺเธหิ อุปาทานนฺ”ติ? ",
"mn44:6.2":	"“น โข, อาวุโส วิสาข, ตญฺเญว อุปาทานํ เต ปญฺจุปาทานกฺขนฺธา, นาปิ อญฺญตฺร ปญฺจหุปาทานกฺขนฺเธหิ อุปาทานํฯ ",
"mn44:6.3":	"โย โข, อาวุโส วิสาข, ปญฺจสุ อุปาทานกฺขนฺเธสุ ฉนฺทราโค ตํ ตตฺถ อุปาทานนฺ”ติฯ ",
"mn44:7.1":	"“กถํ ปนาเยฺย, สกฺกายทิฏฺฐิ โหตี”ติ? ",
"mn44:7.2":	"“อิธาวุโส วิสาข, อสฺสุตวา ปุถุชฺชโน, อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต, ",
"mn44:7.3":	"รูปํ อตฺตโต สมนุปสฺสติ, รูปวนฺตํ วา อตฺตานํ, อตฺตนิ วา รูปํ, รูปสฺมึ วา อตฺตานํฯ ",
"mn44:7.4":	"เวทนํ …เป… ",
"mn44:7.5":	"สญฺญํ … ",
"mn44:7.6":	"สงฺขาเร … ",
"mn44:7.7":	"วิญฺญาณํ อตฺตโต สมนุปสฺสติ, วิญฺญาณวนฺตํ วา อตฺตานํ, อตฺตนิ วา วิญฺญาณํ, วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn44:7.8":	"เอวํ โข, อาวุโส วิสาข, สกฺกายทิฏฺฐิ โหตี”ติฯ ",
"mn44:8.1":	"“กถํ ปนาเยฺย, สกฺกายทิฏฺฐิ น โหตี”ติ? ",
"mn44:8.2":	"“อิธาวุโส วิสาข, สุตวา อริยสาวโก, อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต, ",
"mn44:8.3":	"น รูปํ อตฺตโต สมนุปสฺสติ, น รูปวนฺตํ วา อตฺตานํ, น อตฺตนิ วา รูปํ, น รูปสฺมึ วา อตฺตานํฯ ",
"mn44:8.4":	"น เวทนํ …เป… ",
"mn44:8.5":	"น สญฺญํ … ",
"mn44:8.6":	"น สงฺขาเร …เป… ",
"mn44:8.7":	"น วิญฺญาณํ อตฺตโต สมนุปสฺสติ, น วิญฺญาณวนฺตํ วา อตฺตานํ, น อตฺตนิ วา วิญฺญาณํ, น วิญฺญาณสฺมึ วา อตฺตานํฯ ",
"mn44:8.8":	"เอวํ โข, อาวุโส วิสาข, สกฺกายทิฏฺฐิ น โหตี”ติฯ ",
"mn44:9.1":	"“กตโม ปนาเยฺย, อริโย อฏฺฐงฺคิโก มคฺโค”ติ? ",
"mn44:9.2":	"“อยเมว โข, อาวุโส วิสาข, อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn44:9.3":	"สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา สมฺมากมฺมนฺโต สมฺมาอาชีโว สมฺมาวายาโม สมฺมาสติ สมฺมาสมาธี”ติฯ ",
"mn44:10.1":	"“อริโย ปนาเยฺย, อฏฺฐงฺคิโก มคฺโค สงฺขโต อุทาหุ อสงฺขโต”ติ? ",
"mn44:10.2":	"“อริโย โข, อาวุโส วิสาข, อฏฺฐงฺคิโก มคฺโค สงฺขโต”ติฯ ",
"mn44:11.1":	"“อริเยน นุ โข, อเยฺย, อฏฺฐงฺคิเกน มคฺเคน ตโย ขนฺธา สงฺคหิตา อุทาหุ ตีหิ ขนฺเธหิ อริโย อฏฺฐงฺคิโก มคฺโค สงฺคหิโต”ติ? ",
"mn44:11.2":	"“น โข, อาวุโส วิสาข, อริเยน อฏฺฐงฺคิเกน มคฺเคน ตโย ขนฺธา สงฺคหิตา; ตีหิ จ โข, อาวุโส วิสาข, ขนฺเธหิ อริโย อฏฺฐงฺคิโก มคฺโค สงฺคหิโตฯ ",
"mn44:11.3":	"ยา จาวุโส วิสาข, สมฺมาวาจา โย จ สมฺมากมฺมนฺโต โย จ สมฺมาอาชีโว อิเม ธมฺมา สีลกฺขนฺเธ สงฺคหิตาฯ ",
"mn44:11.4":	"โย จ สมฺมาวายาโม ยา จ สมฺมาสติ โย จ สมฺมาสมาธิ อิเม ธมฺมา สมาธิกฺขนฺเธ สงฺคหิตาฯ ",
"mn44:11.5":	"ยา จ สมฺมาทิฏฺฐิ โย จ สมฺมาสงฺกปฺโป, อิเม ธมฺมา ปญฺญากฺขนฺเธ สงฺคหิตา”ติฯ ",
"mn44:12.1":	"“กตโม ปนาเยฺย, สมาธิ, กตเม ธมฺมา สมาธินิมิตฺตา, กตเม ธมฺมา สมาธิปริกฺขารา, กตมา สมาธิภาวนา”ติ? ",
"mn44:12.2":	"“ยา โข, อาวุโส วิสาข, จิตฺตสฺส เอกคฺคตา อยํ สมาธิ; ",
"mn44:12.3":	"จตฺตาโร สติปฏฺฐานา สมาธินิมิตฺตา; ",
"mn44:12.4":	"จตฺตาโร สมฺมปฺปธานา สมาธิปริกฺขาราฯ ",
"mn44:12.5":	"ยา เตสํเยว ธมฺมานํ อาเสวนา ภาวนา พหุลีกมฺมํ, อยํ เอตฺถ สมาธิภาวนา”ติฯ ",
"mn44:13.1":	"“กติ ปนาเยฺย, สงฺขารา”ติ? ",
"mn44:13.2":	"“ตโยเม, อาวุโส วิสาข, สงฺขารา—",
"mn44:13.3":	"กายสงฺขาโร, วจีสงฺขาโร, จิตฺตสงฺขาโร”ติฯ ",
"mn44:14.1":	"“กตโม ปนาเยฺย, กายสงฺขาโร, กตโม วจีสงฺขาโร, กตโม จิตฺตสงฺขาโร”ติ? ",
"mn44:14.2":	"“อสฺสาสปสฺสาสา โข, อาวุโส วิสาข, กายสงฺขาโร, วิตกฺกวิจารา วจีสงฺขาโร, สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติฯ ",
"mn44:15.1":	"“กสฺมา ปนาเยฺย, อสฺสาสปสฺสาสา กายสงฺขาโร, กสฺมา วิตกฺกวิจารา วจีสงฺขาโร, กสฺมา สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติ? ",
"mn44:15.2":	"“อสฺสาสปสฺสาสา โข, อาวุโส วิสาข, กายิกา เอเต ธมฺมา กายปฺปฏิพทฺธา, ตสฺมา อสฺสาสปสฺสาสา กายสงฺขาโรฯ ",
"mn44:15.3":	"ปุพฺเพ โข, อาวุโส วิสาข, วิตกฺเกตฺวา วิจาเรตฺวา ปจฺฉา วาจํ ภินฺทติ, ตสฺมา วิตกฺกวิจารา วจีสงฺขาโรฯ ",
"mn44:15.4":	"สญฺญา จ เวทนา จ เจตสิกา เอเต ธมฺมา จิตฺตปฺปฏิพทฺธา, ตสฺมา สญฺญา จ เวทนา จ จิตฺตสงฺขาโร”ติฯ ",
"mn44:16.1":	"“กถํ ปนาเยฺย, สญฺญาเวทยิตนิโรธสมาปตฺติ โหตี”ติ? ",
"mn44:16.2":	"“น โข, อาวุโส วิสาข, สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส ภิกฺขุโน เอวํ โหติ",
"mn44:16.3":	"‘อหํ สญฺญาเวทยิตนิโรธํ สมาปชฺชิสฺสนฺ’ติ วา, ‘อหํ สญฺญาเวทยิตนิโรธํ สมาปชฺชามี’ติ วา, ‘อหํ สญฺญาเวทยิตนิโรธํ สมาปนฺโน’ติ วาฯ ",
"mn44:16.4":	"อถ ขฺวาสฺส ปุพฺเพว ตถา จิตฺตํ ภาวิตํ โหติ ยํ ตํ ตถตฺตาย อุปเนตี”ติฯ ",
"mn44:17.1":	"“สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส ปนาเยฺย, ภิกฺขุโน กตเม ธมฺมา ปฐมํ นิรุชฺฌนฺติ—ยทิ วา กายสงฺขาโร, ยทิ วา วจีสงฺขาโร, ยทิ วา จิตฺตสงฺขาโร”ติ? ",
"mn44:17.2":	"“สญฺญาเวทยิตนิโรธํ สมาปชฺชนฺตสฺส โข, อาวุโส วิสาข, ภิกฺขุโน ปฐมํ นิรุชฺฌติ วจีสงฺขาโร, ตโต กายสงฺขาโร, ตโต จิตฺตสงฺขาโร”ติฯ ",
"mn44:18.1":	"“กถํ ปนาเยฺย, สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐานํ โหตี”ติ? ",
"mn44:18.2":	"“น โข, อาวุโส วิสาข, สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส ภิกฺขุโน เอวํ โหติ",
"mn44:18.3":	"‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหิสฺสนฺ’ติ วา, ‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหามี’ติ วา, ‘อหํ สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิโต’ติ วาฯ ",
"mn44:18.4":	"อถ ขฺวาสฺส ปุพฺเพว ตถา จิตฺตํ ภาวิตํ โหติ ยํ ตํ ตถตฺตาย อุปเนตี”ติฯ ",
"mn44:19.1":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส ปนาเยฺย, ภิกฺขุโน กตเม ธมฺมา ปฐมํ อุปฺปชฺชนฺติ—ยทิ วา กายสงฺขาโร, ยทิ วา วจีสงฺขาโร, ยทิ วา จิตฺตสงฺขาโร”ติ? ",
"mn44:19.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐหนฺตสฺส โข, อาวุโส วิสาข, ภิกฺขุโน ปฐมํ อุปฺปชฺชติ จิตฺตสงฺขาโร, ตโต กายสงฺขาโร, ตโต วจีสงฺขาโร”ติฯ ",
"mn44:20.1":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตํ ปนาเยฺย, ภิกฺขุํ กติ ผสฺสา ผุสนฺตี”ติ? ",
"mn44:20.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตํ โข, อาวุโส วิสาข, ภิกฺขุํ ตโย ผสฺสา ผุสนฺติ—สุญฺญโต ผโสฺส, อนิมิตฺโต ผโสฺส, อปฺปณิหิโต ผโสฺส”ติฯ ",
"mn44:21.1":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตสฺส ปนาเยฺย, ภิกฺขุโน กึนินฺนํ จิตฺตํ โหติ กึโปณํ กึปพฺภารนฺ”ติ? ",
"mn44:21.2":	"“สญฺญาเวทยิตนิโรธสมาปตฺติยา วุฏฺฐิตสฺส โข, อาวุโส วิสาข, ภิกฺขุโน วิเวกนินฺนํ จิตฺตํ โหติ, วิเวกโปณํ วิเวกปพฺภารนฺ”ติฯ ",
"mn44:22.1":	"“กติ ปนาเยฺย, เวทนา”ติ? ",
"mn44:22.2":	"“ติโสฺส โข อิมา, อาวุโส วิสาข, เวทนา—",
"mn44:22.3":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนา”ติฯ ",
"mn44:23.1":	"“กตมา ปนาเยฺย, สุขา เวทนา, กตมา ทุกฺขา เวทนา, กตมา อทุกฺขมสุขา เวทนา”ติ? ",
"mn44:23.2":	"“ยํ โข, อาวุโส วิสาข, กายิกํ วา เจตสิกํ วา สุขํ สาตํ เวทยิตํ—",
"mn44:23.3":	"อยํ สุขา เวทนาฯ ",
"mn44:23.4":	"ยํ โข, อาวุโส วิสาข, กายิกํ วา เจตสิกํ วา ทุกฺขํ อสาตํ เวทยิตํ—",
"mn44:23.5":	"อยํ ทุกฺขา เวทนาฯ ",
"mn44:23.6":	"ยํ โข, อาวุโส วิสาข, กายิกํ วา เจตสิกํ วา เนว สาตํ นาสาตํ เวทยิตํ—",
"mn44:23.7":	"อยํ อทุกฺขมสุขา เวทนา”ติฯ ",
"mn44:24.1":	"“สุขา ปนาเยฺย, เวทนา กึสุขา กึทุกฺขา, ทุกฺขา เวทนา กึสุขา กึทุกฺขา, อทุกฺขมสุขา เวทนา กึสุขา กึทุกฺขา”ติ? ",
"mn44:24.2":	"“สุขา โข, อาวุโส วิสาข, เวทนา ฐิติสุขา วิปริณามทุกฺขา; ",
"mn44:24.3":	"ทุกฺขา เวทนา ฐิติทุกฺขา วิปริณามสุขา; ",
"mn44:24.4":	"อทุกฺขมสุขา เวทนา ญาณสุขา อญฺญาณทุกฺขา”ติฯ ",
"mn44:25.1":	"“สุขาย ปนาเยฺย, เวทนาย กึ อนุสโย อนุเสติ, ทุกฺขาย เวทนาย กึ อนุสโย อนุเสติ, อทุกฺขมสุขาย เวทนาย กึ อนุสโย อนุเสตี”ติ? ",
"mn44:25.2":	"“สุขาย โข, อาวุโส วิสาข, เวทนาย ราคานุสโย อนุเสติ, ทุกฺขาย เวทนาย ปฏิฆานุสโย อนุเสติ, อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย อนุเสตี”ติฯ ",
"mn44:26.1":	"“สพฺพาย นุ โข, อเยฺย, สุขาย เวทนาย ราคานุสโย อนุเสติ, สพฺพาย ทุกฺขาย เวทนาย ปฏิฆานุสโย อนุเสติ, สพฺพาย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย อนุเสตี”ติ? ",
"mn44:26.2":	"“น โข, อาวุโส วิสาข, สพฺพาย สุขาย เวทนาย ราคานุสโย อนุเสติ, น สพฺพาย ทุกฺขาย เวทนาย ปฏิฆานุสโย อนุเสติ, น สพฺพาย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย อนุเสตี”ติฯ ",
"mn44:27.1":	"“สุขาย ปนาเยฺย, เวทนาย กึ ปหาตพฺพํ, ทุกฺขาย เวทนาย กึ ปหาตพฺพํ, อทุกฺขมสุขาย เวทนาย กึ ปหาตพฺพนฺ”ติ? ",
"mn44:27.2":	"“สุขาย โข, อาวุโส วิสาข, เวทนาย ราคานุสโย ปหาตพฺโพ, ทุกฺขาย เวทนาย ปฏิฆานุสโย ปหาตพฺโพ, อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย ปหาตพฺโพ”ติฯ ",
"mn44:28.1":	"“สพฺพาย นุ โข, อเยฺย, สุขาย เวทนาย ราคานุสโย ปหาตพฺโพ, สพฺพาย ทุกฺขาย เวทนาย ปฏิฆานุสโย ปหาตพฺโพ, สพฺพาย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย ปหาตพฺโพ”ติ? ",
"mn44:28.2":	"“น โข, อาวุโส วิสาข, สพฺพาย สุขาย เวทนาย ราคานุสโย ปหาตพฺโพ, น สพฺพาย ทุกฺขาย เวทนาย ปฏิฆานุสโย ปหาตพฺโพ, น สพฺพาย อทุกฺขมสุขาย เวทนาย อวิชฺชานุสโย ปหาตพฺโพฯ ",
"mn44:28.3":	"อิธาวุโส วิสาข, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn44:28.4":	"ราคํ เตน ปชหติ, น ตตฺถ ราคานุสโย อนุเสติฯ ",
"mn44:28.5":	"อิธาวุโส วิสาข, ภิกฺขุ อิติ ปฏิสญฺจิกฺขติ",
"mn44:28.6":	"‘กุทาสฺสุ นามาหํ ตทายตนํ อุปสมฺปชฺช วิหริสฺสามิ ยทริยา เอตรหิ อายตนํ อุปสมฺปชฺช วิหรนฺตี’ติ? ",
"mn44:28.7":	"อิติ อนุตฺตเรสุ วิโมกฺเขสุ ปิหํ อุปฏฺฐาปยโต อุปฺปชฺชติ ปิหาปฺปจฺจยา โทมนสฺสํฯ ",
"mn44:28.8":	"ปฏิฆํ เตน ปชหติ, น ตตฺถ ปฏิฆานุสโย อนุเสติฯ ",
"mn44:28.9":	"อิธาวุโส วิสาข, ภิกฺขุ สุขสฺส จ ปหานา, ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn44:28.10":	"อวิชฺชํ เตน ปชหติ, น ตตฺถ อวิชฺชานุสโย อนุเสตี”ติฯ ",
"mn44:29.1":	"“สุขาย ปนาเยฺย, เวทนาย กึ ปฏิภาโค”ติ? ",
"mn44:29.2":	"“สุขาย โข, อาวุโส วิสาข, เวทนาย ทุกฺขา เวทนา ปฏิภาโค”ติฯ ",
"mn44:29.3":	"“ทุกฺขาย ปนฺนาเยฺย, เวทนาย กึ ปฏิภาโค”ติ? ",
"mn44:29.4":	"“ทุกฺขาย โข, อาวุโส วิสาข, เวทนาย สุขา เวทนา ปฏิภาโค”ติฯ ",
"mn44:29.5":	"“อทุกฺขมสุขาย ปนาเยฺย, เวทนาย กึ ปฏิภาโค”ติ? ",
"mn44:29.6":	"“อทุกฺขมสุขาย โข, อาวุโส วิสาข, เวทนาย อวิชฺชา ปฏิภาโค”ติฯ ",
"mn44:29.7":	"“อวิชฺชาย ปนาเยฺย, กึ ปฏิภาโค”ติ? ",
"mn44:29.8":	"“อวิชฺชาย โข, อาวุโส วิสาข, วิชฺชา ปฏิภาโค”ติฯ ",
"mn44:29.9":	"“วิชฺชาย ปนาเยฺย, กึ ปฏิภาโค”ติ? ",
"mn44:29.10":	"“วิชฺชาย โข, อาวุโส วิสาข, วิมุตฺติ ปฏิภาโค”ติฯ ",
"mn44:29.11":	"“วิมุตฺติยา ปนาเยฺย, กึ ปฏิภาโค”ติ? ",
"mn44:29.12":	"“วิมุตฺติยา โข, อาวุโส วิสาข, นิพฺพานํ ปฏิภาโค”ติฯ ",
"mn44:29.13":	"“นิพฺพานสฺส ปนาเยฺย, กึ ปฏิภาโค”ติ? ",
"mn44:29.14":	"“อจฺจยาสิ, อาวุโส วิสาข, ปญฺหํ, นาสกฺขิ ปญฺหานํ ปริยนฺตํ คเหตุํฯ ",
"mn44:29.15":	"นิพฺพาโนคธญฺหิ, อาวุโส วิสาข, พฺรหฺมจริยํ, นิพฺพานปรายนํ นิพฺพานปริโยสานํฯ ",
"mn44:29.16":	"อากงฺขมาโน จ ตฺวํ, อาวุโส วิสาข, ภควนฺตํ อุปสงฺกมิตฺวา เอตมตฺถํ ปุจฺเฉยฺยาสิ, ยถา จ เต ภควา พฺยากโรติ ตถา นํ ธาเรยฺยาสี”ติฯ ",
"mn44:30.1":	"อถ โข วิสาโข อุปาสโก ธมฺมทินฺนาย ภิกฺขุนิยา ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ธมฺมทินฺนํ ภิกฺขุนึ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn44:30.2":	"เอกมนฺตํ นิสินฺโน โข วิสาโข อุปาสโก ยาวตโก อโหสิ ธมฺมทินฺนาย ภิกฺขุนิยา สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"mn44:30.3":	"เอวํ วุตฺเต, ภควา วิสาขํ อุปาสกํ เอตทโวจ",
"mn44:30.4":	"“ปณฺฑิตา, วิสาข, ธมฺมทินฺนา ภิกฺขุนี, มหาปญฺญา, วิสาข, ธมฺมทินฺนา ภิกฺขุนีฯ ",
"mn44:30.5":	"มญฺเจปิ ตฺวํ, วิสาข, เอตมตฺถํ ปุจฺเฉยฺยาสิ, อหมฺปิ ตํ เอวเมวํ พฺยากเรยฺยํ, ยถา ตํ ธมฺมทินฺนาย ภิกฺขุนิยา พฺยากตํฯ ",
"mn44:30.6":	"เอโส เจเวตสฺส อตฺโถฯ เอวญฺจ นํ ธาเรหี”ติฯ ",
"mn44:30.7":	"อิทมโวจ ภควาฯ ",
"mn44:30.8":	"อตฺตมโน วิสาโข อุปาสโก ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn44:30.9":	"จูฬเวทลฺลสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
