{	
"mn45:0.1":	"มชฺฌิม นิกาย ๔๕ ",
"mn45:0.2":	"จูฬธมฺมสมาทานสุตฺต ",
"mn45:1.1":	"เอวํ เม สุตํ—",
"mn45:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn45:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn45:1.4":	"“ภิกฺขโว”ติฯ ",
"mn45:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn45:1.6":	"ภควา เอตทโวจ",
"mn45:2.1":	"“จตฺตาริมานิ, ภิกฺขเว, ธมฺมสมาทานานิฯ ",
"mn45:2.2":	"กตมานิ จตฺตาริ? ",
"mn45:2.3":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ; ",
"mn45:2.4":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ; ",
"mn45:2.5":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ; ",
"mn45:2.6":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"mn45:3.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ? ",
"mn45:3.2":	"สนฺติ, ภิกฺขเว, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn45:3.3":	"‘นตฺถิ กาเมสุ โทโส’ติฯ ",
"mn45:3.4":	"เต กาเมสุ ปาตพฺยตํ อาปชฺชนฺติฯ ",
"mn45:3.5":	"เต โข โมฬิพทฺธาหิ ปริพฺพาชิกาหิ ปริจาเรนฺติฯ ",
"mn45:3.6":	"เต เอวมาหํสุ",
"mn45:3.7":	"‘กึสุ นาม เต โภนฺโต สมณพฺราหฺมณา กาเมสุ อนาคตภยํ สมฺปสฺสมานา กามานํ ปหานมาหํสุ, กามานํ ปริญฺญํ ปญฺญเปนฺติ? ",
"mn45:3.8":	"สุโข อิมิสฺสา ปริพฺพาชิกาย ตรุณาย มุทุกาย โลมสาย พาหาย สมฺผโสฺส’ติ เต กาเมสุ ปาตพฺยตํ อาปชฺชนฺติฯ ",
"mn45:3.9":	"เต กาเมสุ ปาตพฺยตํ อาปชฺชิตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn45:3.10":	"เต ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติฯ ",
"mn45:3.11":	"เต เอวมาหํสุ",
"mn45:3.12":	"‘อิทํ โข เต โภนฺโต สมณพฺราหฺมณา กาเมสุ อนาคตภยํ สมฺปสฺสมานา กามานํ ปหานมาหํสุ, กามานํ ปริญฺญํ ปญฺญเปนฺติ, อิเม หิ มยํ กามเหตุ กามนิทานํ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยามา’ติฯ ",
"mn45:4.1":	"เสยฺยถาปิ, ภิกฺขเว, คิมฺหานํ ปจฺฉิเม มาเส มาลุวาสิปาฏิกา ผเลยฺยฯ ",
"mn45:4.2":	"อถ โข ตํ, ภิกฺขเว, มาลุวาพีชํ อญฺญตรสฺมึ สาลมูเล นิปเตยฺยฯ ",
"mn45:4.3":	"อถ โข, ภิกฺขเว, ยา ตสฺมึ สาเล อธิวตฺถา เทวตา สา ภีตา สํวิคฺคา สนฺตาสํ อาปชฺเชยฺยฯ ",
"mn45:4.4":	"อถ โข, ภิกฺขเว, ตสฺมึ สาเล อธิวตฺถาย เทวตาย มิตฺตามจฺจา ญาติสาโลหิตา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา สงฺคมฺม สมาคมฺม เอวํ สมสฺสาเสยฺยุํ",
"mn45:4.5":	"‘มา ภวํ ภายิ, มา ภวํ ภายิ; ",
"mn45:4.6":	"อปฺเปว นาเมตํ มาลุวาพีชํ โมโร วา คิเลยฺย, มโค วา ขาเทยฺย, ทวฑาโห วา ฑเหยฺย, วนกมฺมิกา วา อุทฺธเรยฺยุํ, อุปจิกา วา อุฏฺฐเหยฺยุํ, อพีชํ วา ปนสฺสา’ติฯ ",
"mn45:4.7":	"อถ โข ตํ, ภิกฺขเว, มาลุวาพีชํ เนว โมโร คิเลยฺย, น มโค ขาเทยฺย, น ทวฑาโห ฑเหยฺย, น วนกมฺมิกา อุทฺธเรยฺยุํ, น อุปจิกา อุฏฺฐเหยฺยุํ, พีชญฺจ ปนสฺส ตํ ปาวุสฺสเกน เมเฆน อภิปฺปวุฏฺฐํ สมฺมเทว วิรุเหยฺยฯ ",
"mn45:4.8":	"สาสฺส มาลุวาลตา ตรุณา มุทุกา โลมสา วิลมฺพินี, สา ตํ สาลํ อุปนิเสเวยฺยฯ ",
"mn45:4.9":	"อถ โข, ภิกฺขเว, ตสฺมึ สาเล อธิวตฺถาย เทวตาย เอวมสฺส",
"mn45:4.10":	"‘กึสุ นาม เต โภนฺโต มิตฺตามจฺจา ญาติสาโลหิตา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา มาลุวาพีเช อนาคตภยํ สมฺปสฺสมานา สงฺคมฺม สมาคมฺม เอวํ สมสฺสาเสสุํ",
"mn45:4.11":	"“มา ภวํ ภายิ มา ภวํ ภายิ, ",
"mn45:4.12":	"อปฺเปว นาเมตํ มาลุวาพีชํ โมโร วา คิเลยฺย, มโค วา ขาเทยฺย, ทวฑาโห วา ฑเหยฺย, วนกมฺมิกา วา อุทฺธเรยฺยุํ, อุปจิกา วา อุฏฺฐเหยฺยุํ, อพีชํ วา ปนสฺสา”ติ; ",
"mn45:4.13":	"สุโข อิมิสฺสา มาลุวาลตาย ตรุณาย มุทุกาย โลมสาย วิลมฺพินิยา สมฺผโสฺส’ติฯ ",
"mn45:4.14":	"สา ตํ สาลํ อนุปริหเรยฺยฯ ",
"mn45:4.15":	"สา ตํ สาลํ อนุปริหริตฺวา อุปริ วิฏภึ กเรยฺยฯ ",
"mn45:4.16":	"อุปริ วิฏภึ กริตฺวา โอฆนํ ชเนยฺยฯ ",
"mn45:4.17":	"โอฆนํ ชเนตฺวา เย ตสฺส สาลสฺส มหนฺตา มหนฺตา ขนฺธา เต ปทาเลยฺยฯ ",
"mn45:4.18":	"อถ โข, ภิกฺขเว, ตสฺมึ สาเล อธิวตฺถาย เทวตาย เอวมสฺส",
"mn45:4.19":	"‘อิทํ โข เต โภนฺโต มิตฺตามจฺจา ญาติสาโลหิตา อารามเทวตา วนเทวตา รุกฺขเทวตา โอสธิติณวนปฺปตีสุ อธิวตฺถา เทวตา มาลุวาพีเช อนาคตภยํ สมฺปสฺสมานา สงฺคมฺม สมาคมฺม เอวํ สมสฺสาเสสุํ",
"mn45:4.20":	"“มา ภวํ ภายิ มา ภวํ ภายิ, อปฺเปว นาเมตํ มาลุวาพีชํ โมโร วา คิเลยฺย, มโค วา ขาเทยฺย, ทวฑาโห วา ฑเหยฺย, วนกมฺมิกา วา อุทฺธเรยฺยุํ, อุปจิกา วา อุฏฺฐเหยฺยุํ อพีชํ วา ปนสฺสา”ติฯ ",
"mn45:4.21":	"ยญฺจาหํ มาลุวาพีชเหตุ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยามี’ติฯ ",
"mn45:4.22":	"เอวเมว โข, ภิกฺขเว, สนฺติ เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน ‘นตฺถิ กาเมสุ โทโส’ติฯ ",
"mn45:4.23":	"เต กาเมสุ ปาตพฺยตํ อาปชฺชนฺติฯ ",
"mn45:4.24":	"เต โมฬิพทฺธาหิ ปริพฺพาชิกาหิ ปริจาเรนฺติฯ ",
"mn45:4.25":	"เต เอวมาหํสุ",
"mn45:4.26":	"‘กึสุ นาม เต โภนฺโต สมณพฺราหฺมณา กาเมสุ อนาคตภยํ สมฺปสฺสมานา กามานํ ปหานมาหํสุ, กามานํ ปริญฺญํ ปญฺญเปนฺติ? ",
"mn45:4.27":	"สุโข อิมิสฺสา ปริพฺพาชิกาย ตรุณาย มุทุกาย โลมสาย พาหาย สมฺผโสฺส’ติฯ ",
"mn45:4.28":	"เต กาเมสุ ปาตพฺยตํ อาปชฺชนฺติฯ ",
"mn45:4.29":	"เต กาเมสุ ปาตพฺยตํ อาปชฺชิตฺวา กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn45:4.30":	"เต ตตฺถ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติฯ ",
"mn45:4.31":	"เต เอวมาหํสุ",
"mn45:4.32":	"‘อิทํ โข เต โภนฺโต สมณพฺราหฺมณา กาเมสุ อนาคตภยํ สมฺปสฺสมานา กามานํ ปหานมาหํสุ, กามานํ ปริญฺญํ ปญฺญเปนฺติฯ ",
"mn45:4.33":	"อิเม หิ มยํ กามเหตุ กามนิทานํ ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยามา’ติฯ ",
"mn45:4.34":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํฯ ",
"mn45:5.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ? ",
"mn45:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ อเจลโก โหติ มุตฺตาจาโร หตฺถาปเลขโน, นเอหิภทฺทนฺติโก, นติฏฺฐภทฺทนฺติโก, นาภิหฏํ, น อุทฺทิสฺสกตํ, น นิมนฺตนํ สาทิยติ, ",
"mn45:5.3":	"โส น กุมฺภิมุขา ปฏิคฺคณฺหาติ, น กโฬปิมุขา ปฏิคฺคณฺหาติ, น เอฬกมนฺตรํ, น ทณฺฑมนฺตรํ, น มุสลมนฺตรํ, น ทฺวินฺนํ ภุญฺชมานานํ, น คพฺภินิยา, น ปายมานาย, น ปุริสนฺตรคตาย, น สงฺกิตฺตีสุ, น ยตฺถ สา อุปฏฺฐิโต โหติ, น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี, น มจฺฉํ, น มํสํ, น สุรํ, น เมรยํ, น ถุโสทกํ ปิวติฯ ",
"mn45:5.4":	"โส เอกาคาริโก วา โหติ เอกาโลปิโก, ทฺวาคาริโก วา โหติ ทฺวาโลปิโก …เป… สตฺตาคาริโก วา โหติ สตฺตาโลปิโกฯ ",
"mn45:5.5":	"เอกิสฺสาปิ ทตฺติยา ยาเปติ, ทฺวีหิปิ ทตฺตีหิ ยาเปติ … สตฺตหิปิ ทตฺตีหิ ยาเปติฯ ",
"mn45:5.6":	"เอกาหิกมฺปิ อาหารํ อาหาเรติ, ทฺวีหิกมฺปิ อาหารํ อาหาเรติ … สตฺตาหิกมฺปิ อาหารํ อาหาเรติฯ อิติ เอวรูปํ อทฺธมาสิกมฺปิ ปริยายภตฺตโภชนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn45:5.7":	"โส สากภกฺโข วา โหติ, สามากภกฺโข วา โหติ, นีวารภกฺโข วา โหติ, ททฺทุลภกฺโข วา โหติ, หฏภกฺโข วา โหติ, กณภกฺโข วา โหติ, อาจามภกฺโข วา โหติ, ปิญฺญากภกฺโข วา โหติ, ติณภกฺโข วา โหติ, โคมยภกฺโข วา โหติ, วนมูลผลาหาโร ยาเปติ ปวตฺตผลโภชีฯ ",
"mn45:5.8":	"โส สาณานิปิ ธาเรติ, มสาณานิปิ ธาเรติ, ฉวทุสฺสานิปิ ธาเรติ, ปํสุกูลานิปิ ธาเรติ, ติรีฏานิปิ ธาเรติ, อชินมฺปิ ธาเรติ, อชินกฺขิปมฺปิ ธาเรติ, กุสจีรมฺปิ ธาเรติ, วากจีรมฺปิ ธาเรติ, ผลกจีรมฺปิ ธาเรติ, เกสกมฺพลมฺปิ ธาเรติ, วาฬกมฺพลมฺปิ ธาเรติ, อุลูกปกฺขมฺปิ ธาเรติ, ",
"mn45:5.9":	"เกสมสฺสุโลจโกปิ โหติ, เกสมสฺสุโลจนานุโยคมนุยุตฺโต, ",
"mn45:5.10":	"อุพฺภฏฺฐโกปิ โหติ, อาสนปฏิกฺขิตฺโต, ",
"mn45:5.11":	"อุกฺกุฏิโกปิ โหติ อุกฺกุฏิกปฺปธานมนุยุตฺโต, ",
"mn45:5.12":	"กณฺฏกาปสฺสยิโกปิ โหติ, กณฺฏกาปสฺสเย เสยฺยํ กปฺเปติ, ",
"mn45:5.13":	"สายตติยกมฺปิ อุทโกโรหนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn45:5.14":	"อิติ เอวรูปํ อเนกวิหิตํ กายสฺส อาตาปนปริตาปนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn45:5.15":	"โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn45:5.16":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํฯ ",
"mn45:6.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ? ",
"mn45:6.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปกติยา ติพฺพราคชาติโก โหติ, โส อภิกฺขณํ ราคชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn45:6.3":	"ปกติยา ติพฺพโทสชาติโก โหติ, โส อภิกฺขณํ โทสชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn45:6.4":	"ปกติยา ติพฺพโมหชาติโก โหติ, โส อภิกฺขณํ โมหชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn45:6.5":	"โส สหาปิ ทุกฺเขน, สหาปิ โทมนเสฺสน, อสฺสุมุโขปิ รุทมาโน ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรติฯ ",
"mn45:6.6":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn45:6.7":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํฯ ",
"mn45:7.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํ? ",
"mn45:7.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปกติยา น ติพฺพราคชาติโก โหติ, โส น อภิกฺขณํ ราคชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn45:7.3":	"ปกติยา น ติพฺพโทสชาติโก โหติ, โส น อภิกฺขณํ โทสชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn45:7.4":	"ปกติยา น ติพฺพโมหชาติโก โหติ, โส น อภิกฺขณํ โมหชํ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn45:7.5":	"โส วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn45:7.6":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ …เป… ",
"mn45:7.7":	"ตติยํ ฌานํ … ",
"mn45:7.8":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn45:7.9":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn45:7.10":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"mn45:7.11":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ธมฺมสมาทานานี”ติฯ ",
"mn45:7.12":	"อิทมโวจ ภควาฯ ",
"mn45:7.13":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn45:7.14":	"จูฬธมฺมสมาทานสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
