{	
"mn46:0.1":	"มชฺฌิม นิกาย ๔๖ ",
"mn46:0.2":	"มหาธมฺมสมาทานสุตฺต ",
"mn46:1.1":	"เอวํ เม สุตํ—",
"mn46:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn46:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn46:1.4":	"“ภิกฺขโว”ติฯ ",
"mn46:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn46:1.6":	"ภควา เอตทโวจ",
"mn46:2.1":	"“เยภุเยฺยน, ภิกฺขเว, สตฺตา เอวงฺกามา เอวํฉนฺทา เอวํอธิปฺปายา",
"mn46:2.2":	"‘อโห วต อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหาเยยฺยุํ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺเฒยฺยุนฺ’ติฯ ",
"mn46:2.3":	"เตสํ, ภิกฺขเว, สตฺตานํ เอวงฺกามานํ เอวํฉนฺทานํ เอวํอธิปฺปายานํ อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:2.4":	"ตตฺร ตุเมฺห, ภิกฺขเว, กํ เหตุํ ปจฺเจถา”ติ? ",
"mn46:2.5":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา, ภควํเนตฺติกา, ภควํปฏิสรณาฯ สาธุ วต, ภนฺเต, ภควนฺตญฺเญว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ; ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn46:2.6":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn46:2.7":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn46:2.8":	"ภควา เอตทโวจ",
"mn46:3.1":	"“อิธ, ภิกฺขเว, อสฺสุตวา ปุถุชฺชโน, อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต, ",
"mn46:3.2":	"เสวิตพฺเพ ธมฺเม น ชานาติ อเสวิตพฺเพ ธมฺเม น ชานาติ, ภชิตพฺเพ ธมฺเม น ชานาติ อภชิตพฺเพ ธมฺเม น ชานาติฯ ",
"mn46:3.3":	"โส เสวิตพฺเพ ธมฺเม อชานนฺโต อเสวิตพฺเพ ธมฺเม อชานนฺโต, ภชิตพฺเพ ธมฺเม อชานนฺโต อภชิตพฺเพ ธมฺเม อชานนฺโต, อเสวิตพฺเพ ธมฺเม เสวติ เสวิตพฺเพ ธมฺเม น เสวติ, อภชิตพฺเพ ธมฺเม ภชติ ภชิตพฺเพ ธมฺเม น ภชติฯ ",
"mn46:3.4":	"ตสฺส อเสวิตพฺเพ ธมฺเม เสวโต เสวิตพฺเพ ธมฺเม อเสวโต, อภชิตพฺเพ ธมฺเม ภชโต ภชิตพฺเพ ธมฺเม อภชโต อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:3.5":	"ตํ กิสฺส เหตุ? ",
"mn46:3.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ อวิทฺทสุโนฯ ",
"mn46:4.1":	"สุตวา จ โข, ภิกฺขเว, อริยสาวโก, อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต, ",
"mn46:4.2":	"เสวิตพฺเพ ธมฺเม ชานาติ อเสวิตพฺเพ ธมฺเม ชานาติ, ภชิตพฺเพ ธมฺเม ชานาติ อภชิตพฺเพ ธมฺเม ชานาติฯ ",
"mn46:4.3":	"โส เสวิตพฺเพ ธมฺเม ชานนฺโต อเสวิตพฺเพ ธมฺเม ชานนฺโต, ภชิตพฺเพ ธมฺเม ชานนฺโต อภชิตพฺเพ ธมฺเม ชานนฺโต, อเสวิตพฺเพ ธมฺเม น เสวติ เสวิตพฺเพ ธมฺเม เสวติ, อภชิตพฺเพ ธมฺเม น ภชติ ภชิตพฺเพ ธมฺเม ภชติฯ ",
"mn46:4.4":	"ตสฺส อเสวิตพฺเพ ธมฺเม อเสวโต เสวิตพฺเพ ธมฺเม เสวโต, อภชิตพฺเพ ธมฺเม อภชโต ภชิตพฺเพ ธมฺเม ภชโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหายนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn46:4.5":	"ตํ กิสฺส เหตุ? ",
"mn46:4.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ วิทฺทสุโนฯ ",
"mn46:5.1":	"จตฺตาริมานิ, ภิกฺขเว, ธมฺมสมาทานานิฯ ",
"mn46:5.2":	"กตมานิ จตฺตาริ? ",
"mn46:5.3":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ; ",
"mn46:5.4":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ; ",
"mn46:5.5":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ; ",
"mn46:5.6":	"อตฺถิ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"mn46:6.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ, ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ นปฺปชานาติ",
"mn46:6.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากนฺ’ติฯ ",
"mn46:6.3":	"ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ อปฺปชานนฺโต ตํ เสวติ, ตํ น ปริวชฺเชติฯ ",
"mn46:6.4":	"ตสฺส ตํ เสวโต, ตํ อปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:6.5":	"ตํ กิสฺส เหตุ? ",
"mn46:6.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ อวิทฺทสุโนฯ ",
"mn46:7.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ นปฺปชานาติ",
"mn46:7.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากนฺ’ติฯ ",
"mn46:7.3":	"ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ อปฺปชานนฺโต ตํ เสวติ, ตํ น ปริวชฺเชติฯ ",
"mn46:7.4":	"ตสฺส ตํ เสวโต, ตํ อปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:7.5":	"ตํ กิสฺส เหตุ? ",
"mn46:7.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ อวิทฺทสุโนฯ ",
"mn46:8.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ, ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ นปฺปชานาติ",
"mn46:8.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากนฺ’ติฯ ",
"mn46:8.3":	"ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ อปฺปชานนฺโต ตํ น เสวติ, ตํ ปริวชฺเชติฯ ",
"mn46:8.4":	"ตสฺส ตํ อเสวโต, ตํ ปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:8.5":	"ตํ กิสฺส เหตุ? ",
"mn46:8.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ อวิทฺทสุโนฯ ",
"mn46:9.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํ, ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ นปฺปชานาติ",
"mn46:9.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากนฺ’ติฯ ",
"mn46:9.3":	"ตํ อวิทฺวา อวิชฺชาคโต ยถาภูตํ อปฺปชานนฺโต ตํ น เสวติ, ตํ ปริวชฺเชติฯ ",
"mn46:9.4":	"ตสฺส ตํ อเสวโต, ตํ ปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา อภิวฑฺฒนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา ปริหายนฺติฯ ",
"mn46:9.5":	"ตํ กิสฺส เหตุ? ",
"mn46:9.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ อวิทฺทสุโนฯ ",
"mn46:10.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานาติ",
"mn46:10.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากนฺ’ติฯ ",
"mn46:10.3":	"ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานนฺโต ตํ น เสวติ, ตํ ปริวชฺเชติฯ ",
"mn46:10.4":	"ตสฺส ตํ อเสวโต, ตํ ปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหายนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn46:10.5":	"ตํ กิสฺส เหตุ? ",
"mn46:10.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ วิทฺทสุโนฯ ",
"mn46:11.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานาติ",
"mn46:11.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากนฺ’ติฯ ",
"mn46:11.3":	"ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานนฺโต ตํ น เสวติ, ตํ ปริวชฺเชติฯ ",
"mn46:11.4":	"ตสฺส ตํ อเสวโต, ตํ ปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหายนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn46:11.5":	"ตํ กิสฺส เหตุ? ",
"mn46:11.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ วิทฺทสุโนฯ ",
"mn46:12.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานาติ",
"mn46:12.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากนฺ’ติฯ ",
"mn46:12.3":	"ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานนฺโต ตํ เสวติ, ตํ น ปริวชฺเชติฯ ",
"mn46:12.4":	"ตสฺส ตํ เสวโต, ตํ อปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหายนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn46:12.5":	"ตํ กิสฺส เหตุ? ",
"mn46:12.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ วิทฺทสุโนฯ ",
"mn46:13.1":	"ตตฺร, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํ ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานาติ",
"mn46:13.2":	"‘อิทํ โข ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากนฺ’ติฯ ",
"mn46:13.3":	"ตํ วิทฺวา วิชฺชาคโต ยถาภูตํ ปชานนฺโต ตํ เสวติ, ตํ น ปริวชฺเชติฯ ",
"mn46:13.4":	"ตสฺส ตํ เสวโต, ตํ อปริวชฺชยโต, อนิฏฺฐา อกนฺตา อมนาปา ธมฺมา ปริหายนฺติ, อิฏฺฐา กนฺตา มนาปา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn46:13.5":	"ตํ กิสฺส เหตุ? ",
"mn46:13.6":	"เอวเญฺหตํ, ภิกฺขเว, โหติ ยถา ตํ วิทฺทสุโนฯ ",
"mn46:14.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํ? ",
"mn46:14.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ปาณาติปาตี โหติ, ปาณาติปาตปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.3":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อทินฺนาทายี โหติ, อทินฺนาทานปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.4":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน กาเมสุ มิจฺฉาจารี โหติ, กาเมสุ มิจฺฉาจารปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.5":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน มุสาวาที โหติ, มุสาวาทปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.6":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ปิสุณวาโจ โหติ, ปิสุณวาจาปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.7":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ผรุสวาโจ โหติ, ผรุสวาจาปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.8":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน สมฺผปฺปลาปี โหติ, สมฺผปฺปลาปปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.9":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อภิชฺฌาลุ โหติ, อภิชฺฌาปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.10":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน พฺยาปนฺนจิตฺโต โหติ, พฺยาปาทปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:14.11":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน มิจฺฉาทิฏฺฐิ โหติ, มิจฺฉาทิฏฺฐิปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn46:14.12":	"โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn46:14.13":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํฯ ",
"mn46:15.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํ? ",
"mn46:15.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สหาปิ สุเขน สหาปิ โสมนเสฺสน ปาณาติปาตี โหติ, ปาณาติปาตปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.3":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน อทินฺนาทายี โหติ, อทินฺนาทานปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.4":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน กาเมสุมิจฺฉาจารี โหติ, กาเมสุมิจฺฉาจารปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.5":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน มุสาวาที โหติ, มุสาวาทปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.6":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน ปิสุณวาโจ โหติ, ปิสุณวาจาปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.7":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน ผรุสวาโจ โหติ, ผรุสวาจาปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.8":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน สมฺผปฺปลาปี โหติ, สมฺผปฺปลาปปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.9":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน อภิชฺฌาลุ โหติ, อภิชฺฌาปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.10":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน พฺยาปนฺนจิตฺโต โหติ, พฺยาปาทปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:15.11":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน มิจฺฉาทิฏฺฐิ โหติ, มิจฺฉาทิฏฺฐิปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn46:15.12":	"โส กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชติฯ ",
"mn46:15.13":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํฯ ",
"mn46:16.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํ? ",
"mn46:16.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ปาณาติปาตา ปฏิวิรโต โหติ, ปาณาติปาตา เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.3":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อทินฺนาทานา ปฏิวิรโต โหติ, อทินฺนาทานา เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.4":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.5":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน มุสาวาทา ปฏิวิรโต โหติ, มุสาวาทา เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.6":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ปิสุณาย วาจาย ปฏิวิรโต โหติ, ปิสุณาย วาจาย เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.7":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน ผรุสาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.8":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน สมฺผปฺปลาปา ปฏิวิรโต โหติ, สมฺผปฺปลาปา เวรมณีปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.9":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อนภิชฺฌาลุ โหติ, อนภิชฺฌาปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.10":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน อพฺยาปนฺนจิตฺโต โหติ, อพฺยาปาทปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:16.11":	"สหาปิ ทุกฺเขน สหาปิ โทมนเสฺสน สมฺมาทิฏฺฐิ โหติ, สมฺมาทิฏฺฐิปจฺจยา จ ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติฯ ",
"mn46:16.12":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn46:16.13":	"อิทํ วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํฯ ",
"mn46:17.1":	"กตมญฺจ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํ? ",
"mn46:17.2":	"อิธ, ภิกฺขเว, เอกจฺโจ สหาปิ สุเขน สหาปิ โสมนเสฺสน ปาณาติปาตา ปฏิวิรโต โหติ, ปาณาติปาตา เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.3":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน อทินฺนาทานา ปฏิวิรโต โหติ, อทินฺนาทานา เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.4":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.5":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน มุสาวาทา ปฏิวิรโต โหติ, มุสาวาทา เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.6":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน ปิสุณาย วาจาย ปฏิวิรโต โหติ, ปิสุณาย วาจาย เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.7":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน ผรุสาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.8":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน สมฺผปฺปลาปา ปฏิวิรโต โหติ, สมฺผปฺปลาปา เวรมณีปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.9":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน อนภิชฺฌาลุ โหติ, อนภิชฺฌาปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.10":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน อพฺยาปนฺนจิตฺโต โหติ, อพฺยาปาทปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติ; ",
"mn46:17.11":	"สหาปิ สุเขน สหาปิ โสมนเสฺสน สมฺมาทิฏฺฐิ โหติ, สมฺมาทิฏฺฐิปจฺจยา จ สุขํ โสมนสฺสํ ปฏิสํเวเทติฯ ",
"mn46:17.12":	"โส กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชติฯ ",
"mn46:17.13":	"อิทํ, วุจฺจติ, ภิกฺขเว, ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"mn46:17.14":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ธมฺมสมาทานานิฯ ",
"mn46:18.1":	"เสยฺยถาปิ, ภิกฺขเว, ติตฺตกาลาพุ วิเสน สํสฏฺโฐฯ ",
"mn46:18.2":	"อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฺปฏิกูโลฯ ",
"mn46:18.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn46:18.4":	"‘อมฺโภ ปุริส, อยํ ติตฺตกาลาพุ วิเสน สํสฏฺโฐ, ",
"mn46:18.5":	"สเจ อากงฺขสิ ปิวฯ ",
"mn46:18.6":	"ตสฺส เต ปิวโต เจว นจฺฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน มรณํ วา นิคจฺฉสิ มรณมตฺตํ วา ทุกฺขนฺ’ติฯ ",
"mn46:18.7":	"โส ตํ อปฺปฏิสงฺขาย ปิเวยฺย, นปฺปฏินิสฺสชฺเชยฺยฯ ",
"mn46:18.8":	"ตสฺส ตํ ปิวโต เจว นจฺฉาเทยฺย วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"mn46:18.9":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ธมฺมสมาทานํ วทามิ, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขญฺเจว อายติญฺจ ทุกฺขวิปากํฯ ",
"mn46:19.1":	"เสยฺยถาปิ, ภิกฺขเว, อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโนฯ ",
"mn46:19.2":	"โส จ โข วิเสน สํสฏฺโฐฯ ",
"mn46:19.3":	"อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฺปฏิกูโลฯ ",
"mn46:19.4":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn46:19.5":	"‘อมฺโภ ปุริส, อยํ อาปานียกํโส วณฺณสมฺปนฺโน คนฺธสมฺปนฺโน รสสมฺปนฺโนฯ ",
"mn46:19.6":	"โส จ โข วิเสน สํสฏฺโฐ, ",
"mn46:19.7":	"สเจ อากงฺขสิ ปิวฯ ",
"mn46:19.8":	"ตสฺส เต ปิวโตหิ โข ฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน มรณํ วา นิคจฺฉสิ มรณมตฺตํ วา ทุกฺขนฺ’ติฯ ",
"mn46:19.9":	"โส ตํ อปฺปฏิสงฺขาย ปิเวยฺย, นปฺปฏินิสฺสชฺเชยฺยฯ ",
"mn46:19.10":	"ตสฺส ตํ ปิวโตหิ โข ฉาเทยฺย วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขํฯ ",
"mn46:19.11":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ธมฺมสมาทานํ วทามิ, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขํ อายตึ ทุกฺขวิปากํฯ ",
"mn46:20.1":	"เสยฺยถาปิ, ภิกฺขเว, ปูติมุตฺตํ นานาเภสชฺเชหิ สํสฏฺฐํฯ ",
"mn46:20.2":	"อถ ปุริโส อาคจฺเฉยฺย ปณฺฑุกโรคีฯ ",
"mn46:20.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn46:20.4":	"‘อมฺโภ ปุริส, อิทํ ปูติมุตฺตํ นานาเภสชฺเชหิ สํสฏฺฐํ, สเจ อากงฺขสิ ปิวฯ ",
"mn46:20.5":	"ตสฺส เต ปิวโตหิ โข นจฺฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน สุขี ภวิสฺสสี’ติฯ ",
"mn46:20.6":	"โส ตํ ปฏิสงฺขาย ปิเวยฺย, นปฺปฏินิสฺสชฺเชยฺยฯ ",
"mn46:20.7":	"ตสฺส ตํ ปิวโตหิ โข นจฺฉาเทยฺย วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน สุขี อสฺสฯ ",
"mn46:20.8":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ธมฺมสมาทานํ วทามิ, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนทุกฺขํ อายตึ สุขวิปากํฯ ",
"mn46:21.1":	"เสยฺยถาปิ, ภิกฺขเว, ทธิ จ มธุ จ สปฺปิ จ ผาณิตญฺจ เอกชฺฌํ สํสฏฺฐํฯ ",
"mn46:21.2":	"อถ ปุริโส อาคจฺเฉยฺย โลหิตปกฺขนฺทิโกฯ ",
"mn46:21.3":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn46:21.4":	"‘อมฺโภ ปุริส, อิทํ ทธิ จ มธุ จ สปฺปิ จ ผาณิตญฺจ เอกชฺฌํ สํสฏฺฐํ, สเจ อากงฺขสิ ปิวฯ ",
"mn46:21.5":	"ตสฺส เต ปิวโต เจว ฉาเทสฺสติ วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน สุขี ภวิสฺสสี’ติฯ ",
"mn46:21.6":	"โส ตํ ปฏิสงฺขาย ปิเวยฺย, นปฺปฏินิสฺสชฺเชยฺยฯ ",
"mn46:21.7":	"ตสฺส ตํ ปิวโต เจว ฉาเทยฺย วณฺเณนปิ คนฺเธนปิ รเสนปิ, ปิวิตฺวา จ ปน สุขี อสฺสฯ ",
"mn46:21.8":	"ตถูปมาหํ, ภิกฺขเว, อิมํ ธมฺมสมาทานํ วทามิ, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํฯ ",
"mn46:22.1":	"เสยฺยถาปิ, ภิกฺขเว, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อาทิจฺโจ นภํ อพฺภุสฺสกฺกมาโน สพฺพํ อากาสคตํ ตมคตํ อภิวิหจฺจ ภาสเต จ ตปเต จ วิโรจเต จ; ",
"mn46:22.2":	"เอวเมว โข, ภิกฺขเว, ยมิทํ ธมฺมสมาทานํ ปจฺจุปฺปนฺนสุขญฺเจว อายติญฺจ สุขวิปากํ ตทญฺเญ ปุถุสมณพฺราหฺมณปรปฺปวาเท อภิวิหจฺจ ภาสเต จ ตปเต จ วิโรจเต จา”ติฯ ",
"mn46:22.3":	"อิทมโวจ ภควาฯ ",
"mn46:22.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn46:22.5":	"มหาธมฺมสมาทานสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
