{	
"mn47:0.1":	"มชฺฌิม นิกาย ๔๗ ",
"mn47:0.2":	"วีมํสกสุตฺต ",
"mn47:1.1":	"เอวํ เม สุตํ—",
"mn47:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn47:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn47:1.4":	"“ภิกฺขโว”ติฯ ",
"mn47:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn47:1.6":	"ภควา เอตทโวจ",
"mn47:2.1":	"“วีมํสเกน, ภิกฺขเว, ภิกฺขุนา ปรสฺส เจโตปริยายํ อชานนฺเตน ตถาคเต สมนฺเนสนา กาตพฺพา ‘สมฺมาสมฺพุทฺโธ วา โน วา’ อิติ วิญฺญาณายา”ติฯ ",
"mn47:3.1":	"“ภควํมูลกา โน, ภนฺเต, ธมฺมา, ภควํเนตฺติกา ภควํปฏิสรณา; สาธุ วต, ภนฺเต, ภควนฺตํเยว ปฏิภาตุ เอตสฺส ภาสิตสฺส อตฺโถ; ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn47:3.2":	"“เตน หิ, ภิกฺขเว, สุณาถ, สาธุกํ มนสิ กโรถ, ภาสิสฺสามี”ติฯ ",
"mn47:3.3":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn47:3.4":	"ภควา เอตทโวจ",
"mn47:4.1":	"“วีมํสเกน, ภิกฺขเว, ภิกฺขุนา ปรสฺส เจโตปริยายํ อชานนฺเตน ทฺวีสุ ธมฺเมสุ ตถาคโต สมนฺเนสิตพฺโพ จกฺขุโสตวิญฺเญเยฺยสุ ธมฺเมสุ",
"mn47:4.2":	"‘เย สงฺกิลิฏฺฐา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:4.3":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:4.4":	"‘เย สงฺกิลิฏฺฐา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติฯ ",
"mn47:5.1":	"ยโต นํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:5.2":	"‘เย สงฺกิลิฏฺฐา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติ, ตโต นํ อุตฺตรึ สมนฺเนสติ",
"mn47:5.3":	"‘เย วีติมิสฺสา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:5.4":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:5.5":	"‘เย วีติมิสฺสา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติฯ ",
"mn47:6.1":	"ยโต นํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:6.2":	"‘เย วีติมิสฺสา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติ, ตโต นํ อุตฺตรึ สมนฺเนสติ",
"mn47:6.3":	"‘เย โวทาตา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:6.4":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:6.5":	"‘เย โวทาตา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ เต ตถาคตสฺสา’ติฯ ",
"mn47:7.1":	"ยโต นํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:7.2":	"‘เย โวทาตา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ เต ตถาคตสฺสา’ติ, ตโต นํ อุตฺตรึ สมนฺเนสติ",
"mn47:7.3":	"‘ทีฆรตฺตํ สมาปนฺโน อยมายสฺมา อิมํ กุสลํ ธมฺมํ, อุทาหุ อิตฺตรสมาปนฺโน’ติ? ",
"mn47:7.4":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:7.5":	"‘ทีฆรตฺตํ สมาปนฺโน อยมายสฺมา อิมํ กุสลํ ธมฺมํ, นายมายสฺมา อิตฺตรสมาปนฺโน’ติฯ ",
"mn47:8.1":	"ยโต นํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:8.2":	"‘ทีฆรตฺตํ สมาปนฺโน อยมายสฺมา อิมํ กุสลํ ธมฺมํ, นายมายสฺมา อิตฺตรสมาปนฺโน’ติ, ตโต นํ อุตฺตรึ สมนฺเนสติ",
"mn47:8.3":	"‘ญตฺตชฺฌาปนฺโน อยมายสฺมา ภิกฺขุ ยสปฺปตฺโต, สํวิชฺชนฺตสฺส อิเธกจฺเจ อาทีนวา’ติ? ",
"mn47:8.4":	"น ตาว, ภิกฺขเว, ภิกฺขุโน อิเธกจฺเจ อาทีนวา สํวิชฺชนฺติ ยาว น ญตฺตชฺฌาปนฺโน โหติ ยสปฺปตฺโตฯ ",
"mn47:8.5":	"ยโต จ โข, ภิกฺขเว, ภิกฺขุ ญตฺตชฺฌาปนฺโน โหติ ยสปฺปตฺโต, อถสฺส อิเธกจฺเจ อาทีนวา สํวิชฺชนฺติฯ ",
"mn47:8.6":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:8.7":	"‘ญตฺตชฺฌาปนฺโน อยมายสฺมา ภิกฺขุ ยสปฺปตฺโต, นาสฺส อิเธกจฺเจ อาทีนวา สํวิชฺชนฺตี’ติฯ ",
"mn47:9.1":	"ยโต นํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:9.2":	"‘ญตฺตชฺฌาปนฺโน อยมายสฺมา ภิกฺขุ ยสปฺปตฺโต, นาสฺส อิเธกจฺเจ อาทีนวา สํวิชฺชนฺตี’ติ, ตโต นํ อุตฺตรึ สมนฺเนสติ",
"mn47:9.3":	"‘อภยูปรโต อยมายสฺมา, นายมายสฺมา ภยูปรโต; ",
"mn47:9.4":	"วีตราคตฺตา กาเม น เสวติ ขยา ราคสฺสา’ติ? ",
"mn47:9.5":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn47:9.6":	"‘อภยูปรโต อยมายสฺมา, นายมายสฺมา ภยูปรโต; ",
"mn47:9.7":	"วีตราคตฺตา กาเม น เสวติ ขยา ราคสฺสา’ติฯ ",
"mn47:10.1":	"ตญฺเจ, ภิกฺขเว, ภิกฺขุํ ปเร เอวํ ปุจฺเฉยฺยุํ",
"mn47:10.2":	"‘เก ปนายสฺมโต อาการา, เก อนฺวยา, เยนายสฺมา เอวํ วเทสิ—",
"mn47:10.3":	"อภยูปรโต อยมายสฺมา, นายมายสฺมา ภยูปรโต; ",
"mn47:10.4":	"วีตราคตฺตา กาเม น เสวติ ขยา ราคสฺสา’ติฯ ",
"mn47:10.5":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn47:10.6":	"‘ตถา หิ ปน อยมายสฺมา สงฺเฆ วา วิหรนฺโต เอโก วา วิหรนฺโต, เย จ ตตฺถ สุคตา เย จ ตตฺถ ทุคฺคตา, เย จ ตตฺถ คณมนุสาสนฺติ, เย จ อิเธกจฺเจ อามิเสสุ สนฺทิสฺสนฺติ, เย จ อิเธกจฺเจ อามิเสน อนุปลิตฺตา, นายมายสฺมา ตํ เตน อวชานาติฯ ",
"mn47:10.7":	"สมฺมุขา โข ปน เมตํ ภควโต สุตํ สมฺมุขา ปฏิคฺคหิตํ—",
"mn47:10.8":	"อภยูปรโตหมสฺมิ, นาหมสฺมิ ภยูปรโต, วีตราคตฺตา กาเม น เสวามิ ขยา ราคสฺสา’ติฯ ",
"mn47:11.1":	"ตตฺร, ภิกฺขเว, ตถาคโตว อุตฺตรึ ปฏิปุจฺฉิตพฺโพ",
"mn47:11.2":	"‘เย สงฺกิลิฏฺฐา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:11.3":	"พฺยากรมาโน, ภิกฺขเว, ตถาคโต เอวํ พฺยากเรยฺย",
"mn47:11.4":	"‘เย สงฺกิลิฏฺฐา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติฯ ",
"mn47:12.1":	"‘เย วีติมิสฺสา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:12.2":	"พฺยากรมาโน, ภิกฺขเว, ตถาคโต เอวํ พฺยากเรยฺย",
"mn47:12.3":	"‘เย วีติมิสฺสา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, น เต ตถาคตสฺส สํวิชฺชนฺตี’ติฯ ",
"mn47:13.1":	"‘เย โวทาตา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ วา เต ตถาคตสฺส โน วา’ติ? ",
"mn47:13.2":	"พฺยากรมาโน, ภิกฺขเว, ตถาคโต เอวํ พฺยากเรยฺย",
"mn47:13.3":	"‘เย โวทาตา จกฺขุโสตวิญฺเญยฺยา ธมฺมา, สํวิชฺชนฺติ เต ตถาคตสฺส; ",
"mn47:13.4":	"เอตํ ปโถหมสฺมิ, เอตํ โคจโร, โน จ เตน ตมฺมโย’ติฯ ",
"mn47:14.1":	"เอวํวาทึ โข, ภิกฺขเว, สตฺถารํ อรหติ สาวโก อุปสงฺกมิตุํ ธมฺมสฺสวนายฯ ",
"mn47:14.2":	"ตสฺส สตฺถา ธมฺมํ เทเสติ อุตฺตรุตฺตรึ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํฯ ",
"mn47:14.3":	"ยถา ยถา โข, ภิกฺขเว, ภิกฺขุโน สตฺถา ธมฺมํ เทเสติ อุตฺตรุตฺตรึ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํ ตถา ตถา โส ตสฺมึ ธมฺเม อภิญฺญาย อิเธกจฺจํ ธมฺมํ ธมฺเมสุ นิฏฺฐํ คจฺฉติ, สตฺถริ ปสีทติ",
"mn47:14.4":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน สงฺโฆ’ติฯ ",
"mn47:15.1":	"ตญฺเจ, ภิกฺขเว, ภิกฺขุํ ปเร เอวํ ปุจฺเฉยฺยุํ",
"mn47:15.2":	"‘เก ปนายสฺมโต อาการา, เก อนฺวยา, เยนายสฺมา เอวํ วเทสิ—",
"mn47:15.3":	"สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน สงฺโฆ’ติ? ",
"mn47:15.4":	"สมฺมา พฺยากรมาโน, ภิกฺขเว, ภิกฺขุ เอวํ พฺยากเรยฺย",
"mn47:15.5":	"‘อิธาหํ, อาวุโส, เยน ภควา เตนุปสงฺกมึ ธมฺมสฺสวนายฯ ",
"mn47:15.6":	"ตสฺส เม ภควา ธมฺมํ เทเสติ อุตฺตรุตฺตรึ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํฯ ",
"mn47:15.7":	"ยถา ยถา เม, อาวุโส, ภควา ธมฺมํ เทเสติ อุตฺตรุตฺตรึ ปณีตปณีตํ กณฺหสุกฺกสปฺปฏิภาคํ ตถา ตถาหํ ตสฺมึ ธมฺเม อภิญฺญาย อิเธกจฺจํ ธมฺมํ ธมฺเมสุ นิฏฺฐมคมํ, สตฺถริ ปสีทึ—",
"mn47:15.8":	"สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา, ธมฺโม, สุปฺปฏิปนฺโน สงฺโฆ’ติฯ ",
"mn47:16.1":	"ยสฺส กสฺสจิ, ภิกฺขเว, อิเมหิ อากาเรหิ อิเมหิ ปเทหิ อิเมหิ พฺยญฺชเนหิ ตถาคเต สทฺธา นิวิฏฺฐา โหติ มูลชาตา ปติฏฺฐิตา, อยํ วุจฺจติ, ภิกฺขเว, อาการวตี สทฺธา ทสฺสนมูลิกา; ",
"mn47:16.2":	"ทฬฺหา อสํหาริยา สมเณน วา พฺราหฺมเณน วา เทเวน วา มาเรน วา พฺรหฺมุนา วา เกนจิ วา โลกสฺมึฯ ",
"mn47:16.3":	"เอวํ โข, ภิกฺขเว, ตถาคเต ธมฺมสมนฺเนสนา โหติฯ ",
"mn47:16.4":	"เอวญฺจ ปน ตถาคโต ธมฺมตาสุสมนฺนิฏฺโฐ โหตี”ติฯ ",
"mn47:16.5":	"อิทมโวจ ภควาฯ ",
"mn47:16.6":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn47:16.7":	"วีมํสกสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
