{	
"mn48:0.1":	"มชฺฌิม นิกาย ๔๘ ",
"mn48:0.2":	"โกสมฺพิยสุตฺต ",
"mn48:1.1":	"เอวํ เม สุตํ—",
"mn48:1.2":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"mn48:2.1":	"เตน โข ปน สมเยน โกสมฺพิยํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติฯ ",
"mn48:2.2":	"เต น เจว อญฺญมญฺญํ สญฺญาเปนฺติ น จ สญฺญตฺตึ อุเปนฺติ, น จ อญฺญมญฺญํ นิชฺฌาเปนฺติ, น จ นิชฺฌตฺตึ อุเปนฺติฯ ",
"mn48:3.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"mn48:3.2":	"“อิธ, ภนฺเต, โกสมฺพิยํ ภิกฺขู ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรนฺติ, เต น เจว อญฺญมญฺญํ สญฺญาเปนฺติ, น จ สญฺญตฺตึ อุเปนฺติ, น จ อญฺญมญฺญํ นิชฺฌาเปนฺติ, น จ นิชฺฌตฺตึ อุเปนฺตี”ติฯ ",
"mn48:4.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"mn48:4.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน เต ภิกฺขู อามนฺเตหิ",
"mn48:4.3":	"‘สตฺถา โว อายสฺมนฺเต อามนฺเตตี’”ติฯ ",
"mn48:4.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn48:4.5":	"“สตฺถา อายสฺมนฺเต อามนฺเตตี”ติฯ ",
"mn48:4.6":	"“เอวมาวุโส”ติ โข เต ภิกฺขู ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"mn48:4.7":	"“สจฺจํ กิร ตุเมฺห, ภิกฺขเว, ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรถ, ",
"mn48:4.8":	"เต น เจว อญฺญมญฺญํ สญฺญาเปถ, น จ สญฺญตฺตึ อุเปถ, น จ อญฺญมญฺญํ นิชฺฌาเปถ, น จ นิชฺฌตฺตึ อุเปถา”ติ? ",
"mn48:4.9":	"“เอวํ, ภนฺเต”ฯ ",
"mn48:5.1":	"“ตํ กึ มญฺญถ, ภิกฺขเว, ",
"mn48:5.2":	"ยสฺมึ ตุเมฺห สมเย ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรถ, อปิ นุ ตุมฺหากํ ตสฺมึ สมเย เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จ, เมตฺตํ วจีกมฺมํ …เป… เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จา”ติ? ",
"mn48:5.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn48:5.4":	"“อิติ กิร, ภิกฺขเว, ยสฺมึ ตุเมฺห สมเย ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรถ, เนว ตุมฺหากํ ตสฺมึ สมเย เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จ, น เมตฺตํ วจีกมฺมํ …เป… น เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn48:5.5":	"อถ กิญฺจรหิ ตุเมฺห, โมฆปุริสา, กึ ชานนฺตา กึ ปสฺสนฺตา ภณฺฑนชาตา กลหชาตา วิวาทาปนฺนา อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺตา วิหรถ, เต น เจว อญฺญมญฺญํ สญฺญาเปถ, น จ สญฺญตฺตึ อุเปถ, น จ อญฺญมญฺญํ นิชฺฌาเปถ, น จ นิชฺฌตฺตึ อุเปถ? ",
"mn48:5.6":	"ตญฺหิ ตุมฺหากํ, โมฆปุริสา, ภวิสฺสติ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"mn48:6.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn48:6.2":	"“ฉยิเม, ภิกฺขเว, ธมฺมา สารณียา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺติฯ ",
"mn48:6.3":	"กตเม ฉ? ",
"mn48:6.4":	"อิธ, ภิกฺขเว, ภิกฺขุโน เมตฺตํ กายกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn48:6.5":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.6":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน เมตฺตํ วจีกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn48:6.7":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.8":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุโน เมตฺตํ มโนกมฺมํ ปจฺจุปฏฺฐิตํ โหติ สพฺรหฺมจารีสุ อาวิ เจว รโห จฯ ",
"mn48:6.9":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.10":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ เย เต ลาภา ธมฺมิกา ธมฺมลทฺธา อนฺตมโส ปตฺตปริยาปนฺนมตฺตมฺปิ, ตถารูเปหิ ลาเภหิ อปฺปฏิวิภตฺตโภคี โหติ สีลวนฺเตหิ สพฺรหฺมจารีหิ สาธารณโภคีฯ ",
"mn48:6.11":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.12":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ยานิ ตานิ สีลานิ อขณฺฑานิ อจฺฉิทฺทานิ อสพลานิ อกมฺมาสานิ ภุชิสฺสานิ วิญฺญุปฺปสตฺถานิ อปรามฏฺฐานิ สมาธิสํวตฺตนิกานิ ตถารูเปสุ สีเลสุ สีลสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"mn48:6.13":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.14":	"ปุน จปรํ, ภิกฺขเว, ภิกฺขุ ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย ตถารูปาย ทิฏฺฐิยา ทิฏฺฐิสามญฺญคโต วิหรติ สพฺรหฺมจารีหิ อาวิ เจว รโห จฯ ",
"mn48:6.15":	"อยมฺปิ ธมฺโม สารณีโย ปิยกรโณ ครุกรโณ สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตติฯ ",
"mn48:6.16":	"อิเม โข, ภิกฺขเว, ฉ สารณียา ธมฺมา ปิยกรณา ครุกรณา สงฺคหาย อวิวาทาย สามคฺคิยา เอกีภาวาย สํวตฺตนฺติฯ ",
"mn48:7.1":	"อิเมสํ โข, ภิกฺขเว, ฉนฺนํ สารณียานํ ธมฺมานํ เอตํ อคฺคํ เอตํ สงฺคาหิกํ เอตํ สงฺฆาฏนิกํ—ยทิทํ ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายฯ ",
"mn48:7.2":	"เสยฺยถาปิ, ภิกฺขเว, กูฏาคารสฺส เอตํ อคฺคํ เอตํ สงฺคาหิกํ เอตํ สงฺฆาฏนิกํ ยทิทํ กูฏํ; ",
"mn48:7.3":	"เอวเมว โข, ภิกฺขเว, อิเมสํ ฉนฺนํ สารณียานํ ธมฺมานํ เอตํ อคฺคํ เอตํ สงฺคาหิกํ เอตํ สงฺฆาฏนิกํ ยทิทํ ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยายฯ ",
"mn48:8.1":	"กถญฺจ, ภิกฺขเว, ยายํ ทิฏฺฐิ อริยา นิยฺยานิกา นิยฺยาติ ตกฺกรสฺส สมฺมา ทุกฺขกฺขยาย? ",
"mn48:8.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา อิติ ปฏิสญฺจิกฺขติ",
"mn48:8.3":	"‘อตฺถิ นุ โข เม ตํ ปริยุฏฺฐานํ อชฺฌตฺตํ อปฺปหีนํ, เยนาหํ ปริยุฏฺฐาเนน ปริยุฏฺฐิตจิตฺโต ยถาภูตํ นปฺปชาเนยฺยํ น ปเสฺสยฺยนฺ’ติ? ",
"mn48:8.4":	"สเจ, ภิกฺขเว, ภิกฺขุ กามราคปริยุฏฺฐิโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.5":	"สเจ, ภิกฺขเว, ภิกฺขุ พฺยาปาทปริยุฏฺฐิโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.6":	"สเจ, ภิกฺขเว, ภิกฺขุ ถินมิทฺธปริยุฏฺฐิโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.7":	"สเจ, ภิกฺขเว, ภิกฺขุ อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.8":	"สเจ, ภิกฺขเว, ภิกฺขุ วิจิกิจฺฉาปริยุฏฺฐิโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.9":	"สเจ, ภิกฺขเว, ภิกฺขุ อิธโลกจินฺตาย ปสุโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.10":	"สเจ, ภิกฺขเว, ภิกฺขุ ปรโลกจินฺตาย ปสุโต โหติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.11":	"สเจ, ภิกฺขเว, ภิกฺขุ ภณฺฑนชาโต กลหชาโต วิวาทาปนฺโน อญฺญมญฺญํ มุขสตฺตีหิ วิตุทนฺโต วิหรติ, ปริยุฏฺฐิตจิตฺโตว โหติฯ ",
"mn48:8.12":	"โส เอวํ ปชานาติ",
"mn48:8.13":	"‘นตฺถิ โข เม ตํ ปริยุฏฺฐานํ อชฺฌตฺตํ อปฺปหีนํ, เยนาหํ ปริยุฏฺฐาเนน ปริยุฏฺฐิตจิตฺโต ยถาภูตํ นปฺปชาเนยฺยํ น ปเสฺสยฺยํฯ ",
"mn48:8.14":	"สุปฺปณิหิตํ เม มานสํ สจฺจานํ โพธายา’ติฯ ",
"mn48:8.15":	"อิทมสฺส ปฐมํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:9.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:9.2":	"‘อิมํ นุ โข อหํ ทิฏฺฐึ อาเสวนฺโต ภาเวนฺโต พหุลีกโรนฺโต ลภามิ ปจฺจตฺตํ สมถํ, ลภามิ ปจฺจตฺตํ นิพฺพุตินฺ’ติ? ",
"mn48:9.3":	"โส เอวํ ปชานาติ",
"mn48:9.4":	"‘อิมํ โข อหํ ทิฏฺฐึ อาเสวนฺโต ภาเวนฺโต พหุลีกโรนฺโต ลภามิ ปจฺจตฺตํ สมถํ, ลภามิ ปจฺจตฺตํ นิพฺพุตินฺ’ติฯ ",
"mn48:9.5":	"อิทมสฺส ทุติยํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:10.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:10.2":	"‘ยถารูปายาหํ ทิฏฺฐิยา สมนฺนาคโต, อตฺถิ นุ โข อิโต พหิทฺธา อญฺโญ สมโณ วา พฺราหฺมโณ วา ตถารูปาย ทิฏฺฐิยา สมนฺนาคโต’ติ? ",
"mn48:10.3":	"โส เอวํ ปชานาติ",
"mn48:10.4":	"‘ยถารูปายาหํ ทิฏฺฐิยา สมนฺนาคโต, นตฺถิ อิโต พหิทฺธา อญฺโญ สมโณ วา พฺราหฺมโณ วา ตถารูปาย ทิฏฺฐิยา สมนฺนาคโต’ติฯ ",
"mn48:10.5":	"อิทมสฺส ตติยํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:11.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:11.2":	"‘ยถารูปาย ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย ธมฺมตาย สมนฺนาคโต’ติฯ ",
"mn48:11.3":	"กถํรูปาย จ, ภิกฺขเว, ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต? ",
"mn48:11.4":	"ธมฺมตา เอสา, ภิกฺขเว, ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส",
"mn48:11.5":	"กิญฺจาปิ ตถารูปึ อาปตฺตึ อาปชฺชติ, ยถารูปาย อาปตฺติยา วุฏฺฐานํ ปญฺญายติ, อถ โข นํ ขิปฺปเมว สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ เทเสติ วิวรติ อุตฺตานีกโรติ; ",
"mn48:11.6":	"เทเสตฺวา วิวริตฺวา อุตฺตานีกตฺวา อายตึ สํวรํ อาปชฺชติฯ ",
"mn48:11.7":	"เสยฺยถาปิ, ภิกฺขเว, ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก หตฺเถน วา ปาเทน วา องฺคารํ อกฺกมิตฺวา ขิปฺปเมว ปฏิสํหรติ; ",
"mn48:11.8":	"เอวเมว โข, ภิกฺขเว, ธมฺมตา เอสา ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส",
"mn48:11.9":	"กิญฺจาปิ ตถารูปึ อาปตฺตึ อาปชฺชติ ยถารูปาย อาปตฺติยา วุฏฺฐานํ ปญฺญายติ, อถ โข นํ ขิปฺปเมว สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ เทเสติ วิวรติ อุตฺตานีกโรติ; ",
"mn48:11.10":	"เทเสตฺวา วิวริตฺวา อุตฺตานีกตฺวา อายตึ สํวรํ อาปชฺชติฯ ",
"mn48:11.11":	"โส เอวํ ปชานาติ",
"mn48:11.12":	"‘ยถารูปาย ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย ธมฺมตาย สมนฺนาคโต’ติฯ ",
"mn48:11.13":	"อิทมสฺส จตุตฺถํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:12.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:12.2":	"‘ยถารูปาย ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย ธมฺมตาย สมนฺนาคโต’ติฯ ",
"mn48:12.3":	"กถํรูปาย จ, ภิกฺขเว, ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต? ",
"mn48:12.4":	"ธมฺมตา เอสา, ภิกฺขเว, ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส",
"mn48:12.5":	"กิญฺจาปิ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺถ อุสฺสุกฺกํ อาปนฺโน โหติ, อถ ขฺวาสฺส ติพฺพาเปกฺขา โหติ อธิสีลสิกฺขาย อธิจิตฺตสิกฺขาย อธิปญฺญาสิกฺขายฯ ",
"mn48:12.6":	"เสยฺยถาปิ, ภิกฺขเว, คาวี ตรุณวจฺฉา ถมฺพญฺจ อาลุมฺปติ วจฺฉกญฺจ อปจินติ; ",
"mn48:12.7":	"เอวเมว โข, ภิกฺขเว, ธมฺมตา เอสา ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส",
"mn48:12.8":	"กิญฺจาปิ ยานิ ตานิ สพฺรหฺมจารีนํ อุจฺจาวจานิ กิงฺกรณียานิ ตตฺถ อุสฺสุกฺกํ อาปนฺโน โหติ, อถ ขฺวาสฺส ติพฺพาเปกฺขา โหติ อธิสีลสิกฺขาย อธิจิตฺตสิกฺขาย อธิปญฺญาสิกฺขายฯ ",
"mn48:12.9":	"โส เอวํ ปชานาติ",
"mn48:12.10":	"‘ยถารูปาย ธมฺมตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย ธมฺมตาย สมนฺนาคโต’ติฯ ",
"mn48:12.11":	"อิทมสฺส ปญฺจมํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:13.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:13.2":	"‘ยถารูปาย พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย พลตาย สมนฺนาคโต’ติฯ ",
"mn48:13.3":	"กถํรูปาย จ, ภิกฺขเว, พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต? ",
"mn48:13.4":	"พลตา เอสา, ภิกฺขเว, ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส ยํ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน อฏฺฐึ กตฺวา มนสิกตฺวา สพฺพเจตสา สมนฺนาหริตฺวา โอหิตโสโต ธมฺมํ สุณาติฯ ",
"mn48:13.5":	"โส เอวํ ปชานาติ",
"mn48:13.6":	"‘ยถารูปาย พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย พลตาย สมนฺนาคโต’ติฯ ",
"mn48:13.7":	"อิทมสฺส ฉฏฺฐํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:14.1":	"ปุน จปรํ, ภิกฺขเว, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn48:14.2":	"‘ยถารูปาย พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย พลตาย สมนฺนาคโต’ติฯ ",
"mn48:14.3":	"กถํรูปาย จ, ภิกฺขเว, พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต? ",
"mn48:14.4":	"พลตา เอสา, ภิกฺขเว, ทิฏฺฐิสมฺปนฺนสฺส ปุคฺคลสฺส ยํ ตถาคตปฺปเวทิเต ธมฺมวินเย เทสิยมาเน ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn48:14.5":	"โส เอวํ ปชานาติ",
"mn48:14.6":	"‘ยถารูปาย พลตาย ทิฏฺฐิสมฺปนฺโน ปุคฺคโล สมนฺนาคโต, อหมฺปิ ตถารูปาย พลตาย สมนฺนาคโต’ติฯ ",
"mn48:14.7":	"อิทมสฺส สตฺตมํ ญาณํ อธิคตํ โหติ อริยํ โลกุตฺตรํ อสาธารณํ ปุถุชฺชเนหิฯ ",
"mn48:15.1":	"เอวํ สตฺตงฺคสมนฺนาคตสฺส โข, ภิกฺขเว, อริยสาวกสฺส ธมฺมตา สุสมนฺนิฏฺฐา โหติ โสตาปตฺติผลสจฺฉิกิริยายฯ ",
"mn48:15.2":	"เอวํ สตฺตงฺคสมนฺนาคโต โข, ภิกฺขเว, อริยสาวโก โสตาปตฺติผลสมนฺนาคโต โหตี”ติฯ ",
"mn48:15.3":	"อิทมโวจ ภควาฯ ",
"mn48:15.4":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn48:15.5":	"โกสมฺพิยสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
