{	
"mn49:0.1":	"มชฺฌิม นิกาย ๔๙ ",
"mn49:0.2":	"พฺรหฺมนิมนฺตนิกสุตฺต ",
"mn49:1.1":	"เอวํ เม สุตํ—",
"mn49:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn49:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn49:1.4":	"“ภิกฺขโว”ติฯ ",
"mn49:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn49:1.6":	"ภควา เอตทโวจ",
"mn49:2.1":	"“เอกมิทาหํ, ภิกฺขเว, สมยํ อุกฺกฏฺฐายํ วิหรามิ สุภควเน สาลราชมูเลฯ ",
"mn49:2.2":	"เตน โข ปน, ภิกฺขเว, สมเยน พกสฺส พฺรหฺมุโน เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"mn49:2.3":	"‘อิทํ นิจฺจํ, อิทํ ธุวํ, อิทํ สสฺสตํ, อิทํ เกวลํ, อิทํ อจวนธมฺมํ, อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ, อิโต จ ปนญฺญํ อุตฺตริ นิสฺสรณํ นตฺถี’ติฯ ",
"mn49:3.1":	"อถ ขฺวาหํ, ภิกฺขเว, พกสฺส พฺรหฺมุโน เจตสา เจโตปริวิตกฺกมญฺญาย—",
"mn49:3.2":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—อุกฺกฏฺฐายํ สุภควเน สาลราชมูเล อนฺตรหิโต ตสฺมึ พฺรหฺมโลเก ปาตุรโหสึฯ ",
"mn49:3.3":	"อทฺทสา โข มํ, ภิกฺขเว, พโก พฺรหฺมา ทูรโตว อาคจฺฉนฺตํ; ",
"mn49:3.4":	"ทิสฺวาน มํ เอตทโวจ",
"mn49:3.5":	"‘เอหิ โข, มาริส, สฺวาคตํ, มาริสฯ ",
"mn49:3.6":	"จิรสฺสํ โข, มาริส, อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn49:3.7":	"อิทญฺหิ, มาริส, นิจฺจํ, อิทํ ธุวํ, อิทํ สสฺสตํ, อิทํ เกวลํ, อิทํ อจวนธมฺมํ, อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติฯ อิโต จ ปนญฺญํ อุตฺตริ นิสฺสรณํ นตฺถี’ติฯ ",
"mn49:4.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, พกํ พฺรหฺมานํ เอตทโวจํ",
"mn49:4.2":	"‘อวิชฺชาคโต วต โภ พโก พฺรหฺมา, อวิชฺชาคโต วต โภ พโก พฺรหฺมา; ",
"mn49:4.3":	"ยตฺร หิ นาม อนิจฺจํเยว สมานํ นิจฺจนฺติ วกฺขติ, อทฺธุวํเยว สมานํ ธุวนฺติ วกฺขติ, อสสฺสตํเยว สมานํ สสฺสตนฺติ วกฺขติ, อเกวลํเยว สมานํ เกวลนฺติ วกฺขติ, จวนธมฺมํเยว สมานํ อจวนธมฺมนฺติ วกฺขติ; ",
"mn49:4.4":	"ยตฺถ จ ปน ชายติ ชียติ มียติ จวติ อุปปชฺชติ ตญฺจ วกฺขติ",
"mn49:4.5":	"“อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชตี”ติ; ",
"mn49:4.6":	"สนฺตญฺจ ปนญฺญํ อุตฺตริ นิสฺสรณํ “นตฺถญฺญํ อุตฺตริ นิสฺสรณนฺ”ติ วกฺขตี’ติฯ ",
"mn49:5.1":	"อถ โข, ภิกฺขเว, มาโร ปาปิมา อญฺญตรํ พฺรหฺมปาริสชฺชํ อนฺวาวิสิตฺวา มํ เอตทโวจ",
"mn49:5.2":	"‘ภิกฺขุ ภิกฺขุ, เมตมาสโท เมตมาสโท, เอโส หิ, ภิกฺขุ, พฺรหฺมา มหาพฺรหฺมา อภิภู อนภิภูโต อญฺญทตฺถุทโส วสวตฺตี อิสฺสโร กตฺตา นิมฺมาตา เสฏฺโฐ สชิตา วสี ปิตา ภูตภพฺยานํฯ ",
"mn49:5.3":	"อเหสุํ โข เย, ภิกฺขุ, ตยา ปุพฺเพ สมณพฺราหฺมณา โลกสฺมึ ปถวีครหกา ปถวีชิคุจฺฉกา, อาปครหกา อาปชิคุจฺฉกา, เตชครหกา เตชชิคุจฺฉกา, วายครหกา วายชิคุจฺฉกา, ภูตครหกา ภูตชิคุจฺฉกา, เทวครหกา เทวชิคุจฺฉกา, ปชาปติครหกา ปชาปติชิคุจฺฉกา, พฺรหฺมครหกา พฺรหฺมชิคุจฺฉกา—",
"mn49:5.4":	"เต กายสฺส เภทา ปาณุปจฺเฉทา หีเน กาเย ปติฏฺฐิตา อเหสุํฯ ",
"mn49:5.5":	"เย ปน, ภิกฺขุ, ตยา ปุพฺเพ สมณพฺราหฺมณา โลกสฺมึ ปถวีปสํสกา ปถวาภินนฺทิโน, อาปปสํสกา อาปาภินนฺทิโน, เตชปสํสกา เตชาภินนฺทิโน, วายปสํสกา วายาภินนฺทิโน, ภูตปสํสกา ภูตาภินนฺทิโน, เทวปสํสกา เทวาภินนฺทิโน, ปชาปติปสํสกา ปชาปตาภินนฺทิโน, พฺรหฺมปสํสกา พฺรหฺมาภินนฺทิโน—",
"mn49:5.6":	"เต กายสฺส เภทา ปาณุปจฺเฉทา ปณีเต กาเย ปติฏฺฐิตาฯ ",
"mn49:5.7":	"ตํ ตาหํ, ภิกฺขุ, เอวํ วทามิ",
"mn49:5.8":	"“อิงฺฆ ตฺวํ, มาริส, ยเทว เต พฺรหฺมา อาห ตเทว ตฺวํ กโรหิ, มา ตฺวํ พฺรหฺมุโน วจนํ อุปาติวตฺติตฺโถ”ฯ ",
"mn49:5.9":	"สเจ โข ตฺวํ, ภิกฺขุ, พฺรหฺมุโน วจนํ อุปาติวตฺติสฺสสิ, เสยฺยถาปิ นาม ปุริโส สิรึ อาคจฺฉนฺตึ ทณฺเฑน ปฏิปฺปณาเมยฺย, เสยฺยถาปิ วา ปน, ภิกฺขุ, ปุริโส นรกปฺปปาเต ปปตนฺโต หตฺเถหิ จ ปาเทหิ จ ปถวึ วิราเธยฺย, เอวํ สมฺปทมิทํ, ภิกฺขุ, ตุยฺหํ ภวิสฺสติฯ ",
"mn49:5.10":	"อิงฺฆ ตฺวํ, มาริส, ยเทว เต พฺรหฺมา อาห ตเทว ตฺวํ กโรหิ, มา ตฺวํ พฺรหฺมุโน วจนํ อุปาติวตฺติตฺโถฯ ",
"mn49:5.11":	"นนุ ตฺวํ, ภิกฺขุ, ปสฺสสิ พฺรหฺมปริสํ สนฺนิปติตนฺ’ติ? ",
"mn49:5.12":	"อิติ โข มํ, ภิกฺขเว, มาโร ปาปิมา พฺรหฺมปริสํ อุปเนสิฯ ",
"mn49:6.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, มารํ ปาปิมนฺตํ เอตทโวจํ",
"mn49:6.2":	"‘ชานามิ โข ตาหํ, ปาปิม; มา ตฺวํ มญฺญิตฺโถ",
"mn49:6.3":	"“น มํ ชานาตี”ติฯ ",
"mn49:6.4":	"มาโร ตฺวมสิ, ปาปิมฯ ",
"mn49:6.5":	"โย เจว, ปาปิม, พฺรหฺมา, ยา จ พฺรหฺมปริสา, เย จ พฺรหฺมปาริสชฺชา, สพฺเพว ตว หตฺถคตา สพฺเพว ตว วสงฺคตาฯ ",
"mn49:6.6":	"ตุยฺหญฺหิ, ปาปิม, เอวํ โหติ",
"mn49:6.7":	"“เอโสปิ เม อสฺส หตฺถคโต, เอโสปิ เม อสฺส วสงฺคโต”ติฯ ",
"mn49:6.8":	"อหํ โข ปน, ปาปิม, เนว ตว หตฺถคโต เนว ตว วสงฺคโต’ติฯ ",
"mn49:7.1":	"เอวํ วุตฺเต, ภิกฺขเว, พโก พฺรหฺมา มํ เอตทโวจ",
"mn49:7.2":	"‘อหญฺหิ, มาริส, นิจฺจํเยว สมานํ “นิจฺจนฺ”ติ วทามิ, ธุวํเยว สมานํ “ธุวนฺ”ติ วทามิ, สสฺสตํเยว สมานํ “สสฺสตนฺ”ติ วทามิ, เกวลํเยว สมานํ “เกวลนฺ”ติ วทามิ, อจวนธมฺมํเยว สมานํ “อจวนธมฺมนฺ”ติ วทามิ, ยตฺถ จ ปน น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชติ ตเทวาหํ วทามิ",
"mn49:7.3":	"“อิทญฺหิ น ชายติ น ชียติ น มียติ น จวติ น อุปปชฺชตี”ติฯ ",
"mn49:7.4":	"อสนฺตญฺจ ปนญฺญํ อุตฺตริ นิสฺสรณํ “นตฺถญฺญํ อุตฺตริ นิสฺสรณนฺ”ติ วทามิฯ ",
"mn49:7.5":	"อเหสุํ โข, ภิกฺขุ, ตยา ปุพฺเพ สมณพฺราหฺมณา โลกสฺมึ ยาวตกํ ตุยฺหํ กสิณํ อายุ ตาวตกํ เตสํ ตโปกมฺมเมว อโหสิฯ ",
"mn49:7.6":	"เต โข เอวํ ชาเนยฺยุํ สนฺตญฺจ ปนญฺญํ อุตฺตริ นิสฺสรณํ “อตฺถญฺญํ อุตฺตริ นิสฺสรณนฺ”ติ, อสนฺตํ วา อญฺญํ อุตฺตริ นิสฺสรณํ “นตฺถญฺญํ อุตฺตริ นิสฺสรณนฺ”ติฯ ",
"mn49:7.7":	"ตํ ตาหํ, ภิกฺขุ, เอวํ วทามิ",
"mn49:7.8":	"“น เจวญฺญํ อุตฺตริ นิสฺสรณํ ทกฺขิสฺสสิ, ยาวเทว จ ปน กิลมถสฺส วิฆาตสฺส ภาคี ภวิสฺสสิฯ ",
"mn49:7.9":	"สเจ โข ตฺวํ, ภิกฺขุ, ปถวึ อชฺโฌสิสฺสสิ, โอปสายิโก เม ภวิสฺสสิ วตฺถุสายิโก, ยถากามกรณีโย พาหิเตโยฺยฯ ",
"mn49:7.10":	"สเจ อาปํ … ",
"mn49:7.11":	"เตชํ … ",
"mn49:7.12":	"วายํ … ",
"mn49:7.13":	"ภูเต … ",
"mn49:7.14":	"เทเว … ",
"mn49:7.15":	"ปชาปตึ … ",
"mn49:7.16":	"พฺรหฺมํ อชฺโฌสิสฺสสิ, โอปสายิโก เม ภวิสฺสสิ วตฺถุสายิโก, ยถากามกรณีโย พาหิเตโยฺย”’ติฯ ",
"mn49:8.1":	"‘อหมฺปิ โข เอวํ, พฺรเหฺม, ชานามิ",
"mn49:8.2":	"“สเจ ปถวึ อชฺโฌสิสฺสามิ, โอปสายิโก เต ภวิสฺสามิ วตฺถุสายิโก, ยถากามกรณีโย พาหิเตโยฺยฯ ",
"mn49:8.3":	"สเจ อาปํ … ",
"mn49:8.4":	"เตชํ … ",
"mn49:8.5":	"วายํ … ",
"mn49:8.6":	"ภูเต … ",
"mn49:8.7":	"เทเว … ",
"mn49:8.8":	"ปชาปตึ … ",
"mn49:8.9":	"พฺรหฺมํ อชฺโฌสิสฺสามิ, โอปสายิโก เต ภวิสฺสามิ วตฺถุสายิโก, ยถากามกรณีโย พาหิเตโยฺย”ติ อปิ จ เต อหํ, พฺรเหฺม, คติญฺจ ปชานามิ, ชุติญฺจ ปชานามิ",
"mn49:8.10":	"“เอวํ มหิทฺธิโก พโก พฺรหฺมา, เอวํ มหานุภาโว พโก พฺรหฺมา, เอวํ มเหสกฺโข พโก พฺรหฺมา”ติฯ ",
"mn49:8.11":	"ยถากถํ ปน เม ตฺวํ, มาริส, คติญฺจ ปชานาสิ, ชุติญฺจ ปชานาสิ",
"mn49:8.12":	"“เอวํ มหิทฺธิโก พโก พฺรหฺมา, เอวํ มหานุภาโว พโก พฺรหฺมา, เอวํ มเหสกฺโข พโก พฺรหฺมา”’ติ? ",
"mn49:9.1":	"‘ยาวตา จนฺทิมสูริยา, ",
"mn49:9.2":	"ปริหรนฺติ ทิสา ภนฺติ วิโรจนา; ",
"mn49:9.3":	"ตาว สหสฺสธา โลโก, ",
"mn49:9.4":	"เอตฺถ เต วตฺตเต วโสฯ ",
"mn49:9.5":	"ปโรปรญฺจ ชานาสิ, ",
"mn49:9.6":	"อโถ ราควิราคินํ; ",
"mn49:9.7":	"อิตฺถภาวญฺญถาภาวํ, ",
"mn49:9.8":	"สตฺตานํ อาคตึ คตินฺติฯ ",
"mn49:9.9":	"เอวํ โข เต อหํ, พฺรเหฺม, คติญฺจ ปชานามิ ชุติญฺจ ปชานามิ",
"mn49:9.10":	"“เอวํ มหิทฺธิโก พโก พฺรหฺมา, เอวํ มหานุภาโว พโก พฺรหฺมา, เอวํ มเหสกฺโข พโก พฺรหฺมา”ติฯ ",
"mn49:10.1":	"อตฺถิ โข, พฺรเหฺม, อญฺโญ กาโย, ตํ ตฺวํ น ชานาสิ น ปสฺสสิ; ",
"mn49:10.2":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"mn49:10.3":	"อตฺถิ โข, พฺรเหฺม, อาภสฺสรา นาม กาโย ยโต ตฺวํ จุโต อิธูปปนฺโนฯ ",
"mn49:10.4":	"ตสฺส เต อติจิรนิวาเสน สา สติ ปมุฏฺฐา, เตน ตํ ตฺวํ น ชานาสิ น ปสฺสสิ; ",
"mn49:10.5":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"mn49:10.6":	"เอวมฺปิ โข อหํ, พฺรเหฺม, เนว เต สมสโม อภิญฺญาย, กุโต นีเจยฺยํ? ",
"mn49:10.7":	"อถ โข อหเมว ตยา ภิโยฺยฯ ",
"mn49:10.8":	"อตฺถิ โข, พฺรเหฺม, สุภกิโณฺห นาม กาโย, เวหปฺผโล นาม กาโย, อภิภู นาม กาโย, ตํ ตฺวํ น ชานาสิ น ปสฺสสิ; ",
"mn49:10.9":	"ตมหํ ชานามิ ปสฺสามิฯ ",
"mn49:10.10":	"เอวมฺปิ โข อหํ, พฺรเหฺม, เนว เต สมสโม อภิญฺญาย, กุโต นีเจยฺยํ? ",
"mn49:10.11":	"อถ โข อหเมว ตยา ภิโยฺยฯ ",
"mn49:11.1":	"ปถวึ โข อหํ, พฺรเหฺม, ปถวิโต อภิญฺญาย ยาวตา ปถวิยา ปถวตฺเตน อนนุภูตํ ตทภิญฺญาย ปถวึ นาปโหสึ, ปถวิยา นาปโหสึ, ปถวิโต นาปโหสึ, ปถวึ เมติ นาปโหสึ, ปถวึ นาภิวทึฯ ",
"mn49:11.2":	"เอวมฺปิ โข อหํ, พฺรเหฺม, เนว เต สมสโม อภิญฺญาย, กุโต นีเจยฺยํ? ",
"mn49:11.3":	"อถ โข อหเมว ตยา ภิโยฺยฯ ",
"mn49:12.1":	"อาปํ โข อหํ, พฺรเหฺม …เป… ",
"mn49:13.1":	"เตชํ โข อหํ, พฺรเหฺม …เป… ",
"mn49:14.1":	"วายํ โข อหํ, พฺรเหฺม …เป… ",
"mn49:15.1":	"ภูเต โข อหํ, พฺรเหฺม …เป… ",
"mn49:16.1":	"เทเว โข อหํ, พฺรเหฺม …เป… ",
"mn49:17.1":	"ปชาปตึ โข อหํ, พฺรเหฺม …เป… ",
"mn49:18.1":	"พฺรหฺมํ โข อหํ, พฺรเหฺม …เป… ",
"mn49:19.1":	"อาภสฺสเร โข อหํ, พฺรเหฺม …เป… ",
"mn49:20.1":	"สุภกิเณฺห โข อหํ, พฺรเหฺม …เป… ",
"mn49:21.1":	"เวหปฺผเล โข อหํ, พฺรเหฺม …เป… ",
"mn49:22.1":	"อภิภุํ โข อหํ, พฺรเหฺม …เป… ",
"mn49:23.1":	"สพฺพํ โข อหํ, พฺรเหฺม, สพฺพโต อภิญฺญาย ยาวตา สพฺพสฺส สพฺพตฺเตน อนนุภูตํ ตทภิญฺญาย สพฺพํ นาปโหสึ สพฺพสฺมึ นาปโหสึ สพฺพโต นาปโหสึ สพฺพํ เมติ นาปโหสึ, สพฺพํ นาภิวทึฯ ",
"mn49:23.2":	"เอวมฺปิ โข อหํ, พฺรเหฺม, เนว เต สมสโม อภิญฺญาย, กุโต นีเจยฺยํ? ",
"mn49:23.3":	"อถ โข อหเมว ตยา ภิโยฺย’ติฯ ",
"mn49:24.1":	"‘สเจ โข, มาริส, สพฺพสฺส สพฺพตฺเตน อนนุภูตํ, ตทภิญฺญาย มา เหว เต ริตฺตกเมว อโหสิ, ตุจฺฉกเมว อโหสีติฯ ",
"mn49:25.1":	"วิญฺญาณํ อนิทสฺสนํ ",
"mn49:25.2":	"อนนฺตํ สพฺพโต ปภํฯ ",
"mn49:25.3":	"ตํ ปถวิยา ปถวตฺเตน อนนุภูตํ, อาปสฺส อาปตฺเตน อนนุภูตํ, เตชสฺส เตชตฺเตน อนนุภูตํ, วายสฺส วายตฺเตน อนนุภูตํ, ภูตานํ ภูตตฺเตน อนนุภูตํ, เทวานํ เทวตฺเตน อนนุภูตํ, ปชาปติสฺส ปชาปติตฺเตน อนนุภูตํ, พฺรหฺมานํ พฺรหฺมตฺเตน อนนุภูตํ, อาภสฺสรานํ อาภสฺสรตฺเตน อนนุภูตํ, สุภกิณฺหานํ สุภกิณฺหตฺเตน อนนุภูตํ, เวหปฺผลานํ เวหปฺผลตฺเตน อนนุภูตํ, อภิภุสฺส อภิภุตฺเตน อนนุภูตํ, สพฺพสฺส สพฺพตฺเตน อนนุภูตํฯ ",
"mn49:26.1":	"หนฺท จรหิ เต, มาริส, ปสฺส อนฺตรธายามี’ติฯ ",
"mn49:26.2":	"‘หนฺท จรหิ เม ตฺวํ, พฺรเหฺม, อนฺตรธายสฺสุ, สเจ วิสหสี’ติฯ ",
"mn49:26.3":	"อถ โข, ภิกฺขเว, พโก พฺรหฺมา",
"mn49:26.4":	"‘อนฺตรธายิสฺสามิ สมณสฺส โคตมสฺส, อนฺตรธายิสฺสามิ สมณสฺส โคตมสฺสา’ติ เนวสฺสุ เม สกฺโกติ อนฺตรธายิตุํฯ ",
"mn49:26.5":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, พกํ พฺรหฺมานํ เอตทโวจํ",
"mn49:26.6":	"‘หนฺท จรหิ เต พฺรเหฺม อนฺตรธายามี’ติฯ ",
"mn49:26.7":	"‘หนฺท จรหิ เม ตฺวํ, มาริส, อนฺตรธายสฺสุ สเจ วิสหสี’ติฯ ",
"mn49:26.8":	"อถ โข อหํ, ภิกฺขเว, ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสึ",
"mn49:26.9":	"‘เอตฺตาวตา พฺรหฺมา จ พฺรหฺมปริสา จ พฺรหฺมปาริสชฺชา จ สทฺทญฺจ เม โสสฺสนฺติ, น จ มํ ทกฺขนฺตี’ติฯ ",
"mn49:26.10":	"อนฺตรหิโต อิมํ คาถํ อภาสึ",
"mn49:27.1":	"‘ภเววาหํ ภยํ ทิสฺวา, ",
"mn49:27.2":	"ภวญฺจ วิภเวสินํ; ",
"mn49:27.3":	"ภวํ นาภิวทึ กิญฺจิ, ",
"mn49:27.4":	"นนฺทิญฺจ น อุปาทิยินฺ’ติฯ ",
"mn49:28.1":	"อถ โข, ภิกฺขเว, พฺรหฺมา จ พฺรหฺมปริสา จ พฺรหฺมปาริสชฺชา จ อจฺฉริยพฺภุตจิตฺตชาตา อเหสุํ",
"mn49:28.2":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn49:28.3":	"สมณสฺส โคตมสฺส มหิทฺธิกตา มหานุภาวตา, น จ วต โน อิโต ปุพฺเพ ทิฏฺโฐ วา, สุโต วา, อญฺโญ สมโณ วา พฺราหฺมโณ วา เอวํ มหิทฺธิโก เอวํ มหานุภาโว ยถายํ สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโตฯ ",
"mn49:28.4":	"ภวรามาย วต, โภ, ปชาย ภวรตาย ภวสมฺมุทิตาย สมูลํ ภวํ อุทพฺพหี’ติฯ ",
"mn49:29.1":	"อถ โข, ภิกฺขเว, มาโร ปาปิมา อญฺญตรํ พฺรหฺมปาริสชฺชํ อนฺวาวิสิตฺวา มํ เอตทโวจ",
"mn49:29.2":	"‘สเจ โข ตฺวํ, มาริส, เอวํ ปชานาสิ, สเจ ตฺวํ เอวํ อนุพุทฺโธ, มา สาวเก อุปเนสิ, มา ปพฺพชิเต; ",
"mn49:29.3":	"มา สาวกานํ ธมฺมํ เทเสสิ, มา ปพฺพชิตานํ; ",
"mn49:29.4":	"มา สาวเกสุ เคธิมกาสิ, มา ปพฺพชิเตสุฯ ",
"mn49:29.5":	"อเหสุํ โข, ภิกฺขุ, ตยา ปุพฺเพ สมณพฺราหฺมณา โลกสฺมึ อรหนฺโต สมฺมาสมฺพุทฺธา ปฏิชานมานาฯ ",
"mn49:29.6":	"เต สาวเก อุปเนสุํ ปพฺพชิเต, สาวกานํ ธมฺมํ เทเสสุํ ปพฺพชิตานํ, สาวเกสุ เคธิมกํสุ ปพฺพชิเตสุ, เต สาวเก อุปเนตฺวา ปพฺพชิเต, สาวกานํ ธมฺมํ เทเสตฺวา ปพฺพชิตานํ, สาวเกสุ เคธิตจิตฺตา ปพฺพชิเตสุ, ",
"mn49:29.7":	"กายสฺส เภทา ปาณุปจฺเฉทา หีเน กาเย ปติฏฺฐิตาฯ ",
"mn49:29.8":	"อเหสุํ เย ปน, ภิกฺขุ, ตยา ปุพฺเพ สมณพฺราหฺมณา โลกสฺมึ อรหนฺโต สมฺมาสมฺพุทฺธา ปฏิชานมานาฯ ",
"mn49:29.9":	"เต น สาวเก อุปเนสุํ น ปพฺพชิเต, น สาวกานํ ธมฺมํ เทเสสุํ น ปพฺพชิตานํ, น สาวเกสุ เคธิมกํสุ น ปพฺพชิเตสุ, เต น สาวเก อุปเนตฺวา น ปพฺพชิเต, น สาวกานํ ธมฺมํ เทเสตฺวา น ปพฺพชิตานํ, น สาวเกสุ เคธิตจิตฺตา น ปพฺพชิเตสุ, ",
"mn49:29.10":	"กายสฺส เภทา ปาณุปจฺเฉทา ปณีเต กาเย ปติฏฺฐิตาฯ ",
"mn49:29.11":	"ตํ ตาหํ, ภิกฺขุ, เอวํ วทามิ—",
"mn49:29.12":	"อิงฺฆ ตฺวํ, มาริส, อปฺโปสฺสุกฺโก ทิฏฺฐธมฺมสุขวิหารมนุยุตฺโต วิหรสฺสุ, อนกฺขาตํ กุสลญฺหิ, มาริส, มา ปรํ โอวทาหี’ติฯ ",
"mn49:30.1":	"เอวํ วุตฺเต, อหํ, ภิกฺขเว, มารํ ปาปิมนฺตํ เอตทโวจํ",
"mn49:30.2":	"‘ชานามิ โข ตาหํ, ปาปิม, มา ตฺวํ มญฺญิตฺโถ",
"mn49:30.3":	"“น มํ ชานาตี”ติฯ ",
"mn49:30.4":	"มาโร ตฺวมสิ, ปาปิมฯ ",
"mn49:30.5":	"น มํ ตฺวํ, ปาปิม, หิตานุกมฺปี เอวํ วเทสิ; ",
"mn49:30.6":	"อหิตานุกมฺปี มํ ตฺวํ, ปาปิม, เอวํ วเทสิฯ ",
"mn49:30.7":	"ตุยฺหญฺหิ, ปาปิม, เอวํ โหติ",
"mn49:30.8":	"“เยสํ สมโณ โคตโม ธมฺมํ เทเสสฺสติ, เต เม วิสยํ อุปาติวตฺติสฺสนฺตี”ติฯ ",
"mn49:30.9":	"อสมฺมาสมฺพุทฺธาว ปน เต, ปาปิม, สมานา สมฺมาสมฺพุทฺธามฺหาติ ปฏิชานึสุฯ ",
"mn49:30.10":	"อหํ โข ปน, ปาปิม, สมฺมาสมฺพุทฺโธว สมาโน สมฺมาสมฺพุทฺโธมฺหีติ ปฏิชานามิฯ ",
"mn49:30.11":	"เทเสนฺโตปิ หิ, ปาปิม, ตถาคโต สาวกานํ ธมฺมํ ตาทิโสว อเทเสนฺโตปิ หิ, ปาปิม, ตถาคโต สาวกานํ ธมฺมํ ตาทิโสวฯ ",
"mn49:30.12":	"อุปเนนฺโตปิ หิ, ปาปิม, ตถาคโต สาวเก ตาทิโสว, อนุปเนนฺโตปิ หิ, ปาปิม, ตถาคโต สาวเก ตาทิโสวฯ ",
"mn49:30.13":	"ตํ กิสฺส เหตุ? ",
"mn49:30.14":	"ตถาคตสฺส, ปาปิม, เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา—",
"mn49:30.15":	"เต ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn49:30.16":	"เสยฺยถาปิ, ปาปิม, ตาโล มตฺถกจฺฉินฺโน อภพฺโพ ปุน วิรูฬฺหิยา; ",
"mn49:30.17":	"เอวเมว โข, ปาปิม, ตถาคตสฺส เย อาสวา สงฺกิเลสิกา โปโนพฺภวิกา สทรา ทุกฺขวิปากา อายตึ ชาติชรามรณิยา—",
"mn49:30.18":	"เต ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา’ติฯ ",
"mn49:31.1":	"อิติ หิทํ มารสฺส จ อนาลปนตาย พฺรหฺมุโน จ อภินิมนฺตนตาย, ตสฺมา อิมสฺส เวยฺยากรณสฺส พฺรหฺมนิมนฺตนิกนฺเตฺวว อธิวจนนฺ”ติฯ ",
"mn49:31.2":	"พฺรหฺมนิมนฺตนิกสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
