{	
"mn4:0.1":	"มชฺฌิม นิกาย ๔ ",
"mn4:0.2":	"ภยเภรวสุตฺต ",
"mn4:1.1":	"เอวํ เม สุตํ—",
"mn4:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn4:2.1":	"อถ โข ชาณุโสฺสณิ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn4:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชาณุโสฺสณิ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn4:2.3":	"“เยเม, โภ โคตม, กุลปุตฺตา ภวนฺตํ โคตมํ อุทฺทิสฺส สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา, ภวํ เตสํ โคตโม ปุพฺพงฺคโม, ภวํ เตสํ โคตโม พหุกาโร, ภวํ เตสํ โคตโม สมาทเปตา; ",
"mn4:2.4":	"โภโต จ ปน โคตมสฺส สา ชนตา ทิฏฺฐานุคตึ อาปชฺชตี”ติฯ ",
"mn4:2.5":	"“เอวเมตํ, พฺราหฺมณ, เอวเมตํ, พฺราหฺมณฯ ",
"mn4:2.6":	"เย เต, พฺราหฺมณ, กุลปุตฺตา มมํ อุทฺทิสฺส สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา, อหํ เตสํ ปุพฺพงฺคโม, อหํ เตสํ พหุกาโร, อหํ เตสํ สมาทเปตา; ",
"mn4:2.7":	"มม จ ปน สา ชนตา ทิฏฺฐานุคตึ อาปชฺชตี”ติฯ ",
"mn4:2.8":	"“ทุรภิสมฺภวานิ หิ โข, โภ โคตม, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ, ทุกฺกรํ ปวิเวกํ, ทุรภิรมํ เอกตฺเต, ",
"mn4:2.9":	"หรนฺติ มญฺเญ มโน วนานิ สมาธึ อลภมานสฺส ภิกฺขุโน”ติฯ ",
"mn4:2.10":	"“เอวเมตํ, พฺราหฺมณ, เอวเมตํ, พฺราหฺมณฯ ",
"mn4:2.11":	"ทุรภิสมฺภวานิ หิ โข, พฺราหฺมณ, อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ, ทุกฺกรํ ปวิเวกํ, ทุรภิรมํ เอกตฺเต, ",
"mn4:2.12":	"หรนฺติ มญฺเญ มโน วนานิ สมาธึ อลภมานสฺส ภิกฺขุโนฯ ",
"mn4:3.1":	"มยฺหมฺปิ โข, พฺราหฺมณ, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"mn4:3.2":	"‘ทุรภิสมฺภวานิ หิ โข อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ, ทุกฺกรํ ปวิเวกํ, ทุรภิรมํ เอกตฺเต, ",
"mn4:3.3":	"หรนฺติ มญฺเญ มโน วนานิ สมาธึ อลภมานสฺส ภิกฺขุโน’ติฯ ",
"mn4:4.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:4.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อปริสุทฺธกายกมฺมนฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อปริสุทฺธกายกมฺมนฺตสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:4.3":	"น โข ปนาหํ อปริสุทฺธกายกมฺมนฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:4.4":	"ปริสุทฺธกายกมฺมนฺโตหมสฺมิฯ ",
"mn4:4.5":	"เย หิ โว อริยา ปริสุทฺธกายกมฺมนฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:4.6":	"เอตมหํ, พฺราหฺมณ, ปริสุทฺธกายกมฺมตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:5.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:5.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อปริสุทฺธวจีกมฺมนฺตา …เป… ",
"mn4:5.3":	"อปริสุทฺธมโนกมฺมนฺตา …เป… ",
"mn4:5.4":	"อปริสุทฺธาชีวา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อปริสุทฺธาชีวสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:6.1":	"น โข ปนาหํ อปริสุทฺธาชีโว อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:6.2":	"ปริสุทฺธาชีโวหมสฺมิฯ ",
"mn4:7.1":	"เย หิ โว อริยา ปริสุทฺธาชีวา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:7.2":	"เอตมหํ, พฺราหฺมณ, ปริสุทฺธาชีวตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:8.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:8.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อภิชฺฌาลู กาเมสุ ติพฺพสาราคา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อภิชฺฌาลุกาเมสุติพฺพสาราคสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:8.3":	"น โข ปนาหํ อภิชฺฌาลุ กาเมสุ ติพฺพสาราโค อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:8.4":	"อนภิชฺฌาลูหมสฺมิฯ ",
"mn4:8.5":	"เย หิ โว อริยา อนภิชฺฌาลู อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, เตสมหํ อญฺญตโร’ติฯ ",
"mn4:8.6":	"เอตมหํ, พฺราหฺมณ, อนภิชฺฌาลุตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:9.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:9.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา พฺยาปนฺนจิตฺตา ปทุฏฺฐมนสงฺกปฺปา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, พฺยาปนฺนจิตฺตปทุฏฺฐมนสงฺกปฺปสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:9.3":	"น โข ปนาหํ พฺยาปนฺนจิตฺโต ปทุฏฺฐมนสงฺกปฺโป อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:9.4":	"เมตฺตจิตฺโตหมสฺมิฯ ",
"mn4:9.5":	"เย หิ โว อริยา เมตฺตจิตฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:9.6":	"เอตมหํ, พฺราหฺมณ, เมตฺตจิตฺตตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:10.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:10.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา ถินมิทฺธปริยุฏฺฐิตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, ถินมิทฺธปริยุฏฺฐานสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:10.3":	"น โข ปนาหํ ถินมิทฺธปริยุฏฺฐิโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:10.4":	"วิคตถินมิทฺโธหมสฺมิฯ ",
"mn4:10.5":	"เย หิ โว อริยา วิคตถินมิทฺธา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:10.6":	"เอตมหํ, พฺราหฺมณ, วิคตถินมิทฺธตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:11.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:11.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อุทฺธตา อวูปสนฺตจิตฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อุทฺธตอวูปสนฺตจิตฺตสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:11.3":	"น โข ปนาหํ อุทฺธโต อวูปสนฺตจิตฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:11.4":	"วูปสนฺตจิตฺโตหมสฺมิฯ ",
"mn4:11.5":	"เย หิ โว อริยา วูปสนฺตจิตฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, เตสมหํ อญฺญตโร’ติฯ ",
"mn4:11.6":	"เอตมหํ, พฺราหฺมณ, วูปสนฺตจิตฺตตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:12.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:12.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา กงฺขี วิจิกิจฺฉี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, กงฺขิวิจิกิจฺฉิสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:12.3":	"น โข ปนาหํ กงฺขี วิจิกิจฺฉี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:12.4":	"ติณฺณวิจิกิจฺโฉหมสฺมิฯ ",
"mn4:12.5":	"เย หิ โว อริยา ติณฺณวิจิกิจฺฉา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:12.6":	"เอตมหํ, พฺราหฺมณ, ติณฺณวิจิกิจฺฉตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:13.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:13.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อตฺตุกฺกํสกา ปรวมฺภี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อตฺตุกฺกํสนปรวมฺภนสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:13.3":	"น โข ปนาหํ อตฺตุกฺกํสโก ปรวมฺภี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:13.4":	"อนตฺตุกฺกํสโก อปรวมฺภีหมสฺมิฯ ",
"mn4:13.5":	"เย หิ โว อริยา อนตฺตุกฺกํสกา อปรวมฺภี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:13.6":	"เอตมหํ, พฺราหฺมณ, อนตฺตุกฺกํสกตํ อปรวมฺภิตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:14.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:14.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา ฉมฺภี ภีรุกชาติกา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, ฉมฺภิภีรุกชาติกสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:14.3":	"น โข ปนาหํ ฉมฺภี ภีรุกชาติโก อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:14.4":	"วิคตโลมหํโสหมสฺมิฯ ",
"mn4:14.5":	"เย หิ โว อริยา วิคตโลมหํสา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:14.6":	"เอตมหํ, พฺราหฺมณ, วิคตโลมหํสตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:15.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:15.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา ลาภสกฺการสิโลกํ นิกามยมานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, ลาภสกฺการสิโลกนิกามนสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:15.3":	"น โข ปนาหํ ลาภสกฺการสิโลกํ นิกามยมาโน อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:15.4":	"อปฺปิจฺโฉหมสฺมิฯ ",
"mn4:15.5":	"เย หิ โว อริยา อปฺปิจฺฉา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:15.6":	"เอตมหํ, พฺราหฺมณ, อปฺปิจฺฉตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:16.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:16.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา กุสีตา หีนวีริยา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, กุสีตหีนวีริยสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:16.3":	"น โข ปนาหํ กุสีโต หีนวีริโย อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:16.4":	"อารทฺธวีริโยหมสฺมิฯ ",
"mn4:16.5":	"เย หิ โว อริยา อารทฺธวีริยา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:16.6":	"เอตมหํ, พฺราหฺมณ, อารทฺธวีริยตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:17.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:17.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา มุฏฺฐสฺสตี อสมฺปชานา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, มุฏฺฐสฺสติอสมฺปชานสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:17.3":	"น โข ปนาหํ มุฏฺฐสฺสติ อสมฺปชาโน อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:17.4":	"อุปฏฺฐิตสฺสติหมสฺมิฯ ",
"mn4:17.5":	"เย หิ โว อริยา อุปฏฺฐิตสฺสตี อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:17.6":	"เอตมหํ, พฺราหฺมณ, อุปฏฺฐิตสฺสติตํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:18.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:18.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา อสมาหิตา วิพฺภนฺตจิตฺตา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, อสมาหิตวิพฺภนฺตจิตฺตสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:18.3":	"น โข ปนาหํ อสมาหิโต วิพฺภนฺตจิตฺโต อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:18.4":	"สมาธิสมฺปนฺโนหมสฺมิฯ ",
"mn4:18.5":	"เย หิ โว อริยา สมาธิสมฺปนฺนา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:18.6":	"เอตมหํ, พฺราหฺมณ, สมาธิสมฺปทํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:19.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:19.2":	"‘เย โข เกจิ สมณา วา พฺราหฺมณา วา ทุปฺปญฺญา เอฬมูคา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ, ทุปฺปญฺญเอฬมูคสนฺโทสเหตุ หเว เต โภนฺโต สมณพฺราหฺมณา อกุสลํ ภยเภรวํ อวฺหายนฺติฯ ",
"mn4:19.3":	"น โข ปนาหํ ทุปฺปญฺโญ เอฬมูโค อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ; ",
"mn4:19.4":	"ปญฺญาสมฺปนฺโนหมสฺมิฯ ",
"mn4:19.5":	"เย หิ โว อริยา ปญฺญาสมฺปนฺนา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวนฺติ เตสมหํ อญฺญตโร’ติฯ ",
"mn4:19.6":	"เอตมหํ, พฺราหฺมณ, ปญฺญาสมฺปทํ อตฺตนิ สมฺปสฺสมาโน ภิโยฺย ปโลฺลมมาปาทึ อรญฺเญ วิหารายฯ ",
"mn4:19.7":	"โสฬสปริยายํ นิฏฺฐิตํฯ ",
"mn4:20.1":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:20.2":	"‘ยนฺนูนาหํ ยา ตา รตฺติโย อภิญฺญาตา อภิลกฺขิตา—",
"mn4:20.3":	"จาตุทฺทสี ปญฺจทสี อฏฺฐมี จ ปกฺขสฺส—",
"mn4:20.4":	"ตถารูปาสุ รตฺตีสุ ยานิ ตานิ อารามเจติยานิ วนเจติยานิ รุกฺขเจติยานิ ภึสนกานิ สโลมหํสานิ ตถารูเปสุ เสนาสเนสุ วิหเรยฺยํ อปฺเปว นามาหํ ภยเภรวํ ปเสฺสยฺยนฺ’ติฯ ",
"mn4:20.5":	"โส โข อหํ, พฺราหฺมณ, อปเรน สมเยน ยา ตา รตฺติโย อภิญฺญาตา อภิลกฺขิตา—",
"mn4:20.6":	"จาตุทฺทสี ปญฺจทสี อฏฺฐมี จ ปกฺขสฺส—",
"mn4:20.7":	"ตถารูปาสุ รตฺตีสุ ยานิ ตานิ อารามเจติยานิ วนเจติยานิ รุกฺขเจติยานิ ภึสนกานิ สโลมหํสานิ ตถารูเปสุ เสนาสเนสุ วิหรามิฯ ",
"mn4:20.8":	"ตตฺถ จ เม, พฺราหฺมณ, วิหรโต มโค วา อาคจฺฉติ, โมโร วา กฏฺฐํ ปาเตติ, วาโต วา ปณฺณกสฏํ เอเรติ; ",
"mn4:20.9":	"ตสฺส มยฺหํ พฺราหฺมณ เอตทโหสิ",
"mn4:20.10":	"‘เอตํ นูน ตํ ภยเภรวํ อาคจฺฉตี’ติฯ ",
"mn4:20.11":	"ตสฺส มยฺหํ, พฺราหฺมณ, เอตทโหสิ",
"mn4:20.12":	"‘กึ นุ โข อหํ อญฺญทตฺถุ ภยปฏิกงฺขี วิหรามิ? ",
"mn4:20.13":	"ยนฺนูนาหํ ยถาภูตํ ยถาภูตสฺส เม ตํ ภยเภรวํ อาคจฺฉติ, ตถาภูตํ ตถาภูโตว ตํ ภยเภรวํ ปฏิวิเนยฺยนฺ’ติฯ ",
"mn4:20.14":	"ตสฺส มยฺหํ, พฺราหฺมณ, จงฺกมนฺตสฺส ตํ ภยเภรวํ อาคจฺฉติฯ ",
"mn4:20.15":	"โส โข อหํ, พฺราหฺมณ, เนว ตาว ติฏฺฐามิ น นิสีทามิ น นิปชฺชามิ, ยาว จงฺกมนฺโตว ตํ ภยเภรวํ ปฏิวิเนมิฯ ",
"mn4:20.16":	"ตสฺส มยฺหํ, พฺราหฺมณ, ฐิตสฺส ตํ ภยเภรวํ อาคจฺฉติฯ ",
"mn4:20.17":	"โส โข อหํ, พฺราหฺมณ, เนว ตาว จงฺกมามิ น นิสีทามิ น นิปชฺชามิฯ ยาว ฐิโตว ตํ ภยเภรวํ ปฏิวิเนมิฯ ",
"mn4:20.18":	"ตสฺส มยฺหํ, พฺราหฺมณ, นิสินฺนสฺส ตํ ภยเภรวํ อาคจฺฉติฯ ",
"mn4:20.19":	"โส โข อหํ, พฺราหฺมณ, เนว ตาว นิปชฺชามิ น ติฏฺฐามิ น จงฺกมามิ, ยาว นิสินฺโนว ตํ ภยเภรวํ ปฏิวิเนมิฯ ",
"mn4:20.20":	"ตสฺส มยฺหํ, พฺราหฺมณ, นิปนฺนสฺส ตํ ภยเภรวํ อาคจฺฉติฯ ",
"mn4:20.21":	"โส โข อหํ, พฺราหฺมณ, เนว ตาว นิสีทามิ น ติฏฺฐามิ น จงฺกมามิ, ยาว นิปนฺโนว ตํ ภยเภรวํ ปฏิวิเนมิฯ ",
"mn4:21.1":	"สนฺติ โข ปน, พฺราหฺมณ, เอเก สมณพฺราหฺมณา รตฺตึเยว สมานํ ทิวาติ สญฺชานนฺติ, ทิวาเยว สมานํ รตฺตีติ สญฺชานนฺติฯ ",
"mn4:21.2":	"อิทมหํ เตสํ สมณพฺราหฺมณานํ สมฺโมหวิหารสฺมึ วทามิฯ ",
"mn4:21.3":	"อหํ โข ปน, พฺราหฺมณ, รตฺตึเยว สมานํ รตฺตีติ สญฺชานามิ, ทิวาเยว สมานํ ทิวาติ สญฺชานามิฯ ",
"mn4:21.4":	"ยํ โข ตํ, พฺราหฺมณ, สมฺมา วทมาโน วเทยฺย",
"mn4:21.5":	"‘อสมฺโมหธมฺโม สตฺโต โลเก อุปฺปนฺโน พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติ, มเมว ตํ สมฺมา วทมาโน วเทยฺย",
"mn4:21.6":	"‘อสมฺโมหธมฺโม สตฺโต โลเก อุปฺปนฺโน พหุชนหิตาย พหุชนสุขาย โลกานุกมฺปาย อตฺถาย หิตาย สุขาย เทวมนุสฺสานนฺ’ติฯ ",
"mn4:22-26.1":	"อารทฺธํ โข ปน เม, พฺราหฺมณ, วีริยํ อโหสิ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, ปสฺสทฺโธ กาโย อสารทฺโธ, สมาหิตํ จิตฺตํ เอกคฺคํฯ ",
"mn4:22-26.2":	"โส โข อหํ, พฺราหฺมณ, วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn4:22-26.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn4:22-26.4":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหาสึ, สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทสึ; ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn4:22-26.5":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn4:27.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, ",
"mn4:27.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn4:28.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปฐเม ยาเม ปฐมา วิชฺชา อธิคตา, ",
"mn4:28.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา, ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn4:29.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn4:29.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ",
"mn4:30.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา, ",
"mn4:30.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา, ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn4:31.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn4:31.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn4:31.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn4:32.1":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"mn4:32.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"mn4:32.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"mn4:33.1":	"อยํ โข เม, พฺราหฺมณ, รตฺติยา ปจฺฉิเม ยาเม ตติยา วิชฺชา อธิคตา, ",
"mn4:33.2":	"อวิชฺชา วิหตา วิชฺชา อุปฺปนฺนา, ตโม วิหโต อาโลโก อุปฺปนฺโน, ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn4:34.1":	"สิยา โข ปน เต, พฺราหฺมณ, เอวมสฺส",
"mn4:34.2":	"‘อชฺชาปิ นูน สมโณ โคตโม อวีตราโค อวีตโทโส อวีตโมโห, ตสฺมา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวตี’ติฯ ",
"mn4:34.3":	"น โข ปเนตํ, พฺราหฺมณ, เอวํ ทฏฺฐพฺพํฯ ",
"mn4:34.4":	"เทฺว โข อหํ, พฺราหฺมณ, อตฺถวเส สมฺปสฺสมาโน อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ ปฏิเสวามิ—",
"mn4:34.5":	"อตฺตโน จ ทิฏฺฐธมฺมสุขวิหารํ สมฺปสฺสมาโน, ปจฺฉิมญฺจ ชนตํ อนุกมฺปมาโน”ติฯ ",
"mn4:35.1":	"“อนุกมฺปิตรูปา วตายํ โภตา โคตเมน ปจฺฉิมา ชนตา, ยถา ตํ อรหตา สมฺมาสมฺพุทฺเธนฯ ",
"mn4:35.2":	"อภิกฺกนฺตํ, โภ โคตมฯ อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn4:35.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn4:35.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn4:35.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn4:35.6":	"ภยเภรวสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
