{	
"mn50:0.1":	"มชฺฌิม นิกาย ๕๐ ",
"mn50:0.2":	"มารตชฺชนียสุตฺต ",
"mn50:1.1":	"เอวํ เม สุตํ—",
"mn50:1.2":	"เอกํ สมยํ อายสฺมา มหาโมคฺคลฺลาโน ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"mn50:2.1":	"เตน โข ปน สมเยน อายสฺมา มหาโมคฺคลฺลาโน อพฺโภกาเส จงฺกมติฯ ",
"mn50:2.2":	"เตน โข ปน สมเยน มาโร ปาปิมา อายสฺมโต มหาโมคฺคลฺลานสฺส กุจฺฉิคโต โหติ โกฏฺฐมนุปวิฏฺโฐฯ ",
"mn50:2.3":	"อถ โข อายสฺมโต มหาโมคฺคลฺลานสฺส เอตทโหสิ",
"mn50:2.4":	"“กึ นุ โข เม กุจฺฉิ ครุคโร วิย? ",
"mn50:2.5":	"มาสาจิตํ มญฺเญ”ติฯ ",
"mn50:2.6":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน จงฺกมา โอโรหิตฺวา วิหารํ ปวิสิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn50:3.1":	"นิสชฺช โข อายสฺมา มหาโมคฺคลฺลาโน ปจฺจตฺตํ โยนิโส มนสากาสิฯ ",
"mn50:3.2":	"อทฺทสา โข อายสฺมา มหาโมคฺคลฺลาโน มารํ ปาปิมนฺตํ กุจฺฉิคตํ โกฏฺฐมนุปวิฏฺฐํฯ ",
"mn50:3.3":	"ทิสฺวาน มารํ ปาปิมนฺตํ เอตทโวจ",
"mn50:3.4":	"“นิกฺขม, ปาปิม; ",
"mn50:3.5":	"นิกฺขม, ปาปิมฯ ",
"mn50:3.6":	"มา ตถาคตํ วิเหเสสิ, มา ตถาคตสาวกํฯ ",
"mn50:3.7":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา”ติฯ ",
"mn50:4.1":	"อถ โข มารสฺส ปาปิมโต เอตทโหสิ",
"mn50:4.2":	"“อชานเมว โข มํ อยํ สมโณ อปสฺสํ เอวมาห",
"mn50:4.3":	"‘นิกฺขม, ปาปิม; ",
"mn50:4.4":	"นิกฺขม, ปาปิมฯ ",
"mn50:4.5":	"มา ตถาคตํ วิเหเสสิ, มา ตถาคตสาวกํฯ ",
"mn50:4.6":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา’ติฯ ",
"mn50:4.7":	"โยปิสฺส โส สตฺถา โสปิ มํ เนว ขิปฺปํ ชาเนยฺย, กุโต ปน มํ อยํ สาวโก ชานิสฺสตี”ติ? ",
"mn50:5.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน มารํ ปาปิมนฺตํ เอตทโวจ",
"mn50:5.2":	"“เอวมฺปิ โข ตาหํ, ปาปิม, ชานามิ, มา ตฺวํ มญฺญิตฺโถ",
"mn50:5.3":	"‘น มํ ชานาตี’ติฯ ",
"mn50:5.4":	"มาโร ตฺวมสิ, ปาปิม; ",
"mn50:5.5":	"ตุยฺหญฺหิ, ปาปิม, เอวํ โหติ",
"mn50:5.6":	"‘อชานเมว โข มํ อยํ สมโณ อปสฺสํ เอวมาห—",
"mn50:5.7":	"นิกฺขม, ปาปิม; ",
"mn50:5.8":	"นิกฺขม, ปาปิมฯ ",
"mn50:5.9":	"มา ตถาคตํ วิเหเสสิ, มา ตถาคตสาวกํฯ ",
"mn50:5.10":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายาติฯ ",
"mn50:5.11":	"โยปิสฺส โส สตฺถา โสปิ มํ เนว ขิปฺปํ ชาเนยฺย, กุโต ปน มํ อยํ สาวโก ชานิสฺสตี’”ติ? ",
"mn50:6.1":	"อถ โข มารสฺส ปาปิมโต เอตทโหสิ",
"mn50:6.2":	"“ชานเมว โข มํ อยํ สมโณ ปสฺสํ เอวมาห",
"mn50:6.3":	"‘นิกฺขม, ปาปิม; ",
"mn50:6.4":	"นิกฺขม, ปาปิมฯ ",
"mn50:6.5":	"มา ตถาคตํ วิเหเสสิ, มา ตถาคตสาวกํฯ ",
"mn50:6.6":	"มา เต อโหสิ ทีฆรตฺตํ อหิตาย ทุกฺขายา’”ติฯ ",
"mn50:6.7":	"อถ โข มาโร ปาปิมา อายสฺมโต มหาโมคฺคลฺลานสฺส มุขโต อุคฺคนฺตฺวา ปจฺจคฺคเฬ อฏฺฐาสิฯ ",
"mn50:7.1":	"อทฺทสา โข อายสฺมา มหาโมคฺคลฺลาโน มารํ ปาปิมนฺตํ ปจฺจคฺคเฬ ฐิตํ; ",
"mn50:7.2":	"ทิสฺวาน มารํ ปาปิมนฺตํ เอตทโวจ",
"mn50:7.3":	"“เอตฺถาปิ โข ตาหํ, ปาปิม, ปสฺสามิ; มา ตฺวํ มญฺญิตฺโถ ",
"mn50:7.4":	"‘น มํ ปสฺสตี’ติฯ ",
"mn50:7.5":	"เอโส ตฺวํ, ปาปิม, ปจฺจคฺคเฬ ฐิโตฯ ",
"mn50:8.1":	"ภูตปุพฺพาหํ, ปาปิม, ทูสี นาม มาโร อโหสึ, ตสฺส เม กาฬี นาม ภคินีฯ ",
"mn50:8.2":	"ตสฺสา ตฺวํ ปุตฺโตฯ ",
"mn50:8.3":	"โส เม ตฺวํ ภาคิเนโยฺย อโหสิฯ ",
"mn50:9.1":	"เตน โข ปน, ปาปิม, สมเยน กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ โลเก อุปฺปนฺโน โหติฯ ",
"mn50:9.2":	"กกุสนฺธสฺส โข ปน, ปาปิม, ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส วิธุรสญฺชีวํ นาม สาวกยุคํ อโหสิ อคฺคํ ภทฺทยุคํฯ ",
"mn50:9.3":	"ยาวตา โข ปน, ปาปิม, กกุสนฺธสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สาวกาฯ ",
"mn50:9.4":	"เตสุ น จ โกจิ อายสฺมตา วิธุเรน สมสโม โหติ ยทิทํ ธมฺมเทสนายฯ ",
"mn50:9.5":	"อิมินา โข เอวํ, ปาปิม, ปริยาเยน อายสฺมโต วิธุรสฺส วิธุโรเตว สมญฺญา อุทปาทิฯ ",
"mn50:10.1":	"อายสฺมา ปน, ปาปิม, สญฺชีโว อรญฺญคโตปิ รุกฺขมูลคโตปิ สุญฺญาคารคโตปิ อปฺปกสิเรเนว สญฺญาเวทยิตนิโรธํ สมาปชฺชติฯ ",
"mn50:10.2":	"ภูตปุพฺพํ, ปาปิม, อายสฺมา สญฺชีโว อญฺญตรสฺมึ รุกฺขมูเล สญฺญาเวทยิตนิโรธํ สมาปนฺโน นิสินฺโน โหติฯ ",
"mn50:10.3":	"อทฺทสํสุ โข, ปาปิม, โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน อายสฺมนฺตํ สญฺชีวํ อญฺญตรสฺมึ รุกฺขมูเล สญฺญาเวทยิตนิโรธํ สมาปนฺนํ นิสินฺนํ; ",
"mn50:10.4":	"ทิสฺวาน เตสํ เอตทโหสิ",
"mn50:10.5":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต, โภฯ ",
"mn50:10.6":	"อยํ สมโณ นิสินฺนโกว กาลงฺกโตฯ ",
"mn50:10.7":	"หนฺท นํ ทหามา’ติฯ ",
"mn50:10.8":	"อถ โข เต, ปาปิม, โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน ติณญฺจ กฏฺฐญฺจ โคมยญฺจ สงฺกฑฺฒิตฺวา อายสฺมโต สญฺชีวสฺส กาเย อุปจินิตฺวา อคฺคึ ทตฺวา ปกฺกมึสุฯ ",
"mn50:11.1":	"อถ โข, ปาปิม, อายสฺมา สญฺชีโว ตสฺสา รตฺติยา อจฺจเยน ตาย สมาปตฺติยา วุฏฺฐหิตฺวา จีวรานิ ปปฺโผเฏตฺวา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ ปิณฺฑาย ปาวิสิฯ ",
"mn50:11.2":	"อทฺทสํสุ โข เต, ปาปิม, โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน อายสฺมนฺตํ สญฺชีวํ ปิณฺฑาย จรนฺตํ; ",
"mn50:11.3":	"ทิสฺวาน เนสํ เอตทโหสิ",
"mn50:11.4":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต, โภฯ ",
"mn50:11.5":	"อยํ สมโณ นิสินฺนโกว กาลงฺกโต, สฺวายํ ปฏิสญฺชีวิโต’ติฯ ",
"mn50:11.6":	"อิมินา โข เอวํ, ปาปิม, ปริยาเยน อายสฺมโต สญฺชีวสฺส สญฺชีโวเตว สมญฺญา อุทปาทิฯ ",
"mn50:12.1":	"อถ โข, ปาปิม, ทูสิสฺส มารสฺส เอตทโหสิ",
"mn50:12.2":	"‘อิเมสํ โข อหํ ภิกฺขูนํ สีลวนฺตานํ กลฺยาณธมฺมานํ เนว ชานามิ อาคตึ วา คตึ วาฯ ",
"mn50:12.3":	"ยนฺนูนาหํ พฺราหฺมณคหปติเก อนฺวาวิเสยฺยํ—",
"mn50:12.4":	"เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม อกฺโกสถ ปริภาสถ โรเสถ วิเหเสถฯ ",
"mn50:12.5":	"อปฺเปว นาม ตุเมฺหหิ อกฺโกสิยมานานํ ปริภาสิยมานานํ โรสิยมานานํ วิเหสิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ’ติฯ ",
"mn50:12.6":	"อถ โข เต, ปาปิม, ทูสี มาโร พฺราหฺมณคหปติเก อนฺวาวิสิ",
"mn50:12.7":	"‘เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม อกฺโกสถ ปริภาสถ โรเสถ วิเหเสถฯ ",
"mn50:12.8":	"อปฺเปว นาม ตุเมฺหหิ อกฺโกสิยมานานํ ปริภาสิยมานานํ โรสิยมานานํ วิเหสิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ’ติฯ ",
"mn50:13.1":	"อถ โข เต, ปาปิม, พฺราหฺมณคหปติกา อนฺวาวิสิฏฺฐา ทูสินา มาเรน ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม อกฺโกสนฺติ ปริภาสนฺติ โรเสนฺติ วิเหเสนฺติ",
"mn50:13.2":	"‘อิเม ปน มุณฺฑกา สมณกา อิพฺภา กิณฺหา พนฺธุปาทาปจฺจา “ฌายิโนสฺมา ฌายิโนสฺมา”ติ ปตฺตกฺขนฺธา อโธมุขา มธุรกชาตา ฌายนฺติ ปชฺฌายนฺติ นิชฺฌายนฺติ อปชฺฌายนฺติฯ ",
"mn50:13.3":	"เสยฺยถาปิ นาม อุลูโก รุกฺขสาขายํ มูสิกํ มคฺคยมาโน ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติ; ",
"mn50:13.4":	"เอวเมวิเม มุณฺฑกา สมณกา อิพฺภา กิณฺหา พนฺธุปาทาปจฺจา “ฌายิโนสฺมา ฌายิโนสฺมา”ติ ปตฺตกฺขนฺธา อโธมุขา มธุรกชาตา ฌายนฺติ ปชฺฌายนฺติ นิชฺฌายนฺติ อปชฺฌายนฺติฯ ",
"mn50:13.5":	"เสยฺยถาปิ นาม โกตฺถุ นทีตีเร มจฺเฉ มคฺคยมาโน ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติ; ",
"mn50:13.6":	"เอวเมวิเม มุณฺฑกา สมณกา อิพฺภา กิณฺหา พนฺธุปาทาปจฺจา “ฌายิโนสฺมา ฌายิโนสฺมา”ติ ปตฺตกฺขนฺธา อโธมุขา มธุรกชาตา ฌายนฺติ ปชฺฌายนฺติ นิชฺฌายนฺติ อปชฺฌายนฺติฯ ",
"mn50:13.7":	"เสยฺยถาปิ นาม พิฬาโร สนฺธิสมลสงฺกฏีเร มูสิกํ มคฺคยมาโน ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติ; ",
"mn50:13.8":	"เอวเมวิเม มุณฺฑกา สมณกา อิพฺภา กิณฺหา พนฺธุปาทาปจฺจา “ฌายิโนสฺมา ฌายิโนสฺมา”ติ ปตฺตกฺขนฺธา อโธมุขา มธุรกชาตา ฌายนฺติ ปชฺฌายนฺติ นิชฺฌายนฺติ อปชฺฌายนฺติฯ ",
"mn50:13.9":	"เสยฺยถาปิ นาม คทฺรโภ วหจฺฉินฺโน สนฺธิสมลสงฺกฏีเร ฌายติ ปชฺฌายติ นิชฺฌายติ อปชฺฌายติ; ",
"mn50:13.10":	"เอวเมวิเม มุณฺฑกา สมณกา อิพฺภา กิณฺหา พนฺธุปาทาปจฺจา “ฌายิโนสฺมา ฌายิโนสฺมา”ติ ปตฺตกฺขนฺธา อโธมุขา มธุรกชาตา ฌายนฺติ ปชฺฌายนฺติ นิชฺฌายนฺติ อปชฺฌายนฺตี’ติฯ ",
"mn50:13.11":	"เย โข ปน, ปาปิม, เตน สมเยน มนุสฺสา กาลํ กโรนฺติ เยภุเยฺยน กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชนฺติฯ ",
"mn50:14.1":	"อถ โข, ปาปิม, กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ ภิกฺขู อามนฺเตสิ",
"mn50:14.2":	"‘อนฺวาวิฏฺฐา โข, ภิกฺขเว, พฺราหฺมณคหปติกา ทูสินา มาเรน—",
"mn50:14.3":	"เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม อกฺโกสถ ปริภาสถ โรเสถ วิเหเสถ, อปฺเปว นาม ตุเมฺหหิ อกฺโกสิยมานานํ ปริภาสิยมานานํ โรสิยมานานํ วิเหสิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ’ติฯ ",
"mn50:14.4":	"เอถ, ตุเมฺห, ภิกฺขเว, เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรถฯ ",
"mn50:14.5":	"กรุณาสหคเตน เจตสา …เป… ",
"mn50:14.6":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn50:14.7":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรถา’ติฯ ",
"mn50:15.1":	"อถ โข เต, ปาปิม, ภิกฺขู กกุสนฺเธน ภควตา อรหตา สมฺมาสมฺพุทฺเธน เอวํ โอวทิยมานา เอวํ อนุสาสิยมานา อรญฺญคตาปิ รุกฺขมูลคตาปิ สุญฺญาคารคตาปิ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรึสุ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรึสุฯ ",
"mn50:15.2":	"กรุณาสหคเตน เจตสา …เป… ",
"mn50:15.3":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn50:15.4":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรึสุ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรึสุฯ ",
"mn50:16.1":	"อถ โข, ปาปิม, ทูสิสฺส มารสฺส เอตทโหสิ",
"mn50:16.2":	"‘เอวมฺปิ โข อหํ กโรนฺโต อิเมสํ ภิกฺขูนํ สีลวนฺตานํ กลฺยาณธมฺมานํ เนว ชานามิ อาคตึ วา คตึ วา, ยนฺนูนาหํ พฺราหฺมณคหปติเก อนฺวาวิเสยฺยํ",
"mn50:16.3":	"“เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม สกฺกโรถ ครุํ กโรถ มาเนถ ปูเชถ, ",
"mn50:16.4":	"อปฺเปว นาม ตุเมฺหหิ สกฺกริยมานานํ ครุกริยมานานํ มานิยมานานํ ปูชิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ”’ติฯ ",
"mn50:17.1":	"อถ โข เต, ปาปิม, ทูสี มาโร พฺราหฺมณคหปติเก อนฺวาวิสิ",
"mn50:17.2":	"‘เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม สกฺกโรถ ครุํ กโรถ มาเนถ ปูเชถ, ",
"mn50:17.3":	"อปฺเปว นาม ตุเมฺหหิ สกฺกริยมานานํ ครุกริยมานานํ มานิยมานานํ ปูชิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ’ติฯ ",
"mn50:17.4":	"อถ โข เต, ปาปิม, พฺราหฺมณคหปติกา อนฺวาวิฏฺฐา ทูสินา มาเรน ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติฯ ",
"mn50:17.5":	"เย โข ปน, ปาปิม, เตน สมเยน มนุสฺสา กาลํ กโรนฺติ เยภุเยฺยน กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชนฺติฯ ",
"mn50:18.1":	"อถ โข, ปาปิม, กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ ภิกฺขู อามนฺเตสิ",
"mn50:18.2":	"‘อนฺวาวิฏฺฐา โข, ภิกฺขเว, พฺราหฺมณคหปติกา ทูสินา มาเรน",
"mn50:18.3":	"“เอถ, ตุเมฺห ภิกฺขู สีลวนฺเต กลฺยาณธมฺเม สกฺกโรถ ครุํ กโรถ มาเนถ ปูเชถ, ",
"mn50:18.4":	"อปฺเปว นาม ตุเมฺหหิ สกฺกริยมานานํ ครุกริยมานานํ มานิยมานานํ ปูชิยมานานํ สิยา จิตฺตสฺส อญฺญถตฺตํ, ยถา ตํ ทูสี มาโร ลเภถ โอตารนฺ”ติฯ ",
"mn50:18.5":	"เอถ, ตุเมฺห, ภิกฺขเว, อสุภานุปสฺสิโน กาเย วิหรถ, อาหาเร ปฏิกูลสญฺญิโน, สพฺพโลเก อนภิรติสญฺญิโน, สพฺพสงฺขาเรสุ อนิจฺจานุปสฺสิโน’ติฯ ",
"mn50:19.1":	"อถ โข เต, ปาปิม, ภิกฺขู กกุสนฺเธน ภควตา อรหตา สมฺมาสมฺพุทฺเธน เอวํ โอวทิยมานา เอวํ อนุสาสิยมานา อรญฺญคตาปิ รุกฺขมูลคตาปิ สุญฺญาคารคตาปิ อสุภานุปสฺสิโน กาเย วิหรึสุ, อาหาเร ปฏิกูลสญฺญิโน, สพฺพโลเก อนภิรติสญฺญิโน, สพฺพสงฺขาเรสุ อนิจฺจานุปสฺสิโนฯ ",
"mn50:20.1":	"อถ โข, ปาปิม, กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อายสฺมตา วิธุเรน ปจฺฉาสมเณน คามํ ปิณฺฑาย ปาวิสิฯ ",
"mn50:21.1":	"อถ โข, ปาปิม, ทูสี มาโร อญฺญตรํ กุมารกํ อนฺวาวิสิตฺวา สกฺขรํ คเหตฺวา อายสฺมโต วิธุรสฺส สีเส ปหารมทาสิ; สีสํ โวภินฺทิฯ ",
"mn50:21.2":	"อถ โข, ปาปิม, อายสฺมา วิธุโร ภินฺเนน สีเสน โลหิเตน คฬนฺเตน กกุสนฺธํเยว ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"mn50:21.3":	"อถ โข, ปาปิม, กกุสนฺโธ ภควา อรหํ สมฺมาสมฺพุทฺโธ นาคาปโลกิตํ อปโลเกสิ",
"mn50:21.4":	"‘น วายํ ทูสี มาโร มตฺตมญฺญาสี’ติฯ ",
"mn50:21.5":	"สหาปโลกนาย จ ปน, ปาปิม, ทูสี มาโร ตมฺหา จ ฐานา จวิ มหานิรยญฺจ อุปปชฺชิฯ ",
"mn50:22.1":	"ตสฺส โข ปน, ปาปิม, มหานิรยสฺส ตโย นามเธยฺยา โหนฺติ—",
"mn50:22.2":	"ฉผสฺสายตนิโก อิติปิ, สงฺกุสมาหโต อิติปิ, ปจฺจตฺตเวทนิโย อิติปิฯ ",
"mn50:22.3":	"อถ โข มํ, ปาปิม, นิรยปาลา อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn50:22.4":	"‘ยทา โข เต, มาริส, สงฺกุนา สงฺกุ หทเย สมาคจฺเฉยฺยฯ ",
"mn50:22.5":	"อถ นํ ตฺวํ ชาเนยฺยาสิ",
"mn50:22.6":	"“วสฺสสหสฺสํ เม นิรเย ปจฺจมานสฺสา”’ติฯ ",
"mn50:23.1":	"โส โข อหํ, ปาปิม, พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ ตสฺมึ มหานิรเย อปจฺจึฯ ",
"mn50:23.2":	"ทสวสฺสสหสฺสานิ ตเสฺสว มหานิรยสฺส อุสฺสเท อปจฺจึ วุฏฺฐานิมํ นาม เวทนํ เวทิยมาโนฯ ",
"mn50:23.3":	"ตสฺส มยฺหํ, ปาปิม, เอวรูโป กาโย โหติ, เสยฺยถาปิ มนุสฺสสฺสฯ ",
"mn50:23.4":	"เอวรูปํ สีสํ โหติ, เสยฺยถาปิ มจฺฉสฺสฯ ",
"mn50:24.1":	"กีทิโส นิรโย อาสิ, ",
"mn50:24.2":	"ยตฺถ ทูสี อปจฺจถ; ",
"mn50:24.3":	"วิธุรํ สาวกมาสชฺช, ",
"mn50:24.4":	"กกุสนฺธญฺจ พฺราหฺมณํฯ ",
"mn50:24.5":	"สตํ อาสิ อโยสงฺกู, ",
"mn50:24.6":	"สพฺเพ ปจฺจตฺตเวทนา; ",
"mn50:24.7":	"อีทิโส นิรโย อาสิ, ",
"mn50:24.8":	"ยตฺถ ทูสี อปจฺจถ; ",
"mn50:24.9":	"วิธุรํ สาวกมาสชฺช, ",
"mn50:24.10":	"กกุสนฺธญฺจ พฺราหฺมณํฯ ",
"mn50:24.11":	"โย เอตมภิชานาติ, ",
"mn50:24.12":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:24.13":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:24.14":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:25.1":	"มชฺเฌ สรสฺส ติฏฺฐนฺติ, ",
"mn50:25.2":	"วิมานา กปฺปฏฺฐายิโน; ",
"mn50:25.3":	"เวฬุริยวณฺณา รุจิรา, ",
"mn50:25.4":	"อจฺจิมนฺโต ปภสฺสรา; ",
"mn50:25.5":	"อจฺฉรา ตตฺถ นจฺจนฺติ, ",
"mn50:25.6":	"ปุถุ นานตฺตวณฺณิโยฯ ",
"mn50:25.7":	"โย เอตมภิชานาติ, ",
"mn50:25.8":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:25.9":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:25.10":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:26.1":	"โย เว พุทฺเธน โจทิโต, ",
"mn50:26.2":	"ภิกฺขุ สงฺฆสฺส เปกฺขโต; ",
"mn50:26.3":	"มิคารมาตุปาสาทํ, ",
"mn50:26.4":	"ปาทงฺคุฏฺเฐน กมฺปยิฯ ",
"mn50:26.5":	"โย เอตมภิชานาติ, ",
"mn50:26.6":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:26.7":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:26.8":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:27.1":	"โย เวชยนฺตํ ปาสาทํ, ",
"mn50:27.2":	"ปาทงฺคุฏฺเฐน กมฺปยิ; ",
"mn50:27.3":	"อิทฺธิพเลนุปตฺถทฺโธ, ",
"mn50:27.4":	"สํเวเชสิ จ เทวตาฯ ",
"mn50:27.5":	"โย เอตมภิชานาติ, ",
"mn50:27.6":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:27.7":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:27.8":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:28.1":	"โย เวชยนฺตปาสาเท, ",
"mn50:28.2":	"สกฺกํ โส ปริปุจฺฉติ; ",
"mn50:28.3":	"อปิ วาสว ชานาสิ, ",
"mn50:28.4":	"ตณฺหากฺขยวิมุตฺติโย; ",
"mn50:28.5":	"ตสฺส สกฺโก วิยากาสิ, ",
"mn50:28.6":	"ปญฺหํ ปุฏฺโฐ ยถาตถํฯ ",
"mn50:28.7":	"โย เอตมภิชานาติ, ",
"mn50:28.8":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:28.9":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:28.10":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:29.1":	"โย พฺรหฺมํ ปริปุจฺฉติ, ",
"mn50:29.2":	"สุธมฺมายาภิโต สภํ; ",
"mn50:29.3":	"อชฺชาปิ ตฺยาวุโส ทิฏฺฐิ, ",
"mn50:29.4":	"ยา เต ทิฏฺฐิ ปุเร อหุ; ",
"mn50:29.5":	"ปสฺสสิ วีติวตฺตนฺตํ, ",
"mn50:29.6":	"พฺรหฺมโลเก ปภสฺสรํฯ ",
"mn50:29.7":	"ตสฺส พฺรหฺมา วิยากาสิ, ",
"mn50:29.8":	"อนุปุพฺพํ ยถาตถํ; ",
"mn50:29.9":	"น เม มาริส สา ทิฏฺฐิ, ",
"mn50:29.10":	"ยา เม ทิฏฺฐิ ปุเร อหุฯ ",
"mn50:29.11":	"ปสฺสามิ วีติวตฺตนฺตํ, ",
"mn50:29.12":	"พฺรหฺมโลเก ปภสฺสรํ; ",
"mn50:29.13":	"โสหํ อชฺช กถํ วชฺชํ, ",
"mn50:29.14":	"อหํ นิจฺโจมฺหิ สสฺสโตฯ ",
"mn50:29.15":	"โย เอตมภิชานาติ, ",
"mn50:29.16":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:29.17":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:29.18":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:30.1":	"โย มหาเมรุโน กูฏํ, ",
"mn50:30.2":	"วิโมกฺเขน อผสฺสยิ; ",
"mn50:30.3":	"วนํ ปุพฺพวิเทหานํ, ",
"mn50:30.4":	"เย จ ภูมิสยา นราฯ ",
"mn50:30.5":	"โย เอตมภิชานาติ, ",
"mn50:30.6":	"ภิกฺขุ พุทฺธสฺส สาวโก; ",
"mn50:30.7":	"ตาทิสํ ภิกฺขุมาสชฺช, ",
"mn50:30.8":	"กณฺห ทุกฺขํ นิคจฺฉสิฯ ",
"mn50:31.1":	"น เว อคฺคิ เจตยติ, ",
"mn50:31.2":	"‘อหํ พาลํ ฑหามี’ติ; ",
"mn50:31.3":	"พาโล จ ชลิตํ อคฺคึ, ",
"mn50:31.4":	"อาสชฺช นํ ส ฑยฺหติฯ ",
"mn50:31.5":	"เอวเมว ตุวํ มาร, ",
"mn50:31.6":	"อาสชฺช นํ ตถาคตํ; ",
"mn50:31.7":	"สยํ ฑหิสฺสสิ อตฺตานํ, ",
"mn50:31.8":	"พาโล อคฺคึว สมฺผุสํฯ ",
"mn50:31.9":	"อปุญฺญํ ปสวี มาโร, ",
"mn50:31.10":	"อาสชฺช นํ ตถาคตํ; ",
"mn50:31.11":	"กึ นุ มญฺญสิ ปาปิม, ",
"mn50:31.12":	"น เม ปาปํ วิปจฺจติฯ ",
"mn50:31.13":	"กโรโต จียติ ปาปํ, ",
"mn50:31.14":	"จิรรตฺตาย อนฺตก; ",
"mn50:31.15":	"มาร นิพฺพินฺท พุทฺธมฺหา, ",
"mn50:31.16":	"อาสํ มากาสิ ภิกฺขุสุฯ ",
"mn50:31.17":	"อิติ มารํ อตชฺเชสิ, ",
"mn50:31.18":	"ภิกฺขุ เภสกฬาวเน; ",
"mn50:31.19":	"ตโต โส ทุมฺมโน ยกฺโข, ",
"mn50:31.20":	"ตตฺเถวนฺตรธายถา”ติฯ ",
"mn50:31.21":	"มารตชฺชนียสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn50:31.22":	"จูฬยมกวคฺโค นิฏฺฐิโต ปญฺจโมฯ ",
"mn50:32.0":	"ตสฺสุทฺทานํ ",
"mn50:32.1":	"สาเลยฺย เวรญฺชทุเว จ ตุฏฺฐิ, ",
"mn50:32.2":	"จูฬมหาธมฺมสมาทานญฺจ; ",
"mn50:32.3":	"วีมํสกา โกสมฺพิ จ พฺราหฺมโณ, ",
"mn50:32.4":	"ทูสี จ มาโร ทสโม จ วคฺโคฯ ",
"mn50:33.0":	"อิทํ วคฺคานมุทฺทานํ ",
"mn50:33.1":	"มูลปริยาโย เจว, ",
"mn50:33.2":	"สีหนาโท จ อุตฺตโม; ",
"mn50:33.3":	"กกโจ เจว โคสิงฺโค, ",
"mn50:33.4":	"สาเลโยฺย จ อิเม ปญฺจฯ ",
"mn50:33.5":	"มูลปณฺณาสกํ สมตฺตํฯ "
}	
