{	
"mn52:0.1":	"มชฺฌิม นิกาย ๕๒ ",
"mn52:0.2":	"อฏฺฐกนาครสุตฺต ",
"mn52:1.1":	"เอวํ เม สุตํ—",
"mn52:1.2":	"เอกํ สมยํ อายสฺมา อานนฺโท เวสาลิยํ วิหรติ เพลุวคามเกฯ ",
"mn52:1.3":	"เตน โข ปน สมเยน ทสโม คหปติ อฏฺฐกนาคโร ปาฏลิปุตฺตํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"mn52:2.1":	"อถ โข ทสโม คหปติ อฏฺฐกนาคโร เยน กุกฺกุฏาราโม เยน อญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ทสโม คหปติ อฏฺฐกนาคโร ตํ ภิกฺขุํ เอตทโวจ",
"mn52:2.2":	"“กหํ นุ โข, ภนฺเต, อายสฺมา อานนฺโท เอตรหิ วิหรติ? ",
"mn52:2.3":	"ทสฺสนกามา หิ มยํ ตํ อายสฺมนฺตํ อานนฺทนฺ”ติฯ ",
"mn52:2.4":	"“เอโส, คหปติ, อายสฺมา อานนฺโท เวสาลิยํ วิหรติ เพลุวคามเก”ติฯ ",
"mn52:3.1":	"อถ โข ทสโม คหปติ อฏฺฐกนาคโร ปาฏลิปุตฺเต ตํ กรณียํ ตีเรตฺวา เยน เวสาลี เยน เพลุวคามโก เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ทสโม คหปติ อฏฺฐกนาคโร อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn52:3.2":	"“อตฺถิ นุ โข, ภนฺเต อานนฺท, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอกธมฺโม อกฺขาโต ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตญฺเจว จิตฺตํ วิมุจฺจติ, อปริกฺขีณา จ อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตญฺจ อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาตี”ติ? ",
"mn52:3.3":	"“อตฺถิ โข, คหปติ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอกธมฺโม อกฺขาโต, ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตญฺเจว จิตฺตํ วิมุจฺจติ, อปริกฺขีณา จ อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตญฺจ อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาตี”ติฯ ",
"mn52:3.4":	"“กตโม ปน, ภนฺเต อานนฺท, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอกธมฺโม อกฺขาโต, ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตญฺเจว จิตฺตํ วิมุจฺจติ, อปริกฺขีณา จ อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตญฺจ อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาตี”ติ? ",
"mn52:4.1":	"“อิธ, คหปติ, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:4.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:4.3":	"‘อิทมฺปิ โข ปฐมํ ฌานํ อภิสงฺขตํ อภิสญฺเจตยิตํฯ ",
"mn52:4.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:4.5":	"โส ตตฺถ ฐิโต อาสวานํ ขยํ ปาปุณาติฯ ",
"mn52:4.6":	"โน เจ อาสวานํ ขยํ ปาปุณาติ, เตเนว ธมฺมราเคน ตาย ธมฺมนนฺทิยา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn52:4.7":	"อยมฺปิ โข, คหปติ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอกธมฺโม อกฺขาโต, ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตญฺเจว จิตฺตํ วิมุจฺจติ, อปริกฺขีณา จ อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตญฺจ อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:5.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:5.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:5.3":	"‘อิทมฺปิ โข ทุติยํ ฌานํ อภิสงฺขตํ อภิสญฺเจตยิตํ …เป… ",
"mn52:5.4":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:6.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:6.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:6.3":	"‘อิทมฺปิ โข ตติยํ ฌานํ อภิสงฺขตํ อภิสญฺเจตยิตํ …เป… ",
"mn52:6.4":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:7.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:7.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:7.3":	"‘อิทมฺปิ โข จตุตฺถํ ฌานํ อภิสงฺขตํ อภิสญฺเจตยิตํ …เป… ",
"mn52:7.4":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:8.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn52:8.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:8.3":	"‘อยมฺปิ โข เมตฺตาเจโตวิมุตฺติ อภิสงฺขตา อภิสญฺเจตยิตาฯ ",
"mn52:8.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:8.5":	"โส ตตฺถ ฐิโต …เป… ",
"mn52:8.6":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:9.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ กรุณาสหคเตน เจตสา …เป… ",
"mn52:10.1":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn52:11.1":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn52:11.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:11.3":	"‘อยมฺปิ โข อุเปกฺขาเจโตวิมุตฺติ อภิสงฺขตา อภิสญฺเจตยิตาฯ ",
"mn52:11.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:11.5":	"โส ตตฺถ ฐิโต …เป… ",
"mn52:11.6":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:12.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:12.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:12.3":	"‘อยมฺปิ โข อากาสานญฺจายตนสมาปตฺติ อภิสงฺขตา อภิสญฺเจตยิตาฯ ",
"mn52:12.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:12.5":	"โส ตตฺถ ฐิโต …เป… ",
"mn52:12.6":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:13.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:13.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:13.3":	"‘อยมฺปิ โข วิญฺญาณญฺจายตนสมาปตฺติ อภิสงฺขตา อภิสญฺเจตยิตาฯ ",
"mn52:13.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:13.5":	"โส ตตฺถ ฐิโต …เป… ",
"mn52:13.6":	"อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาติฯ ",
"mn52:14.1":	"ปุน จปรํ, คหปติ, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn52:14.2":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn52:14.3":	"‘อยมฺปิ โข อากิญฺจญฺญายตนสมาปตฺติ อภิสงฺขตา อภิสญฺเจตยิตาฯ ",
"mn52:14.4":	"ยํ โข ปน กิญฺจิ อภิสงฺขตํ อภิสญฺเจตยิตํ ตทนิจฺจํ นิโรธธมฺมนฺ’ติ ปชานาติฯ ",
"mn52:14.5":	"โส ตตฺถ ฐิโต อาสวานํ ขยํ ปาปุณาติฯ ",
"mn52:14.6":	"โน เจ อาสวานํ ขยํ ปาปุณาติ, เตเนว ธมฺมราเคน ตาย ธมฺมนนฺทิยา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn52:14.7":	"อยมฺปิ โข, คหปติ, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน เอกธมฺโม อกฺขาโต ยตฺถ ภิกฺขุโน อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโต อวิมุตฺตญฺเจว จิตฺตํ วิมุจฺจติ, อปริกฺขีณา จ อาสวา ปริกฺขยํ คจฺฉนฺติ, อนนุปฺปตฺตญฺจ อนุตฺตรํ โยคกฺเขมํ อนุปาปุณาตี”ติฯ ",
"mn52:15.1":	"เอวํ วุตฺเต, ทสโม คหปติ อฏฺฐกนาคโร อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn52:15.2":	"“เสยฺยถาปิ, ภนฺเต อานนฺท, ปุริโส เอกํว นิธิมุขํ คเวสนฺโต สกิเทว เอกาทส นิธิมุขานิ อธิคจฺเฉยฺย; ",
"mn52:15.3":	"เอวเมว โข อหํ, ภนฺเต, เอกํ อมตทฺวารํ คเวสนฺโต สกิเทว เอกาทส อมตทฺวารานิ อลตฺถํ ภาวนายฯ ",
"mn52:15.4":	"เสยฺยถาปิ, ภนฺเต, ปุริสสฺส อคารํ เอกาทสทฺวารํ, โส ตสฺมึ อคาเร อาทิตฺเต เอกเมเกนปิ ทฺวาเรน สกฺกุเณยฺย อตฺตานํ โสตฺถึ กาตุํ; ",
"mn52:15.5":	"เอวเมว โข อหํ, ภนฺเต, อิเมสํ เอกาทสนฺนํ อมตทฺวารานํ เอกเมเกนปิ อมตทฺวาเรน สกฺกุณิสฺสามิ อตฺตานํ โสตฺถึ กาตุํฯ ",
"mn52:15.6":	"อิเมหิ นาม, ภนฺเต, อญฺญติตฺถิยา อาจริยสฺส อาจริยธนํ ปริเยสิสฺสนฺติ, กิมงฺคํ ปนาหํ อายสฺมโต อานนฺทสฺส ปูชํ น กริสฺสามี”ติฯ ",
"mn52:16.1":	"อถ โข ทสโม คหปติ อฏฺฐกนาคโร ปาฏลิปุตฺตกญฺจ เวสาลิกญฺจ ภิกฺขุสงฺฆํ สนฺนิปาเตตฺวา ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิ, ",
"mn52:16.2":	"เอกเมกญฺจ ภิกฺขุํ ปจฺเจกํ ทุสฺสยุเคน อจฺฉาเทสิ, อายสฺมนฺตญฺจ อานนฺทํ ติจีวเรน อจฺฉาเทสิ, อายสฺมโต จ อานนฺทสฺส ปญฺจสตวิหารํ การาเปสีติฯ ",
"mn52:16.3":	"อฏฺฐกนาครสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
