{	
"mn53:0.1":	"มชฺฌิม นิกาย ๕๓ ",
"mn53:0.2":	"เสขสุตฺต ",
"mn53:1.1":	"เอวํ เม สุตํ—",
"mn53:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ กปิลวตฺถุสฺมึ นิโคฺรธาราเมฯ ",
"mn53:2.1":	"เตน โข ปน สมเยน กาปิลวตฺถวานํ สกฺยานํ นวํ สนฺถาคารํ อจิรการิตํ โหติ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"mn53:2.2":	"อถ โข กาปิลวตฺถวา สกฺยา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข กาปิลวตฺถวา สกฺยา ภควนฺตํ เอตทโวจุํ",
"mn53:2.3":	"“อิธ, ภนฺเต, กาปิลวตฺถวานํ สกฺยานํ นวํ สนฺถาคารํ อจิรการิตํ อนชฺฌาวุฏฺฐํ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"mn53:2.4":	"ตํ, ภนฺเต, ภควา ปฐมํ ปริภุญฺชตุฯ ภควตา ปฐมํ ปริภุตฺตํ ปจฺฉา กาปิลวตฺถวา สกฺยา ปริภุญฺชิสฺสนฺติฯ ",
"mn53:2.5":	"ตทสฺส กาปิลวตฺถวานํ สกฺยานํ ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn53:3.1":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn53:3.2":	"อถ โข กาปิลวตฺถวา สกฺยา ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน นวํ สนฺถาคารํ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา สพฺพสนฺถรึ สนฺถาคารํ สนฺถริตฺวา อาสนานิ ปญฺญเปตฺวา อุทกมณิกํ อุปฏฺฐเปตฺวา เตลปฺปทีปํ อาโรเปตฺวา เยน ภควา เตนุปสงฺกมึสุ; ",
"mn53:3.3":	"อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐํสุฯ ",
"mn53:3.4":	"เอกมนฺตํ ฐิตา โข กาปิลวตฺถวา สกฺยา ภควนฺตํ เอตทโวจุํ",
"mn53:3.5":	"“สพฺพสนฺถรึ สนฺถตํ, ภนฺเต, สนฺถาคารํ, อาสนานิ ปญฺญตฺตานิ, อุทกมณิโก อุปฏฺฐาปิโต, เตลปฺปทีโป อาโรปิโตฯ ",
"mn53:3.6":	"ยสฺสทานิ, ภนฺเต, ภควา กาลํ มญฺญตี”ติฯ ",
"mn53:4.1":	"อถ โข ภควา นิวาเสตฺวา ปตฺตจีวรมาทาย สทฺธึ ภิกฺขุสงฺเฆน เยน สนฺถาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา มชฺฌิมํ ถมฺภํ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิฯ ",
"mn53:4.2":	"ภิกฺขุสงฺโฆปิ โข ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา ปจฺฉิมํ ภิตฺตึ นิสฺสาย ปุรตฺถาภิมุโข นิสีทิ, ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"mn53:4.3":	"กาปิลวตฺถวาปิ โข สกฺยา ปาเท ปกฺขาเลตฺวา สนฺถาคารํ ปวิสิตฺวา ปุรตฺถิมํ ภิตฺตึ นิสฺสาย ปจฺฉิมาภิมุขา นิสีทึสุ, ภควนฺตํเยว ปุรกฺขตฺวาฯ ",
"mn53:5.1":	"อถ โข ภควา กาปิลวตฺถเว สเกฺย พหุเทว รตฺตึ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn53:5.2":	"“ปฏิภาตุ ตํ, อานนฺท, กาปิลวตฺถวานํ สกฺยานํ เสโข ปาฏิปโทฯ ",
"mn53:5.3":	"ปิฏฺฐิ เม อาคิลายติ; ",
"mn53:5.4":	"ตมหํ อายมิสฺสามี”ติฯ ",
"mn53:5.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"mn53:5.6":	"อถ โข ภควา จตุคฺคุณํ สงฺฆาฏึ ปญฺญาเปตฺวา ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปสิ, ปาเท ปาทํ อจฺจาธาย, สโต สมฺปชาโน, อุฏฺฐานสญฺญํ มนสิ กริตฺวาฯ ",
"mn53:6.1":	"อถ โข อายสฺมา อานนฺโท มหานามํ สกฺกํ อามนฺเตสิ",
"mn53:6.2":	"“อิธ, มหานาม, อริยสาวโก สีลสมฺปนฺโน โหติ, อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, โภชเน มตฺตญฺญู โหติ, ชาคริยํ อนุยุตฺโต โหติ, สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"mn53:7.1":	"กถญฺจ, มหานาม, อริยสาวโก สีลสมฺปนฺโน โหติ? ",
"mn53:7.2":	"อิธ, มหานาม, อริยสาวโก สีลวา โหติ, ปาติโมกฺขสํวรสํวุโต วิหรติ อาจารโคจรสมฺปนฺโน อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี, สมาทาย สิกฺขติ สิกฺขาปเทสุฯ ",
"mn53:7.3":	"เอวํ โข, มหานาม, อริยสาวโก สีลสมฺปนฺโน โหติฯ ",
"mn53:8.1":	"กถญฺจ, มหานาม, อริยสาวโก อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ? ",
"mn53:8.2":	"อิธ, มหานาม, อริยสาวโก จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn53:8.3":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn53:8.4":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn53:8.5":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"mn53:8.6":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"mn53:8.7":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"mn53:8.8":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn53:8.9":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn53:8.10":	"เอวํ โข, มหานาม, อริยสาวโก อินฺทฺริเยสุ คุตฺตทฺวาโร โหติฯ ",
"mn53:9.1":	"กถญฺจ, มหานาม, อริยสาวโก โภชเน มตฺตญฺญู โหติ? ",
"mn53:9.2":	"อิธ, มหานาม, อริยสาวโก ปฏิสงฺขา โยนิโส อาหารํ อาหาเรติ",
"mn53:9.3":	"‘เนว ทวาย น มทาย น มณฺฑนาย น วิภูสนาย; ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย วิหึสูปรติยา พฺรหฺมจริยานุคฺคหายฯ อิติ ปุราณญฺจ เวทนํ ปฏิหงฺขามิ, นวญฺจ เวทนํ น อุปฺปาเทสฺสามิ, ยาตฺรา จ เม ภวิสฺสติ อนวชฺชตา จ ผาสุวิหาโร จา’ติฯ ",
"mn53:9.4":	"เอวํ โข, มหานาม, อริยสาวโก โภชเน มตฺตญฺญู โหติฯ ",
"mn53:10.1":	"กถญฺจ, มหานาม, อริยสาวโก ชาคริยํ อนุยุตฺโต โหติ? ",
"mn53:10.2":	"อิธ, มหานาม, อริยสาวโก ทิวสํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ, ",
"mn53:10.3":	"รตฺติยา ปฐมํ ยามํ จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติ, ",
"mn53:10.4":	"รตฺติยา มชฺฌิมํ ยามํ ทกฺขิเณน ปเสฺสน สีหเสยฺยํ กปฺเปติ, ปาเท ปาทํ อจฺจาธาย, สโต สมฺปชาโน, อุฏฺฐานสญฺญํ มนสิ กริตฺวา, ",
"mn53:10.5":	"รตฺติยา ปจฺฉิมํ ยามํ ปจฺจุฏฺฐาย จงฺกเมน นิสชฺชาย อาวรณีเยหิ ธมฺเมหิ จิตฺตํ ปริโสเธติฯ ",
"mn53:10.6":	"เอวํ โข, มหานาม, อริยสาวโก ชาคริยํ อนุยุตฺโต โหติฯ ",
"mn53:11.1":	"กถญฺจ, มหานาม, อริยสาวโก สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ? ",
"mn53:11.2":	"อิธ, มหานาม, อริยสาวโก สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"mn53:11.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn53:12.1":	"หิริมา โหติ, หิรียติ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน, หิรียติ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"mn53:13.1":	"โอตฺตปฺปี โหติ, โอตฺตปฺปติ กายทุจฺจริเตน วจีทุจฺจริเตน มโนทุจฺจริเตน, โอตฺตปฺปติ ปาปกานํ อกุสลานํ ธมฺมานํ สมาปตฺติยาฯ ",
"mn53:14.1":	"พหุสฺสุโต โหติ สุตธโร สุตสนฺนิจโยฯ เย เต ธมฺมา อาทิกลฺยาณา มชฺเฌกลฺยาณา ปริโยสานกลฺยาณา สาตฺถา สพฺยญฺชนา เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ อภิวทนฺติ ตถารูปาสฺส ธมฺมา พหุสฺสุตา โหนฺติ ธาตา วจสา ปริจิตา มนสานุเปกฺขิตา ทิฏฺฐิยา สุปฺปฏิวิทฺธาฯ ",
"mn53:15.1":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุฯ ",
"mn53:16.1":	"สติมา โหติ, ปรเมน สติเนปกฺเกน สมนฺนาคโต, จิรกตมฺปิ จิรภาสิตมฺปิ สริตา อนุสฺสริตาฯ ",
"mn53:17.1":	"ปญฺญวา โหติ, อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต, อริยาย นิพฺเพธิกาย สมฺมา ทุกฺขกฺขยคามินิยาฯ ",
"mn53:17.2":	"เอวํ โข, มหานาม, อริยสาวโก สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติฯ ",
"mn53:18.1":	"กถญฺจ, มหานาม, อริยสาวโก จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี? ",
"mn53:18.2":	"อิธ, มหานาม, อริยสาวโก วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn53:18.3":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn53:18.4":	"ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn53:18.5":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn53:18.6":	"เอวํ โข, มหานาม, อริยสาวโก จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภีฯ ",
"mn53:19.1":	"ยโต โข, มหานาม, อริยสาวโก เอวํ สีลสมฺปนฺโน โหติ, เอวํ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, เอวํ โภชเน มตฺตญฺญู โหติ, เอวํ ชาคริยํ อนุยุตฺโต โหติ, เอวํ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, เอวํ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อยํ วุจฺจติ, มหานาม, อริยสาวโก เสโข ปาฏิปโท อปุจฺจณฺฑตาย สมาปนฺโน, ภพฺโพ อภินิพฺภิทาย, ภพฺโพ สมฺโพธาย, ภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายฯ ",
"mn53:19.2":	"เสยฺยถาปิ, มหานาม, กุกฺกุฏิยา อณฺฑานิ อฏฺฐ วา ทส วา ทฺวาทส วา ตานาสฺสุ กุกฺกุฏิยา สมฺมา อธิสยิตานิ สมฺมา ปริเสทิตานิ สมฺมา ปริภาวิตานิ, กิญฺจาปิ ตสฺสา กุกฺกุฏิยา น เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn53:19.3":	"‘อโห วติเม กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺเชยฺยุนฺ’ติ, ",
"mn53:19.4":	"อถ โข ภพฺพาว เต กุกฺกุฏโปตกา ปาทนขสิขาย วา มุขตุณฺฑเกน วา อณฺฑโกสํ ปทาเลตฺวา โสตฺถินา อภินิพฺภิชฺชิตุํฯ ",
"mn53:19.5":	"เอวเมว โข, มหานาม, ยโต อริยสาวโก เอวํ สีลสมฺปนฺโน โหติ, เอวํ อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, เอวํ โภชเน มตฺตญฺญู โหติ, เอวํ ชาคริยํ อนุยุตฺโต โหติ, เอวํ สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, เอวํ จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อยํ วุจฺจติ, มหานาม, อริยสาวโก เสโข ปาฏิปโท อปุจฺจณฺฑตาย สมาปนฺโน, ภพฺโพ อภินิพฺภิทาย, ภพฺโพ สมฺโพธาย, ภพฺโพ อนุตฺตรสฺส โยคกฺเขมสฺส อธิคมายฯ ",
"mn53:20.1":	"ส โข โส, มหานาม, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ",
"mn53:20.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ",
"mn53:20.3":	"อยมสฺส ปฐมาภินิพฺภิทา โหติ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"mn53:21.1":	"ส โข โส, มหานาม, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติ, ",
"mn53:21.2":	"อยมสฺส ทุติยาภินิพฺภิทา โหติ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"mn53:22.1":	"ส โข โส, มหานาม, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, ",
"mn53:22.2":	"อยมสฺส ตติยาภินิพฺภิทา โหติ กุกฺกุฏจฺฉาปกเสฺสว อณฺฑโกสมฺหาฯ ",
"mn53:23.1":	"ยมฺปิ, มหานาม, อริยสาวโก สีลสมฺปนฺโน โหติ, อิทมฺปิสฺส โหติ จรณสฺมึ; ",
"mn53:23.2":	"ยมฺปิ, มหานาม, อริยสาวโก อินฺทฺริเยสุ คุตฺตทฺวาโร โหติ, อิทมฺปิสฺส โหติ จรณสฺมึ; ",
"mn53:23.3":	"ยมฺปิ, มหานาม, อริยสาวโก โภชเน มตฺตญฺญู โหติ, อิทมฺปิสฺส โหติ จรณสฺมึ; ",
"mn53:23.4":	"ยมฺปิ, มหานาม, อริยสาวโก ชาคริยํ อนุยุตฺโต โหติ, อิทมฺปิสฺส โหติ จรณสฺมึ; ",
"mn53:23.5":	"ยมฺปิ, มหานาม, อริยสาวโก สตฺตหิ สทฺธมฺเมหิ สมนฺนาคโต โหติ, อิทมฺปิสฺส โหติ จรณสฺมึ; ",
"mn53:23.6":	"ยมฺปิ, มหานาม, อริยสาวโก จตุนฺนํ ฌานานํ อาภิเจตสิกานํ ทิฏฺฐธมฺมสุขวิหารานํ นิกามลาภี โหติ อกิจฺฉลาภี อกสิรลาภี, อิทมฺปิสฺส โหติ จรณสฺมึฯ ",
"mn53:24.1":	"ยญฺจ โข, มหานาม, อริยสาวโก อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, อิทมฺปิสฺส โหติ วิชฺชาย; ",
"mn53:24.2":	"ยมฺปิ, มหานาม, อริยสาวโก ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติ, อิทมฺปิสฺส โหติ วิชฺชายฯ ",
"mn53:24.3":	"ยมฺปิ, มหานาม, อริยสาวโก อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติ, อิทมฺปิสฺส โหติ วิชฺชายฯ ",
"mn53:25.1":	"อยํ วุจฺจติ, มหานาม, อริยสาวโก วิชฺชาสมฺปนฺโน อิติปิ จรณสมฺปนฺโน อิติปิ วิชฺชาจรณสมฺปนฺโน อิติปิฯ ",
"mn53:25.2":	"พฺรหฺมุนาเปสา, มหานาม, สนงฺกุมาเรน คาถา ภาสิตา",
"mn53:25.3":	"‘ขตฺติโย เสฏฺโฐ ชเนตสฺมึ, ",
"mn53:25.4":	"เย โคตฺตปฏิสาริโน; ",
"mn53:25.5":	"วิชฺชาจรณสมฺปนฺโน, ",
"mn53:25.6":	"โส เสฏฺโฐ เทวมานุเส’ติฯ ",
"mn53:25.7":	"สา โข ปเนสา, มหานาม, พฺรหฺมุนา สนงฺกุมาเรน คาถา สุคีตา โน ทุคฺคีตา, สุภาสิตา โน ทุพฺภาสิตา, อตฺถสํหิตา โน อนตฺถสํหิตา, อนุมตา ภควตา”ติฯ ",
"mn53:26.1":	"อถ โข ภควา อุฏฺฐหิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn53:26.2":	"“สาธุ สาธุ, อานนฺท, ",
"mn53:26.3":	"สาธุ โข ตฺวํ, อานนฺท, กาปิลวตฺถวานํ สกฺยานํ เสขํ ปาฏิปทํ อภาสี”ติฯ ",
"mn53:26.4":	"อิทมโวจายสฺมา อานนฺโทฯ ",
"mn53:26.5":	"สมนุญฺโญ สตฺถา อโหสิฯ ",
"mn53:26.6":	"อตฺตมนา กาปิลวตฺถวา สกฺยา อายสฺมโต อานนฺทสฺส ภาสิตํ อภินนฺทุนฺติฯ ",
"mn53:26.7":	"เสขสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
