{	
"mn54:0.1":	"มชฺฌิม นิกาย ๕๔ ",
"mn54:0.2":	"โปตลิยสุตฺต ",
"mn54:1.1":	"เอวํ เม สุตํ—",
"mn54:1.2":	"เอกํ สมยํ ภควา องฺคุตฺตราเปสุ วิหรติ อาปณํ นาม องฺคุตฺตราปานํ นิคโมฯ ",
"mn54:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อาปณํ ปิณฺฑาย ปาวิสิฯ ",
"mn54:2.2":	"อาปเณ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยนญฺญตโร วนสณฺโฑ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn54:2.3":	"ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn54:3.1":	"โปตลิโยปิ โข คหปติ สมฺปนฺนนิวาสนปาวุรโณ ฉตฺตุปาหนาหิ ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน โส วนสณฺโฑ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn54:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข โปตลิยํ คหปตึ ภควา เอตทโวจ",
"mn54:3.3":	"“สํวิชฺชนฺติ โข, คหปติ, อาสนานิ; สเจ อากงฺขสิ นิสีทา”ติฯ ",
"mn54:3.4":	"เอวํ วุตฺเต, โปตลิโย คหปติ “คหปติวาเทน มํ สมโณ โคตโม สมุทาจรตี”ติ กุปิโต อนตฺตมโน ตุณฺหี อโหสิฯ ",
"mn54:3.5":	"ทุติยมฺปิ โข ภควา …เป… ",
"mn54:3.6":	"ตติยมฺปิ โข ภควา โปตลิยํ คหปตึ เอตทโวจ",
"mn54:3.7":	"“สํวิชฺชนฺติ โข, คหปติ, อาสนานิ; สเจ อากงฺขสิ นิสีทา”ติฯ ",
"mn54:3.8":	"เอวํ วุตฺเต, โปตลิโย คหปติ “คหปติวาเทน มํ สมโณ โคตโม สมุทาจรตี”ติ กุปิโต อนตฺตมโน ภควนฺตํ เอตทโวจ",
"mn54:3.9":	"“ตยิทํ, โภ โคตม, นจฺฉนฺนํ, ตยิทํ นปฺปติรูปํ, ยํ มํ ตฺวํ คหปติวาเทน สมุทาจรสี”ติฯ ",
"mn54:3.10":	"“เต หิ เต, คหปติ, อาการา, เต ลิงฺคา, เต นิมิตฺตา ยถา ตํ คหปติสฺสา”ติฯ ",
"mn54:3.11":	"“ตถา หิ ปน เม, โภ โคตม, สพฺเพ กมฺมนฺตา ปฏิกฺขิตฺตา, สพฺเพ โวหารา สมุจฺฉินฺนา”ติฯ ",
"mn54:3.12":	"“ยถา กถํ ปน เต, คหปติ, สพฺเพ กมฺมนฺตา ปฏิกฺขิตฺตา, สพฺเพ โวหารา สมุจฺฉินฺนา”ติ? ",
"mn54:3.13":	"“อิธ เม, โภ โคตม, ยํ อโหสิ ธนํ วา ธญฺญํ วา รชตํ วา ชาตรูปํ วา สพฺพํ ตํ ปุตฺตานํ ทายชฺชํ นิยฺยาตํ, ตตฺถาหํ อโนวาที อนุปวาที ฆาสจฺฉาทนปรโม วิหรามิฯ ",
"mn54:3.14":	"เอวํ โข เม, โภ โคตม, สพฺเพ กมฺมนฺตา ปฏิกฺขิตฺตา, สพฺเพ โวหารา สมุจฺฉินฺนา”ติฯ ",
"mn54:3.15":	"“อญฺญถา โข ตฺวํ, คหปติ, โวหารสมุจฺเฉทํ วทสิ, อญฺญถา จ ปน อริยสฺส วินเย โวหารสมุจฺเฉโท โหตี”ติฯ ",
"mn54:3.16":	"“ยถา กถํ ปน, ภนฺเต, อริยสฺส วินเย โวหารสมุจฺเฉโท โหติ? ",
"mn54:3.17":	"สาธุ เม, ภนฺเต, ภควา ตถา ธมฺมํ เทเสตุ ยถา อริยสฺส วินเย โวหารสมุจฺเฉโท โหตี”ติฯ ",
"mn54:3.18":	"“เตน หิ, คหปติ, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn54:3.19":	"“เอวํ, ภนฺเต”ติ โข โปตลิโย คหปติ ภควโต ปจฺจโสฺสสิฯ ",
"mn54:4.1":	"ภควา เอตทโวจ",
"mn54:4.2":	"“อฏฺฐ โข อิเม, คหปติ, ธมฺมา อริยสฺส วินเย โวหารสมุจฺเฉทาย สํวตฺตนฺติฯ ",
"mn54:4.3":	"กตเม อฏฺฐ? ",
"mn54:4.4":	"อปาณาติปาตํ นิสฺสาย ปาณาติปาโต ปหาตพฺโพ; ",
"mn54:4.5":	"ทินฺนาทานํ นิสฺสาย อทินฺนาทานํ ปหาตพฺพํ; ",
"mn54:4.6":	"สจฺจวาจํ นิสฺสาย มุสาวาโท ปหาตพฺโพ; ",
"mn54:4.7":	"อปิสุณํ วาจํ นิสฺสาย ปิสุณา วาจา ปหาตพฺพา; ",
"mn54:4.8":	"อคิทฺธิโลภํ นิสฺสาย คิทฺธิโลโภ ปหาตพฺโพ; ",
"mn54:4.9":	"อนินฺทาโรสํ นิสฺสาย นินฺทาโรโส ปหาตพฺโพ; ",
"mn54:4.10":	"อกฺโกธูปายาสํ นิสฺสาย โกธูปายาโส ปหาตพฺโพ; ",
"mn54:4.11":	"อนติมานํ นิสฺสาย อติมาโน ปหาตพฺโพฯ ",
"mn54:4.12":	"อิเม โข, คหปติ, อฏฺฐ ธมฺมา สงฺขิตฺเตน วุตฺตา, วิตฺถาเรน อวิภตฺตา, อริยสฺส วินเย โวหารสมุจฺเฉทาย สํวตฺตนฺตี”ติฯ ",
"mn54:5.1":	"“เย เม, ภนฺเต, ภควตา อฏฺฐ ธมฺมา สงฺขิตฺเตน วุตฺตา, วิตฺถาเรน อวิภตฺตา, อริยสฺส วินเย โวหารสมุจฺเฉทาย สํวตฺตนฺติ, สาธุ เม, ภนฺเต, ภควา อิเม อฏฺฐ ธมฺเม วิตฺถาเรน วิภชตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn54:5.2":	"“เตน หิ, คหปติ, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn54:5.3":	"“เอวํ, ภนฺเต”ติ โข โปตลิโย คหปติ ภควโต ปจฺจโสฺสสิฯ ",
"mn54:5.4":	"ภควา เอตทโวจ",
"mn54:6.1":	"“‘อปาณาติปาตํ นิสฺสาย ปาณาติปาโต ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:6.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:6.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ ปาณาติปาตี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:6.4":	"อหญฺเจว โข ปน ปาณาติปาตี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย ปาณาติปาตปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ ปาณาติปาตปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา ปาณาติปาตปจฺจยาฯ ",
"mn54:6.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ ปาณาติปาโตฯ ",
"mn54:6.6":	"เย จ ปาณาติปาตปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปาณาติปาตา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:6.7":	"‘อปาณาติปาตํ นิสฺสาย ปาณาติปาโต ปหาตพฺโพ’ติ—",
"mn54:6.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:7.1":	"‘ทินฺนาทานํ นิสฺสาย อทินฺนาทานํ ปหาตพฺพนฺ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:7.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:7.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ อทินฺนาทายี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:7.4":	"อหญฺเจว โข ปน อทินฺนาทายี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย อทินฺนาทานปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ อทินฺนาทานปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา อทินฺนาทานปจฺจยาฯ ",
"mn54:7.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ อทินฺนาทานํฯ ",
"mn54:7.6":	"เย จ อทินฺนาทานปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา อทินฺนาทานา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:7.7":	"‘ทินฺนาทานํ นิสฺสาย อทินฺนาทานํ ปหาตพฺพนฺ’ติ—",
"mn54:7.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:8.1":	"‘สจฺจวาจํ นิสฺสาย มุสาวาโท ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:8.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:8.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ มุสาวาที อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:8.4":	"อหญฺเจว โข ปน มุสาวาที อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย มุสาวาทปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ มุสาวาทปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา มุสาวาทปจฺจยาฯ ",
"mn54:8.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ มุสาวาโทฯ ",
"mn54:8.6":	"เย จ มุสาวาทปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, มุสาวาทา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:8.7":	"‘สจฺจวาจํ นิสฺสาย มุสาวาโท ปหาตพฺโพ’ติ—",
"mn54:8.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:9.1":	"‘อปิสุณํ วาจํ นิสฺสาย ปิสุณา วาจา ปหาตพฺพา’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:9.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:9.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ ปิสุณวาโจ อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:9.4":	"อหญฺเจว โข ปน ปิสุณวาโจ อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย ปิสุณวาจาปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ ปิสุณวาจาปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา ปิสุณวาจาปจฺจยาฯ ",
"mn54:9.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ ปิสุณา วาจาฯ ",
"mn54:9.6":	"เย จ ปิสุณวาจาปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, ปิสุณาย วาจาย ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:9.7":	"‘อปิสุณํ วาจํ นิสฺสาย ปิสุณา วาจา ปหาตพฺพา’ติ—",
"mn54:9.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:10.1":	"‘อคิทฺธิโลภํ นิสฺสาย คิทฺธิโลโภ ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:10.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:10.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ คิทฺธิโลภี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:10.4":	"อหญฺเจว โข ปน คิทฺธิโลภี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย คิทฺธิโลภปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ คิทฺธิโลภปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา คิทฺธิโลภปจฺจยาฯ ",
"mn54:10.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ คิทฺธิโลโภฯ ",
"mn54:10.6":	"เย จ คิทฺธิโลภปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, คิทฺธิโลภา ปฏิวิรตสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:10.7":	"‘อคิทฺธิโลภํ นิสฺสาย คิทฺธิโลโภ ปหาตพฺโพ’ติ—",
"mn54:10.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:11.1":	"‘อนินฺทาโรสํ นิสฺสาย นินฺทาโรโส ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:11.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:11.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ นินฺทาโรสี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:11.4":	"อหญฺเจว โข ปน นินฺทาโรสี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย นินฺทาโรสปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ นินฺทาโรสปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา นินฺทาโรสปจฺจยาฯ ",
"mn54:11.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ นินฺทาโรโสฯ ",
"mn54:11.6":	"เย จ นินฺทาโรสปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อนินฺทาโรสิสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:11.7":	"‘อนินฺทาโรสํ นิสฺสาย นินฺทาโรโส ปหาตพฺโพ’ติ—",
"mn54:11.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:12.1":	"‘อกฺโกธูปายาสํ นิสฺสาย โกธูปายาโส ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:12.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:12.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ โกธูปายาสี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:12.4":	"อหญฺเจว โข ปน โกธูปายาสี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย โกธูปายาสปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ โกธูปายาสปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา โกธูปายาสปจฺจยาฯ ",
"mn54:12.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ โกธูปายาโสฯ ",
"mn54:12.6":	"เย จ โกธูปายาสปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อกฺโกธูปายาสิสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:12.7":	"‘อกฺโกธูปายาสํ นิสฺสาย โกธูปายาโส ปหาตพฺโพ’ติ—",
"mn54:12.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:13.1":	"‘อนติมานํ นิสฺสาย อติมาโน ปหาตพฺโพ’ติ อิติ โข ปเนตํ วุตฺตํ, กิญฺเจตํ ปฏิจฺจ วุตฺตํ? ",
"mn54:13.2":	"อิธ, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:13.3":	"‘เยสํ โข อหํ สํโยชนานํ เหตุ อติมานี อสฺสํ, เตสาหํ สํโยชนานํ ปหานาย สมุจฺเฉทาย ปฏิปนฺโนฯ ",
"mn54:13.4":	"อหญฺเจว โข ปน อติมานี อสฺสํ, อตฺตาปิ มํ อุปวเทยฺย อติมานปจฺจยา, อนุวิจฺจาปิ มํ วิญฺญู ครเหยฺยุํ อติมานปจฺจยา, กายสฺส เภทา ปรํ มรณา ทุคฺคติ ปาฏิกงฺขา อติมานปจฺจยาฯ ",
"mn54:13.5":	"เอตเทว โข ปน สํโยชนํ เอตํ นีวรณํ ยทิทํ อติมาโนฯ ",
"mn54:13.6":	"เย จ อติมานปจฺจยา อุปฺปชฺเชยฺยุํ อาสวา วิฆาตปริฬาหา, อนติมานิสฺส เอวํส เต อาสวา วิฆาตปริฬาหา น โหนฺติ’ฯ ",
"mn54:13.7":	"‘อนติมานํ นิสฺสาย อติมาโน ปหาตพฺโพ’ติ—",
"mn54:13.8":	"อิติ ยนฺตํ วุตฺตํ อิทเมตํ ปฏิจฺจ วุตฺตํฯ ",
"mn54:14.1":	"อิเม โข, คหปติ, อฏฺฐ ธมฺมา สงฺขิตฺเตน วุตฺตา, วิตฺถาเรน วิภตฺตา, เย อริยสฺส วินเย โวหารสมุจฺเฉทาย สํวตฺตนฺติ; ",
"mn54:14.2":	"น เตฺวว ตาว อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโท โหตี”ติฯ ",
"mn54:14.3":	"“ยถา กถํ ปน, ภนฺเต, อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโท โหติ? ",
"mn54:14.4":	"สาธุ เม, ภนฺเต, ภควา ตถา ธมฺมํ เทเสตุ ยถา อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโท โหตี”ติฯ ",
"mn54:14.5":	"“เตน หิ, คหปติ, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn54:14.6":	"“เอวํ, ภนฺเต”ติ โข โปตลิโย คหปติ ภควโต ปจฺจโสฺสสิฯ ",
"mn54:14.7":	"ภควา เอตทโวจ",
"mn54:15.0":	"๑ฯ กามาทีนวกถา ",
"mn54:15.1":	"“เสยฺยถาปิ, คหปติ, กุกฺกุโร ชิฆจฺฉาทุพฺพลฺยปเรโต โคฆาตกสูนํ ปจฺจุปฏฺฐิโต อสฺสฯ ",
"mn54:15.2":	"ตเมนํ ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา อฏฺฐิกงฺกลํ สุนิกฺกนฺตํ นิกฺกนฺตํ นิมฺมํสํ โลหิตมกฺขิตํ อุปสุมฺเภยฺยฯ ",
"mn54:15.3":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:15.4":	"อปิ นุ โข โส กุกฺกุโร อมุํ อฏฺฐิกงฺกลํ สุนิกฺกนฺตํ นิกฺกนฺตํ นิมฺมํสํ โลหิตมกฺขิตํ ปเลหนฺโต ชิฆจฺฉาทุพฺพลฺยํ ปฏิวิเนยฺยา”ติ? ",
"mn54:15.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn54:15.6":	"“ตํ กิสฺส เหตุ”? ",
"mn54:15.7":	"“อทุญฺหิ, ภนฺเต, อฏฺฐิกงฺกลํ สุนิกฺกนฺตํ นิกฺกนฺตํ นิมฺมํสํ โลหิตมกฺขิตํฯ ",
"mn54:15.8":	"ยาวเทว ปน โส กุกฺกุโร กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn54:15.9":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:15.10":	"‘อฏฺฐิกงฺกลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn54:15.11":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ยายํ อุเปกฺขา นานตฺตา นานตฺตสิตา ตํ อภินิวชฺเชตฺวา, ยายํ อุเปกฺขา เอกตฺตา เอกตฺตสิตา ยตฺถ สพฺพโส โลกามิสูปาทานา อปริเสสา นิรุชฺฌนฺติ ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:16.1":	"เสยฺยถาปิ, คหปติ, คิชฺโฌ วา กงฺโก วา กุลโล วา มํสเปสึ อาทาย อุฑฺฑีเยยฺยฯ ",
"mn54:16.2":	"ตเมนํ คิชฺฌาปิ กงฺกาปิ กุลลาปิ อนุปติตฺวา อนุปติตฺวา วิตจฺเฉยฺยุํ วิสฺสชฺเชยฺยุํฯ ",
"mn54:16.3":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:16.4":	"สเจ โส คิชฺโฌ วา กงฺโก วา กุลโล วา ตํ มํสเปสึ น ขิปฺปเมว ปฏินิสฺสชฺเชยฺย, โส ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขนฺ”ติ? ",
"mn54:16.5":	"“เอวํ, ภนฺเต”ฯ ",
"mn54:16.6":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:16.7":	"‘มํสเปสูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn54:16.8":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ยายํ อุเปกฺขา นานตฺตา นานตฺตสิตา ตํ อภินิวชฺเชตฺวา ยายํ อุเปกฺขา เอกตฺตา เอกตฺตสิตา ยตฺถ สพฺพโส โลกามิสูปาทานา อปริเสสา นิรุชฺฌนฺติ ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:17.1":	"เสยฺยถาปิ, คหปติ, ปุริโส อาทิตฺตํ ติณุกฺกํ อาทาย ปฏิวาตํ คจฺเฉยฺยฯ ",
"mn54:17.2":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:17.3":	"สเจ โส ปุริโส ตํ อาทิตฺตํ ติณุกฺกํ น ขิปฺปเมว ปฏินิสฺสชฺเชยฺย ตสฺส สา อาทิตฺตา ติณุกฺกา หตฺถํ วา ทเหยฺย พาหุํ วา ทเหยฺย อญฺญตรํ วา อญฺญตรํ วา องฺคปจฺจงฺคํ ทเหยฺย, โส ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขนฺ”ติ? ",
"mn54:17.4":	"“เอวํ, ภนฺเต”ฯ ",
"mn54:17.5":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:17.6":	"‘ติณุกฺกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn54:17.7":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา …เป… ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:18.1":	"เสยฺยถาปิ, คหปติ, องฺคารกาสุ สาธิกโปริสา, ปูรา องฺคารานํ วีตจฺจิกานํ วีตธูมานํฯ ",
"mn54:18.2":	"อถ ปุริโส อาคจฺเฉยฺย ชีวิตุกาโม อมริตุกาโม สุขกาโม ทุกฺขปฏิกฺกูโลฯ ",
"mn54:18.3":	"ตเมนํ เทฺว พลวนฺโต ปุริสา นานาพาหาสุ คเหตฺวา องฺคารกาสุํ อุปกฑฺเฒยฺยุํฯ ",
"mn54:18.4":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:18.5":	"อปิ นุ โส ปุริโส อิติจิติเจว กายํ สนฺนาเมยฺยา”ติ? ",
"mn54:18.6":	"“เอวํ, ภนฺเต”ฯ ",
"mn54:18.7":	"“ตํ กิสฺส เหตุ”? ",
"mn54:18.8":	"“วิทิตญฺหิ, ภนฺเต, ตสฺส ปุริสสฺส อิมญฺจาหํ องฺคารกาสุํ ปปติสฺสามิ, ตโตนิทานํ มรณํ วา นิคจฺฉิสฺสามิ มรณมตฺตํ วา ทุกฺขนฺ”ติฯ ",
"mn54:18.9":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:18.10":	"‘องฺคารกาสูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn54:18.11":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา …เป… ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:19.1":	"เสยฺยถาปิ, คหปติ, ปุริโส สุปินกํ ปเสฺสยฺย อารามรามเณยฺยกํ วนรามเณยฺยกํ ภูมิรามเณยฺยกํ โปกฺขรณิรามเณยฺยกํฯ ",
"mn54:19.2":	"โส ปฏิพุทฺโธ น กิญฺจิ ปฏิปเสฺสยฺยฯ ",
"mn54:19.3":	"เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:19.4":	"‘สุปินกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ …เป… ",
"mn54:19.5":	"ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:20.1":	"เสยฺยถาปิ, คหปติ, ปุริโส ยาจิตกํ โภคํ ยาจิตฺวา ยานํ วา โปริเสยฺยํ ปวรมณิกุณฺฑลํฯ ",
"mn54:20.2":	"โส เตหิ ยาจิตเกหิ โภเคหิ ปุรกฺขโต ปริวุโต อนฺตราปณํ ปฏิปชฺเชยฺยฯ ",
"mn54:20.3":	"ตเมนํ ชโน ทิสฺวา เอวํ วเทยฺย",
"mn54:20.4":	"‘โภคี วต โภ ปุริโส, เอวํ กิร โภคิโน โภคานิ ภุญฺชนฺตี’ติฯ ",
"mn54:20.5":	"ตเมนํ สามิกา ยตฺถ ยตฺเถว ปเสฺสยฺยุํ ตตฺถ ตตฺเถว สานิ หเรยฺยุํฯ ",
"mn54:20.6":	"ตํ กึ มญฺญสิ, คหปติ, อลํ นุ โข ตสฺส ปุริสสฺส อญฺญถตฺตายา”ติ? ",
"mn54:20.7":	"“เอวํ, ภนฺเต”ฯ ",
"mn54:20.8":	"“ตํ กิสฺส เหตุ”? ",
"mn54:20.9":	"“สามิโน หิ, ภนฺเต, สานิ หรนฺตี”ติฯ ",
"mn54:20.10":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:20.11":	"‘ยาจิตกูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติ …เป… ",
"mn54:20.12":	"ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:21.1":	"เสยฺยถาปิ, คหปติ, คามสฺส วา นิคมสฺส วา อวิทูเร ติพฺโพ วนสณฺโฑฯ ",
"mn54:21.2":	"ตตฺรสฺส รุกฺโข สมฺปนฺนผโล จ อุปปนฺนผโล จ, น จสฺสุ กานิจิ ผลานิ ภูมิยํ ปติตานิฯ ",
"mn54:21.3":	"อถ ปุริโส อาคจฺเฉยฺย ผลตฺถิโก ผลคเวสี ผลปริเยสนํ จรมาโนฯ ",
"mn54:21.4":	"โส ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา ตํ รุกฺขํ ปเสฺสยฺย สมฺปนฺนผลญฺจ อุปปนฺนผลญฺจฯ ",
"mn54:21.5":	"ตสฺส เอวมสฺส",
"mn54:21.6":	"‘อยํ โข รุกฺโข สมฺปนฺนผโล จ อุปปนฺนผโล จ, นตฺถิ จ กานิจิ ผลานิ ภูมิยํ ปติตานิฯ ",
"mn54:21.7":	"ชานามิ โข ปนาหํ รุกฺขํ อาโรหิตุํฯ ",
"mn54:21.8":	"ยนฺนูนาหํ อิมํ รุกฺขํ อาโรหิตฺวา ยาวทตฺถญฺจ ขาเทยฺยํ อุจฺฉงฺคญฺจ ปูเรยฺยนฺ’ติฯ ",
"mn54:21.9":	"โส ตํ รุกฺขํ อาโรหิตฺวา ยาวทตฺถญฺจ ขาเทยฺย อุจฺฉงฺคญฺจ ปูเรยฺยฯ ",
"mn54:21.10":	"อถ ทุติโย ปุริโส อาคจฺเฉยฺย ผลตฺถิโก ผลคเวสี ผลปริเยสนํ จรมาโน ติณฺหํ กุฐารึ อาทายฯ ",
"mn54:21.11":	"โส ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา ตํ รุกฺขํ ปเสฺสยฺย สมฺปนฺนผลญฺจ อุปปนฺนผลญฺจฯ ",
"mn54:21.12":	"ตสฺส เอวมสฺส",
"mn54:21.13":	"‘อยํ โข รุกฺโข สมฺปนฺนผโล จ อุปปนฺนผโล จ, นตฺถิ จ กานิจิ ผลานิ ภูมิยํ ปติตานิฯ ",
"mn54:21.14":	"น โข ปนาหํ ชานามิ รุกฺขํ อาโรหิตุํฯ ",
"mn54:21.15":	"ยนฺนูนาหํ อิมํ รุกฺขํ มูลโต เฉตฺวา ยาวทตฺถญฺจ ขาเทยฺยํ อุจฺฉงฺคญฺจ ปูเรยฺยนฺ’ติฯ ",
"mn54:21.16":	"โส ตํ รุกฺขํ มูลโตว ฉินฺเทยฺยฯ ",
"mn54:21.17":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:21.18":	"อมุโก โย โส ปุริโส ปฐมํ รุกฺขํ อารูโฬฺห สเจ โส น ขิปฺปเมว โอโรเหยฺย ตสฺส โส รุกฺโข ปปตนฺโต หตฺถํ วา ภญฺเชยฺย ปาทํ วา ภญฺเชยฺย อญฺญตรํ วา อญฺญตรํ วา องฺคปจฺจงฺคํ ภญฺเชยฺย, โส ตโตนิทานํ มรณํ วา นิคจฺเฉยฺย มรณมตฺตํ วา ทุกฺขนฺ”ติ? ",
"mn54:21.19":	"“เอวํ, ภนฺเต”ฯ ",
"mn54:21.20":	"“เอวเมว โข, คหปติ, อริยสาวโก อิติ ปฏิสญฺจิกฺขติ",
"mn54:21.21":	"‘รุกฺขผลูปมา กามา วุตฺตา ภควตา พหุทุกฺขา พหุปายาสา, อาทีนโว เอตฺถ ภิโยฺย’ติฯ ",
"mn54:21.22":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ยายํ อุเปกฺขา นานตฺตา นานตฺตสิตา ตํ อภินิวชฺเชตฺวา ยายํ อุเปกฺขา เอกตฺตา เอกตฺตสิตา ยตฺถ สพฺพโส โลกามิสูปาทานา อปริเสสา นิรุชฺฌนฺติ ตเมวูเปกฺขํ ภาเวติฯ ",
"mn54:22.1":	"ส โข โส, คหปติ, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, ",
"mn54:22.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn54:23.1":	"ส โข โส, คหปติ, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn54:24.1":	"ส โข โส, คหปติ, อริยสาวโก อิมํเยว อนุตฺตรํ อุเปกฺขาสติปาริสุทฺธึ อาคมฺม อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรติฯ ",
"mn54:25.1":	"เอตฺตาวตา โข, คหปติ, อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโท โหติฯ ",
"mn54:25.2":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn54:25.3":	"ยถา อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโท โหติ, อปิ นุ ตฺวํ เอวรูปํ โวหารสมุจฺเฉทํ อตฺตนิ สมนุปสฺสสี”ติ? ",
"mn54:25.4":	"“โก จาหํ, ภนฺเต, โก จ อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉโทฯ ",
"mn54:25.5":	"อารกา อหํ, ภนฺเต, อริยสฺส วินเย สพฺเพน สพฺพํ สพฺพถา สพฺพํ โวหารสมุจฺเฉทาฯ ",
"mn54:25.6":	"มยญฺหิ, ภนฺเต, ปุพฺเพ อญฺญติตฺถิเย ปริพฺพาชเก อนาชานีเยว สมาเน อาชานียาติ อมญฺญิมฺห, อนาชานีเยว สมาเน อาชานียโภชนํ โภชิมฺห, อนาชานีเยว สมาเน อาชานียฐาเน ฐปิมฺห; ",
"mn54:25.7":	"ภิกฺขู ปน มยํ, ภนฺเต, อาชานีเยว สมาเน อนาชานียาติ อมญฺญิมฺห, อาชานีเยว สมาเน อนาชานียโภชนํ โภชิมฺห, อาชานีเยว สมาเน อนาชานียฐาเน ฐปิมฺห; ",
"mn54:25.8":	"อิทานิ ปน มยํ, ภนฺเต, อญฺญติตฺถิเย ปริพฺพาชเก อนาชานีเยว สมาเน อนาชานียาติ ชานิสฺสาม, อนาชานีเยว สมาเน อนาชานียโภชนํ โภเชสฺสาม, อนาชานีเยว สมาเน อนาชานียฐาเน ฐเปสฺสามฯ ",
"mn54:25.9":	"ภิกฺขู ปน มยํ, ภนฺเต, อาชานีเยว สมาเน อาชานียาติ ชานิสฺสาม, อาชานีเยว สมาเน อาชานียโภชนํ โภเชสฺสาม, อาชานีเยว สมาเน อาชานียฐาเน ฐเปสฺสามฯ ",
"mn54:25.10":	"อชเนสิ วต เม, ภนฺเต, ภควา สมเณสุ สมณปฺเปมํ, สมเณสุ สมณปฺปสาทํ, สมเณสุ สมณคารวํฯ ",
"mn54:26.1":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"mn54:26.2":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย, ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โข, ภนฺเต, ภควตา อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn54:26.3":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn54:26.4":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn54:26.5":	"โปตลิยสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
