{	
"mn55:0.1":	"มชฺฌิม นิกาย ๕๕ ",
"mn55:0.2":	"ชีวกสุตฺต ",
"mn55:1.1":	"เอวํ เม สุตํ—",
"mn55:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ ชีวกสฺส โกมารภจฺจสฺส อมฺพวเนฯ ",
"mn55:2.1":	"อถ โข ชีวโก โกมารภจฺโจ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ",
"mn55:3.1":	"“สุตํ เมตํ, ภนฺเต",
"mn55:3.2":	"‘สมณํ โคตมํ อุทฺทิสฺส ปาณํ อารภนฺติ, ตํ สมโณ โคตโม ชานํ อุทฺทิสฺสกตํ มํสํ ปริภุญฺชติ ปฏิจฺจกมฺมนฺ’ติฯ ",
"mn55:3.3":	"เย เต, ภนฺเต, เอวมาหํสุ",
"mn55:4.1":	"“เย เต, ชีวก, เอวมาหํสุ",
"mn55:5.1":	"ตีหิ โข อหํ, ชีวก, ฐาเนหิ มํสํ อปริโภคนฺติ วทามิฯ ",
"mn55:5.2":	"ทิฏฺฐํ, สุตํ, ปริสงฺกิตํ—",
"mn55:5.3":	"อิเมหิ โข อหํ, ชีวก, ตีหิ ฐาเนหิ มํสํ อปริโภคนฺติ วทามิฯ ",
"mn55:5.4":	"ตีหิ โข อหํ, ชีวก, ฐาเนหิ มํสํ ปริโภคนฺติ วทามิฯ ",
"mn55:5.5":	"อทิฏฺฐํ, อสุตํ, อปริสงฺกิตํ—",
"mn55:5.6":	"อิเมหิ โข อหํ, ชีวก, ตีหิ ฐาเนหิ มํสํ ปริโภคนฺติ วทามิฯ ",
"mn55:6.1":	"อิธ, ชีวก, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"mn55:6.2":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn55:6.3":	"ตเมนํ คหปติ วา คหปติปุตฺโต วา อุปสงฺกมิตฺวา สฺวาตนาย ภตฺเตน นิมนฺเตติฯ ",
"mn55:6.4":	"อากงฺขมาโนว, ชีวก, ภิกฺขุ อธิวาเสติฯ ",
"mn55:6.5":	"โส ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ตสฺส คหปติสฺส วา คหปติปุตฺตสฺส วา นิเวสนํ เตนุปสงฺกมติ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทติฯ ",
"mn55:6.6":	"ตเมนํ โส คหปติ วา คหปติปุตฺโต วา ปณีเตน ปิณฺฑปาเตน ปริวิสติฯ ",
"mn55:6.7":	"ตสฺส น เอวํ โหติ",
"mn55:6.8":	"‘สาธุ วต มายํ คหปติ วา คหปติปุตฺโต วา ปณีเตน ปิณฺฑปาเตน ปริวิเสยฺยาติฯ ",
"mn55:6.9":	"อโห วต มายํ คหปติ วา คหปติปุตฺโต วา อายติมฺปิ เอวรูเปน ปณีเตน ปิณฺฑปาเตน ปริวิเสยฺยา’ติ—",
"mn55:6.10":	"เอวมฺปิสฺส น โหติฯ ",
"mn55:6.11":	"โส ตํ ปิณฺฑปาตํ อคถิโต อมุจฺฉิโต อนชฺโฌปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"mn55:6.12":	"ตํ กึ มญฺญสิ, ชีวก, ",
"mn55:6.13":	"อปิ นุ โส ภิกฺขุ ตสฺมึ สมเย อตฺตพฺยาพาธาย วา เจเตติ, ปรพฺยาพาธาย วา เจเตติ, อุภยพฺยาพาธาย วา เจเตตี”ติ? ",
"mn55:6.14":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn55:6.15":	"“นนุ โส, ชีวก, ภิกฺขุ ตสฺมึ สมเย อนวชฺชํเยว อาหารํ อาหาเรตี”ติ? ",
"mn55:7.1":	"“เอวํ, ภนฺเตฯ ",
"mn55:7.2":	"สุตํ เมตํ, ภนฺเต",
"mn55:7.3":	"‘พฺรหฺมา เมตฺตาวิหารี’ติฯ ",
"mn55:7.4":	"ตํ เม อิทํ, ภนฺเต, ภควา สกฺขิทิฏฺโฐ; ",
"mn55:7.5":	"ภควา หิ, ภนฺเต, เมตฺตาวิหารี”ติฯ ",
"mn55:7.6":	"“เยน โข, ชีวก, ราเคน เยน โทเสน เยน โมเหน พฺยาปาทวา อสฺส โส ราโค โส โทโส โส โมโห ตถาคตสฺส ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"mn55:7.7":	"สเจ โข เต, ชีวก, อิทํ สนฺธาย ภาสิตํ อนุชานามิ เต เอตนฺ”ติฯ ",
"mn55:7.8":	"“เอตเทว โข ปน เม, ภนฺเต, สนฺธาย ภาสิตํ”ฯ ",
"mn55:8-10.1":	"“อิธ, ชีวก, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"mn55:8-10.2":	"โส กรุณาสหคเตน เจตสา …เป… ",
"mn55:8-10.3":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn55:8-10.4":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ ",
"mn55:8-10.5":	"อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn55:8-10.6":	"ตเมนํ คหปติ วา คหปติปุตฺโต วา อุปสงฺกมิตฺวา สฺวาตนาย ภตฺเตน นิมนฺเตติฯ ",
"mn55:8-10.7":	"อากงฺขมาโนว, ชีวก, ภิกฺขุ อธิวาเสติฯ ",
"mn55:8-10.8":	"โส ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน คหปติสฺส วา คหปติปุตฺตสฺส วา นิเวสนํ เตนุปสงฺกมติ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทติฯ ",
"mn55:8-10.9":	"ตเมนํ โส คหปติ วา คหปติปุตฺโต วา ปณีเตน ปิณฺฑปาเตน ปริวิสติฯ ",
"mn55:8-10.10":	"ตสฺส น เอวํ โหติ",
"mn55:8-10.11":	"‘สาธุ วต มายํ คหปติ วา คหปติปุตฺโต วา ปณีเตน ปิณฺฑปาเตน ปริวิเสยฺยาติฯ ",
"mn55:8-10.12":	"อโห วต มายํ คหปติ วา คหปติปุตฺโต วา อายติมฺปิ เอวรูเปน ปณีเตน ปิณฺฑปาเตน ปริวิเสยฺยา’ติ—",
"mn55:8-10.13":	"เอวมฺปิสฺส น โหติฯ ",
"mn55:8-10.14":	"โส ตํ ปิณฺฑปาตํ อคถิโต อมุจฺฉิโต อนชฺโฌปนฺโน อาทีนวทสฺสาวี นิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"mn55:8-10.15":	"ตํ กึ มญฺญสิ, ชีวก, ",
"mn55:8-10.16":	"อปิ นุ โส ภิกฺขุ ตสฺมึ สมเย อตฺตพฺยาพาธาย วา เจเตติ, ปรพฺยาพาธาย วา เจเตติ, อุภยพฺยาพาธาย วา เจเตตี”ติ? ",
"mn55:8-10.17":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn55:8-10.18":	"“นนุ โส, ชีวก, ภิกฺขุ ตสฺมึ สมเย อนวชฺชํเยว อาหารํ อาหาเรตี”ติ? ",
"mn55:11.1":	"“เอวํ, ภนฺเตฯ ",
"mn55:11.2":	"สุตํ เมตํ, ภนฺเต",
"mn55:11.3":	"‘พฺรหฺมา อุเปกฺขาวิหารี’ติฯ ",
"mn55:11.4":	"ตํ เม อิทํ, ภนฺเต, ภควา สกฺขิทิฏฺโฐ; ",
"mn55:11.5":	"ภควา หิ, ภนฺเต, อุเปกฺขาวิหารี”ติฯ ",
"mn55:11.6":	"“เยน โข, ชีวก, ราเคน เยน โทเสน เยน โมเหน วิเหสวา อสฺส อรติวา อสฺส ปฏิฆวา อสฺส โส ราโค โส โทโส โส โมโห ตถาคตสฺส ปหีโน อุจฺฉินฺนมูโล ตาลาวตฺถุกโต อนภาวงฺกโต อายตึ อนุปฺปาทธมฺโมฯ ",
"mn55:11.7":	"สเจ โข เต, ชีวก, อิทํ สนฺธาย ภาสิตํ, อนุชานามิ เต เอตนฺ”ติฯ ",
"mn55:11.8":	"“เอตเทว โข ปน เม, ภนฺเต, สนฺธาย ภาสิตํ”ฯ ",
"mn55:12.1":	"“โย โข, ชีวก, ตถาคตํ วา ตถาคตสาวกํ วา อุทฺทิสฺส ปาณํ อารภติ โส ปญฺจหิ ฐาเนหิ พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.2":	"ยมฺปิ โส, คหปติ, เอวมาห",
"mn55:12.3":	"‘คจฺฉถ, อมุกํ นาม ปาณํ อาเนถา’ติ, อิมินา ปฐเมน ฐาเนน พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.4":	"ยมฺปิ โส ปาโณ คลปฺปเวฐเกน อานียมาโน ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, อิมินา ทุติเยน ฐาเนน พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.5":	"ยมฺปิ โส เอวมาห",
"mn55:12.6":	"‘คจฺฉถ อิมํ ปาณํ อารภถา’ติ, อิมินา ตติเยน ฐาเนน พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.7":	"ยมฺปิ โส ปาโณ อารภิยมาโน ทุกฺขํ โทมนสฺสํ ปฏิสํเวเทติ, อิมินา จตุตฺเถน ฐาเนน พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.8":	"ยมฺปิ โส ตถาคตํ วา ตถาคตสาวกํ วา อกปฺปิเยน อาสาเทติ, อิมินา ปญฺจเมน ฐาเนน พหุํ อปุญฺญํ ปสวติฯ ",
"mn55:12.9":	"โย โข, ชีวก, ตถาคตํ วา ตถาคตสาวกํ วา อุทฺทิสฺส ปาณํ อารภติ โส อิเมหิ ปญฺจหิ ฐาเนหิ พหุํ อปุญฺญํ ปสวตี”ติฯ ",
"mn55:13.1":	"เอวํ วุตฺเต, ชีวโก โกมารภจฺโจ ภควนฺตํ เอตทโวจ",
"mn55:13.2":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn55:13.3":	"กปฺปิยํ วต, ภนฺเต, ภิกฺขู อาหารํ อาหาเรนฺติ; ",
"mn55:13.4":	"อนวชฺชํ วต, ภนฺเต, ภิกฺขู อาหารํ อาหาเรนฺติฯ ",
"mn55:13.5":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"mn55:13.6":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn55:13.7":	"ชีวกสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
