{	
"mn56:0.1":	"มชฺฌิม นิกาย ๕๖ ",
"mn56:0.2":	"อุปาลิสุตฺต ",
"mn56:1.1":	"เอวํ เม สุตํ—",
"mn56:1.2":	"เอกํ สมยํ ภควา นาฬนฺทายํ วิหรติ ปาวาริกมฺพวเนฯ ",
"mn56:2.1":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต นาฬนฺทายํ ปฏิวสติ มหติยา นิคณฺฐปริสาย สทฺธึฯ ",
"mn56:2.2":	"อถ โข ทีฆตปสฺสี นิคณฺโฐ นาฬนฺทายํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ปาวาริกมฺพวนํ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn56:2.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตํ โข ทีฆตปสฺสึ นิคณฺฐํ ภควา เอตทโวจ",
"mn56:2.4":	"“สํวิชฺชนฺติ โข, ตปสฺสิ, อาสนานิ; สเจ อากงฺขสิ นิสีทา”ติฯ ",
"mn56:3.1":	"เอวํ วุตฺเต, ทีฆตปสฺสี นิคณฺโฐ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn56:3.2":	"เอกมนฺตํ นิสินฺนํ โข ทีฆตปสฺสึ นิคณฺฐํ ภควา เอตทโวจ",
"mn56:3.3":	"“กติ ปน, ตปสฺสิ, นิคณฺโฐ นาฏปุตฺโต กมฺมานิ ปญฺญเปติ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"mn56:3.4":	"“น โข, อาวุโส โคตม, อาจิณฺณํ นิคณฺฐสฺส นาฏปุตฺตสฺส ‘กมฺมํ, กมฺมนฺ’ติ ปญฺญเปตุํ; ",
"mn56:3.5":	"‘ทณฺฑํ, ทณฺฑนฺ’ติ โข, อาวุโส โคตม, อาจิณฺณํ นิคณฺฐสฺส นาฏปุตฺตสฺส ปญฺญเปตุนฺ”ติฯ ",
"mn56:3.6":	"“กติ ปน, ตปสฺสิ, นิคณฺโฐ นาฏปุตฺโต ทณฺฑานิ ปญฺญเปติ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"mn56:3.7":	"“ตีณิ โข, อาวุโส โคตม, นิคณฺโฐ นาฏปุตฺโต ทณฺฑานิ ปญฺญเปติ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยาติ, เสยฺยถิทํ—",
"mn56:3.8":	"กายทณฺฑํ, วจีทณฺฑํ, มโนทณฺฑนฺ”ติฯ ",
"mn56:3.9":	"“กึ ปน, ตปสฺสิ, อญฺญเทว กายทณฺฑํ, อญฺญํ วจีทณฺฑํ, อญฺญํ มโนทณฺฑนฺ”ติ? ",
"mn56:3.10":	"“อญฺญเทว, อาวุโส โคตม, กายทณฺฑํ, อญฺญํ วจีทณฺฑํ, อญฺญํ มโนทณฺฑนฺ”ติฯ ",
"mn56:3.11":	"“อิเมสํ ปน, ตปสฺสิ, ติณฺณํ ทณฺฑานํ เอวํ ปฏิวิภตฺตานํ เอวํ ปฏิวิสิฏฺฐานํ กตมํ ทณฺฑํ นิคณฺโฐ นาฏปุตฺโต มหาสาวชฺชตรํ ปญฺญเปติ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, ยทิ วา กายทณฺฑํ, ยทิ วา วจีทณฺฑํ, ยทิ วา มโนทณฺฑนฺ”ติ? ",
"mn56:3.12":	"“อิเมสํ โข, อาวุโส โคตม, ติณฺณํ ทณฺฑานํ เอวํ ปฏิวิภตฺตานํ เอวํ ปฏิวิสิฏฺฐานํ กายทณฺฑํ นิคณฺโฐ นาฏปุตฺโต มหาสาวชฺชตรํ ปญฺญเปติ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺฑํ, โน ตถา มโนทณฺฑนฺ”ติฯ ",
"mn56:3.13":	"“กายทณฺฑนฺติ, ตปสฺสิ, วเทสิ”? ",
"mn56:3.14":	"“กายทณฺฑนฺติ, อาวุโส โคตม, วทามิ”ฯ ",
"mn56:3.15":	"“กายทณฺฑนฺติ, ตปสฺสิ, วเทสิ”? ",
"mn56:3.16":	"“กายทณฺฑนฺติ, อาวุโส โคตม, วทามิ”ฯ ",
"mn56:3.17":	"“กายทณฺฑนฺติ, ตปสฺสิ, วเทสิ”? ",
"mn56:3.18":	"“กายทณฺฑนฺติ, อาวุโส โคตม, วทามี”ติฯ ",
"mn56:3.19":	"อิติห ภควา ทีฆตปสฺสึ นิคณฺฐํ อิมสฺมึ กถาวตฺถุสฺมึ ยาวตติยกํ ปติฏฺฐาเปสิฯ ",
"mn56:4.1":	"เอวํ วุตฺเต, ทีฆตปสฺสี นิคณฺโฐ ภควนฺตํ เอตทโวจ",
"mn56:4.2":	"“ตฺวํ ปนาวุโส โคตม, กติ ทณฺฑานิ ปญฺญเปสิ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"mn56:4.3":	"“น โข, ตปสฺสิ, อาจิณฺณํ ตถาคตสฺส ‘ทณฺฑํ, ทณฺฑนฺ’ติ ปญฺญเปตุํ; ",
"mn56:4.4":	"‘กมฺมํ, กมฺมนฺ’ติ โข, ตปสฺสิ, อาจิณฺณํ ตถาคตสฺส ปญฺญเปตุนฺ”ติ? ",
"mn56:4.5":	"“ตฺวํ ปนาวุโส โคตม, กติ กมฺมานิ ปญฺญเปสิ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา”ติ? ",
"mn56:4.6":	"“ตีณิ โข อหํ, ตปสฺสิ, กมฺมานิ ปญฺญเปมิ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, เสยฺยถิทํ—",
"mn56:4.7":	"กายกมฺมํ, วจีกมฺมํ, มโนกมฺมนฺ”ติฯ ",
"mn56:4.8":	"“กึ ปนาวุโส โคตม, อญฺญเทว กายกมฺมํ, อญฺญํ วจีกมฺมํ, อญฺญํ มโนกมฺมนฺ”ติ? ",
"mn56:4.9":	"“อญฺญเทว, ตปสฺสิ, กายกมฺมํ, อญฺญํ วจีกมฺมํ, อญฺญํ มโนกมฺมนฺ”ติฯ ",
"mn56:4.10":	"“อิเมสํ ปนาวุโส โคตม, ติณฺณํ กมฺมานํ เอวํ ปฏิวิภตฺตานํ เอวํ ปฏิวิสิฏฺฐานํ กตมํ กมฺมํ มหาสาวชฺชตรํ ปญฺญเปสิ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, ยทิ วา กายกมฺมํ, ยทิ วา วจีกมฺมํ, ยทิ วา มโนกมฺมนฺ”ติ? ",
"mn56:4.11":	"“อิเมสํ โข อหํ, ตปสฺสิ, ติณฺณํ กมฺมานํ เอวํ ปฏิวิภตฺตานํ เอวํ ปฏิวิสิฏฺฐานํ มโนกมฺมํ มหาสาวชฺชตรํ ปญฺญเปมิ ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา กายกมฺมํ, โน ตถา วจีกมฺมนฺ”ติฯ ",
"mn56:4.12":	"“มโนกมฺมนฺติ, อาวุโส โคตม, วเทสิ”? ",
"mn56:4.13":	"“มโนกมฺมนฺติ, ตปสฺสิ, วทามิ”ฯ ",
"mn56:4.14":	"“มโนกมฺมนฺติ, อาวุโส โคตม, วเทสิ”? ",
"mn56:4.15":	"“มโนกมฺมนฺติ, ตปสฺสิ, วทามิ”ฯ ",
"mn56:4.16":	"“มโนกมฺมนฺติ, อาวุโส โคตม, วเทสิ”? ",
"mn56:4.17":	"“มโนกมฺมนฺติ, ตปสฺสิ, วทามี”ติฯ ",
"mn56:4.18":	"อิติห ทีฆตปสฺสี นิคณฺโฐ ภควนฺตํ อิมสฺมึ กถาวตฺถุสฺมึ ยาวตติยกํ ปติฏฺฐาเปตฺวา อุฏฺฐายาสนา เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิฯ ",
"mn56:5.1":	"เตน โข ปน สมเยน นิคณฺโฐ นาฏปุตฺโต มหติยา คิหิปริสาย สทฺธึ นิสินฺโน โหติ พาลกินิยา ปริสาย อุปาลิปมุขายฯ ",
"mn56:5.2":	"อทฺทสา โข นิคณฺโฐ นาฏปุตฺโต ทีฆตปสฺสึ นิคณฺฐํ ทูรโตว อาคจฺฉนฺตํ; ",
"mn56:5.3":	"ทิสฺวาน ทีฆตปสฺสึ นิคณฺฐํ เอตทโวจ",
"mn56:5.4":	"“หนฺท กุโต นุ ตฺวํ, ตปสฺสิ, อาคจฺฉสิ ทิวา ทิวสฺสา”ติ? ",
"mn56:5.5":	"“อิโต หิ โข อหํ, ภนฺเต, อาคจฺฉามิ สมณสฺส โคตมสฺส สนฺติกา”ติฯ ",
"mn56:5.6":	"“อหุ ปน เต, ตปสฺสิ, สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"mn56:5.7":	"“อหุ โข เม, ภนฺเต, สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติฯ ",
"mn56:5.8":	"“ยถา กถํ ปน เต, ตปสฺสิ, อหุ สมเณน โคตเมน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"mn56:5.9":	"อถ โข ทีฆตปสฺสี นิคณฺโฐ ยาวตโก อโหสิ ภควตา สทฺธึ กถาสลฺลาโป ตํ สพฺพํ นิคณฺฐสฺส นาฏปุตฺตสฺส อาโรเจสิฯ ",
"mn56:6.1":	"เอวํ วุตฺเต, นิคณฺโฐ นาฏปุตฺโต ทีฆตปสฺสึ นิคณฺฐํ เอตทโวจ",
"mn56:6.2":	"“สาธุ สาธุ, ตปสฺสิฯ ",
"mn56:6.3":	"ยถา ตํ สุตวตา สาวเกน สมฺมเทว สตฺถุสาสนํ อาชานนฺเตน เอวเมว ทีฆตปสฺสินา นิคณฺเฐน สมณสฺส โคตมสฺส พฺยากตํฯ ",
"mn56:6.4":	"กิญฺหิ โสภติ ฉโว มโนทณฺโฑ อิมสฺส เอวํ โอฬาริกสฺส กายทณฺฑสฺส อุปนิธายฯ ",
"mn56:6.5":	"อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑ”ติฯ ",
"mn56:7.1":	"เอวํ วุตฺเต, อุปาลิ คหปติ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:7.2":	"“สาธุ สาธุ, ภนฺเต ทีฆตปสฺสีฯ ",
"mn56:7.3":	"ยถา ตํ สุตวตา สาวเกน สมฺมเทว สตฺถุสาสนํ อาชานนฺเตน เอวเมวํ ภทนฺเตน ตปสฺสินา สมณสฺส โคตมสฺส พฺยากตํฯ ",
"mn56:7.4":	"กิญฺหิ โสภติ ฉโว มโนทณฺโฑ อิมสฺส เอวํ โอฬาริกสฺส กายทณฺฑสฺส อุปนิธายฯ ",
"mn56:7.5":	"อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑฯ ",
"mn56:7.6":	"หนฺท จาหํ, ภนฺเต, คจฺฉามิ สมณสฺส โคตมสฺส อิมสฺมึ กถาวตฺถุสฺมึ วาทํ อาโรเปสฺสามิฯ ",
"mn56:7.7":	"สเจ เม สมโณ โคตโม ตถา ปติฏฺฐหิสฺสติ ยถา ภทนฺเตน ตปสฺสินา ปติฏฺฐาปิตํ; เสยฺยถาปิ นาม พลวา ปุริโส ทีฆโลมิกํ เอฬกํ โลเมสุ คเหตฺวา อากฑฺเฒยฺย ปริกฑฺเฒยฺย สมฺปริกฑฺเฒยฺย; เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ อากฑฺฒิสฺสามิ ปริกฑฺฒิสฺสามิ สมฺปริกฑฺฒิสฺสามิฯ ",
"mn56:7.8":	"เสยฺยถาปิ นาม พลวา โสณฺฑิกากมฺมกาโร มหนฺตํ โสณฺฑิกากิลญฺชํ คมฺภีเร อุทกรหเท ปกฺขิปิตฺวา กณฺเณ คเหตฺวา อากฑฺเฒยฺย ปริกฑฺเฒยฺย สมฺปริกฑฺเฒยฺย; เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ อากฑฺฒิสฺสามิ ปริกฑฺฒิสฺสามิ สมฺปริกฑฺฒิสฺสามิฯ ",
"mn56:7.9":	"เสยฺยถาปิ นาม พลวา โสณฺฑิกาธุตฺโต วาลํ กณฺเณ คเหตฺวา โอธุเนยฺย นิทฺธุเนยฺย นิปฺโผเฏยฺย; เอวเมวาหํ สมณํ โคตมํ วาเทน วาทํ โอธุนิสฺสามิ นิทฺธุนิสฺสามิ นิปฺโผเฏสฺสามิฯ ",
"mn56:7.10":	"เสยฺยถาปิ นาม กุญฺชโร สฏฺฐิหายโน คมฺภีรํ โปกฺขรณึ โอคาเหตฺวา สาณโธวิกํ นาม กีฬิตชาตํ กีฬติ; เอวเมวาหํ สมณํ โคตมํ สาณโธวิกํ มญฺเญ กีฬิตชาตํ กีฬิสฺสามิฯ ",
"mn56:7.11":	"หนฺท จาหํ, ภนฺเต, คจฺฉามิ สมณสฺส โคตมสฺส อิมสฺมึ กถาวตฺถุสฺมึ วาทํ อาโรเปสฺสามี”ติฯ ",
"mn56:7.12":	"“คจฺฉ ตฺวํ, คหปติ, สมณสฺส โคตมสฺส อิมสฺมึ กถาวตฺถุสฺมึ วาทํ อาโรเปหิฯ ",
"mn56:7.13":	"อหํ วา หิ, คหปติ, สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยํ, ทีฆตปสฺสี วา นิคณฺโฐ, ตฺวํ วา”ติฯ ",
"mn56:8.1":	"เอวํ วุตฺเต, ทีฆตปสฺสี นิคณฺโฐ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:8.2":	"“น โข เมตํ, ภนฺเต, รุจฺจติ ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยฯ ",
"mn56:8.3":	"สมโณ หิ, ภนฺเต, โคตโม มายาวี อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตี”ติฯ ",
"mn56:8.4":	"“อฏฺฐานํ โข เอตํ, ตปสฺสิ, อนวกาโส ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:8.5":	"ฐานญฺจ โข เอตํ วิชฺชติ ยํ สมโณ โคตโม อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:8.6":	"คจฺฉ ตฺวํ, คหปติ, สมณสฺส โคตมสฺส อิมสฺมึ กถาวตฺถุสฺมึ วาทํ อาโรเปหิฯ ",
"mn56:8.7":	"อหํ วา หิ, คหปติ, สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยํ, ทีฆตปสฺสี วา นิคณฺโฐ, ตฺวํ วา”ติฯ ",
"mn56:9.1":	"ทุติยมฺปิ โข ทีฆตปสฺสี …เป… ",
"mn56:9.2":	"ตติยมฺปิ โข ทีฆตปสฺสี นิคณฺโฐ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:9.3":	"“น โข เมตํ, ภนฺเต, รุจฺจติ ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยฯ ",
"mn56:9.4":	"สมโณ หิ, ภนฺเต, โคตโม มายาวี อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตี”ติฯ ",
"mn56:9.5":	"“อฏฺฐานํ โข เอตํ, ตปสฺสิ, อนวกาโส ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:9.6":	"ฐานญฺจ โข เอตํ วิชฺชติ ยํ สมโณ โคตโม อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:9.7":	"คจฺฉ ตฺวํ, คหปติ, สมณสฺส โคตมสฺส อิมสฺมึ กถาวตฺถุสฺมึ วาทํ อาโรเปหิฯ ",
"mn56:9.8":	"อหํ วา หิ, คหปติ, สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยํ, ทีฆตปสฺสี วา นิคณฺโฐ, ตฺวํ วา”ติฯ ",
"mn56:9.9":	"“เอวํ, ภนฺเต”ติ โข อุปาลิ คหปติ นิคณฺฐสฺส นาฏปุตฺตสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ปาวาริกมฺพวนํ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อุปาลิ คหปติ ภควนฺตํ เอตทโวจ",
"mn56:9.10":	"“อาคมา นุ ขฺวิธ, ภนฺเต, ทีฆตปสฺสี นิคณฺโฐ”ติ? ",
"mn56:9.11":	"“อาคมา ขฺวิธ, คหปติ, ทีฆตปสฺสี นิคณฺโฐ”ติฯ ",
"mn56:9.12":	"“อหุ โข ปน เต, ภนฺเต, ทีฆตปสฺสินา นิคณฺเฐน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"mn56:9.13":	"“อหุ โข เม, คหปติ, ทีฆตปสฺสินา นิคณฺเฐน สทฺธึ โกจิเทว กถาสลฺลาโป”ติฯ ",
"mn56:9.14":	"“ยถา กถํ ปน เต, ภนฺเต, อหุ ทีฆตปสฺสินา นิคณฺเฐน สทฺธึ โกจิเทว กถาสลฺลาโป”ติ? ",
"mn56:9.15":	"อถ โข ภควา ยาวตโก อโหสิ ทีฆตปสฺสินา นิคณฺเฐน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ อุปาลิสฺส คหปติสฺส อาโรเจสิฯ ",
"mn56:10.1":	"เอวํ วุตฺเต, อุปาลิ คหปติ ภควนฺตํ เอตทโวจ",
"mn56:10.2":	"“สาธุ สาธุ, ภนฺเต ตปสฺสีฯ ",
"mn56:10.3":	"ยถา ตํ สุตวตา สาวเกน สมฺมเทว สตฺถุสาสนํ อาชานนฺเตน เอวเมวํ ทีฆตปสฺสินา นิคณฺเฐน ภควโต พฺยากตํฯ ",
"mn56:10.4":	"กิญฺหิ โสภติ ฉโว มโนทณฺโฑ อิมสฺส เอวํ โอฬาริกสฺส กายทณฺฑสฺส อุปนิธาย? ",
"mn56:10.5":	"อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑ”ติฯ ",
"mn56:10.6":	"“สเจ โข ตฺวํ, คหปติ, สจฺเจ ปติฏฺฐาย มนฺเตยฺยาสิ สิยา โน เอตฺถ กถาสลฺลาโป”ติฯ ",
"mn56:10.7":	"“สจฺเจ อหํ, ภนฺเต, ปติฏฺฐาย มนฺเตสฺสามิ; ",
"mn56:10.8":	"โหตุ โน เอตฺถ กถาสลฺลาโป”ติฯ ",
"mn56:11.1":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:11.2":	"อิธสฺส นิคณฺโฐ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน สีโตทกปฏิกฺขิตฺโต อุโณฺหทกปฏิเสวีฯ ",
"mn56:11.3":	"โส สีโตทกํ อลภมาโน กาลํ กเรยฺยฯ ",
"mn56:11.4":	"อิมสฺส ปน, คหปติ, นิคณฺโฐ นาฏปุตฺโต กตฺถูปปตฺตึ ปญฺญเปตี”ติ? ",
"mn56:11.5":	"“อตฺถิ, ภนฺเต, มโนสตฺตา นาม เทวา ตตฺถ โส อุปปชฺชติ”ฯ ",
"mn56:11.6":	"“ตํ กิสฺส เหตุ”? ",
"mn56:11.7":	"“อสุ หิ, ภนฺเต, มโนปฏิพทฺโธ กาลํ กโรตี”ติฯ ",
"mn56:11.8":	"“มนสิ กโรหิ, คหปติ, มนสิ กริตฺวา โข, คหปติ, พฺยากโรหิฯ ",
"mn56:11.9":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn56:11.10":	"ภาสิตา โข ปน เต, คหปติ, เอสา วาจา",
"mn56:11.11":	"‘สจฺเจ อหํ, ภนฺเต, ปติฏฺฐาย มนฺเตสฺสามิ, ",
"mn56:11.12":	"โหตุ โน เอตฺถ กถาสลฺลาโป’”ติฯ ",
"mn56:11.13":	"“กิญฺจาปิ, ภนฺเต, ภควา เอวมาห, อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑ”ติฯ ",
"mn56:12.1":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:12.2":	"อิธสฺส นิคณฺโฐ นาฏปุตฺโต จาตุยามสํวรสํวุโต สพฺพวาริวาริโต สพฺพวาริยุตฺโต สพฺพวาริธุโต สพฺพวาริผุโฏฯ ",
"mn56:12.3":	"โส อภิกฺกมนฺโต ปฏิกฺกมนฺโต พหู ขุทฺทเก ปาเณ สงฺฆาตํ อาปาเทติฯ ",
"mn56:12.4":	"อิมสฺส ปน, คหปติ, นิคณฺโฐ นาฏปุตฺโต กํ วิปากํ ปญฺญเปตี”ติ? ",
"mn56:12.5":	"“อสญฺเจตนิกํ, ภนฺเต, นิคณฺโฐ นาฏปุตฺโต โน มหาสาวชฺชํ ปญฺญเปตี”ติฯ ",
"mn56:12.6":	"“สเจ ปน, คหปติ, เจเตตี”ติ? ",
"mn56:12.7":	"“มหาสาวชฺชํ, ภนฺเต, โหตี”ติฯ ",
"mn56:12.8":	"“เจตนํ ปน, คหปติ, นิคณฺโฐ นาฏปุตฺโต กิสฺมึ ปญฺญเปตี”ติ? ",
"mn56:12.9":	"“มโนทณฺฑสฺมึ, ภนฺเต”ติฯ ",
"mn56:12.10":	"“มนสิ กโรหิ, คหปติ, มนสิ กริตฺวา โข, คหปติ, พฺยากโรหิฯ ",
"mn56:12.11":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn56:12.12":	"ภาสิตา โข ปน เต, คหปติ, เอสา วาจา",
"mn56:12.13":	"‘สจฺเจ อหํ, ภนฺเต, ปติฏฺฐาย มนฺเตสฺสามิ; ",
"mn56:12.14":	"โหตุ โน เอตฺถ กถาสลฺลาโป’”ติฯ ",
"mn56:12.15":	"“กิญฺจาปิ, ภนฺเต, ภควา เอวมาห, อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑ”ติฯ ",
"mn56:13.1":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.2":	"อยํ นาฬนฺทา อิทฺธา เจว ผีตา จ พหุชนา อากิณฺณมนุสฺสา”ติ? ",
"mn56:13.3":	"“เอวํ, ภนฺเต, อยํ นาฬนฺทา อิทฺธา เจว ผีตา จ พหุชนา อากิณฺณมนุสฺสา”ติฯ ",
"mn56:13.4":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.5":	"อิธ ปุริโส อาคจฺเฉยฺย อุกฺขิตฺตาสิโกฯ ",
"mn56:13.6":	"โส เอวํ วเทยฺย",
"mn56:13.7":	"‘อหํ ยาวติกา อิมิสฺสา นาฬนฺทาย ปาณา เต เอเกน ขเณน เอเกน มุหุตฺเตน เอกํ มํสขลํ เอกํ มํสปุญฺชํ กริสฺสามี’ติฯ ",
"mn56:13.8":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.9":	"ปโหติ นุ โข โส ปุริโส ยาวติกา อิมิสฺสา นาฬนฺทาย ปาณา เต เอเกน ขเณน เอเกน มุหุตฺเตน เอกํ มํสขลํ เอกํ มํสปุญฺชํ กาตุนฺ”ติ? ",
"mn56:13.10":	"“ทสปิ, ภนฺเต, ปุริสา, วีสมฺปิ, ภนฺเต, ปุริสา, ตึสมฺปิ, ภนฺเต, ปุริสา, จตฺตารีสมฺปิ, ภนฺเต, ปุริสา, ปญฺญาสมฺปิ, ภนฺเต, ปุริสา นปฺปโหนฺติ ยาวติกา อิมิสฺสา นาฬนฺทาย ปาณา เต เอเกน ขเณน เอเกน มุหุตฺเตน เอกํ มํสขลํ เอกํ มํสปุญฺชํ กาตุํฯ ",
"mn56:13.11":	"กิญฺหิ โสภติ เอโก ฉโว ปุริโส”ติฯ ",
"mn56:13.12":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.13":	"อิธ อาคจฺเฉยฺย สมโณ วา พฺราหฺมโณ วา อิทฺธิมา เจโตวสิปฺปตฺโตฯ ",
"mn56:13.14":	"โส เอวํ วเทยฺย",
"mn56:13.15":	"‘อหํ อิมํ นาฬนฺทํ เอเกน มโนปโทเสน ภสฺมํ กริสฺสามี’ติฯ ",
"mn56:13.16":	"ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.17":	"ปโหติ นุ โข โส สมโณ วา พฺราหฺมโณ วา อิทฺธิมา เจโตวสิปฺปตฺโต อิมํ นาฬนฺทํ เอเกน มโนปโทเสน ภสฺมํ กาตุนฺ”ติ? ",
"mn56:13.18":	"“ทสปิ, ภนฺเต, นาฬนฺทา, วีสมฺปิ นาฬนฺทา, ตึสมฺปิ นาฬนฺทา, จตฺตารีสมฺปิ นาฬนฺทา, ปญฺญาสมฺปิ นาฬนฺทา ปโหติ โส สมโณ วา พฺราหฺมโณ วา อิทฺธิมา เจโตวสิปฺปตฺโต เอเกน มโนปโทเสน ภสฺมํ กาตุํฯ ",
"mn56:13.19":	"กิญฺหิ โสภติ เอกา ฉวา นาฬนฺทา”ติฯ ",
"mn56:13.20":	"“มนสิ กโรหิ, คหปติ, มนสิ กริตฺวา โข, คหปติ, พฺยากโรหิฯ ",
"mn56:13.21":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn56:13.22":	"ภาสิตา โข ปน เต, คหปติ, เอสา วาจา",
"mn56:13.23":	"‘สจฺเจ อหํ, ภนฺเต, ปติฏฺฐาย มนฺเตสฺสามิ; ",
"mn56:13.24":	"โหตุ โน เอตฺถ กถาสลฺลาโป’”ติฯ ",
"mn56:13.25":	"“กิญฺจาปิ, ภนฺเต, ภควา เอวมาห, อถ โข กายทณฺโฑว มหาสาวชฺชตโร ปาปสฺส กมฺมสฺส กิริยาย ปาปสฺส กมฺมสฺส ปวตฺติยา, โน ตถา วจีทณฺโฑ, โน ตถา มโนทณฺโฑ”ติฯ ",
"mn56:13.26":	"“ตํ กึ มญฺญสิ, คหปติ, ",
"mn56:13.27":	"สุตํ เต ทณฺฑกีรญฺญํ กาลิงฺคารญฺญํ มชฺฌารญฺญํ มาตงฺคารญฺญํ อรญฺญํ อรญฺญภูตนฺ”ติ? ",
"mn56:13.28":	"“เอวํ, ภนฺเต, สุตํ เม ทณฺฑกีรญฺญํ กาลิงฺคารญฺญํ มชฺฌารญฺญํ มาตงฺคารญฺญํ อรญฺญํ อรญฺญภูตนฺ”ติฯ ",
"mn56:14.1":	"“ตํ กึ มญฺญสิ, คหปติ, กินฺติ เต สุตํ เกน ตํ ทณฺฑกีรญฺญํ กาลิงฺคารญฺญํ มชฺฌารญฺญํ มาตงฺคารญฺญํ อรญฺญํ อรญฺญภูตนฺ”ติ? ",
"mn56:14.2":	"“สุตํ เมตํ, ภนฺเต, อิสีนํ มโนปโทเสน ตํ ทณฺฑกีรญฺญํ กาลิงฺคารญฺญํ มชฺฌารญฺญํ มาตงฺคารญฺญํ อรญฺญํ อรญฺญภูตนฺ”ติฯ ",
"mn56:14.3":	"“มนสิ กโรหิ, คหปติ, มนสิ กริตฺวา โข, คหปติ, พฺยากโรหิฯ ",
"mn56:14.4":	"น โข เต สนฺธิยติ ปุริเมน วา ปจฺฉิมํ, ปจฺฉิเมน วา ปุริมํฯ ",
"mn56:14.5":	"ภาสิตา โข ปน เต, คหปติ, เอสา วาจา",
"mn56:14.6":	"‘สจฺเจ อหํ, ภนฺเต, ปติฏฺฐาย มนฺเตสฺสามิ; ",
"mn56:14.7":	"โหตุ โน เอตฺถ กถาสลฺลาโป’”ติฯ ",
"mn56:15.1":	"“ปุริเมเนวาหํ, ภนฺเต, โอปมฺเมน ภควโต อตฺตมโน อภิรทฺโธฯ ",
"mn56:15.2":	"อปิ จาหํ อิมานิ ภควโต วิจิตฺรานิ ปญฺหปฏิภานานิ โสตุกาโม, เอวาหํ ภควนฺตํ ปจฺจนีกํ กาตพฺพํ อมญฺญิสฺสํฯ ",
"mn56:15.3":	"อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"mn56:15.4":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn56:15.5":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn56:15.6":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn56:16.1":	"“อนุวิจฺจการํ โข, คหปติ, กโรหิ, อนุวิจฺจกาโร ตุมฺหาทิสานํ ญาตมนุสฺสานํ สาธุ โหตี”ติฯ ",
"mn56:16.2":	"“อิมินาปาหํ, ภนฺเต, ภควโต ภิโยฺยโส มตฺตาย อตฺตมโน อภิรทฺโธ ยํ มํ ภควา เอวมาห",
"mn56:16.3":	"มญฺหิ, ภนฺเต, อญฺญติตฺถิยา สาวกํ ลภิตฺวา เกวลกปฺปํ นาฬนฺทํ ปฏากํ ปริหเรยฺยุํ",
"mn56:16.4":	"‘อุปาลิ อมฺหากํ คหปติ สาวกตฺตํ อุปคโต’ติฯ ",
"mn56:16.5":	"อถ จ ปน มํ ภควา เอวมาห",
"mn56:16.6":	"‘อนุวิจฺจการํ โข, คหปติ, กโรหิ, อนุวิจฺจกาโร ตุมฺหาทิสานํ ญาตมนุสฺสานํ สาธุ โหตี’ติฯ ",
"mn56:16.7":	"เอสาหํ, ภนฺเต, ทุติยมฺปิ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn56:16.8":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn56:17.1":	"“ทีฆรตฺตํ โข เต, คหปติ, นิคณฺฐานํ โอปานภูตํ กุลํ เยน เนสํ อุปคตานํ ปิณฺฑกํ ทาตพฺพํ มญฺเญยฺยาสี”ติฯ ",
"mn56:17.2":	"“อิมินาปาหํ, ภนฺเต, ภควโต ภิโยฺยโส มตฺตาย อตฺตมโน อภิรทฺโธ ยํ มํ ภควา เอวมาห",
"mn56:17.3":	"สุตํ เมตํ, ภนฺเต, สมโณ โคตโม เอวมาห",
"mn56:17.4":	"‘มยฺหเมว ทานํ ทาตพฺพํ, นาญฺเญสํ ทานํ ทาตพฺพํ; ",
"mn56:17.5":	"มยฺหเมว สาวกานํ ทานํ ทาตพฺพํ, นาญฺเญสํ สาวกานํ ทานํ ทาตพฺพํ; ",
"mn56:17.6":	"มยฺหเมว ทินฺนํ มหปฺผลํ, นาญฺเญสํ ทินฺนํ มหปฺผลํ; ",
"mn56:17.7":	"มยฺหเมว สาวกานํ ทินฺนํ มหปฺผลํ, นาญฺเญสํ สาวกานํ ทินฺนํ มหปฺผลนฺ’ติฯ ",
"mn56:17.8":	"อถ จ ปน มํ ภควา นิคณฺเฐสุปิ ทาเน สมาทเปติฯ ",
"mn56:17.9":	"อปิ จ, ภนฺเต, มยเมตฺถ กาลํ ชานิสฺสามฯ ",
"mn56:17.10":	"เอสาหํ, ภนฺเต, ตติยมฺปิ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn56:17.11":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn56:18.1":	"อถ โข ภควา อุปาลิสฺส คหปติสฺส อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"mn56:18.2":	"ทานกถํ สีลกถํ สคฺคกถํ, กามานํ อาทีนวํ โอการํ สงฺกิเลสํ, เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"mn56:18.3":	"ยทา ภควา อญฺญาสิ อุปาลึ คหปตึ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา ตํ ปกาเสสิ—",
"mn56:18.4":	"ทุกฺขํ, สมุทยํ, นิโรธํ, มคฺคํฯ ",
"mn56:18.5":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"mn56:18.6":	"เอวเมว อุปาลิสฺส คหปติสฺส ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"mn56:18.7":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"mn56:18.8":	"อถ โข อุปาลิ คหปติ ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"mn56:18.9":	"“หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉาม, พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn56:18.10":	"“ยสฺสทานิ ตฺวํ, คหปติ, กาลํ มญฺญสี”ติฯ ",
"mn56:19.1":	"อถ โข อุปาลิ คหปติ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน สกํ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โทวาริกํ อามนฺเตสิ",
"mn56:19.2":	"“อชฺชตคฺเค, สมฺม โทวาริก, อาวรามิ ทฺวารํ นิคณฺฐานํ นิคณฺฐีนํ, อนาวฏํ ทฺวารํ ภควโต ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"mn56:19.3":	"สเจ โกจิ นิคณฺโฐ อาคจฺฉติ ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn56:19.4":	"‘ติฏฺฐ, ภนฺเต, มา ปาวิสิฯ ",
"mn56:19.5":	"อชฺชตคฺเค อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโตฯ ",
"mn56:19.6":	"อาวฏํ ทฺวารํ นิคณฺฐานํ นิคณฺฐีนํ, อนาวฏํ ทฺวารํ ภควโต ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"mn56:19.7":	"สเจ เต, ภนฺเต, ปิณฺฑเกน อตฺโถ, เอตฺเถว ติฏฺฐ, เอตฺเถว เต อาหริสฺสนฺตี’”ติฯ ",
"mn56:19.8":	"“เอวํ, ภนฺเต”ติ โข โทวาริโก อุปาลิสฺส คหปติสฺส ปจฺจโสฺสสิฯ ",
"mn56:20.1":	"อโสฺสสิ โข ทีฆตปสฺสี นิคณฺโฐ",
"mn56:20.2":	"“อุปาลิ กิร คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโต”ติฯ ",
"mn56:20.3":	"อถ โข ทีฆตปสฺสี นิคณฺโฐ เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:20.4":	"“สุตํ เมตํ, ภนฺเต, อุปาลิ กิร คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโต”ติฯ ",
"mn56:20.5":	"“อฏฺฐานํ โข เอตํ, ตปสฺสิ, อนวกาโส ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:20.6":	"ฐานญฺจ โข เอตํ วิชฺชติ ยํ สมโณ โคตโม อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยา”ติฯ ",
"mn56:20.7":	"ทุติยมฺปิ โข ทีฆตปสฺสี นิคณฺโฐ …เป… ",
"mn56:20.8":	"ตติยมฺปิ โข ทีฆตปสฺสี นิคณฺโฐ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:20.9":	"“สุตํ เมตํ, ภนฺเต … ",
"mn56:20.10":	"เป… ",
"mn56:20.11":	"อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยา”ติฯ ",
"mn56:20.12":	"“หนฺทาหํ, ภนฺเต, คจฺฉามิ ยาว ชานามิ ยทิ วา อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโต ยทิ วา โน”ติฯ ",
"mn56:20.13":	"“คจฺฉ ตฺวํ, ตปสฺสิ, ชานาหิ ยทิ วา อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโต ยทิ วา โน”ติฯ ",
"mn56:21.1":	"อถ โข ทีฆตปสฺสี นิคณฺโฐ เยน อุปาลิสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิฯ ",
"mn56:21.2":	"อทฺทสา โข โทวาริโก ทีฆตปสฺสึ นิคณฺฐํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn56:21.3":	"ทิสฺวาน ทีฆตปสฺสึ นิคณฺฐํ เอตทโวจ",
"mn56:21.4":	"“ติฏฺฐ, ภนฺเต, มา ปาวิสิฯ ",
"mn56:21.5":	"อชฺชตคฺเค อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโตฯ ",
"mn56:21.6":	"อาวฏํ ทฺวารํ นิคณฺฐานํ นิคณฺฐีนํ, อนาวฏํ ทฺวารํ ภควโต ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"mn56:21.7":	"สเจ เต, ภนฺเต, ปิณฺฑเกน อตฺโถ, เอตฺเถว ติฏฺฐ, เอตฺเถว เต อาหริสฺสนฺตี”ติฯ ",
"mn56:21.8":	"“น เม, อาวุโส, ปิณฺฑเกน อตฺโถ”ติ วตฺวา ตโต ปฏินิวตฺติตฺวา เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:21.9":	"“สจฺจํเยว โข, ภนฺเต, ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโตฯ ",
"mn56:21.10":	"เอตํ โข เต อหํ, ภนฺเต, นาลตฺถํ, น โข เม, ภนฺเต, รุจฺจติ ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส วาทํ อาโรเปยฺยฯ ",
"mn56:21.11":	"สมโณ หิ, ภนฺเต, โคตโม มายาวี อาวฏฺฏนึ มายํ ชานาติ ยาย อญฺญติตฺถิยานํ สาวเก อาวฏฺเฏตีติฯ ",
"mn56:21.12":	"อาวฏฺโฏ โข เต, ภนฺเต, อุปาลิ คหปติ สมเณน โคตเมน อาวฏฺฏนิยา มายายา”ติฯ ",
"mn56:21.13":	"“อฏฺฐานํ โข เอตํ, ตปสฺสิ, อนวกาโส ยํ อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคจฺเฉยฺยฯ ",
"mn56:21.14":	"ฐานญฺจ โข เอตํ วิชฺชติ ยํ สมโณ โคตโม อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยา”ติฯ ",
"mn56:21.15":	"ทุติยมฺปิ โข ทีฆตปสฺสี นิคณฺโฐ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:21.16":	"“สจฺจํเยว, ภนฺเต …เป… ",
"mn56:21.17":	"อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยา”ติฯ ",
"mn56:21.18":	"ตติยมฺปิ โข ทีฆตปสฺสี นิคณฺโฐ นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:21.19":	"“สจฺจํเยว โข, ภนฺเต … ",
"mn56:21.20":	"เป… ",
"mn56:21.21":	"อุปาลิสฺส คหปติสฺส สาวกตฺตํ อุปคจฺเฉยฺยา”ติฯ ",
"mn56:21.22":	"“หนฺท จาหํ, ตปสฺสิ, คจฺฉามิ ยาว จาหํ สามํเยว ชานามิ ยทิ วา อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโต ยทิ วา โน”ติฯ ",
"mn56:22.1":	"อถ โข นิคณฺโฐ นาฏปุตฺโต มหติยา นิคณฺฐปริสาย สทฺธึ เยน อุปาลิสฺส คหปติสฺส นิเวสนํ เตนุปสงฺกมิฯ ",
"mn56:22.2":	"อทฺทสา โข โทวาริโก นิคณฺฐํ นาฏปุตฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn56:22.3":	"ทิสฺวาน นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:22.4":	"“ติฏฺฐ, ภนฺเต, มา ปาวิสิฯ ",
"mn56:22.5":	"อชฺชตคฺเค อุปาลิ คหปติ สมณสฺส โคตมสฺส สาวกตฺตํ อุปคโตฯ ",
"mn56:22.6":	"อาวฏํ ทฺวารํ นิคณฺฐานํ นิคณฺฐีนํ, อนาวฏํ ทฺวารํ ภควโต ภิกฺขูนํ ภิกฺขุนีนํ อุปาสกานํ อุปาสิกานํฯ ",
"mn56:22.7":	"สเจ เต, ภนฺเต, ปิณฺฑเกน อตฺโถ, เอตฺเถว ติฏฺฐ, เอตฺเถว เต อาหริสฺสนฺตี”ติฯ ",
"mn56:22.8":	"“เตน หิ, สมฺม โทวาริก, เยน อุปาลิ คหปติ เตนุปสงฺกม; อุปสงฺกมิตฺวา อุปาลึ คหปตึ เอวํ วเทหิ",
"mn56:22.9":	"‘นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต มหติยา นิคณฺฐปริสาย สทฺธึ พหิทฺวารโกฏฺฐเก ฐิโต; ",
"mn56:22.10":	"โส เต ทสฺสนกาโม’”ติฯ ",
"mn56:22.11":	"“เอวํ, ภนฺเต”ติ โข โทวาริโก นิคณฺฐสฺส นาฏปุตฺตสฺส ปฏิสฺสุตฺวา เยน อุปาลิ คหปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อุปาลึ คหปตึ เอตทโวจ",
"mn56:22.12":	"“นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต มหติยา นิคณฺฐปริสาย สทฺธึ พหิทฺวารโกฏฺฐเก ฐิโต; ",
"mn56:22.13":	"โส เต ทสฺสนกาโม”ติฯ ",
"mn56:22.14":	"“เตน หิ, สมฺม โทวาริก, มชฺฌิมาย ทฺวารสาลาย อาสนานิ ปญฺญเปหี”ติฯ ",
"mn56:22.15":	"“เอวํ, ภนฺเต”ติ โข โทวาริโก อุปาลิสฺส คหปติสฺส ปฏิสฺสุตฺวา มชฺฌิมาย ทฺวารสาลาย อาสนานิ ปญฺญเปตฺวา เยน อุปาลิ คหปติ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อุปาลึ คหปตึ เอตทโวจ",
"mn56:22.16":	"“ปญฺญตฺตานิ โข, ภนฺเต, มชฺฌิมาย ทฺวารสาลาย อาสนานิฯ ",
"mn56:22.17":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"mn56:23.1":	"อถ โข อุปาลิ คหปติ เยน มชฺฌิมา ทฺวารสาลา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ยํ ตตฺถ อาสนํ อคฺคญฺจ เสฏฺฐญฺจ อุตฺตมญฺจ ปณีตญฺจ ตตฺถ สามํ นิสีทิตฺวา โทวาริกํ อามนฺเตสิ",
"mn56:23.2":	"“เตน หิ, สมฺม โทวาริก, เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกม; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอวํ วเทหิ",
"mn56:23.3":	"‘อุปาลิ, ภนฺเต, คหปติ เอวมาห—",
"mn56:23.4":	"ปวิส กิร, ภนฺเต, สเจ อากงฺขสี’”ติฯ ",
"mn56:23.5":	"“เอวํ, ภนฺเต”ติ โข โทวาริโก อุปาลิสฺส คหปติสฺส ปฏิสฺสุตฺวา เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:23.6":	"“อุปาลิ, ภนฺเต, คหปติ เอวมาห",
"mn56:23.7":	"‘ปวิส กิร, ภนฺเต, สเจ อากงฺขสี’”ติฯ ",
"mn56:23.8":	"อถ โข นิคณฺโฐ นาฏปุตฺโต มหติยา นิคณฺฐปริสาย สทฺธึ เยน มชฺฌิมา ทฺวารสาลา เตนุปสงฺกมิฯ ",
"mn56:24.1":	"อถ โข อุปาลิ คหปติ—",
"mn56:24.2":	"ยํ สุทํ ปุพฺเพ ยโต ปสฺสติ นิคณฺฐํ นาฏปุตฺตํ ทูรโตว อาคจฺฉนฺตํ ทิสฺวาน ตโต ปจฺจุคฺคนฺตฺวา ยํ ตตฺถ อาสนํ อคฺคญฺจ เสฏฺฐญฺจ อุตฺตมญฺจ ปณีตญฺจ ตํ อุตฺตราสงฺเคน สมฺมชฺชิตฺวา ปริคฺคเหตฺวา นิสีทาเปติ โส—",
"mn56:24.3":	"ทานิ ยํ ตตฺถ อาสนํ อคฺคญฺจ เสฏฺฐญฺจ อุตฺตมญฺจ ปณีตญฺจ ตตฺถ สามํ นิสีทิตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:24.4":	"“สํวิชฺชนฺติ โข, ภนฺเต, อาสนานิ; ",
"mn56:24.5":	"สเจ อากงฺขสิ, นิสีทา”ติฯ ",
"mn56:25.1":	"เอวํ วุตฺเต, นิคณฺโฐ นาฏปุตฺโต อุปาลึ คหปตึ เอตทโวจ",
"mn56:25.2":	"“อุมฺมตฺโตสิ ตฺวํ, คหปติ, ทตฺโตสิ ตฺวํ, คหปติฯ ",
"mn56:25.3":	"‘คจฺฉามหํ, ภนฺเต, สมณสฺส โคตมสฺส วาทํ อาโรเปสฺสามี’ติ คนฺตฺวา มหตาสิ วาทสงฺฆาเฏน ปฏิมุกฺโก อาคโตฯ ",
"mn56:25.4":	"เสยฺยถาปิ, คหปติ, ปุริโส อณฺฑหารโก คนฺตฺวา อุพฺภเตหิ อณฺเฑหิ อาคจฺเฉยฺย, เสยฺยถา วา ปน คหปติ ปุริโส อกฺขิกหารโก คนฺตฺวา อุพฺภเตหิ อกฺขีหิ อาคจฺเฉยฺย; ",
"mn56:25.5":	"เอวเมว โข ตฺวํ, คหปติ, ‘คจฺฉามหํ, ภนฺเต, สมณสฺส โคตมสฺส วาทํ อาโรเปสฺสามี’ติ คนฺตฺวา มหตาสิ วาทสงฺฆาเฏน ปฏิมุกฺโก อาคโตฯ ",
"mn56:25.6":	"อาวฏฺโฏสิ โข ตฺวํ, คหปติ, สมเณน โคตเมน อาวฏฺฏนิยา มายายา”ติฯ ",
"mn56:26.1":	"“ภทฺทิกา, ภนฺเต, อาวฏฺฏนี มายา; ",
"mn56:26.2":	"กลฺยาณี, ภนฺเต, อาวฏฺฏนี มายา; ",
"mn56:26.3":	"ปิยา เม, ภนฺเต, ญาติสาโลหิตา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ; ปิยานมฺปิ เม อสฺส ญาติสาโลหิตานํ ทีฆรตฺตํ หิตาย สุขาย; ",
"mn56:26.4":	"สพฺเพ เจปิ, ภนฺเต, ขตฺติยา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ; สพฺเพสานมฺปิสฺส ขตฺติยานํ ทีฆรตฺตํ หิตาย สุขาย; สพฺเพ เจปิ, ภนฺเต, พฺราหฺมณา …เป… เวสฺสา …เป… สุทฺทา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ; สพฺเพสานมฺปิสฺส สุทฺทานํ ทีฆรตฺตํ หิตาย สุขาย; ",
"mn56:26.5":	"สเทวโก เจปิ, ภนฺเต, โลโก สมารโก สพฺรหฺมโก สสฺสมณพฺราหฺมณี ปชา สเทวมนุสฺสา อิมาย อาวฏฺฏนิยา อาวฏฺเฏยฺยุํ; สเทวกสฺสปิสฺส โลกสฺส สมารกสฺส สพฺรหฺมกสฺส สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย ทีฆรตฺตํ หิตาย สุขายาติฯ ",
"mn56:26.6":	"เตน หิ, ภนฺเต, อุปมํ เต กริสฺสามิฯ ",
"mn56:26.7":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"mn56:27.1":	"ภูตปุพฺพํ, ภนฺเต, อญฺญตรสฺส พฺราหฺมณสฺส ชิณฺณสฺส วุฑฺฒสฺส มหลฺลกสฺส ทหรา มาณวิกา ปชาปตี อโหสิ คพฺภินี อุปวิชญฺญาฯ ",
"mn56:27.2":	"อถ โข, ภนฺเต, สา มาณวิกา ตํ พฺราหฺมณํ เอตทโวจ, ",
"mn56:27.3":	"‘คจฺฉ ตฺวํ, พฺราหฺมณ, อาปณา มกฺกฏจฺฉาปกํ กิณิตฺวา อาเนหิ, โย เม กุมารกสฺส กีฬาปนโก ภวิสฺสตี’ติฯ ",
"mn56:27.4":	"เอวํ วุตฺเต, โส พฺราหฺมโณ ตํ มาณวิกํ เอตทโวจ",
"mn56:27.5":	"‘อาคเมหิ ตาว, โภติ, ยาว วิชายติฯ ",
"mn56:27.6":	"สเจ ตฺวํ, โภติ, กุมารกํ วิชายิสฺสสิ, ตสฺสา เต อหํ อาปณา มกฺกฏจฺฉาปกํ กิณิตฺวา อาเนสฺสามิ, โย เต กุมารกสฺส กีฬาปนโก ภวิสฺสติฯ ",
"mn56:27.7":	"สเจ ปน ตฺวํ, โภติ, กุมาริกํ วิชายิสฺสสิ, ตสฺสา เต อหํ อาปณา มกฺกฏจฺฉาปิกํ กิณิตฺวา อาเนสฺสามิ, ยา เต กุมาริกาย กีฬาปนิกา ภวิสฺสตี’ติฯ ",
"mn56:27.8":	"ทุติยมฺปิ โข, ภนฺเต, สา มาณวิกา …เป… ",
"mn56:27.9":	"ตติยมฺปิ โข, ภนฺเต, สา มาณวิกา ตํ พฺราหฺมณํ เอตทโวจ",
"mn56:27.10":	"‘คจฺฉ ตฺวํ, พฺราหฺมณ, อาปณา มกฺกฏจฺฉาปกํ กิณิตฺวา อาเนหิ, โย เม กุมารกสฺส กีฬาปนโก ภวิสฺสตี’ติฯ ",
"mn56:27.11":	"อถ โข, ภนฺเต, โส พฺราหฺมโณ ตสฺสา มาณวิกาย สารตฺโต ปฏิพทฺธจิตฺโต อาปณา มกฺกฏจฺฉาปกํ กิณิตฺวา อาเนตฺวา ตํ มาณวิกํ เอตทโวจ",
"mn56:27.12":	"‘อยํ เต, โภติ, อาปณา มกฺกฏจฺฉาปโก กิณิตฺวา อานีโต, โย เต กุมารกสฺส กีฬาปนโก ภวิสฺสตี’ติฯ ",
"mn56:27.13":	"เอวํ วุตฺเต, ภนฺเต, สา มาณวิกา ตํ พฺราหฺมณํ เอตทโวจ",
"mn56:27.14":	"‘คจฺฉ ตฺวํ, พฺราหฺมณ, อิมํ มกฺกฏจฺฉาปกํ อาทาย เยน รตฺตปาณิ รชกปุตฺโต เตนุปสงฺกม; อุปสงฺกมิตฺวา รตฺตปาณึ รชกปุตฺตํ เอวํ วเทหิ—",
"mn56:27.15":	"อิจฺฉามหํ, สมฺม รตฺตปาณิ, อิมํ มกฺกฏจฺฉาปกํ ปีตาวเลปนํ นาม รงฺคชาตํ รชิตํ อาโกฏิตปจฺจาโกฏิตํ อุภโตภาควิมฏฺฐนฺ’ติฯ ",
"mn56:27.16":	"อถ โข, ภนฺเต, โส พฺราหฺมโณ ตสฺสา มาณวิกาย สารตฺโต ปฏิพทฺธจิตฺโต ตํ มกฺกฏจฺฉาปกํ อาทาย เยน รตฺตปาณิ รชกปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา รตฺตปาณึ รชกปุตฺตํ เอตทโวจ",
"mn56:27.17":	"‘อิจฺฉามหํ, สมฺม รตฺตปาณิ, อิมํ มกฺกฏจฺฉาปกํ ปีตาวเลปนํ นาม รงฺคชาตํ รชิตํ อาโกฏิตปจฺจาโกฏิตํ อุภโตภาควิมฏฺฐนฺ’ติฯ ",
"mn56:27.18":	"เอวํ วุตฺเต, ภนฺเต, รตฺตปาณิ รชกปุตฺโต ตํ พฺราหฺมณํ เอตทโวจ",
"mn56:27.19":	"‘อยํ โข เต, ภนฺเต, มกฺกฏจฺฉาปโก รงฺคกฺขโม หิ โข, โน อาโกฏนกฺขโม, โน วิมชฺชนกฺขโม’ติฯ ",
"mn56:27.20":	"เอวเมว โข, ภนฺเต, พาลานํ นิคณฺฐานํ วาโท รงฺคกฺขโม หิ โข พาลานํ โน ปณฺฑิตานํ, โน อนุโยคกฺขโม, โน วิมชฺชนกฺขโมฯ ",
"mn56:27.21":	"อถ โข, ภนฺเต, โส พฺราหฺมโณ อปเรน สมเยน นวํ ทุสฺสยุคํ อาทาย เยน รตฺตปาณิ รชกปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา รตฺตปาณึ รชกปุตฺตํ เอตทโวจ",
"mn56:27.22":	"‘อิจฺฉามหํ, สมฺม รตฺตปาณิ, อิมํ นวํ ทุสฺสยุคํ ปีตาวเลปนํ นาม รงฺคชาตํ รชิตํ อาโกฏิตปจฺจาโกฏิตํ อุภโตภาควิมฏฺฐนฺ’ติฯ ",
"mn56:27.23":	"เอวํ วุตฺเต, ภนฺเต, รตฺตปาณิ รชกปุตฺโต ตํ พฺราหฺมณํ เอตทโวจ",
"mn56:27.24":	"‘อิทํ โข เต, ภนฺเต, นวํ ทุสฺสยุคํ รงฺคกฺขมญฺเจว อาโกฏนกฺขมญฺจ วิมชฺชนกฺขมญฺจา’ติฯ ",
"mn56:27.25":	"เอวเมว โข, ภนฺเต, ตสฺส ภควโต วาโท อรหโต สมฺมาสมฺพุทฺธสฺส รงฺคกฺขโม เจว ปณฺฑิตานํ โน พาลานํ, อนุโยคกฺขโม จ วิมชฺชนกฺขโม จา”ติฯ ",
"mn56:28.1":	"“สราชิกา โข, คหปติ, ปริสา เอวํ ชานาติ",
"mn56:28.2":	"‘อุปาลิ คหปติ นิคณฺฐสฺส นาฏปุตฺตสฺส สาวโก’ติฯ ",
"mn56:28.3":	"กสฺส ตํ, คหปติ, สาวกํ ธาเรมา”ติ? ",
"mn56:29.1":	"เอวํ วุตฺเต, อุปาลิ คหปติ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา นิคณฺฐํ นาฏปุตฺตํ เอตทโวจ",
"mn56:29.2":	"“เตน หิ, ภนฺเต, สุโณหิ ยสฺสาหํ สาวโก”ติ",
"mn56:29.3":	"“ธีรสฺส วิคตโมหสฺส, ",
"mn56:29.4":	"ปภินฺนขีลสฺส วิชิตวิชยสฺส; ",
"mn56:29.5":	"อนีฆสฺส สุสมจิตฺตสฺส, ",
"mn56:29.6":	"วุทฺธสีลสฺส สาธุปญฺญสฺส; ",
"mn56:29.7":	"เวสมนฺตรสฺส วิมลสฺส, ",
"mn56:29.8":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.9":	"อกถงฺกถิสฺส ตุสิตสฺส, ",
"mn56:29.10":	"วนฺตโลกามิสสฺส มุทิตสฺส; ",
"mn56:29.11":	"กตสมณสฺส มนุชสฺส, ",
"mn56:29.12":	"อนฺติมสารีรสฺส นรสฺส; ",
"mn56:29.13":	"อโนปมสฺส วิรชสฺส, ",
"mn56:29.14":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.15":	"อสํสยสฺส กุสลสฺส, ",
"mn56:29.16":	"เวนยิกสฺส สารถิวรสฺส; ",
"mn56:29.17":	"อนุตฺตรสฺส รุจิรธมฺมสฺส, ",
"mn56:29.18":	"นิกฺกงฺขสฺส ปภาสกสฺส; ",
"mn56:29.19":	"มานจฺฉิทสฺส วีรสฺส, ",
"mn56:29.20":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.21":	"นิสภสฺส อปฺปเมยฺยสฺส, ",
"mn56:29.22":	"คมฺภีรสฺส โมนปตฺตสฺส; ",
"mn56:29.23":	"เขมงฺกรสฺส เวทสฺส, ",
"mn56:29.24":	"ธมฺมฏฺฐสฺส สํวุตตฺตสฺส; ",
"mn56:29.25":	"สงฺคาติคสฺส มุตฺตสฺส, ",
"mn56:29.26":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.27":	"นาคสฺส ปนฺตเสนสฺส, ",
"mn56:29.28":	"ขีณสํโยชนสฺส มุตฺตสฺส; ",
"mn56:29.29":	"ปฏิมนฺตกสฺส โธนสฺส, ",
"mn56:29.30":	"ปนฺนธชสฺส วีตราคสฺส; ",
"mn56:29.31":	"ทนฺตสฺส นิปฺปปญฺจสฺส, ",
"mn56:29.32":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.33":	"อิสิสตฺตมสฺส อกุหสฺส, ",
"mn56:29.34":	"เตวิชฺชสฺส พฺรหฺมปตฺตสฺส; ",
"mn56:29.35":	"นฺหาตกสฺส ปทกสฺส, ",
"mn56:29.36":	"ปสฺสทฺธสฺส วิทิตเวทสฺส; ",
"mn56:29.37":	"ปุรินฺททสฺส สกฺกสฺส, ",
"mn56:29.38":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.39":	"อริยสฺส ภาวิตตฺตสฺส, ",
"mn56:29.40":	"ปตฺติปตฺตสฺส เวยฺยากรณสฺส; ",
"mn56:29.41":	"สติมโต วิปสฺสิสฺส, ",
"mn56:29.42":	"อนภินตสฺส โน อปนตสฺส; ",
"mn56:29.43":	"อเนชสฺส วสิปฺปตฺตสฺส, ",
"mn56:29.44":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.45":	"สมุคฺคตสฺส ฌายิสฺส, ",
"mn56:29.46":	"อนนุคตนฺตรสฺส สุทฺธสฺส; ",
"mn56:29.47":	"อสิตสฺส หิตสฺส, ",
"mn56:29.48":	"ปวิวิตฺตสฺส อคฺคปฺปตฺตสฺส; ",
"mn56:29.49":	"ติณฺณสฺส ตารยนฺตสฺส, ",
"mn56:29.50":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.51":	"สนฺตสฺส ภูริปญฺญสฺส, ",
"mn56:29.52":	"มหาปญฺญสฺส วีตโลภสฺส; ",
"mn56:29.53":	"ตถาคตสฺส สุคตสฺส, ",
"mn56:29.54":	"อปฺปฏิปุคฺคลสฺส อสมสฺส; ",
"mn56:29.55":	"วิสารทสฺส นิปุณสฺส, ",
"mn56:29.56":	"ภควโต ตสฺส สาวโกหมสฺมิฯ ",
"mn56:29.57":	"ตณฺหจฺฉิทสฺส พุทฺธสฺส, ",
"mn56:29.58":	"วีตธูมสฺส อนุปลิตฺตสฺส; ",
"mn56:29.59":	"อาหุเนยฺยสฺส ยกฺขสฺส, ",
"mn56:29.60":	"อุตฺตมปุคฺคลสฺส อตุลสฺส; ",
"mn56:29.61":	"มหโต ยสคฺคปตฺตสฺส, ",
"mn56:29.62":	"ภควโต ตสฺส สาวโกหมสฺมี”ติฯ ",
"mn56:30.1":	"“กทา สญฺญูฬฺหา ปน เต, คหปติ, อิเม สมณสฺส โคตมสฺส วณฺณา”ติ? ",
"mn56:30.2":	"“เสยฺยถาปิ, ภนฺเต, นานาปุปฺผานํ มหาปุปฺผราสิ, ตเมนํ ทกฺโข มาลากาโร วา มาลาการนฺเตวาสี วา วิจิตฺตํ มาลํ คนฺเถยฺย; ",
"mn56:30.3":	"เอวเมว โข, ภนฺเต, โส ภควา อเนกวณฺโณ อเนกสตวณฺโณฯ ",
"mn56:30.4":	"โก หิ, ภนฺเต, วณฺณารหสฺส วณฺณํ น กริสฺสตี”ติ? ",
"mn56:31.1":	"อถ โข นิคณฺฐสฺส นาฏปุตฺตสฺส ภควโต สกฺการํ อสหมานสฺส ตตฺเถว อุณฺหํ โลหิตํ มุขโต อุคฺคจฺฉีติฯ ",
"mn56:31.2":	"อุปาลิสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
