{	
"mn57:0.1":	"มชฺฌิม นิกาย ๕๗ ",
"mn57:0.2":	"กุกฺกุรวติกสุตฺต ",
"mn57:1.1":	"เอวํ เม สุตํ—",
"mn57:1.2":	"เอกํ สมยํ ภควา โกลิเยสุ วิหรติ หลิทฺทวสนํ นาม โกลิยานํ นิคโมฯ ",
"mn57:2.1":	"อถ โข ปุณฺโณ จ โกลิยปุตฺโต โควติโก อเจโล จ เสนิโย กุกฺกุรวติโก เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ปุณฺโณ โกลิยปุตฺโต โควติโก ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ อเจโล ปน เสนิโย กุกฺกุรวติโก ภควตา สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา กุกฺกุโรว ปลิกุชฺชิตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn57:2.2":	"เอกมนฺตํ นิสินฺโน โข ปุณฺโณ โกลิยปุตฺโต โควติโก ภควนฺตํ เอตทโวจ",
"mn57:2.3":	"“อยํ, ภนฺเต, อเจโล เสนิโย กุกฺกุรวติโก ทุกฺกรการโก ฉมานิกฺขิตฺตํ โภชนํ ภุญฺชติฯ ",
"mn57:2.4":	"ตสฺส ตํ กุกฺกุรวตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:2.5":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn57:2.6":	"“อลํ, ปุณฺณ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"mn57:2.7":	"ทุติยมฺปิ โข ปุณฺโณ โกลิยปุตฺโต โควติโก …เป… ",
"mn57:2.8":	"ตติยมฺปิ โข ปุณฺโณ โกลิยปุตฺโต โควติโก ภควนฺตํ เอตทโวจ",
"mn57:2.9":	"“อยํ, ภนฺเต, อเจโล เสนิโย กุกฺกุรวติโก ทุกฺกรการโก ฉมานิกฺขิตฺตํ โภชนํ ภุญฺชติฯ ",
"mn57:2.10":	"ตสฺส ตํ กุกฺกุรวตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:2.11":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn57:2.12":	"“อทฺธา โข เต อหํ, ปุณฺณ, น ลภามิฯ ",
"mn57:2.13":	"อลํ, ปุณฺณ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉีติ; ",
"mn57:2.14":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิฯ ",
"mn57:3.1":	"อิธ, ปุณฺณ, เอกจฺโจ กุกฺกุรวตํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรสีลํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรจิตฺตํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรากปฺปํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํฯ ",
"mn57:3.2":	"โส กุกฺกุรวตํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรสีลํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรจิตฺตํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, กุกฺกุรากปฺปํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ กายสฺส เภทา ปรํ มรณา กุกฺกุรานํ สหพฺยตํ อุปปชฺชติฯ ",
"mn57:3.3":	"สเจ โข ปนสฺส เอวํทิฏฺฐิ โหติ",
"mn57:3.4":	"มิจฺฉาทิฏฺฐิสฺส โข อหํ, ปุณฺณ, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"mn57:3.5":	"อิติ โข, ปุณฺณ, สมฺปชฺชมานํ กุกฺกุรวตํ กุกฺกุรานํ สหพฺยตํ อุปเนติ, วิปชฺชมานํ นิรยนฺ”ติฯ ",
"mn57:4.1":	"เอวํ วุตฺเต, อเจโล เสนิโย กุกฺกุรวติโก ปโรทิ, อสฺสูนิ ปวตฺเตสิฯ ",
"mn57:4.2":	"อถ โข ภควา ปุณฺณํ โกลิยปุตฺตํ โควติกํ เอตทโวจ",
"mn57:4.3":	"“เอตํ โข เต อหํ, ปุณฺณ, นาลตฺถํฯ ",
"mn57:4.4":	"อลํ, ปุณฺณ, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"mn57:4.5":	"“นาหํ, ภนฺเต, เอตํ โรทามิ ยํ มํ ภควา เอวมาห; ",
"mn57:4.6":	"อปิ จ เม อิทํ, ภนฺเต, กุกฺกุรวตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:4.7":	"อยํ, ภนฺเต, ปุณฺโณ โกลิยปุตฺโต โควติโกฯ ",
"mn57:4.8":	"ตสฺส ตํ โควตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:4.9":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn57:4.10":	"“อลํ, เสนิย, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"mn57:4.11":	"ทุติยมฺปิ โข อเจโล เสนิโย …เป… ",
"mn57:4.12":	"ตติยมฺปิ โข อเจโล เสนิโย กุกฺกุรวติโก ภควนฺตํ เอตทโวจ",
"mn57:4.13":	"“อยํ, ภนฺเต, ปุณฺโณ โกลิยปุตฺโต โควติโกฯ ",
"mn57:4.14":	"ตสฺส ตํ โควตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:4.15":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn57:4.16":	"“อทฺธา โข เต อหํ, เสนิย, น ลภามิฯ ",
"mn57:4.17":	"อลํ, เสนิย, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉีติ; ",
"mn57:4.18":	"อปิ จ ตฺยาหํ พฺยากริสฺสามิฯ ",
"mn57:5.1":	"อิธ, เสนิย, เอกจฺโจ โควตํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, โคสีลํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, โคจิตฺตํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํ, ควากปฺปํ ภาเวติ ปริปุณฺณํ อพฺโพกิณฺณํฯ ",
"mn57:5.2":	"โส โควตํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, โคสีลํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, โคจิตฺตํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ, ควากปฺปํ ภาเวตฺวา ปริปุณฺณํ อพฺโพกิณฺณํ กายสฺส เภทา ปรํ มรณา คุนฺนํ สหพฺยตํ อุปปชฺชติฯ ",
"mn57:5.3":	"สเจ โข ปนสฺส เอวํทิฏฺฐิ โหติ",
"mn57:5.4":	"มิจฺฉาทิฏฺฐิสฺส โข อหํ, เสนิย, ทฺวินฺนํ คตีนํ อญฺญตรํ คตึ วทามิ—นิรยํ วา ติรจฺฉานโยนึ วาฯ ",
"mn57:5.5":	"อิติ โข, เสนิย, สมฺปชฺชมานํ โควตํ คุนฺนํ สหพฺยตํ อุปเนติ, วิปชฺชมานํ นิรยนฺ”ติฯ ",
"mn57:6.1":	"เอวํ วุตฺเต, ปุณฺโณ โกลิยปุตฺโต โควติโก ปโรทิ, อสฺสูนิ ปวตฺเตสิฯ ",
"mn57:6.2":	"อถ โข ภควา อเจลํ เสนิยํ กุกฺกุรวติกํ เอตทโวจ",
"mn57:6.3":	"“เอตํ โข เต อหํ, เสนิย, นาลตฺถํฯ ",
"mn57:6.4":	"อลํ, เสนิย, ติฏฺฐเตตํ; มา มํ เอตํ ปุจฺฉี”ติฯ ",
"mn57:6.5":	"“นาหํ, ภนฺเต, เอตํ โรทามิ ยํ มํ ภควา เอวมาห; ",
"mn57:6.6":	"อปิ จ เม อิทํ, ภนฺเต, โควตํ ทีฆรตฺตํ สมตฺตํ สมาทินฺนํฯ ",
"mn57:6.7":	"เอวํ ปสนฺโน อหํ, ภนฺเต, ภควติ; ",
"mn57:6.8":	"ปโหติ ภควา ตถา ธมฺมํ เทเสตุํ ยถา อหํ เจวิมํ โควตํ ปชเหยฺยํ, อยญฺเจว อเจโล เสนิโย กุกฺกุรวติโก ตํ กุกฺกุรวตํ ปชเหยฺยา”ติฯ ",
"mn57:6.9":	"“เตน หิ, ปุณฺณ, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn57:6.10":	"“เอวํ, ภนฺเต”ติ โข ปุณฺโณ โกลิยปุตฺโต โควติโก ภควโต ปจฺจโสฺสสิฯ ",
"mn57:6.11":	"ภควา เอตทโวจ",
"mn57:7.1":	"“จตฺตาริมานิ, ปุณฺณ, กมฺมานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานิฯ ",
"mn57:7.2":	"กตมานิ จตฺตาริ? ",
"mn57:7.3":	"อตฺถิ, ปุณฺณ, กมฺมํ กณฺหํ กณฺหวิปากํ; ",
"mn57:7.4":	"อตฺถิ, ปุณฺณ, กมฺมํ สุกฺกํ สุกฺกวิปากํ; ",
"mn57:7.5":	"อตฺถิ, ปุณฺณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ; ",
"mn57:7.6":	"อตฺถิ, ปุณฺณ, กมฺมํ อกณฺหํ อสุกฺกํ อกณฺหอสุกฺกวิปากํ, กมฺมกฺขยาย สํวตฺตติฯ ",
"mn57:8.1":	"กตมญฺจ, ปุณฺณ, กมฺมํ กณฺหํ กณฺหวิปากํ? ",
"mn57:8.2":	"อิธ, ปุณฺณ, เอกจฺโจ สพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"mn57:8.3":	"โส สพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌํ โลกํ อุปปชฺชติฯ ",
"mn57:8.4":	"ตเมนํ สพฺยาพชฺฌํ โลกํ อุปปนฺนํ สมานํ สพฺยาพชฺฌา ผสฺสา ผุสนฺติฯ ",
"mn57:8.5":	"โส สพฺยาพชฺเฌหิ ผเสฺสหิ ผุฏฺโฐ สมาโน สพฺยาพชฺฌํ เวทนํ เวเทติ เอกนฺตทุกฺขํ, เสยฺยถาปิ สตฺตา เนรยิกาฯ ",
"mn57:8.6":	"อิติ โข, ปุณฺณ, ภูตา ภูตสฺส อุปปตฺติ โหติ; ",
"mn57:8.7":	"ยํ กโรติ เตน อุปปชฺชติ, ",
"mn57:8.8":	"อุปปนฺนเมนํ ผสฺสา ผุสนฺติฯ ",
"mn57:8.9":	"เอวมฺปาหํ, ปุณฺณ, ‘กมฺมทายาทา สตฺตา’ติ วทามิฯ ",
"mn57:8.10":	"อิทํ วุจฺจติ, ปุณฺณ, กมฺมํ กณฺหํ กณฺหวิปากํฯ ",
"mn57:9.1":	"กตมญฺจ, ปุณฺณ, กมฺมํ สุกฺกํ สุกฺกวิปากํ? ",
"mn57:9.2":	"อิธ, ปุณฺณ, เอกจฺโจ อพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขโรติ, อพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขโรติ, อพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"mn57:9.3":	"โส อพฺยาพชฺฌํ กายสงฺขารํ อภิสงฺขริตฺวา, อพฺยาพชฺฌํ วจีสงฺขารํ อภิสงฺขริตฺวา, อพฺยาพชฺฌํ มโนสงฺขารํ อภิสงฺขริตฺวา อพฺยาพชฺฌํ โลกํ อุปปชฺชติฯ ",
"mn57:9.4":	"ตเมนํ อพฺยาพชฺฌํ โลกํ อุปปนฺนํ สมานํ อพฺยาพชฺฌา ผสฺสา ผุสนฺติฯ ",
"mn57:9.5":	"โส อพฺยาพชฺเฌหิ ผเสฺสหิ ผุฏฺโฐ สมาโน อพฺยาพชฺฌํ เวทนํ เวเทติ เอกนฺตสุขํ, เสยฺยถาปิ เทวา สุภกิณฺหาฯ ",
"mn57:9.6":	"อิติ โข, ปุณฺณ, ภูตา ภูตสฺส อุปปตฺติ โหติ; ",
"mn57:9.7":	"ยํ กโรติ เตน อุปปชฺชติ, ",
"mn57:9.8":	"อุปปนฺนเมนํ ผสฺสา ผุสนฺติฯ ",
"mn57:9.9":	"เอวมฺปาหํ, ปุณฺณ, ‘กมฺมทายาทา สตฺตา’ติ วทามิฯ ",
"mn57:9.10":	"อิทํ วุจฺจติ, ปุณฺณ, กมฺมํ สุกฺกํ สุกฺกวิปากํฯ ",
"mn57:10.1":	"กตมญฺจ, ปุณฺณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ? ",
"mn57:10.2":	"อิธ, ปุณฺณ, เอกจฺโจ สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ กายสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ วจีสงฺขารํ อภิสงฺขโรติ, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ มโนสงฺขารํ อภิสงฺขโรติฯ ",
"mn57:10.3":	"โส สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ กายสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ วจีสงฺขารํ อภิสงฺขริตฺวา, สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ มโนสงฺขารํ อภิสงฺขริตฺวา สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ โลกํ อุปปชฺชติฯ ",
"mn57:10.4":	"ตเมนํ สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ โลกํ อุปปนฺนํ สมานํ สพฺยาพชฺฌาปิ อพฺยาพชฺฌาปิ ผสฺสา ผุสนฺติฯ ",
"mn57:10.5":	"โส สพฺยาพชฺเฌหิปิ อพฺยาพชฺเฌหิปิ ผเสฺสหิ ผุฏฺโฐ สมาโน สพฺยาพชฺฌมฺปิ อพฺยาพชฺฌมฺปิ เวทนํ เวเทติ โวกิณฺณสุขทุกฺขํ, เสยฺยถาปิ มนุสฺสา เอกจฺเจ จ เทวา เอกจฺเจ จ วินิปาติกาฯ ",
"mn57:10.6":	"อิติ โข, ปุณฺณ, ภูตา ภูตสฺส อุปปตฺติ โหติ; ",
"mn57:10.7":	"ยํ กโรติ เตน อุปปชฺชติฯ ",
"mn57:10.8":	"อุปปนฺนเมนํ ผสฺสา ผุสนฺติฯ ",
"mn57:10.9":	"เอวมฺปาหํ, ปุณฺณ, ‘กมฺมทายาทา สตฺตา’ติ วทามิฯ ",
"mn57:10.10":	"อิทํ วุจฺจติ, ปุณฺณ, กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํฯ ",
"mn57:11.1":	"กตมญฺจ, ปุณฺณ, กมฺมํ อกณฺหํ อสุกฺกํ อกณฺหอสุกฺกวิปากํ, กมฺมกฺขยาย สํวตฺตติ? ",
"mn57:11.2":	"ตตฺร, ปุณฺณ, ยมิทํ กมฺมํ กณฺหํ กณฺหวิปากํ ตสฺส ปหานาย ยา เจตนา, ยมิทํ กมฺมํ สุกฺกํ สุกฺกวิปากํ ตสฺส ปหานาย ยา เจตนา, ยมิทํ กมฺมํ กณฺหสุกฺกํ กณฺหสุกฺกวิปากํ ตสฺส ปหานาย ยา เจตนา—",
"mn57:11.3":	"อิทํ วุจฺจติ, ปุณฺณ, กมฺมํ อกณฺหํ อสุกฺกํ อกณฺหอสุกฺกวิปากํ, กมฺมกฺขยาย สํวตฺตตีติฯ ",
"mn57:11.4":	"อิมานิ โข, ปุณฺณ, จตฺตาริ กมฺมานิ มยา สยํ อภิญฺญา สจฺฉิกตฺวา ปเวทิตานี”ติฯ ",
"mn57:12.1":	"เอวํ วุตฺเต, ปุณฺโณ โกลิยปุตฺโต โควติโก ภควนฺตํ เอตทโวจ",
"mn57:12.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"mn57:12.3":	"เสยฺยถาปิ, ภนฺเต …เป… ",
"mn57:12.4":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn57:13.1":	"อเจโล ปน เสนิโย กุกฺกุรวติโก ภควนฺตํ เอตทโวจ",
"mn57:13.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"mn57:13.3":	"เสยฺยถาปิ, ภนฺเต …เป… ปกาสิโตฯ ",
"mn57:13.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn57:13.5":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn57:14.1":	"“โย โข, เสนิย, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ โส จตฺตาโร มาเส ปริวสติฯ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ, อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ ",
"mn57:14.2":	"อปิ จ เมตฺถ ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"mn57:14.3":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺพา อิมสฺมึ ธมฺมวินเย อากงฺขนฺตา ปพฺพชฺชํ อากงฺขนฺตา อุปสมฺปทํ เต จตฺตาโร มาเส ปริวสนฺติ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวาย, อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิ จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ, อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"mn57:15.1":	"อลตฺถ โข อเจโล เสนิโย กุกฺกุรวติโก ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn57:15.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา เสนิโย เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn57:15.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn57:15.4":	"อญฺญตโร โข ปนายสฺมา เสนิโย อรหตํ อโหสีติฯ ",
"mn57:15.5":	"กุกฺกุรวติกสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
