{	
"mn58:0.1":	"มชฺฌิม นิกาย ๕๘ ",
"mn58:0.2":	"อภยราชกุมารสุตฺต ",
"mn58:1.1":	"เอวํ เม สุตํ—",
"mn58:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn58:2.1":	"อถ โข อภโย ราชกุมาโร เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อภยํ ราชกุมารํ นิคณฺโฐ นาฏปุตฺโต เอตทโวจ",
"mn58:3.1":	"“เอหิ ตฺวํ, ราชกุมาร, สมณสฺส โคตมสฺส วาทํ อาโรเปหิฯ ",
"mn58:3.2":	"เอวํ เต กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉิสฺสติ",
"mn58:3.3":	"‘อภเยน ราชกุมาเรน สมณสฺส โคตมสฺส เอวํ มหิทฺธิกสฺส เอวํ มหานุภาวสฺส วาโท อาโรปิโต’”ติฯ ",
"mn58:3.4":	"“ยถา กถํ ปนาหํ, ภนฺเต, สมณสฺส โคตมสฺส เอวํ มหิทฺธิกสฺส เอวํ มหานุภาวสฺส วาทํ อาโรเปสฺสามี”ติ? ",
"mn58:3.5":	"“เอหิ ตฺวํ, ราชกุมาร, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณํ โคตมํ เอวํ วเทหิ",
"mn58:3.6":	"‘ภาเสยฺย นุ โข, ภนฺเต, ตถาคโต ตํ วาจํ ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา’ติ? ",
"mn58:3.7":	"สเจ เต สมโณ โคตโม เอวํ ปุฏฺโฐ เอวํ พฺยากโรติ",
"mn58:3.8":	"‘ภาเสยฺย, ราชกุมาร, ตถาคโต ตํ วาจํ ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา’ติ, ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn58:3.9":	"‘อถ กิญฺจรหิ เต, ภนฺเต, ปุถุชฺชเนน นานากรณํ? ",
"mn58:3.10":	"ปุถุชฺชโนปิ หิ ตํ วาจํ ภาเสยฺย ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา’ติฯ ",
"mn58:3.11":	"สเจ ปน เต สมโณ โคตโม เอวํ ปุฏฺโฐ เอวํ พฺยากโรติ",
"mn58:3.12":	"‘น, ราชกุมาร, ตถาคโต ตํ วาจํ ภาเสยฺย ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา’ติ, ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn58:3.13":	"‘อถ กิญฺจรหิ เต, ภนฺเต, เทวทตฺโต พฺยากโต",
"mn58:3.14":	"“อาปายิโก เทวทตฺโต, เนรยิโก เทวทตฺโต, กปฺปฏฺโฐ เทวทตฺโต, อเตกิจฺโฉ เทวทตฺโต”ติ? ",
"mn58:3.15":	"ตาย จ ปน เต วาจาย เทวทตฺโต กุปิโต อโหสิ อนตฺตมโน’ติฯ ",
"mn58:3.16":	"อิมํ โข เต, ราชกุมาร, สมโณ โคตโม อุภโตโกฏิกํ ปญฺหํ ปุฏฺโฐ สมาโน เนว สกฺขิติ อุคฺคิลิตุํ น สกฺขิติ โอคิลิตุํฯ ",
"mn58:3.17":	"เสยฺยถาปิ นาม ปุริสสฺส อโยสิงฺฆาฏกํ กณฺเฐ วิลคฺคํ, โส เนว สกฺกุเณยฺย อุคฺคิลิตุํ น สกฺกุเณยฺย โอคิลิตุํ; ",
"mn58:3.18":	"เอวเมว โข เต, ราชกุมาร, สมโณ โคตโม อิมํ อุภโตโกฏิกํ ปญฺหํ ปุฏฺโฐ สมาโน เนว สกฺขิติ อุคฺคิลิตุํ น สกฺขิติ โอคิลิตุนฺ”ติฯ ",
"mn58:4.1":	"“เอวํ, ภนฺเต”ติ โข อภโย ราชกุมาโร นิคณฺฐสฺส นาฏปุตฺตสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn58:4.2":	"เอกมนฺตํ นิสินฺนสฺส โข อภยสฺส ราชกุมารสฺส สูริยํ อุโลฺลเกตฺวา เอตทโหสิ",
"mn58:4.3":	"“อกาโล โข อชฺช ภควโต วาทํ อาโรเปตุํฯ ",
"mn58:4.4":	"เสฺว ทานาหํ สเก นิเวสเน ภควโต วาทํ อาโรเปสฺสามี”ติ ภควนฺตํ เอตทโวจ",
"mn58:4.5":	"“อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย อตฺตจตุตฺโถ ภตฺตนฺ”ติฯ ",
"mn58:4.6":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn58:5.1":	"อถ โข อภโย ราชกุมาโร ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn58:5.2":	"อถ โข ภควา ตสฺสา รตฺติยา อจฺจเยน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน อภยสฺส ราชกุมารสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn58:5.3":	"อถ โข อภโย ราชกุมาโร ภควนฺตํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn58:5.4":	"อถ โข อภโย ราชกุมาโร ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn58:6.1":	"เอกมนฺตํ นิสินฺโน โข อภโย ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn58:6.2":	"“ภาเสยฺย นุ โข, ภนฺเต, ตถาคโต ตํ วาจํ ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา”ติ? ",
"mn58:6.3":	"“น เขฺวตฺถ, ราชกุมาร, เอกํเสนา”ติฯ ",
"mn58:6.4":	"“เอตฺถ, ภนฺเต, อนสฺสุํ นิคณฺฐา”ติฯ ",
"mn58:6.5":	"“กึ ปน ตฺวํ, ราชกุมาร, เอวํ วเทสิ",
"mn58:6.6":	"‘เอตฺถ, ภนฺเต, อนสฺสุํ นิคณฺฐา’”ติ? ",
"mn58:6.7":	"“อิธาหํ, ภนฺเต, เยน นิคณฺโฐ นาฏปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิคณฺฐํ นาฏปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺนํ โข มํ, ภนฺเต, นิคณฺโฐ นาฏปุตฺโต เอตทโวจ",
"mn58:6.8":	"‘เอหิ ตฺวํ, ราชกุมาร, สมณสฺส โคตมสฺส วาทํ อาโรเปหิฯ ",
"mn58:6.9":	"เอวํ เต กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคจฺฉิสฺสติ—",
"mn58:6.10":	"อภเยน ราชกุมาเรน สมณสฺส โคตมสฺส เอวํ มหิทฺธิกสฺส เอวํ มหานุภาวสฺส วาโท อาโรปิโต’ติฯ ",
"mn58:6.11":	"เอวํ วุตฺเต, อหํ, ภนฺเต, นิคณฺฐํ นาฏปุตฺตํ เอตทโวจํ",
"mn58:6.12":	"‘ยถา กถํ ปนาหํ, ภนฺเต, สมณสฺส โคตมสฺส เอวํ มหิทฺธิกสฺส เอวํ มหานุภาวสฺส วาทํ อาโรเปสฺสามี’ติ? ",
"mn58:6.13":	"‘เอหิ ตฺวํ, ราชกุมาร, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณํ โคตมํ เอวํ วเทหิ",
"mn58:6.14":	"“ภาเสยฺย นุ โข, ภนฺเต, ตถาคโต ตํ วาจํ ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา”ติ? ",
"mn58:6.15":	"สเจ เต สมโณ โคตโม เอวํ ปุฏฺโฐ เอวํ พฺยากโรติ",
"mn58:6.16":	"“ภาเสยฺย, ราชกุมาร, ตถาคโต ตํ วาจํ ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา”ติ, ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ",
"mn58:6.17":	"“อถ กิญฺจรหิ เต, ภนฺเต, ปุถุชฺชเนน นานากรณํ? ",
"mn58:6.18":	"ปุถุชฺชโนปิ หิ ตํ วาจํ ภาเสยฺย ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา”ติฯ ",
"mn58:6.19":	"สเจ ปน เต สมโณ โคตโม เอวํ ปุฏฺโฐ เอวํ พฺยากโรติ",
"mn58:6.20":	"“น, ราชกุมาร, ตถาคโต ตํ วาจํ ภาเสยฺย ยา สา วาจา ปเรสํ อปฺปิยา อมนาปา”ติ, ตเมนํ ตฺวํ เอวํ วเทยฺยาสิ—",
"mn58:6.21":	"อถ กิญฺจรหิ เต, ภนฺเต, เทวทตฺโต พฺยากโต",
"mn58:6.22":	"“อาปายิโก เทวทตฺโต, เนรยิโก เทวทตฺโต, กปฺปฏฺโฐ เทวทตฺโต, อเตกิจฺโฉ เทวทตฺโต”ติ? ",
"mn58:6.23":	"ตาย จ ปน เต วาจาย เทวทตฺโต กุปิโต อโหสิ อนตฺตมโน’ติฯ ",
"mn58:6.24":	"อิมํ โข เต, ราชกุมาร, สมโณ โคตโม อุภโตโกฏิกํ ปญฺหํ ปุฏฺโฐ สมาโน เนว สกฺขิติ อุคฺคิลิตุํ น สกฺขิติ โอคิลิตุํฯ ",
"mn58:6.25":	"เสยฺยถาปิ นาม ปุริสสฺส อโยสิงฺฆาฏกํ กณฺเฐ วิลคฺคํ, โส เนว สกฺกุเณยฺย อุคฺคิลิตุํ น สกฺกุเณยฺย โอคิลิตุํ; ",
"mn58:6.26":	"เอวเมว โข เต, ราชกุมาร, สมโณ โคตโม อิมํ อุภโตโกฏิกํ ปญฺหํ ปุฏฺโฐ สมาโน เนว สกฺขิติ อุคฺคิลิตุํ น สกฺขิติ โอคิลิตุนฺ”ติฯ ",
"mn58:7.1":	"เตน โข ปน สมเยน ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก อภยสฺส ราชกุมารสฺส องฺเก นิสินฺโน โหติฯ ",
"mn58:7.2":	"อถ โข ภควา อภยํ ราชกุมารํ เอตทโวจ",
"mn58:7.3":	"“ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn58:7.4":	"สจายํ กุมาโร ตุยฺหํ วา ปมาทมนฺวาย ธาติยา วา ปมาทมนฺวาย กฏฺฐํ วา กฐลํ วา มุเข อาหเรยฺย, กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn58:7.5":	"“อาหเรยฺยสฺสาหํ, ภนฺเตฯ ",
"mn58:7.6":	"สเจ, ภนฺเต, น สกฺกุเณยฺยํ อาทิเกเนว อาหตฺตุํ, วาเมน หตฺเถน สีสํ ปริคฺคเหตฺวา ทกฺขิเณน หตฺเถน วงฺกงฺคุลึ กริตฺวา สโลหิตมฺปิ อาหเรยฺยํฯ ",
"mn58:7.7":	"ตํ กิสฺส เหตุ? ",
"mn58:7.8":	"อตฺถิ เม, ภนฺเต, กุมาเร อนุกมฺปา”ติฯ ",
"mn58:8.1":	"“เอวเมว โข, ราชกุมาร, ยํ ตถาคโต วาจํ ชานาติ อภูตํ อตจฺฉํ อนตฺถสํหิตํ สา จ ปเรสํ อปฺปิยา อมนาปา, น ตํ ตถาคโต วาจํ ภาสติฯ ",
"mn58:8.2":	"ยมฺปิ ตถาคโต วาจํ ชานาติ ภูตํ ตจฺฉํ อนตฺถสํหิตํ สา จ ปเรสํ อปฺปิยา อมนาปา, ตมฺปิ ตถาคโต วาจํ น ภาสติฯ ",
"mn58:8.3":	"ยญฺจ โข ตถาคโต วาจํ ชานาติ ภูตํ ตจฺฉํ อตฺถสํหิตํ สา จ ปเรสํ อปฺปิยา อมนาปา, ตตฺร กาลญฺญู ตถาคโต โหติ ตสฺสา วาจาย เวยฺยากรณายฯ ",
"mn58:8.4":	"ยํ ตถาคโต วาจํ ชานาติ อภูตํ อตจฺฉํ อนตฺถสํหิตํ สา จ ปเรสํ ปิยา มนาปา, น ตํ ตถาคโต วาจํ ภาสติฯ ",
"mn58:8.5":	"ยมฺปิ ตถาคโต วาจํ ชานาติ ภูตํ ตจฺฉํ อนตฺถสํหิตํ สา จ ปเรสํ ปิยา มนาปา ตมฺปิ ตถาคโต วาจํ น ภาสติฯ ",
"mn58:8.6":	"ยญฺจ ตถาคโต วาจํ ชานาติ ภูตํ ตจฺฉํ อตฺถสํหิตํ สา จ ปเรสํ ปิยา มนาปา, ตตฺร กาลญฺญู ตถาคโต โหติ ตสฺสา วาจาย เวยฺยากรณายฯ ",
"mn58:8.7":	"ตํ กิสฺส เหตุ? ",
"mn58:8.8":	"อตฺถิ, ราชกุมาร, ตถาคตสฺส สตฺเตสุ อนุกมฺปา”ติฯ ",
"mn58:9.1":	"“เยเม, ภนฺเต, ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ สมณปณฺฑิตาปิ ปญฺหํ อภิสงฺขริตฺวา ตถาคตํ อุปสงฺกมิตฺวา ปุจฺฉนฺติ, ",
"mn58:9.2":	"ปุพฺเพว นุ โข, เอตํ, ภนฺเต, ภควโต เจตโส ปริวิตกฺกิตํ โหติ ‘เย มํ อุปสงฺกมิตฺวา เอวํ ปุจฺฉิสฺสนฺติ เตสาหํ เอวํ ปุฏฺโฐ เอวํ พฺยากริสฺสามี’ติ, อุทาหุ ฐานโสเวตํ ตถาคตํ ปฏิภาตี”ติ? ",
"mn58:10.1":	"“เตน หิ, ราชกุมาร, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ, ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn58:10.2":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn58:10.3":	"กุสโล ตฺวํ รถสฺส องฺคปจฺจงฺคานนฺ”ติ? ",
"mn58:10.4":	"“เอวํ, ภนฺเต, กุสโล อหํ รถสฺส องฺคปจฺจงฺคานนฺ”ติฯ ",
"mn58:10.5":	"“ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn58:10.6":	"เย ตํ อุปสงฺกมิตฺวา เอวํ ปุจฺเฉยฺยุํ",
"mn58:10.7":	"‘กึ นามิทํ รถสฺส องฺคปจฺจงฺคนฺ’ติ? ",
"mn58:10.8":	"ปุพฺเพว นุ โข เต เอตํ เจตโส ปริวิตกฺกิตํ อสฺส ‘เย มํ อุปสงฺกมิตฺวา เอวํ ปุจฺฉิสฺสนฺติ เตสาหํ เอวํ ปุฏฺโฐ เอวํ พฺยากริสฺสามี’ติ, อุทาหุ ฐานโสเวตํ ปฏิภาเสยฺยา”ติ? ",
"mn58:10.9":	"“อหญฺหิ, ภนฺเต, รถิโก สญฺญาโต กุสโล รถสฺส องฺคปจฺจงฺคานํฯ ",
"mn58:10.10":	"สพฺพานิ เม รถสฺส องฺคปจฺจงฺคานิ สุวิทิตานิฯ ",
"mn58:10.11":	"ฐานโสเวตํ มํ ปฏิภาเสยฺยา”ติฯ ",
"mn58:11.1":	"“เอวเมว โข, ราชกุมาร, เย เต ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ สมณปณฺฑิตาปิ ปญฺหํ อภิสงฺขริตฺวา ตถาคตํ อุปสงฺกมิตฺวา ปุจฺฉนฺติ, ฐานโสเวตํ ตถาคตํ ปฏิภาติฯ ",
"mn58:11.2":	"ตํ กิสฺส เหตุ? ",
"mn58:11.3":	"สา หิ, ราชกุมาร, ตถาคตสฺส ธมฺมธาตุ สุปฺปฏิวิทฺธา ยสฺสา ธมฺมธาตุยา สุปฺปฏิวิทฺธตฺตา ฐานโสเวตํ ตถาคตํ ปฏิภาตี”ติฯ ",
"mn58:12.1":	"เอวํ วุตฺเต, อภโย ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn58:12.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเต …เป… ",
"mn58:12.3":	"อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn58:12.4":	"อภยราชกุมารสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
