{	
"mn5:0.1":	"มชฺฌิม นิกาย ๕ ",
"mn5:0.2":	"อนงฺคณสุตฺต ",
"mn5:1.1":	"เอวํ เม สุตํ—",
"mn5:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn5:1.3":	"ตตฺร โข อายสฺมา สาริปุตฺโต ภิกฺขู อามนฺเตสิ",
"mn5:1.4":	"“อาวุโส ภิกฺขเว”ติฯ ",
"mn5:1.5":	"“อาวุโส”ติ โข เต ภิกฺขู อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn5:1.6":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn5:2.1":	"“จตฺตาโรเม, อาวุโส, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn5:2.2":	"กตเม จตฺตาโร? ",
"mn5:2.3":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"mn5:2.4":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"mn5:2.5":	"อิธาวุโส, เอกจฺโจ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติฯ ",
"mn5:2.6":	"อิธ ปนาวุโส, เอกจฺโจ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติฯ ",
"mn5:2.7":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, อยํ อิเมสํ ทฺวินฺนํ ปุคฺคลานํ สางฺคณานํเยว สตํ หีนปุริโส อกฺขายติฯ ",
"mn5:2.8":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, อยํ อิเมสํ ทฺวินฺนํ ปุคฺคลานํ สางฺคณานํเยว สตํ เสฏฺฐปุริโส อกฺขายติฯ ",
"mn5:2.9":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, อยํ อิเมสํ ทฺวินฺนํ ปุคฺคลานํ อนงฺคณานํเยว สตํ หีนปุริโส อกฺขายติฯ ",
"mn5:2.10":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, อยํ อิเมสํ ทฺวินฺนํ ปุคฺคลานํ อนงฺคณานํเยว สตํ เสฏฺฐปุริโส อกฺขายตี”ติฯ ",
"mn5:3.1":	"เอวํ วุตฺเต, อายสฺมา มหาโมคฺคลฺลาโน อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn5:3.2":	"“โก นุ โข, อาวุโส สาริปุตฺต, เหตุ โก ปจฺจโย เยนิเมสํ ทฺวินฺนํ ปุคฺคลานํ สางฺคณานํเยว สตํ เอโก หีนปุริโส อกฺขายติ, เอโก เสฏฺฐปุริโส อกฺขายติ? ",
"mn5:3.3":	"โก ปนาวุโส สาริปุตฺต, เหตุ โก ปจฺจโย เยนิเมสํ ทฺวินฺนํ ปุคฺคลานํ อนงฺคณานํเยว สตํ เอโก หีนปุริโส อกฺขายติ, เอโก เสฏฺฐปุริโส อกฺขายตี”ติ? ",
"mn5:4.1":	"“ตตฺราวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—น ฉนฺทํ ชเนสฺสติ น วายมิสฺสติ น วีริยํ อารภิสฺสติ ตสฺสงฺคณสฺส ปหานาย; ",
"mn5:4.2":	"โส สราโค สโทโส สโมโห สางฺคโณ สงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:4.3":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา รเชน จ มเลน จ ปริโยนทฺธาฯ ",
"mn5:4.4":	"ตเมนํ สามิกา น เจว ปริภุญฺเชยฺยุํ น จ ปริโยทเปยฺยุํ, รชาปเถ จ นํ นิกฺขิเปยฺยุํฯ ",
"mn5:4.5":	"เอวญฺหิ สา, อาวุโส, กํสปาติ อปเรน สมเยน สงฺกิลิฏฺฐตรา อสฺส มลคฺคหิตา”ติ? ",
"mn5:4.6":	"“เอวมาวุโส”ติฯ ",
"mn5:4.7":	"“เอวเมว โข, อาวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—น ฉนฺทํ ชเนสฺสติ น วายมิสฺสติ น วีริยํ อารภิสฺสติ ตสฺสงฺคณสฺส ปหานาย; ",
"mn5:4.8":	"โส สราโค สโทโส สโมโห สางฺคโณ สงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:5.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—ฉนฺทํ ชเนสฺสติ วายมิสฺสติ วีริยํ อารภิสฺสติ ตสฺสงฺคณสฺส ปหานาย; ",
"mn5:5.2":	"โส อราโค อโทโส อโมโห อนงฺคโณ อสงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:5.3":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา รเชน จ มเลน จ ปริโยนทฺธาฯ ",
"mn5:5.4":	"ตเมนํ สามิกา ปริภุญฺเชยฺยุญฺเจว ปริโยทเปยฺยุญฺจ, น จ นํ รชาปเถ นิกฺขิเปยฺยุํฯ ",
"mn5:5.5":	"เอวญฺหิ สา, อาวุโส, กํสปาติ อปเรน สมเยน ปริสุทฺธตรา อสฺส ปริโยทาตา”ติ? ",
"mn5:5.6":	"“เอวมาวุโส”ติฯ ",
"mn5:5.7":	"“เอวเมว โข, อาวุโส, ยฺวายํ ปุคฺคโล สางฺคโณว สมาโน ‘อตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—ฉนฺทํ ชเนสฺสติ วายมิสฺสติ วีริยํ อารภิสฺสติ ตสฺสงฺคณสฺส ปหานาย; ",
"mn5:5.8":	"โส อราโค อโทโส อโมโห อนงฺคโณ อสงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:6.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—สุภนิมิตฺตํ มนสิ กริสฺสติ, ตสฺส สุภนิมิตฺตสฺส มนสิการา ราโค จิตฺตํ อนุทฺธํเสสฺสติ; ",
"mn5:6.2":	"โส สราโค สโทโส สโมโห สางฺคโณ สงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:6.3":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา ปริสุทฺธา ปริโยทาตาฯ ",
"mn5:6.4":	"ตเมนํ สามิกา น เจว ปริภุญฺเชยฺยุํ น จ ปริโยทเปยฺยุํ, รชาปเถ จ นํ นิกฺขิเปยฺยุํฯ ",
"mn5:6.5":	"เอวญฺหิ สา, อาวุโส, กํสปาติ อปเรน สมเยน สงฺกิลิฏฺฐตรา อสฺส มลคฺคหิตา”ติ? ",
"mn5:6.6":	"“เอวมาวุโส”ติฯ ",
"mn5:6.7":	"“เอวเมว โข, อาวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ นปฺปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—สุภนิมิตฺตํ มนสิ กริสฺสติ, ตสฺส สุภนิมิตฺตสฺส มนสิการา ราโค จิตฺตํ อนุทฺธํเสสฺสติ; ",
"mn5:6.8":	"โส สราโค สโทโส สโมโห สางฺคโณ สงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:7.1":	"ตตฺราวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—สุภนิมิตฺตํ น มนสิ กริสฺสติ, ตสฺส สุภนิมิตฺตสฺส อมนสิการา ราโค จิตฺตํ นานุทฺธํเสสฺสติ; ",
"mn5:7.2":	"โส อราโค อโทโส อโมโห อนงฺคโณ อสงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:7.3":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา ปริสุทฺธา ปริโยทาตาฯ ",
"mn5:7.4":	"ตเมนํ สามิกา ปริภุญฺเชยฺยุญฺเจว ปริโยทเปยฺยุญฺจ, น จ นํ รชาปเถ นิกฺขิเปยฺยุํฯ ",
"mn5:7.5":	"เอวญฺหิ สา, อาวุโส, กํสปาติ อปเรน สมเยน ปริสุทฺธตรา อสฺส ปริโยทาตา”ติ? ",
"mn5:7.6":	"“เอวมาวุโส”ติฯ ",
"mn5:7.7":	"“เอวเมว โข, อาวุโส, ยฺวายํ ปุคฺคโล อนงฺคโณว สมาโน ‘นตฺถิ เม อชฺฌตฺตํ องฺคณนฺ’ติ ยถาภูตํ ปชานาติ, ตเสฺสตํ ปาฏิกงฺขํ—สุภนิมิตฺตํ น มนสิ กริสฺสติ, ตสฺส สุภนิมิตฺตสฺส อมนสิการา ราโค จิตฺตํ นานุทฺธํเสสฺสติ; ",
"mn5:7.8":	"โส อราโค อโทโส อโมโห อนงฺคโณ อสงฺกิลิฏฺฐจิตฺโต กาลํ กริสฺสติฯ ",
"mn5:8.1":	"อยํ โข, อาวุโส โมคฺคลฺลาน, เหตุ อยํ ปจฺจโย เยนิเมสํ ทฺวินฺนํ ปุคฺคลานํ สางฺคณานํเยว สตํ เอโก หีนปุริโส อกฺขายติ, เอโก เสฏฺฐปุริโส อกฺขายติฯ ",
"mn5:8.2":	"อยํ ปนาวุโส โมคฺคลฺลาน, เหตุ อยํ ปจฺจโย เยนิเมสํ ทฺวินฺนํ ปุคฺคลานํ อนงฺคณานํเยว สตํ เอโก หีนปุริโส อกฺขายติ, เอโก เสฏฺฐปุริโส อกฺขายตี”ติฯ ",
"mn5:9.1":	"“องฺคณํ องฺคณนฺติ, อาวุโส, วุจฺจติฯ ",
"mn5:9.2":	"กิสฺส นุ โข เอตํ, อาวุโส, อธิวจนํ ยทิทํ องฺคณนฺ”ติ? ",
"mn5:9.3":	"“ปาปกานํ โข เอตํ, อาวุโส, อกุสลานํ อิจฺฉาวจรานํ อธิวจนํ, ยทิทํ องฺคณนฺ”ติฯ ",
"mn5:10.1":	"“ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:10.2":	"‘อาปตฺติญฺจ วต อาปนฺโน อสฺสํ, น จ มํ ภิกฺขู ชาเนยฺยุํ อาปตฺตึ อาปนฺโน’ติฯ ",
"mn5:10.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ ตํ ภิกฺขุํ ภิกฺขู ชาเนยฺยุํ",
"mn5:10.4":	"‘อาปตฺตึ อาปนฺโน’ติฯ ",
"mn5:10.5":	"‘ชานนฺติ มํ ภิกฺขู อาปตฺตึ อาปนฺโน’ติ—",
"mn5:10.6":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:10.7":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:10.8":	"อุภยเมตํ องฺคณํฯ ",
"mn5:11.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:11.2":	"‘อาปตฺติญฺจ วต อาปนฺโน อสฺสํ, อนุรโห มํ ภิกฺขู โจเทยฺยุํ, โน สงฺฆมชฺเฌ’ติฯ ",
"mn5:11.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ ตํ ภิกฺขุํ ภิกฺขู สงฺฆมชฺเฌ โจเทยฺยุํ, โน อนุรโหฯ ",
"mn5:11.4":	"‘สงฺฆมชฺเฌ มํ ภิกฺขู โจเทนฺติ, โน อนุรโห’ติ—",
"mn5:11.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:11.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:11.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:12.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:12.2":	"‘อาปตฺติญฺจ วต อาปนฺโน อสฺสํ, สปฺปฏิปุคฺคโล มํ โจเทยฺย, โน อปฺปฏิปุคฺคโล’ติฯ ",
"mn5:12.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ ตํ ภิกฺขุํ อปฺปฏิปุคฺคโล โจเทยฺย, โน สปฺปฏิปุคฺคโลฯ ",
"mn5:12.4":	"‘อปฺปฏิปุคฺคโล มํ โจเทติ, โน สปฺปฏิปุคฺคโล’ติ—",
"mn5:12.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:12.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:12.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:13.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:13.2":	"‘อโห วต มเมว สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสยฺย, น อญฺญํ ภิกฺขุํ สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสยฺยา’ติฯ ",
"mn5:13.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺญํ ภิกฺขุํ สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสยฺย, น ตํ ภิกฺขุํ สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสยฺยฯ ",
"mn5:13.4":	"‘อญฺญํ ภิกฺขุํ สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสติ, น มํ สตฺถา ปฏิปุจฺฉิตฺวา ปฏิปุจฺฉิตฺวา ภิกฺขูนํ ธมฺมํ เทเสตี’ติ—",
"mn5:13.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:13.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:13.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:14.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:14.2":	"‘อโห วต มเมว ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิเสยฺยุํ, น อญฺญํ ภิกฺขุํ ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิเสยฺยุนฺ’ติฯ ",
"mn5:14.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺญํ ภิกฺขุํ ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิเสยฺยุํ, น ตํ ภิกฺขุํ ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิเสยฺยุํฯ ",
"mn5:14.4":	"‘อญฺญํ ภิกฺขุํ ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิสนฺติ, น มํ ภิกฺขู ปุรกฺขตฺวา ปุรกฺขตฺวา คามํ ภตฺตาย ปวิสนฺตี’ติ—",
"mn5:14.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:14.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:14.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:15.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:15.2":	"‘อโห วต อหเมว ลเภยฺยํ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, น อญฺโญ ภิกฺขุ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑนฺ’ติฯ ",
"mn5:15.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, น โส ภิกฺขุ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํฯ ",
"mn5:15.4":	"‘อญฺโญ ภิกฺขุ ลภติ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, นาหํ ลภามิ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑนฺ’ติ—",
"mn5:15.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:15.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:15.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:16.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:16.2":	"‘อโห วต อหเมว ภตฺตคฺเค ภุตฺตาวี อนุโมเทยฺยํ, น อญฺโญ ภิกฺขุ ภตฺตคฺเค ภุตฺตาวี อนุโมเทยฺยา’ติฯ ",
"mn5:16.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ ภตฺตคฺเค ภุตฺตาวี อนุโมเทยฺย, น โส ภิกฺขุ ภตฺตคฺเค ภุตฺตาวี อนุโมเทยฺยฯ ",
"mn5:16.4":	"‘อญฺโญ ภิกฺขุ ภตฺตคฺเค ภุตฺตาวี อนุโมทติ, นาหํ ภตฺตคฺเค ภุตฺตาวี อนุโมทามี’ติ—",
"mn5:16.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:16.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:16.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:17.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:17.2":	"‘อโห วต อหเมว อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสยฺยํ, น อญฺโญ ภิกฺขุ อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสยฺยา’ติฯ ",
"mn5:17.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสยฺย, น โส ภิกฺขุ อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสยฺยฯ ",
"mn5:17.4":	"‘อญฺโญ ภิกฺขุ อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสติ, นาหํ อารามคตานํ ภิกฺขูนํ ธมฺมํ เทเสมี’ติ—",
"mn5:17.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:17.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:17.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:18-20.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:18-20.2":	"‘อโห วต อหเมว อารามคตานํ ภิกฺขุนีนํ ธมฺมํ เทเสยฺยํ …เป… ",
"mn5:18-20.3":	"อุปาสกานํ ธมฺมํ เทเสยฺยํ …เป… ",
"mn5:18-20.4":	"อุปาสิกานํ ธมฺมํ เทเสยฺยํ, น อญฺโญ ภิกฺขุ อารามคตานํ อุปาสิกานํ ธมฺมํ เทเสยฺยา’ติฯ ",
"mn5:18-20.5":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ อารามคตานํ อุปาสิกานํ ธมฺมํ เทเสยฺย, น โส ภิกฺขุ อารามคตานํ อุปาสิกานํ ธมฺมํ เทเสยฺยฯ ",
"mn5:18-20.6":	"‘อญฺโญ ภิกฺขุ อารามคตานํ อุปาสิกานํ ธมฺมํ เทเสติ, นาหํ อารามคตานํ อุปาสิกานํ ธมฺมํ เทเสมี’ติ—",
"mn5:18-20.7":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:18-20.8":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:18-20.9":	"อุภยเมตํ องฺคณํฯ ",
"mn5:21.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:21.2":	"‘อโห วต มเมว ภิกฺขู สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, น อญฺญํ ภิกฺขุํ ภิกฺขู สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุนฺ’ติฯ ",
"mn5:21.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺญํ ภิกฺขุํ ภิกฺขู สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, น ตํ ภิกฺขุํ ภิกฺขู สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํฯ ",
"mn5:21.4":	"‘อญฺญํ ภิกฺขุํ ภิกฺขู สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, น มํ ภิกฺขู สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺตี’ติ—",
"mn5:21.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:21.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:21.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:22-24.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:22-24.2":	"‘อโห วต มเมว ภิกฺขุนิโย …เป… ",
"mn5:22-24.3":	"อุปาสกา …เป… ",
"mn5:22-24.4":	"อุปาสิกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, น อญฺญํ ภิกฺขุํ อุปาสิกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุนฺ’ติฯ ",
"mn5:22-24.5":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺญํ ภิกฺขุํ อุปาสิกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, น ตํ ภิกฺขุํ อุปาสิกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํฯ ",
"mn5:22-24.6":	"‘อญฺญํ ภิกฺขุํ อุปาสิกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, น มํ อุปาสิกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺตี’ติ—",
"mn5:22-24.7":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:22-24.8":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:22-24.9":	"อุภยเมตํ องฺคณํฯ ",
"mn5:25.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:25.2":	"‘อโห วต อหเมว ลาภี อสฺสํ ปณีตานํ จีวรานํ, น อญฺโญ ภิกฺขุ ลาภี อสฺส ปณีตานํ จีวรานนฺ’ติฯ ",
"mn5:25.3":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ ลาภี อสฺส ปณีตานํ จีวรานํ, น โส ภิกฺขุ ลาภี อสฺส ปณีตานํ จีวรานํฯ ",
"mn5:25.4":	"‘อญฺโญ ภิกฺขุ ลาภี ปณีตานํ จีวรานํ, นาหํ ลาภี ปณีตานํ จีวรานนฺ’ติ—",
"mn5:25.5":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:25.6":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:25.7":	"อุภยเมตํ องฺคณํฯ ",
"mn5:26-27.1":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อิเธกจฺจสฺส ภิกฺขุโน เอวํ อิจฺฉา อุปฺปชฺเชยฺย",
"mn5:26-27.2":	"‘อโห วต อหเมว ลาภี อสฺสํ ปณีตานํ ปิณฺฑปาตานํ …เป… ",
"mn5:26-27.3":	"ปณีตานํ เสนาสนานํ …เป… ",
"mn5:26-27.4":	"ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานํ, น อญฺโญ ภิกฺขุ ลาภี อสฺส ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ’ติฯ ",
"mn5:26-27.5":	"ฐานํ โข ปเนตํ, อาวุโส, วิชฺชติ ยํ อญฺโญ ภิกฺขุ ลาภี อสฺส ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานํ, น โส ภิกฺขุ ลาภี อสฺส ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานํฯ ",
"mn5:26-27.6":	"‘อญฺโญ ภิกฺขุ ลาภี ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานํ, นาหํ ลาภี ปณีตานํ คิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ’ติ—",
"mn5:26-27.7":	"อิติ โส กุปิโต โหติ อปฺปตีโตฯ ",
"mn5:26-27.8":	"โย เจว โข, อาวุโส, โกโป โย จ อปฺปจฺจโย—",
"mn5:26-27.9":	"อุภยเมตํ องฺคณํฯ ",
"mn5:28.1":	"อิเมสํ โข เอตํ, อาวุโส, ปาปกานํ อกุสลานํ อิจฺฉาวจรานํ อธิวจนํ, ยทิทํ องฺคณนฺติฯ ",
"mn5:29.1":	"ยสฺส กสฺสจิ, อาวุโส, ภิกฺขุโน อิเม ปาปกา อกุสลา อิจฺฉาวจรา อปฺปหีนา ทิสฺสนฺติ เจว สูยนฺติ จ, กิญฺจาปิ โส โหติ อารญฺญิโก ปนฺตเสนาสโน ปิณฺฑปาติโก สปทานจารี ปํสุกูลิโก ลูขจีวรธโร, อถ โข นํ สพฺรหฺมจารี น เจว สกฺกโรนฺติ น ครุํ กโรนฺติ น มาเนนฺติ น ปูเชนฺติฯ ",
"mn5:29.2":	"ตํ กิสฺส เหตุ? ",
"mn5:29.3":	"เต หิ ตสฺส อายสฺมโต ปาปกา อกุสลา อิจฺฉาวจรา อปฺปหีนา ทิสฺสนฺติ เจว สูยนฺติ จฯ ",
"mn5:29.4":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา ปริสุทฺธา ปริโยทาตาฯ ",
"mn5:29.5":	"ตเมนํ สามิกา อหิกุณปํ วา กุกฺกุรกุณปํ วา มนุสฺสกุณปํ วา รจยิตฺวา อญฺญิสฺสา กํสปาติยา ปฏิกุชฺชิตฺวา อนฺตราปณํ ปฏิปชฺเชยฺยุํฯ ",
"mn5:29.6":	"ตเมนํ ชโน ทิสฺวา เอวํ วเทยฺย",
"mn5:29.7":	"‘อมฺโภ, กิเมวิทํ หรียติ ชญฺญชญฺญํ วิยา’ติ? ",
"mn5:29.8":	"ตเมนํ อุฏฺฐหิตฺวา อปาปุริตฺวา โอโลเกยฺยฯ ",
"mn5:29.9":	"ตสฺส สหทสฺสเนน อมนาปตา จ สณฺฐเหยฺย, ปาฏิกุลฺยตา จ สณฺฐเหยฺย, เชคุจฺฉตา จ สณฺฐเหยฺย; ",
"mn5:29.10":	"ชิฆจฺฉิตานมฺปิ น โภตฺตุกมฺยตา อสฺส, ปเคว สุหิตานํฯ ",
"mn5:29.11":	"เอวเมว โข, อาวุโส, ยสฺส กสฺสจิ ภิกฺขุโน อิเม ปาปกา อกุสลา อิจฺฉาวจรา อปฺปหีนา ทิสฺสนฺติ เจว สูยนฺติ จ, กิญฺจาปิ โส โหติ อารญฺญิโก ปนฺตเสนาสโน ปิณฺฑปาติโก สปทานจารี ปํสุกูลิโก ลูขจีวรธโร, อถ โข นํ สพฺรหฺมจารี น เจว สกฺกโรนฺติ น ครุํ กโรนฺติ น มาเนนฺติ น ปูเชนฺติฯ ",
"mn5:29.12":	"ตํ กิสฺส เหตุ? ",
"mn5:29.13":	"เต หิ ตสฺส อายสฺมโต ปาปกา อกุสลา อิจฺฉาวจรา อปฺปหีนา ทิสฺสนฺติ เจว สูยนฺติ จฯ ",
"mn5:30.1":	"ยสฺส กสฺสจิ, อาวุโส, ภิกฺขุโน อิเม ปาปกา อกุสลา อิจฺฉาวจรา ปหีนา ทิสฺสนฺติ เจว สูยนฺติ จ, กิญฺจาปิ โส โหติ คามนฺตวิหารี เนมนฺตนิโก คหปติจีวรธโร, อถ โข นํ สพฺรหฺมจารี สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติฯ ",
"mn5:30.2":	"ตํ กิสฺส เหตุ? ",
"mn5:30.3":	"เต หิ ตสฺส อายสฺมโต ปาปกา อกุสลา อิจฺฉาวจรา ปหีนา ทิสฺสนฺติ เจว สูยนฺติ จฯ ",
"mn5:30.4":	"เสยฺยถาปิ, อาวุโส, กํสปาติ อาภตา อาปณา วา กมฺมารกุลา วา ปริสุทฺธา ปริโยทาตาฯ ",
"mn5:30.5":	"ตเมนํ สามิกา สาลีนํ โอทนํ วิจิตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํ รจยิตฺวา อญฺญิสฺสา กํสปาติยา ปฏิกุชฺชิตฺวา อนฺตราปณํ ปฏิปชฺเชยฺยุํฯ ",
"mn5:30.6":	"ตเมนํ ชโน ทิสฺวา เอวํ วเทยฺย",
"mn5:30.7":	"‘อมฺโภ, กิเมวิทํ หรียติ ชญฺญชญฺญํ วิยา’ติ? ",
"mn5:30.8":	"ตเมนํ อุฏฺฐหิตฺวา อปาปุริตฺวา โอโลเกยฺยฯ ",
"mn5:30.9":	"ตสฺส สห ทสฺสเนน มนาปตา จ สณฺฐเหยฺย, อปฺปาฏิกุลฺยตา จ สณฺฐเหยฺย, อเชคุจฺฉตา จ สณฺฐเหยฺย; ",
"mn5:30.10":	"สุหิตานมฺปิ โภตฺตุกมฺยตา อสฺส, ปเคว ชิฆจฺฉิตานํฯ ",
"mn5:30.11":	"เอวเมว โข, อาวุโส, ยสฺส กสฺสจิ ภิกฺขุโน อิเม ปาปกา อกุสลา อิจฺฉาวจรา ปหีนา ทิสฺสนฺติ เจว สูยนฺติ จ, กิญฺจาปิ โส โหติ คามนฺตวิหารี เนมนฺตนิโก คหปติจีวรธโร, อถ โข นํ สพฺรหฺมจารี สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติฯ ",
"mn5:30.12":	"ตํ กิสฺส เหตุ? ",
"mn5:30.13":	"เต หิ ตสฺส อายสฺมโต ปาปกา อกุสลา อิจฺฉาวจรา ปหีนา ทิสฺสนฺติ เจว สูยนฺติ จา”ติฯ ",
"mn5:31.1":	"เอวํ วุตฺเต, อายสฺมา มหาโมคฺคลฺลาโน อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn5:31.2":	"“อุปมา มํ, อาวุโส สาริปุตฺต, ปฏิภาตี”ติฯ ",
"mn5:31.3":	"“ปฏิภาตุ ตํ, อาวุโส โมคฺคลฺลานา”ติฯ ",
"mn5:31.4":	"“เอกมิทาหํ, อาวุโส, สมยํ ราชคเห วิหรามิ คิริพฺพเชฯ ",
"mn5:31.5":	"อถ ขฺวาหํ, อาวุโส, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสึฯ ",
"mn5:31.6":	"เตน โข ปน สมเยน สมีติ ยานการปุตฺโต รถสฺส เนมึ ตจฺฉติฯ ",
"mn5:31.7":	"ตเมนํ ปณฺฑุปุตฺโต อาชีวโก ปุราณยานการปุตฺโต ปจฺจุปฏฺฐิโต โหติฯ ",
"mn5:31.8":	"อถ โข, อาวุโส, ปณฺฑุปุตฺตสฺส อาชีวกสฺส ปุราณยานการปุตฺตสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"mn5:31.9":	"‘อโห วตายํ สมีติ ยานการปุตฺโต อิมิสฺสา เนมิยา อิมญฺจ วงฺกํ อิมญฺจ ชิมฺหํ อิมญฺจ โทสํ ตจฺเฉยฺย, เอวายํ เนมิ อปคตวงฺกา อปคตชิมฺหา อปคตโทสา สุทฺธา อสฺส สาเร ปติฏฺฐิตา’ติฯ ",
"mn5:31.10":	"ยถา ยถา โข, อาวุโส, ปณฺฑุปุตฺตสฺส อาชีวกสฺส ปุราณยานการปุตฺตสฺส เจตโส ปริวิตกฺโก โหติ ตถา ตถา สมีติ ยานการปุตฺโต ตสฺสา เนมิยา ตญฺจ วงฺกํ ตญฺจ ชิมฺหํ ตญฺจ โทสํ ตจฺฉติฯ ",
"mn5:31.11":	"อถ โข, อาวุโส, ปณฺฑุปุตฺโต อาชีวโก ปุราณยานการปุตฺโต อตฺตมโน อตฺตมนวาจํ นิจฺฉาเรสิ",
"mn5:31.12":	"‘หทยา หทยํ มญฺเญ อญฺญาย ตจฺฉตี’ติฯ ",
"mn5:32.1":	"เอวเมว โข, อาวุโส, เย เต ปุคฺคลา อสฺสทฺธา, ชีวิกตฺถา น สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา, สฐา มายาวิโน เกตพิโน อุทฺธตา อุนฺนฬา จปลา มุขรา วิกิณฺณวาจา, อินฺทฺริเยสุ อคุตฺตทฺวารา, โภชเน อมตฺตญฺญุโน, ชาคริยํ อนนุยุตฺตา, สามญฺเญ อนเปกฺขวนฺโต, สิกฺขาย น ติพฺพคารวา, พาหุลิกา สาถลิกา, โอกฺกมเน ปุพฺพงฺคมา, ปวิเวเก นิกฺขิตฺตธุรา, กุสีตา หีนวีริยา มุฏฺฐสฺสตี อสมฺปชานา อสมาหิตา วิพฺภนฺตจิตฺตา ทุปฺปญฺญา เอฬมูคา, เตสํ อายสฺมา สาริปุตฺโต อิมินา ธมฺมปริยาเยน หทยา หทยํ มญฺเญ อญฺญาย ตจฺฉติฯ ",
"mn5:32.2":	"เย ปน เต กุลปุตฺตา สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา, อสฐา อมายาวิโน อเกตพิโน อนุทฺธตา อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา, อินฺทฺริเยสุ คุตฺตทฺวารา, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตา, สามญฺเญ อเปกฺขวนฺโต, สิกฺขาย ติพฺพคารวา, น พาหุลิกา น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, อารทฺธวีริยา ปหิตตฺตา อุปฏฺฐิตสฺสตี สมฺปชานา สมาหิตา เอกคฺคจิตฺตา ปญฺญวนฺโต อเนฬมูคา, เต อายสฺมโต สาริปุตฺตสฺส อิมํ ธมฺมปริยายํ สุตฺวา ปิวนฺติ มญฺเญ, ฆสนฺติ มญฺเญ วจสา เจว มนสา จ",
"mn5:32.3":	"‘สาธุ วต, โภ, สพฺรหฺมจารี อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตี’ติฯ ",
"mn5:33.1":	"เสยฺยถาปิ, อาวุโส, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนกชาติโก สีสํนฺหาโต อุปฺปลมาลํ วา วสฺสิกมาลํ วา อติมุตฺตกมาลํ วา ลภิตฺวา อุโภหิ หตฺเถหิ ปฏิคฺคเหตฺวา อุตฺตมงฺเค สิรสฺมึ ปติฏฺฐเปยฺย; ",
"mn5:33.2":	"เอวเมว โข, อาวุโส, เย เต กุลปุตฺตา สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตา, อสฐา อมายาวิโน อเกตพิโน อนุทฺธตา อนุนฺนฬา อจปลา อมุขรา อวิกิณฺณวาจา, อินฺทฺริเยสุ คุตฺตทฺวารา, โภชเน มตฺตญฺญุโน, ชาคริยํ อนุยุตฺตา, สามญฺเญ อเปกฺขวนฺโต, สิกฺขาย ติพฺพคารวา, น พาหุลิกา น สาถลิกา, โอกฺกมเน นิกฺขิตฺตธุรา, ปวิเวเก ปุพฺพงฺคมา, อารทฺธวีริยา ปหิตตฺตา อุปฏฺฐิตสฺสตี สมฺปชานา สมาหิตา เอกคฺคจิตฺตา ปญฺญวนฺโต อเนฬมูคา, เต อายสฺมโต สาริปุตฺตสฺส อิมํ ธมฺมปริยายํ สุตฺวา ปิวนฺติ มญฺเญ, ฆสนฺติ มญฺเญ วจสา เจว มนสา จ",
"mn5:33.3":	"‘สาธุ วต, โภ, สพฺรหฺมจารี อกุสลา วุฏฺฐาเปตฺวา กุสเล ปติฏฺฐาเปตี’”ติฯ ",
"mn5:33.4":	"อิติห เต อุโภ มหานาคา อญฺญมญฺญสฺส สุภาสิตํ สมนุโมทึสูติฯ ",
"mn5:33.5":	"อนงฺคณสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
