{	
"mn60:0.1":	"มชฺฌิม นิกาย ๖๐ ",
"mn60:0.2":	"อปณฺณกสุตฺต ",
"mn60:1.1":	"เอวํ เม สุตํ—",
"mn60:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน สาลา นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"mn60:2.1":	"อโสฺสสุํ โข สาเลยฺยกา พฺราหฺมณคหปติกา",
"mn60:2.2":	"“สมโณ ขลุ โภ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ สาลํ อนุปฺปตฺโตฯ ",
"mn60:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn60:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn60:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn60:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn60:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn60:3.1":	"อถ โข สาเลยฺยกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ; สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุฯ อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข สาเลยฺยเก พฺราหฺมณคหปติเก ภควา เอตทโวจ",
"mn60:4.1":	"“อตฺถิ ปน โว, คหปตโย, โกจิ มนาโป สตฺถา ยสฺมึ โว อาการวตี สทฺธา ปฏิลทฺธา”ติ? ",
"mn60:4.2":	"“นตฺถิ โข โน, ภนฺเต, โกจิ มนาโป สตฺถา ยสฺมึ โน อาการวตี สทฺธา ปฏิลทฺธา”ติฯ ",
"mn60:4.3":	"“มนาปํ โว, คหปตโย, สตฺถารํ อลภนฺเตหิ อยํ อปณฺณโก ธมฺโม สมาทาย วตฺติตพฺโพฯ ",
"mn60:4.4":	"อปณฺณโก หิ, คหปตโย, ธมฺโม สมตฺโต สมาทินฺโน, โส โว ภวิสฺสติ ทีฆรตฺตํ หิตาย สุขายฯ ",
"mn60:4.5":	"กตโม จ, คหปตโย, อปณฺณโก ธมฺโม? ",
"mn60:5.1":	"สนฺติ, คหปตโย, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:5.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ; นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโร โลโก; นตฺถิ มาตา, นตฺถิ ปิตา; นตฺถิ สตฺตา โอปปาติกา; นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมา ปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn60:6.1":	"เตสํเยว โข, คหปตโย, สมณพฺราหฺมณานํ เอเก สมณพฺราหฺมณา อุชุวิปจฺจนีกวาทาฯ ",
"mn60:6.2":	"เต เอวมาหํสุ",
"mn60:6.3":	"‘อตฺถิ ทินฺนํ, อตฺถิ ยิฏฺฐํ, อตฺถิ หุตํ; อตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก; อตฺถิ อยํ โลโก, อตฺถิ ปโร โลโก; อตฺถิ มาตา, อตฺถิ ปิตา; อตฺถิ สตฺตา โอปปาติกา; อตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมา ปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติฯ ",
"mn60:6.4":	"ตํ กึ มญฺญถ, คหปตโย",
"mn60:6.5":	"‘นนุเม สมณพฺราหฺมณา อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา’”ติ? ",
"mn60:6.6":	"“เอวํ, ภนฺเต”ฯ ",
"mn60:7.1":	"“ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:7.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ …เป… เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ ",
"mn60:7.3":	"เตสเมตํ ปาฏิกงฺขํ—ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:7.4":	"ตํ กิสฺส เหตุ? ",
"mn60:7.5":	"น หิ เต โภนฺโต สมณพฺราหฺมณา ปสฺสนฺติ อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:8.1":	"สนฺตํเยว ปน ปรํ โลกํ ‘นตฺถิ ปโร โลโก’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ มิจฺฉาทิฏฺฐิฯ ",
"mn60:8.2":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘นตฺถิ ปโร โลโก’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ มิจฺฉาสงฺกปฺโปฯ ",
"mn60:8.3":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘นตฺถิ ปโร โลโก’ติ วาจํ ภาสติ; สาสฺส โหติ มิจฺฉาวาจาฯ ",
"mn60:8.4":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘นตฺถิ ปโร โลโก’ติ อาห; เย เต อรหนฺโต ปรโลกวิทุโน เตสมยํ ปจฺจนีกํ กโรติฯ ",
"mn60:8.5":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘นตฺถิ ปโร โลโก’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ อสทฺธมฺมสญฺญตฺติฯ ",
"mn60:8.6":	"ตาย จ ปน อสทฺธมฺมสญฺญตฺติยา อตฺตานุกฺกํเสติ, ปรํ วมฺเภติฯ ",
"mn60:8.7":	"อิติ ปุพฺเพว โข ปนสฺส สุสีลฺยํ ปหีนํ โหติ, ทุสฺสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:8.8":	"อยญฺจ มิจฺฉาทิฏฺฐิ มิจฺฉาสงฺกปฺโป มิจฺฉาวาจา อริยานํ ปจฺจนีกตา อสทฺธมฺมสญฺญตฺติ อตฺตุกฺกํสนา ปรวมฺภนาฯ เอวมสฺสิเม อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ มิจฺฉาทิฏฺฐิปจฺจยาฯ ",
"mn60:9.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:9.2":	"‘สเจ โข นตฺถิ ปโร โลโก เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา โสตฺถิมตฺตานํ กริสฺสติ; ",
"mn60:9.3":	"สเจ โข อตฺถิ ปโร โลโก, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:9.4":	"กามํ โข ปน มาหุ ปโร โลโก, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:9.5":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห—ทุสฺสีโล ปุริสปุคฺคโล มิจฺฉาทิฏฺฐิ นตฺถิกวาโท’ติฯ ",
"mn60:9.6":	"สเจ โข อตฺเถว ปโร โลโก, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กลิคฺคโห—",
"mn60:9.7":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห, ยญฺจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:9.8":	"เอวมสฺสายํ อปณฺณโก ธมฺโม ทุสฺสมตฺโต สมาทินฺโน, เอกํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ กุสลํ ฐานํฯ ",
"mn60:10.1":	"ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:10.2":	"‘อตฺถิ ทินฺนํ …เป… เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺตี’ติ ",
"mn60:10.3":	"เตสเมตํ ปาฏิกงฺขํ—ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:10.4":	"ตํ กิสฺส เหตุ? ",
"mn60:10.5":	"ปสฺสนฺติ หิ เต โภนฺโต สมณพฺราหฺมณา อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:11.1":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘อตฺถิ ปโร โลโก’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn60:11.2":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘อตฺถิ ปโร โลโก’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ สมฺมาสงฺกปฺโปฯ ",
"mn60:11.3":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘อตฺถิ ปโร โลโก’ติ วาจํ ภาสติ; สาสฺส โหติ สมฺมาวาจาฯ ",
"mn60:11.4":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘อตฺถิ ปโร โลโก’ติ อาห; เย เต อรหนฺโต ปรโลกวิทุโน เตสมยํ น ปจฺจนีกํ กโรติฯ ",
"mn60:11.5":	"สนฺตํเยว โข ปน ปรํ โลกํ ‘อตฺถิ ปโร โลโก’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ สทฺธมฺมสญฺญตฺติฯ ",
"mn60:11.6":	"ตาย จ ปน สทฺธมฺมสญฺญตฺติยา เนวตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn60:11.7":	"อิติ ปุพฺเพว โข ปนสฺส ทุสฺสีลฺยํ ปหีนํ โหติ, สุสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:11.8":	"อยญฺจ สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา อริยานํ อปจฺจนีกตา สทฺธมฺมสญฺญตฺติ อนตฺตุกฺกํสนา อปรวมฺภนาฯ เอวมสฺสิเม อเนเก กุสลา ธมฺมา สมฺภวนฺติ สมฺมาทิฏฺฐิปจฺจยาฯ ",
"mn60:12.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:12.2":	"‘สเจ โข อตฺถิ ปโร โลโก, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"mn60:12.3":	"กามํ โข ปน มาหุ ปโร โลโก, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:12.4":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส—สีลวา ปุริสปุคฺคโล สมฺมาทิฏฺฐิ อตฺถิกวาโท’ติฯ ",
"mn60:12.5":	"สเจ โข อตฺเถว ปโร โลโก, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กฏคฺคโห—",
"mn60:12.6":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"mn60:12.7":	"เอวมสฺสายํ อปณฺณโก ธมฺโม สุสมตฺโต สมาทินฺโน อุภยํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ อกุสลํ ฐานํฯ ",
"mn60:13.1":	"สนฺติ, คหปตโย, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:13.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต; กโรโต น กรียติ ปาปํฯ ",
"mn60:13.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:13.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต, ฉินฺทนฺโต เฉทาเปนฺโต, ปจนฺโต ปาเจนฺโต; นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:13.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต; นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"mn60:13.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"mn60:14.1":	"เตสํเยว โข, คหปตโย, สมณพฺราหฺมณานํ เอเก สมณพฺราหฺมณา อุชุวิปจฺจนีกวาทา เต เอวมาหํสุ",
"mn60:14.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต; กโรโต กรียติ ปาปํฯ ",
"mn60:14.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:14.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต, ฉินฺทนฺโต เฉทาเปนฺโต, ปจนฺโต ปาเจนฺโต; อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:14.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต; อตฺถิ ตโตนิทานํ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโมฯ ",
"mn60:14.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน อตฺถิ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"mn60:14.7":	"ตํ กึ มญฺญถ, คหปตโย, ",
"mn60:14.8":	"นนุเม สมณพฺราหฺมณา อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา”ติ? ",
"mn60:14.9":	"“เอวํ, ภนฺเต”ฯ ",
"mn60:15.1":	"“ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:15.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต; กโรโต น กรียติ ปาปํฯ ",
"mn60:15.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:15.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต …เป… ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติ ",
"mn60:15.5":	"เตสเมตํ ปาฏิกงฺขํ—ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:15.6":	"ตํ กิสฺส เหตุ? ",
"mn60:15.7":	"น หิ เต โภนฺโต สมณพฺราหฺมณา ปสฺสนฺติ อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:16.1":	"สนฺตํเยว โข ปน กิริยํ ‘นตฺถิ กิริยา’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ มิจฺฉาทิฏฺฐิฯ ",
"mn60:16.2":	"สนฺตํเยว โข ปน กิริยํ ‘นตฺถิ กิริยา’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ มิจฺฉาสงฺกปฺโปฯ ",
"mn60:16.3":	"สนฺตํเยว โข ปน กิริยํ ‘นตฺถิ กิริยา’ติ วาจํ ภาสติ; สาสฺส โหติ มิจฺฉาวาจาฯ ",
"mn60:16.4":	"สนฺตํเยว โข ปน กิริยํ ‘นตฺถิ กิริยา’ติ อาห, เย เต อรหนฺโต กิริยวาทา เตสมยํ ปจฺจนีกํ กโรติฯ ",
"mn60:16.5":	"สนฺตํเยว โข ปน กิริยํ ‘นตฺถิ กิริยา’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ อสทฺธมฺมสญฺญตฺติฯ ",
"mn60:16.6":	"ตาย จ ปน อสทฺธมฺมสญฺญตฺติยา อตฺตานุกฺกํเสติ, ปรํ วมฺเภติฯ ",
"mn60:16.7":	"อิติ ปุพฺเพว โข ปนสฺส สุสีลฺยํ ปหีนํ โหติ, ทุสฺสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:16.8":	"อยญฺจ มิจฺฉาทิฏฺฐิ มิจฺฉาสงฺกปฺโป มิจฺฉาวาจา อริยานํ ปจฺจนีกตา อสทฺธมฺมสญฺญตฺติ อตฺตุกฺกํสนา ปรวมฺภนาฯ เอวมสฺสิเม อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ มิจฺฉาทิฏฺฐิปจฺจยาฯ ",
"mn60:17.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:17.2":	"‘สเจ โข นตฺถิ กิริยา, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา โสตฺถิมตฺตานํ กริสฺสติ; ",
"mn60:17.3":	"สเจ โข อตฺถิ กิริยา เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:17.4":	"กามํ โข ปน มาหุ กิริยา, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:17.5":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห—ทุสฺสีโล ปุริสปุคฺคโล มิจฺฉาทิฏฺฐิ อกิริยวาโท’ติฯ ",
"mn60:17.6":	"สเจ โข อตฺเถว กิริยา, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กลิคฺคโห—",
"mn60:17.7":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห, ยญฺจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:17.8":	"เอวมสฺสายํ อปณฺณโก ธมฺโม ทุสฺสมตฺโต สมาทินฺโน, เอกํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ กุสลํ ฐานํฯ ",
"mn60:18.1":	"ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:18.2":	"‘กโรโต การยโต, ฉินฺทโต เฉทาปยโต, ปจโต ปาจาปยโต, โสจยโต โสจาปยโต, กิลมโต กิลมาปยโต, ผนฺทโต ผนฺทาปยโต, ปาณมติปาตยโต, อทินฺนํ อาทิยโต, สนฺธึ ฉินฺทโต, นิโลฺลปํ หรโต, เอกาคาริกํ กโรโต, ปริปนฺเถ ติฏฺฐโต, ปรทารํ คจฺฉโต, มุสา ภณโต; กโรโต กรียติ ปาปํฯ ",
"mn60:18.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:18.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต, ฉินฺทนฺโต เฉทาเปนฺโต, ปจนฺโต ปาเจนฺโต, อตฺถิ ตโตนิทานํ ปาปํ, อตฺถิ ปาปสฺส อาคโมฯ ",
"mn60:18.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต, ยชนฺโต ยชาเปนฺโต, อตฺถิ ตโตนิทานํ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโมฯ ทาเนน ทเมน สํยเมน สจฺจวชฺเชน อตฺถิ ปุญฺญํ, อตฺถิ ปุญฺญสฺส อาคโม’ติ ",
"mn60:18.6":	"เตสเมตํ ปาฏิกงฺขํ ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:18.7":	"ตํ กิสฺส เหตุ? ",
"mn60:18.8":	"ปสฺสนฺติ หิ เต โภนฺโต สมณพฺราหฺมณา อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:19.1":	"สนฺตํเยว โข ปน กิริยํ ‘อตฺถิ กิริยา’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn60:19.2":	"สนฺตํเยว โข ปน กิริยํ ‘อตฺถิ กิริยา’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ สมฺมาสงฺกปฺโปฯ ",
"mn60:19.3":	"สนฺตํเยว โข ปน กิริยํ ‘อตฺถิ กิริยา’ติ วาจํ ภาสติ; สาสฺส โหติ สมฺมาวาจาฯ ",
"mn60:19.4":	"สนฺตํเยว โข ปน กิริยํ ‘อตฺถิ กิริยา’ติ อาห; เย เต อรหนฺโต กิริยวาทา เตสมยํ น ปจฺจนีกํ กโรติฯ ",
"mn60:19.5":	"สนฺตํเยว โข ปน กิริยํ ‘อตฺถิ กิริยา’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ สทฺธมฺมสญฺญตฺติฯ ",
"mn60:19.6":	"ตาย จ ปน สทฺธมฺมสญฺญตฺติยา เนวตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn60:19.7":	"อิติ ปุพฺเพว โข ปนสฺส ทุสฺสีลฺยํ ปหีนํ โหติ, สุสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:19.8":	"อยญฺจ สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา อริยานํ อปจฺจนีกตา สทฺธมฺมสญฺญตฺติ อนตฺตุกฺกํสนา อปรวมฺภนาฯ เอวมสฺสิเม อเนเก กุสลา ธมฺมา สมฺภวนฺติ สมฺมาทิฏฺฐิปจฺจยาฯ ",
"mn60:20.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:20.2":	"‘สเจ โข อตฺถิ กิริยา, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"mn60:20.3":	"กามํ โข ปน มาหุ กิริยา, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:20.4":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส—สีลวา ปุริสปุคฺคโล สมฺมาทิฏฺฐิ กิริยวาโท’ติฯ ",
"mn60:20.5":	"สเจ โข อตฺเถว กิริยา, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กฏคฺคโห—",
"mn60:20.6":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"mn60:20.7":	"เอวมสฺสายํ อปณฺณโก ธมฺโม สุสมตฺโต สมาทินฺโน, อุภยํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ อกุสลํ ฐานํฯ ",
"mn60:21.1":	"สนฺติ, คหปตโย, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:21.2":	"‘นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"mn60:21.3":	"อเหตู อปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"mn60:21.4":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"mn60:21.5":	"อเหตู อปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"mn60:21.6":	"นตฺถิ พลํ, นตฺถิ วีริยํ, นตฺถิ ปุริสถาโม, นตฺถิ ปุริสปรกฺกโม; ",
"mn60:21.7":	"สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติฯ ",
"mn60:22.1":	"เตสํเยว โข, คหปตโย, สมณพฺราหฺมณานํ เอเก สมณพฺราหฺมณา อุชุวิปจฺจนีกวาทาฯ ",
"mn60:22.2":	"เต เอวมาหํสุ",
"mn60:22.3":	"‘อตฺถิ เหตุ, อตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"mn60:22.4":	"สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"mn60:22.5":	"อตฺถิ เหตุ, อตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"mn60:22.6":	"สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"mn60:22.7":	"อตฺถิ พลํ, อตฺถิ วีริยํ, อตฺถิ ปุริสถาโม, อตฺถิ ปุริสปรกฺกโม; ",
"mn60:22.8":	"น สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติฯ ",
"mn60:22.9":	"ตํ กึ มญฺญถ, คหปตโย, ",
"mn60:22.10":	"นนุเม สมณพฺราหฺมณา อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา”ติ? ",
"mn60:22.11":	"“เอวํ, ภนฺเต”ฯ ",
"mn60:23.1":	"“ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:23.2":	"‘นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"mn60:23.3":	"อเหตู อปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"mn60:23.4":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"mn60:23.5":	"อเหตู อปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"mn60:23.6":	"นตฺถิ พลํ, นตฺถิ วีริยํ, นตฺถิ ปุริสถาโม, นตฺถิ ปุริสปรกฺกโม; สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติ ",
"mn60:23.7":	"เตสเมตํ ปาฏิกงฺขํ—ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:23.8":	"ตํ กิสฺส เหตุ? ",
"mn60:23.9":	"น หิ เต โภนฺโต สมณพฺราหฺมณา ปสฺสนฺติ อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:24.1":	"สนฺตํเยว โข ปน เหตุํ ‘นตฺถิ เหตู’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ มิจฺฉาทิฏฺฐิฯ ",
"mn60:24.2":	"สนฺตํเยว โข ปน เหตุํ ‘นตฺถิ เหตู’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ มิจฺฉาสงฺกปฺโปฯ ",
"mn60:24.3":	"สนฺตํเยว โข ปน เหตุํ ‘นตฺถิ เหตู’ติ วาจํ ภาสติ; สาสฺส โหติ มิจฺฉาวาจาฯ ",
"mn60:24.4":	"สนฺตํเยว โข ปน เหตุํ ‘นตฺถิ เหตู’ติ อาห; เย เต อรหนฺโต เหตุวาทา เตสมยํ ปจฺจนีกํ กโรติฯ ",
"mn60:24.5":	"สนฺตํเยว โข ปน เหตุํ ‘นตฺถิ เหตู’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ อสทฺธมฺมสญฺญตฺติฯ ",
"mn60:24.6":	"ตาย จ ปน อสทฺธมฺมสญฺญตฺติยา อตฺตานุกฺกํเสติ, ปรํ วมฺเภติฯ ",
"mn60:24.7":	"อิติ ปุพฺเพว โข ปนสฺส สุสีลฺยํ ปหีนํ โหติ, ทุสฺสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:24.8":	"อยญฺจ มิจฺฉาทิฏฺฐิ มิจฺฉาสงฺกปฺโป มิจฺฉาวาจา อริยานํ ปจฺจนีกตา อสทฺธมฺมสญฺญตฺติ อตฺตานุกฺกํสนา ปรวมฺภนาฯ เอวมสฺสิเม อเนเก ปาปกา อกุสลา ธมฺมา สมฺภวนฺติ มิจฺฉาทิฏฺฐิปจฺจยาฯ ",
"mn60:25.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:25.2":	"‘สเจ โข นตฺถิ เหตุ, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา โสตฺถิมตฺตานํ กริสฺสติ; ",
"mn60:25.3":	"สเจ โข อตฺถิ เหตุ, เอวมยํ ภวํ ปุริสปุคฺคโล กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:25.4":	"กามํ โข ปน มาหุ เหตุ, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:25.5":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห—ทุสฺสีโล ปุริสปุคฺคโล มิจฺฉาทิฏฺฐิ อเหตุกวาโท’ติฯ ",
"mn60:25.6":	"สเจ โข อตฺเถว เหตุ, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กลิคฺคโห—",
"mn60:25.7":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ คารโยฺห, ยญฺจ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺชิสฺสติฯ ",
"mn60:25.8":	"เอวมสฺสายํ อปณฺณโก ธมฺโม ทุสฺสมตฺโต สมาทินฺโน, เอกํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ กุสลํ ฐานํฯ ",
"mn60:26.1":	"ตตฺร, คหปตโย, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:26.2":	"‘อตฺถิ เหตุ, อตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"mn60:26.3":	"สเหตู สปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"mn60:26.4":	"อตฺถิ เหตุ, อตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"mn60:26.5":	"สเหตู สปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"mn60:26.6":	"อตฺถิ พลํ, อตฺถิ วีริยํ, อตฺถิ ปุริสถาโม, อตฺถิ ปุริสปรกฺกโม; น สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติ ",
"mn60:26.7":	"เตสเมตํ ปาฏิกงฺขํ—ยมิทํ กายทุจฺจริตํ, วจีทุจฺจริตํ, มโนทุจฺจริตํ—อิเม ตโย อกุสเล ธมฺเม อภินิวชฺเชตฺวา ยมิทํ กายสุจริตํ, วจีสุจริตํ, มโนสุจริตํ—อิเม ตโย กุสเล ธมฺเม สมาทาย วตฺติสฺสนฺติฯ ",
"mn60:26.8":	"ตํ กิสฺส เหตุ? ",
"mn60:26.9":	"ปสฺสนฺติ หิ เต โภนฺโต สมณพฺราหฺมณา อกุสลานํ ธมฺมานํ อาทีนวํ โอการํ สงฺกิเลสํ, กุสลานํ ธมฺมานํ เนกฺขมฺเม อานิสํสํ โวทานปกฺขํฯ ",
"mn60:27.1":	"สนฺตํเยว โข ปน เหตุํ ‘อตฺถิ เหตู’ ติสฺส ทิฏฺฐิ โหติ; สาสฺส โหติ สมฺมาทิฏฺฐิฯ ",
"mn60:27.2":	"สนฺตํเยว โข ปน เหตุํ ‘อตฺถิ เหตู’ติ สงฺกปฺเปติ; สฺวาสฺส โหติ สมฺมาสงฺกปฺโปฯ ",
"mn60:27.3":	"สนฺตํเยว โข ปน เหตุํ ‘อตฺถิ เหตู’ติ วาจํ ภาสติ; สาสฺส โหติ สมฺมาวาจาฯ ",
"mn60:27.4":	"สนฺตํเยว โข ปน เหตุํ ‘อตฺถิ เหตู’ติ อาห, เย เต อรหนฺโต เหตุวาทา เตสมยํ น ปจฺจนีกํ กโรติฯ ",
"mn60:27.5":	"สนฺตํเยว โข ปน เหตุํ ‘อตฺถิ เหตู’ติ ปรํ สญฺญาเปติ; สาสฺส โหติ สทฺธมฺมสญฺญตฺติฯ ",
"mn60:27.6":	"ตาย จ ปน สทฺธมฺมสญฺญตฺติยา เนวตฺตานุกฺกํเสติ, น ปรํ วมฺเภติฯ ",
"mn60:27.7":	"อิติ ปุพฺเพว โข ปนสฺส ทุสฺสีลฺยํ ปหีนํ โหติ, สุสีลฺยํ ปจฺจุปฏฺฐิตํ—",
"mn60:27.8":	"อยญฺจ สมฺมาทิฏฺฐิ สมฺมาสงฺกปฺโป สมฺมาวาจา อริยานํ อปจฺจนีกตา สทฺธมฺมสญฺญตฺติ อนตฺตุกฺกํสนา อปรวมฺภนาฯ เอวมสฺสิเม อเนเก กุสลา ธมฺมา สมฺภวนฺติ สมฺมาทิฏฺฐิปจฺจยาฯ ",
"mn60:28.1":	"ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn60:28.2":	"กามํ โข ปน มาหุ เหตุ, โหตุ เนสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ; ",
"mn60:28.3":	"อถ จ ปนายํ ภวํ ปุริสปุคฺคโล ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส—สีลวา ปุริสปุคฺคโล สมฺมาทิฏฺฐิ เหตุวาโท’ติฯ ",
"mn60:28.4":	"สเจ โข อตฺถิ เหตุ, เอวํ อิมสฺส โภโต ปุริสปุคฺคลสฺส อุภยตฺถ กฏคฺคโห—",
"mn60:28.5":	"ยญฺจ ทิฏฺเฐว ธมฺเม วิญฺญูนํ ปาสํโส, ยญฺจ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺชิสฺสติฯ ",
"mn60:28.6":	"เอวมสฺสายํ อปณฺณโก ธมฺโม สุสมตฺโต สมาทินฺโน, อุภยํสํ ผริตฺวา ติฏฺฐติ, ริญฺจติ อกุสลํ ฐานํฯ ",
"mn60:29.1":	"สนฺติ, คหปตโย, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:29.2":	"‘นตฺถิ สพฺพโส อารุปฺปา’ติฯ ",
"mn60:30.1":	"เตสํเยว โข, คหปตโย, สมณพฺราหฺมณานํ เอเก สมณพฺราหฺมณา อุชุวิปจฺจนีกวาทาฯ ",
"mn60:30.2":	"เต เอวมาหํสุ",
"mn60:30.3":	"‘อตฺถิ สพฺพโส อารุปฺปา’ติฯ ",
"mn60:30.4":	"ตํ กึ มญฺญถ, คหปตโย, ",
"mn60:30.5":	"นนุเม สมณพฺราหฺมณา อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา”ติ? ",
"mn60:30.6":	"“เอวํ, ภนฺเต”ฯ ",
"mn60:31.1":	"“ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ—",
"mn60:31.2":	"เย โข เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:31.3":	"‘นตฺถิ สพฺพโส อารุปฺปา’ติ, อิทํ เม อทิฏฺฐํ; ",
"mn60:31.4":	"เยปิ เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:31.5":	"‘อตฺถิ สพฺพโส อารุปฺปา’ติ, อิทํ เม อวิทิตํฯ ",
"mn60:31.6":	"อหญฺเจว โข ปน อชานนฺโต อปสฺสนฺโต เอกํเสน อาทาย โวหเรยฺยํ—",
"mn60:31.7":	"อิทเมว สจฺจํ, โมฆมญฺญนฺติ, น เมตํ อสฺส ปติรูปํฯ ",
"mn60:31.8":	"เย โข เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:31.9":	"‘นตฺถิ สพฺพโส อารุปฺปา’ติ, สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ฐานเมตํ วิชฺชติ—",
"mn60:31.10":	"เย เต เทวา รูปิโน มโนมยา, อปณฺณกํ เม ตตฺรูปปตฺติ ภวิสฺสติฯ ",
"mn60:31.11":	"เย ปน เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:31.12":	"‘อตฺถิ สพฺพโส อารุปฺปา’ติ, สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ฐานเมตํ วิชฺชติ—",
"mn60:31.13":	"เย เต เทวา อรูปิโน สญฺญามยา, อปณฺณกํ เม ตตฺรูปปตฺติ ภวิสฺสติฯ ",
"mn60:31.14":	"ทิสฺสนฺติ โข ปน รูปาธิกรณํ ทณฺฑาทานสตฺถาทานกลหวิคฺคหวิวาทตุวํตุวํเปสุญฺญมุสาวาทาฯ ",
"mn60:31.15":	"‘นตฺถิ โข ปเนตํ สพฺพโส อรูเป’ติฯ ",
"mn60:31.16":	"โส อิติ ปฏิสงฺขาย รูปานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn60:32.1":	"สนฺติ, คหปตโย, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:32.2":	"‘นตฺถิ สพฺพโส ภวนิโรโธ’ติฯ ",
"mn60:33.1":	"เตสํเยว โข, คหปตโย, สมณพฺราหฺมณานํ เอเก สมณพฺราหฺมณา อุชุวิปจฺจนีกวาทาฯ ",
"mn60:33.2":	"เต เอวมาหํสุ",
"mn60:33.3":	"‘อตฺถิ สพฺพโส ภวนิโรโธ’ติฯ ",
"mn60:33.4":	"ตํ กึ มญฺญถ, คหปตโย, ",
"mn60:33.5":	"นนุเม สมณพฺราหฺมณา อญฺญมญฺญสฺส อุชุวิปจฺจนีกวาทา”ติ? ",
"mn60:33.6":	"“เอวํ, ภนฺเต”ฯ ",
"mn60:34.1":	"“ตตฺร, คหปตโย, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ—",
"mn60:34.2":	"เย โข เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.3":	"‘นตฺถิ สพฺพโส ภวนิโรโธ’ติ, อิทํ เม อทิฏฺฐํ; ",
"mn60:34.4":	"เยปิ เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.5":	"‘อตฺถิ สพฺพโส ภวนิโรโธ’ติ, อิทํ เม อวิทิตํฯ ",
"mn60:34.6":	"อหญฺเจว โข ปน อชานนฺโต อปสฺสนฺโต เอกํเสน อาทาย โวหเรยฺยํ—",
"mn60:34.7":	"อิทเมว สจฺจํ, โมฆมญฺญนฺติ, น เมตํ อสฺส ปติรูปํฯ ",
"mn60:34.8":	"เย โข เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.9":	"‘นตฺถิ สพฺพโส ภวนิโรโธ’ติ, สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ฐานเมตํ วิชฺชติ—",
"mn60:34.10":	"เย เต เทวา อรูปิโน สญฺญามยา อปณฺณกํ เม ตตฺรูปปตฺติ ภวิสฺสติฯ ",
"mn60:34.11":	"เย ปน เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.12":	"‘อตฺถิ สพฺพโส ภวนิโรโธ’ติ, สเจ เตสํ ภวตํ สมณพฺราหฺมณานํ สจฺจํ วจนํ, ฐานเมตํ วิชฺชติ—",
"mn60:34.13":	"ยํ ทิฏฺเฐว ธมฺเม ปรินิพฺพายิสฺสามิฯ ",
"mn60:34.14":	"เย โข เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.15":	"‘นตฺถิ สพฺพโส ภวนิโรโธ’ติ, เตสมยํ ทิฏฺฐิ สาราคาย สนฺติเก, สํโยคาย สนฺติเก, อภินนฺทนาย สนฺติเก, อชฺโฌสานาย สนฺติเก, อุปาทานาย สนฺติเกฯ ",
"mn60:34.16":	"เย ปน เต โภนฺโต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn60:34.17":	"‘อตฺถิ สพฺพโส ภวนิโรโธ’ติ, เตสมยํ ทิฏฺฐิ อสาราคาย สนฺติเก, อสํโยคาย สนฺติเก, อนภินนฺทนาย สนฺติเก, อนชฺโฌสานาย สนฺติเก, อนุปาทานาย สนฺติเกติฯ ",
"mn60:34.18":	"โส อิติ ปฏิสงฺขาย ภวานํเยว นิพฺพิทาย วิราคาย นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn60:35.1":	"จตฺตาโรเม, คหปตโย, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn60:35.2":	"กตเม จตฺตาโร? ",
"mn60:35.3":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป โหติ อตฺตปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:35.4":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล ปรนฺตโป โหติ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:35.5":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป จ โหติ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:35.6":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล เนวตฺตนฺตโป โหติ นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต; ",
"mn60:35.7":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติฯ ",
"mn60:36.1":	"กตโม จ, คหปตโย, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโต? ",
"mn60:36.2":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล อเจลโก โหติ มุตฺตาจาโร หตฺถาปเลขโน …เป… ",
"mn60:36.3":	"อิติ เอวรูปํ อเนกวิหิตํ กายสฺส อาตาปนปริตาปนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn60:36.4":	"อยํ วุจฺจติ, คหปตโย, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:37.1":	"กตโม จ, คหปตโย, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโต? ",
"mn60:37.2":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล โอรพฺภิโก โหติ สูกริโก …เป… เย วา ปนญฺเญปิ เกจิ กุรูรกมฺมนฺตาฯ ",
"mn60:37.3":	"อยํ วุจฺจติ, คหปตโย, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:38.1":	"กตโม จ, คหปตโย, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโต? ",
"mn60:38.2":	"อิธ, คหปตโย, เอกจฺโจ ปุคฺคโล ราชา วา โหติ ขตฺติโย มุทฺธาวสิตฺโต …เป… ",
"mn60:38.3":	"เตปิ ทณฺฑตชฺชิตา ภยตชฺชิตา อสฺสุมุขา รุทมานา ปริกมฺมานิ กโรนฺติฯ ",
"mn60:38.4":	"อยํ วุจฺจติ, คหปตโย, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn60:39.1":	"กตโม จ, คหปตโย, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต; ",
"mn60:39.2":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติ? ",
"mn60:40-54.1":	"อิธ, คหปตโย, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ … ",
"mn60:40-54.2":	"เป… ",
"mn60:40-54.3":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn60:40-54.4":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn60:40-54.5":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ …เป… ",
"mn60:40-54.6":	"ตติยํ ฌานํ …เป… ",
"mn60:40-54.7":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn60:55.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn60:55.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn60:55.3":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn60:55.4":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ, สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn60:55.5":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn60:55.6":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ …เป… ",
"mn60:55.7":	"‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn60:55.8":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn60:55.9":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn60:55.10":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn60:56.1":	"อยํ วุจฺจติ, คหปตโย, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต; ",
"mn60:56.2":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรตี”ติฯ ",
"mn60:57.1":	"เอวํ วุตฺเต, สาเลยฺยกา พฺราหฺมณคหปติกา ภควนฺตํ เอตทโวจุํ",
"mn60:57.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn60:57.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โภตา โคตเมน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn60:57.4":	"เอเต มยํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn60:57.5":	"อุปาสเก โน ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คเต”ติฯ ",
"mn60:57.6":	"อปณฺณกสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn60:57.7":	"คหปติวคฺโค นิฏฺฐิโต ปฐโมฯ ",
"mn60:58.0":	"ตสฺสุทฺทานํ ",
"mn60:58.1":	"กนฺทรนาครเสขวโต จ, ",
"mn60:58.2":	"โปตลิโย ปุน ชีวกภจฺโจ; ",
"mn60:58.3":	"อุปาลิทมโถ กุกฺกุรอภโย, ",
"mn60:58.4":	"พหุเวทนียาปณฺณกโต ทสโมฯ "
}	
