{	
"mn61:0.1":	"มชฺฌิม นิกาย ๖๑ ",
"mn61:0.2":	"อมฺพลฏฺฐิกราหุโลวาทสุตฺต ",
"mn61:1.1":	"เอวํ เม สุตํ—",
"mn61:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn61:2.1":	"เตน โข ปน สมเยน อายสฺมา ราหุโล อมฺพลฏฺฐิกายํ วิหรติฯ ",
"mn61:2.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน อมฺพลฏฺฐิกา เยนายสฺมา ราหุโล เตนุปสงฺกมิฯ ",
"mn61:2.3":	"อทฺทสา โข อายสฺมา ราหุโล ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn61:2.4":	"ทิสฺวาน อาสนํ ปญฺญาเปสิ, อุทกญฺจ ปาทานํฯ ",
"mn61:2.5":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn61:2.6":	"นิสชฺช ปาเท ปกฺขาเลสิฯ ",
"mn61:2.7":	"อายสฺมาปิ โข ราหุโล ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn61:3.1":	"อถ โข ภควา ปริตฺตํ อุทกาวเสสํ อุทกาธาเน ฐเปตฺวา อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn61:3.2":	"“ปสฺสสิ โน ตฺวํ, ราหุล, อิมํ ปริตฺตํ อุทกาวเสสํ อุทกาธาเน ฐปิตนฺ”ติ? ",
"mn61:3.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn61:3.4":	"“เอวํ ปริตฺตกํ โข, ราหุล, เตสํ สามญฺญํ เยสํ นตฺถิ สมฺปชานมุสาวาเท ลชฺชา”ติฯ ",
"mn61:4.1":	"อถ โข ภควา ปริตฺตํ อุทกาวเสสํ ฉฑฺเฑตฺวา อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn61:4.2":	"“ปสฺสสิ โน ตฺวํ, ราหุล, ปริตฺตํ อุทกาวเสสํ ฉฑฺฑิตนฺ”ติ? ",
"mn61:4.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn61:4.4":	"“เอวํ ฉฑฺฑิตํ โข, ราหุล, เตสํ สามญฺญํ เยสํ นตฺถิ สมฺปชานมุสาวาเท ลชฺชา”ติฯ ",
"mn61:5.1":	"อถ โข ภควา ตํ อุทกาธานํ นิกฺกุชฺชิตฺวา อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn61:5.2":	"“ปสฺสสิ โน ตฺวํ, ราหุล, อิมํ อุทกาธานํ นิกฺกุชฺชิตนฺ”ติ? ",
"mn61:5.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn61:5.4":	"“เอวํ นิกฺกุชฺชิตํ โข, ราหุล, เตสํ สามญฺญํ เยสํ นตฺถิ สมฺปชานมุสาวาเท ลชฺชา”ติฯ ",
"mn61:6.1":	"อถ โข ภควา ตํ อุทกาธานํ อุกฺกุชฺชิตฺวา อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn61:6.2":	"“ปสฺสสิ โน ตฺวํ, ราหุล, อิมํ อุทกาธานํ ริตฺตํ ตุจฺฉนฺ”ติ? ",
"mn61:6.3":	"“เอวํ, ภนฺเต”ฯ ",
"mn61:6.4":	"“เอวํ ริตฺตํ ตุจฺฉํ โข, ราหุล, เตสํ สามญฺญํ เยสํ นตฺถิ สมฺปชานมุสาวาเท ลชฺชาติฯ ",
"mn61:7.1":	"เสยฺยถาปิ, ราหุล, รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร สงฺคามคโต ปุริเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปจฺฉิเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปุริเมนปิ กาเยน กมฺมํ กโรติ, ปจฺฉิเมนปิ กาเยน กมฺมํ กโรติ, สีเสนปิ กมฺมํ กโรติ, กณฺเณหิปิ กมฺมํ กโรติ, ทนฺเตหิปิ กมฺมํ กโรติ, นงฺคุฏฺเฐนปิ กมฺมํ กโรติ; รกฺขเตว โสณฺฑํฯ ",
"mn61:7.2":	"ตตฺถ หตฺถาโรหสฺส เอวํ โหติ",
"mn61:7.3":	"‘อยํ โข รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร สงฺคามคโต ปุริเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปจฺฉิเมหิปิ ปาเทหิ กมฺมํ กโรติ …เป… นงฺคุฏฺเฐนปิ กมฺมํ กโรติ; รกฺขเตว โสณฺฑํฯ ",
"mn61:7.4":	"อปริจฺจตฺตํ โข รญฺโญ นาคสฺส ชีวิตนฺ’ติฯ ",
"mn61:7.5":	"ยโต โข, ราหุล, รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร สงฺคามคโต ปุริเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปจฺฉิเมหิปิ ปาเทหิ กมฺมํ กโรติ …เป… นงฺคุฏฺเฐนปิ กมฺมํ กโรติ, โสณฺฑายปิ กมฺมํ กโรติ, ตตฺถ หตฺถาโรหสฺส เอวํ โหติ",
"mn61:7.6":	"‘อยํ โข รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร สงฺคามคโต ปุริเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปจฺฉิเมหิปิ ปาเทหิ กมฺมํ กโรติ, ปุริเมนปิ กาเยน กมฺมํ กโรติ, ปจฺฉิเมนปิ กาเยน กมฺมํ กโรติ, สีเสนปิ กมฺมํ กโรติ, กณฺเณหิปิ กมฺมํ กโรติ, ทนฺเตหิปิ กมฺมํ กโรติ, นงฺคุฏฺเฐนปิ กมฺมํ กโรติ, โสณฺฑายปิ กมฺมํ กโรติฯ ",
"mn61:7.7":	"ปริจฺจตฺตํ โข รญฺโญ นาคสฺส ชีวิตํฯ ",
"mn61:7.8":	"นตฺถิ ทานิ กิญฺจิ รญฺโญ นาคสฺส อกรณียนฺ’ติฯ ",
"mn61:7.9":	"เอวเมว โข, ราหุล, ยสฺส กสฺสจิ สมฺปชานมุสาวาเท นตฺถิ ลชฺชา, นาหํ ตสฺส กิญฺจิ ปาปํ อกรณียนฺติ วทามิฯ ",
"mn61:7.10":	"ตสฺมาติห เต, ราหุล, ‘หสฺสาปิ น มุสา ภณิสฺสามี’ติ—",
"mn61:7.11":	"เอวญฺหิ เต, ราหุล, สิกฺขิตพฺพํฯ ",
"mn61:8.1":	"ตํ กึ มญฺญสิ, ราหุล, ",
"mn61:8.2":	"กิมตฺถิโย อาทาโส”ติ? ",
"mn61:8.3":	"“ปจฺจเวกฺขณตฺโถ, ภนฺเต”ติฯ ",
"mn61:8.4":	"“เอวเมว โข, ราหุล, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา กาเยน กมฺมํ กตฺตพฺพํ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา วาจาย กมฺมํ กตฺตพฺพํ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา มนสา กมฺมํ กตฺตพฺพํฯ ",
"mn61:9.1":	"ยเทว ตฺวํ, ราหุล, กาเยน กมฺมํ กตฺตุกาโม อโหสิ, ตเทว เต กายกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:9.2":	"‘ยนฺนุ โข อหํ อิทํ กาเยน กมฺมํ กตฺตุกาโม อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:9.3":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:9.4":	"สเจ ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:9.5":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ กตฺตุกาโม อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:9.6":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, กาเยน กมฺมํ สสกฺกํ น กรณียํฯ ",
"mn61:9.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:9.8":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ กตฺตุกาโม อิทํ เม กายกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺเตยฺย, น ปรพฺยาพาธายปิ สํวตฺเตยฺย, น อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:9.9":	"กุสลํ อิทํ กายกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, กาเยน กมฺมํ กรณียํฯ ",
"mn61:10.1":	"กโรนฺเตนปิ เต, ราหุล, กาเยน กมฺมํ ตเทว เต กายกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:10.2":	"‘ยนฺนุ โข อหํ อิทํ กาเยน กมฺมํ กโรมิ อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:10.3":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:10.4":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:10.5":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ กโรมิ อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:10.6":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, ปฏิสํหเรยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ กายกมฺมํฯ ",
"mn61:10.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:10.8":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ กโรมิ อิทํ เม กายกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:10.9":	"กุสลํ อิทํ กายกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, อนุปทชฺเชยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ กายกมฺมํฯ ",
"mn61:11.1":	"กตฺวาปิ เต, ราหุล, กาเยน กมฺมํ ตเทว เต กายกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:11.2":	"‘ยนฺนุ โข อหํ อิทํ กาเยน กมฺมํ อกาสึ อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:11.3":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:11.4":	"สเจ โข ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:11.5":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ อกาสึ, อิทํ เม กายกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:11.6":	"อกุสลํ อิทํ กายกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, กายกมฺมํ สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ เทเสตพฺพํ, วิวริตพฺพํ, อุตฺตานีกาตพฺพํ; ",
"mn61:11.7":	"เทเสตฺวา วิวริตฺวา อุตฺตานีกตฺวา อายตึ สํวรํ อาปชฺชิตพฺพํฯ ",
"mn61:11.8":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:11.9":	"‘ยํ โข อหํ อิทํ กาเยน กมฺมํ อกาสึ อิทํ เม กายกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:11.10":	"กุสลํ อิทํ กายกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เตเนว ตฺวํ, ราหุล, ปีติปาโมชฺเชน วิหเรยฺยาสิ อโหรตฺตานุสิกฺขี กุสเลสุ ธมฺเมสุฯ ",
"mn61:12.1":	"“ยเทว ตฺวํ, ราหุล, วาจาย กมฺมํ กตฺตุกาโม อโหสิ, ตเทว เต วจีกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:12.2":	"‘ยนฺนุ โข อหํ อิทํ วาจาย กมฺมํ กตฺตุกาโม อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:12.3":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:12.4":	"สเจ ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:12.5":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ กตฺตุกาโม อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:12.6":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, วาจาย กมฺมํ สสกฺกํ น กรณียํฯ ",
"mn61:12.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:12.8":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ กตฺตุกาโม อิทํ เม วจีกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺเตยฺย, น ปรพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:12.9":	"กุสลํ อิทํ วจีกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, วาจาย กมฺมํ กรณียํฯ ",
"mn61:13.1":	"กโรนฺเตนปิ เต, ราหุล, วาจาย กมฺมํ ตเทว เต วจีกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:13.2":	"‘ยนฺนุ โข อหํ อิทํ วาจาย กมฺมํ กโรมิ อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:13.3":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:13.4":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:13.5":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ กโรมิ อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:13.6":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, ปฏิสํหเรยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ วจีกมฺมํฯ ",
"mn61:13.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:13.8":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ กโรมิ อิทํ เม วจีกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:13.9":	"กุสลํ อิทํ วจีกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, อนุปทชฺเชยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ วจีกมฺมํฯ ",
"mn61:14.1":	"กตฺวาปิ เต, ราหุล, วาจาย กมฺมํ ตเทว เต วจีกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:14.2":	"‘ยนฺนุ โข อหํ อิทํ วาจาย กมฺมํ อกาสึ อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:14.3":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:14.4":	"สเจ โข ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:14.5":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ อกาสึ อิทํ เม วจีกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:14.6":	"อกุสลํ อิทํ วจีกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, วจีกมฺมํ สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ เทเสตพฺพํ, วิวริตพฺพํ, อุตฺตานีกตฺตพฺพํ; ",
"mn61:14.7":	"เทเสตฺวา วิวริตฺวา อุตฺตานีกตฺวา อายตึ สํวรํ อาปชฺชิตพฺพํฯ ",
"mn61:14.8":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:14.9":	"‘ยํ โข อหํ อิทํ วาจาย กมฺมํ อกาสึ อิทํ เม วจีกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:14.10":	"กุสลํ อิทํ วจีกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เตเนว ตฺวํ, ราหุล, ปีติปาโมชฺเชน วิหเรยฺยาสิ อโหรตฺตานุสิกฺขี กุสเลสุ ธมฺเมสุฯ ",
"mn61:15.1":	"ยเทว ตฺวํ, ราหุล, มนสา กมฺมํ กตฺตุกาโม อโหสิ, ตเทว เต มโนกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:15.2":	"‘ยนฺนุ โข อหํ อิทํ มนสา กมฺมํ กตฺตุกาโม อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:15.3":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:15.4":	"สเจ ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:15.5":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ กตฺตุกาโม อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺเตยฺย, ปรพฺยาพาธายปิ สํวตฺเตยฺย, อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:15.6":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, มนสา กมฺมํ สสกฺกํ น กรณียํฯ ",
"mn61:15.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:15.8":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ กตฺตุกาโม อิทํ เม มโนกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺเตยฺย, น ปรพฺยาพาธายปิ สํวตฺเตยฺย, น อุภยพฺยาพาธายปิ สํวตฺเตยฺย—",
"mn61:15.9":	"กุสลํ อิทํ มโนกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เอวรูปํ เต, ราหุล, มนสา กมฺมํ กรณียํฯ ",
"mn61:16.1":	"กโรนฺเตนปิ เต, ราหุล, มนสา กมฺมํ ตเทว เต มโนกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:16.2":	"‘ยนฺนุ โข อหํ อิทํ มนสา กมฺมํ กโรมิ อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:16.3":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:16.4":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:16.5":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ กโรมิ อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:16.6":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, ปฏิสํหเรยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ มโนกมฺมํฯ ",
"mn61:16.7":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:16.8":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ กโรมิ อิทํ เม มโนกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:16.9":	"กุสลํ อิทํ มโนกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, อนุปทชฺเชยฺยาสิ ตฺวํ, ราหุล, เอวรูปํ มโนกมฺมํฯ ",
"mn61:17.1":	"กตฺวาปิ เต, ราหุล, มนสา กมฺมํ ตเทว เต มโนกมฺมํ ปจฺจเวกฺขิตพฺพํ",
"mn61:17.2":	"‘ยนฺนุ โข อหํ อิทํ มนสา กมฺมํ อกาสึ อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:17.3":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ? ",
"mn61:17.4":	"สเจ โข ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:17.5":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ อกาสึ อิทํ เม มโนกมฺมํ อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:17.6":	"อกุสลํ อิทํ มโนกมฺมํ ทุกฺขุทฺรยํ ทุกฺขวิปากนฺ’ติ, เอวรูปํ ปน เต, ราหุล, มโนกมฺมํ อฏฺฏียิตพฺพํ หรายิตพฺพํ ชิคุจฺฉิตพฺพํ; ",
"mn61:17.7":	"อฏฺฏียิตฺวา หรายิตฺวา ชิคุจฺฉิตฺวา อายตึ สํวรํ อาปชฺชิตพฺพํฯ ",
"mn61:17.8":	"สเจ ปน ตฺวํ, ราหุล, ปจฺจเวกฺขมาโน เอวํ ชาเนยฺยาสิ",
"mn61:17.9":	"‘ยํ โข อหํ อิทํ มนสา กมฺมํ อกาสึ อิทํ เม มโนกมฺมํ เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติ—",
"mn61:17.10":	"กุสลํ อิทํ มโนกมฺมํ สุขุทฺรยํ สุขวิปากนฺ’ติ, เตเนว ตฺวํ, ราหุล, ปีติปาโมชฺเชน วิหเรยฺยาสิ อโหรตฺตานุสิกฺขี กุสเลสุ ธมฺเมสุฯ ",
"mn61:18.1":	"เย หิ เกจิ, ราหุล, อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา กายกมฺมํ ปริโสเธสุํ, วจีกมฺมํ ปริโสเธสุํ, มโนกมฺมํ ปริโสเธสุํ, สพฺเพ เต เอวเมวํ ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา กายกมฺมํ ปริโสเธสุํ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา วจีกมฺมํ ปริโสเธสุํ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา มโนกมฺมํ ปริโสเธสุํฯ ",
"mn61:18.2":	"เยปิ หิ เกจิ, ราหุล, อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา กายกมฺมํ ปริโสเธสฺสนฺติ, วจีกมฺมํ ปริโสเธสฺสนฺติ, มโนกมฺมํ ปริโสเธสฺสนฺติ, สพฺเพ เต เอวเมวํ ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา กายกมฺมํ ปริโสเธสฺสนฺติ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา วจีกมฺมํ ปริโสเธสฺสนฺติ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา มโนกมฺมํ ปริโสเธสฺสนฺ”ติฯ ",
"mn61:18.3":	"เยปิ หิ เกจิ, ราหุล, เอตรหิ สมณา วา พฺราหฺมณา วา กายกมฺมํ ปริโสเธนฺติ, วจีกมฺมํ ปริโสเธนฺติ, มโนกมฺมํ ปริโสเธนฺติ, สพฺเพ เต เอวเมวํ ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา กายกมฺมํ ปริโสเธนฺติ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา วจีกมฺมํ ปริโสเธนฺติ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา มโนกมฺมํ ปริโสเธนฺติฯ ",
"mn61:18.4":	"ตสฺมาติห, ราหุล, ‘ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา กายกมฺมํ ปริโสเธสฺสามิ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา วจีกมฺมํ ปริโสเธสฺสามิ, ปจฺจเวกฺขิตฺวา ปจฺจเวกฺขิตฺวา มโนกมฺมํ ปริโสเธสฺสามี’ติ—",
"mn61:18.5":	"เอวญฺหิ เต, ราหุล, สิกฺขิตพฺพนฺ”ติฯ ",
"mn61:18.6":	"อิทมโวจ ภควาฯ ",
"mn61:18.7":	"อตฺตมโน อายสฺมา ราหุโล ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn61:18.8":	"อมฺพลฏฺฐิกราหุโลวาทสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
