{	
"mn62:0.1":	"มชฺฌิม นิกาย ๖๒ ",
"mn62:0.2":	"มหาราหุโลวาทสุตฺต ",
"mn62:1.1":	"เอวํ เม สุตํ—",
"mn62:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn62:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"mn62:2.2":	"อายสฺมาปิ โข ราหุโล ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"mn62:3.1":	"อถ โข ภควา อปโลเกตฺวา อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn62:3.2":	"“ยํ กิญฺจิ, ราหุล, รูปํ—อตีตานาคตปจฺจุปฺปนฺนํ อชฺฌตฺตํ วา พหิทฺธา วา โอฬาริกํ วา สุขุมํ วา หีนํ วา ปณีตํ วา ยํ ทูเร สนฺติเก วา—สพฺพํ รูปํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพนฺ”ติฯ ",
"mn62:3.3":	"“รูปเมว นุ โข, ภควา, รูปเมว นุ โข, สุคตา”ติ? ",
"mn62:3.4":	"“รูปมฺปิ, ราหุล, เวทนาปิ, ราหุล, สญฺญาปิ, ราหุล, สงฺขาราปิ, ราหุล, วิญฺญาณมฺปิ, ราหุลา”ติฯ ",
"mn62:4.1":	"อถ โข อายสฺมา ราหุโล “โก นชฺช ภควตา สมฺมุขา โอวาเทน โอวทิโต คามํ ปิณฺฑาย ปวิสิสฺสตี”ติ ตโต ปฏินิวตฺติตฺวา อญฺญตรสฺมึ รุกฺขมูเล นิสีทิ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn62:5.1":	"อทฺทสา โข อายสฺมา สาริปุตฺโต อายสฺมนฺตํ ราหุลํ อญฺญตรสฺมึ รุกฺขมูเล นิสินฺนํ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn62:5.2":	"ทิสฺวาน อายสฺมนฺตํ ราหุลํ อามนฺเตสิ",
"mn62:5.3":	"“อานาปานสฺสตึ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:5.4":	"อานาปานสฺสติ, ราหุล, ภาวนา ภาวิตา พหุลีกตา มหปฺผลา โหติ มหานิสํสา”ติฯ ",
"mn62:6.1":	"อถ โข อายสฺมา ราหุโล สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ราหุโล ภควนฺตํ เอตทโวจ",
"mn62:7.1":	"“กถํ ภาวิตา นุ โข, ภนฺเต, อานาปานสฺสติ, กถํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา”ติ? ",
"mn62:8.1":	"“ยํ กิญฺจิ, ราหุล, อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn62:8.2":	"เกสา โลมา นขา ทนฺตา ตโจ มํสํ นฺหารุ อฏฺฐิ อฏฺฐิมิญฺชํ วกฺกํ หทยํ ยกนํ กิโลมกํ ปิหกํ ปปฺผาสํ อนฺตํ อนฺตคุณํ อุทริยํ กรีสํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ กกฺขฬํ ขริคตํ อุปาทินฺนํ—",
"mn62:8.3":	"อยํ วุจฺจติ, ราหุล, อชฺฌตฺติกา ปถวีธาตุฯ ",
"mn62:8.4":	"ยา เจว โข ปน อชฺฌตฺติกา ปถวีธาตุ ยา จ พาหิรา ปถวีธาตุ, ปถวีธาตุเรเวสาฯ ",
"mn62:8.5":	"ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn62:8.6":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา ปถวีธาตุยา นิพฺพินฺทติ, ปถวีธาตุยา จิตฺตํ วิราเชติฯ ",
"mn62:9.1":	"กตมา จ, ราหุล, อาโปธาตุ? ",
"mn62:9.2":	"อาโปธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn62:9.3":	"กตมา จ, ราหุล, อชฺฌตฺติกา อาโปธาตุ? ",
"mn62:9.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn62:9.5":	"ปิตฺตํ เสมฺหํ ปุพฺโพ โลหิตํ เสโท เมโท อสฺสุ วสา เขโฬ สิงฺฆาณิกา ลสิกา มุตฺตํ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ อาโป อาโปคตํ อุปาทินฺนํ—",
"mn62:9.6":	"อยํ วุจฺจติ, ราหุล, อชฺฌตฺติกา อาโปธาตุฯ ",
"mn62:9.7":	"ยา เจว โข ปน อชฺฌตฺติกา อาโปธาตุ ยา จ พาหิรา อาโปธาตุ อาโปธาตุเรเวสาฯ ",
"mn62:9.8":	"ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn62:9.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อาโปธาตุยา นิพฺพินฺทติ, อาโปธาตุยา จิตฺตํ วิราเชติฯ ",
"mn62:10.1":	"กตมา จ, ราหุล, เตโชธาตุ? ",
"mn62:10.2":	"เตโชธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn62:10.3":	"กตมา จ, ราหุล, อชฺฌตฺติกา เตโชธาตุ? ",
"mn62:10.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn62:10.5":	"เยน จ สนฺตปฺปติ เยน จ ชีรียติ เยน จ ปริฑยฺหติ เยน จ อสิตปีตขายิตสายิตํ สมฺมา ปริณามํ คจฺฉติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ เตโช เตโชคตํ อุปาทินฺนํ—",
"mn62:10.6":	"อยํ วุจฺจติ, ราหุล, อชฺฌตฺติกา เตโชธาตุฯ ",
"mn62:10.7":	"ยา เจว โข ปน อชฺฌตฺติกา เตโชธาตุ ยา จ พาหิรา เตโชธาตุ เตโชธาตุเรเวสาฯ ",
"mn62:10.8":	"ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn62:10.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา เตโชธาตุยา นิพฺพินฺทติ, เตโชธาตุยา จิตฺตํ วิราเชติฯ ",
"mn62:11.1":	"กตมา จ, ราหุล, วาโยธาตุ? ",
"mn62:11.2":	"วาโยธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn62:11.3":	"กตมา จ, ราหุล, อชฺฌตฺติกา วาโยธาตุ? ",
"mn62:11.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn62:11.5":	"อุทฺธงฺคมา วาตา, อโธคมา วาตา, กุจฺฉิสยา วาตา, โกฏฺฐาสยา วาตา, องฺคมงฺคานุสาริโน วาตา, อสฺสาโส ปสฺสาโส อิติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ วาโย วาโยคตํ อุปาทินฺนํ—",
"mn62:11.6":	"อยํ วุจฺจติ, ราหุล, อชฺฌตฺติกา วาโยธาตุฯ ",
"mn62:11.7":	"ยา เจว โข ปน อชฺฌตฺติกา วาโยธาตุ ยา จ พาหิรา วาโยธาตุ วาโยธาตุเรเวสาฯ ",
"mn62:11.8":	"ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn62:11.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา วาโยธาตุยา นิพฺพินฺทติ, วาโยธาตุยา จิตฺตํ วิราเชติฯ ",
"mn62:12.1":	"กตมา จ, ราหุล, อากาสธาตุ? ",
"mn62:12.2":	"อากาสธาตุ สิยา อชฺฌตฺติกา, สิยา พาหิราฯ ",
"mn62:12.3":	"กตมา จ, ราหุล, อชฺฌตฺติกา อากาสธาตุ? ",
"mn62:12.4":	"ยํ อชฺฌตฺตํ ปจฺจตฺตํ อากาสํ อากาสคตํ อุปาทินฺนํ, เสยฺยถิทํ—",
"mn62:12.5":	"กณฺณจฺฉิทฺทํ นาสจฺฉิทฺทํ มุขทฺวารํ, เยน จ อสิตปีตขายิตสายิตํ อชฺโฌหรติ, ยตฺถ จ อสิตปีตขายิตสายิตํ สนฺติฏฺฐติ, เยน จ อสิตปีตขายิตสายิตํ อโธภาคํ นิกฺขมติ, ยํ วา ปนญฺญมฺปิ กิญฺจิ อชฺฌตฺตํ ปจฺจตฺตํ อากาสํ อากาสคตํ, อฆํ อฆคตํ, วิวรํ วิวรคตํ, อสมฺผุฏฺฐํ, มํสโลหิเตหิ อุปาทินฺนํ—",
"mn62:12.6":	"อยํ วุจฺจติ, ราหุล, อชฺฌตฺติกา อากาสธาตุฯ ",
"mn62:12.7":	"ยา เจว โข ปน อชฺฌตฺติกา อากาสธาตุ ยา จ พาหิรา อากาสธาตุ อากาสธาตุเรเวสาฯ ",
"mn62:12.8":	"ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เมโส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทฏฺฐพฺพํฯ ",
"mn62:12.9":	"เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญาย ทิสฺวา อากาสธาตุยา จิตฺตํ นิพฺพินฺทติ, อากาสธาตุยา จิตฺตํ วิราเชติฯ ",
"mn62:13.1":	"ปถวีสมํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:13.2":	"ปถวีสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:13.3":	"เสยฺยถาปิ, ราหุล, ปถวิยา สุจิมฺปิ นิกฺขิปนฺติ, อสุจิมฺปิ นิกฺขิปนฺติ, คูถคตมฺปิ นิกฺขิปนฺติ, มุตฺตคตมฺปิ นิกฺขิปนฺติ, เขฬคตมฺปิ นิกฺขิปนฺติ, ปุพฺพคตมฺปิ นิกฺขิปนฺติ, โลหิตคตมฺปิ นิกฺขิปนฺติ, น จ เตน ปถวี อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"mn62:13.4":	"เอวเมว โข ตฺวํ, ราหุล, ปถวีสมํ ภาวนํ ภาเวหิฯ ",
"mn62:13.5":	"ปถวีสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:14.1":	"อาโปสมํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:14.2":	"อาโปสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:14.3":	"เสยฺยถาปิ, ราหุล, อาปสฺมึ สุจิมฺปิ โธวนฺติ, อสุจิมฺปิ โธวนฺติ, คูถคตมฺปิ โธวนฺติ, มุตฺตคตมฺปิ โธวนฺติ, เขฬคตมฺปิ โธวนฺติ, ปุพฺพคตมฺปิ โธวนฺติ, โลหิตคตมฺปิ โธวนฺติ, น จ เตน อาโป อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"mn62:14.4":	"เอวเมว โข ตฺวํ, ราหุล, อาโปสมํ ภาวนํ ภาเวหิฯ ",
"mn62:14.5":	"อาโปสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:15.1":	"เตโชสมํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:15.2":	"เตโชสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:15.3":	"เสยฺยถาปิ, ราหุล, เตโช สุจิมฺปิ ทหติ, อสุจิมฺปิ ทหติ, คูถคตมฺปิ ทหติ, มุตฺตคตมฺปิ ทหติ, เขฬคตมฺปิ ทหติ, ปุพฺพคตมฺปิ ทหติ, โลหิตคตมฺปิ ทหติ, น จ เตน เตโช อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"mn62:15.4":	"เอวเมว โข ตฺวํ, ราหุล, เตโชสมํ ภาวนํ ภาเวหิฯ ",
"mn62:15.5":	"เตโชสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:16.1":	"วาโยสมํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:16.2":	"วาโยสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:16.3":	"เสยฺยถาปิ, ราหุล, วาโย สุจิมฺปิ อุปวายติ, อสุจิมฺปิ อุปวายติ, คูถคตมฺปิ อุปวายติ, มุตฺตคตมฺปิ อุปวายติ, เขฬคตมฺปิ อุปวายติ, ปุพฺพคตมฺปิ อุปวายติ, โลหิตคตมฺปิ อุปวายติ, น จ เตน วาโย อฏฺฏียติ วา หรายติ วา ชิคุจฺฉติ วา; ",
"mn62:16.4":	"เอวเมว โข ตฺวํ, ราหุล, วาโยสมํ ภาวนํ ภาเวหิฯ ",
"mn62:16.5":	"วาโยสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:17.1":	"อากาสสมํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:17.2":	"อากาสสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:17.3":	"เสยฺยถาปิ, ราหุล, อากาโส น กตฺถจิ ปติฏฺฐิโต; ",
"mn62:17.4":	"เอวเมว โข ตฺวํ, ราหุล, อากาสสมํ ภาวนํ ภาเวหิฯ ",
"mn62:17.5":	"อากาสสมญฺหิ เต, ราหุล, ภาวนํ ภาวยโต อุปฺปนฺนา มนาปามนาปา ผสฺสา จิตฺตํ น ปริยาทาย ฐสฺสนฺติฯ ",
"mn62:18.1":	"เมตฺตํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:18.2":	"เมตฺตญฺหิ เต, ราหุล, ภาวนํ ภาวยโต โย พฺยาปาโท โส ปหียิสฺสติฯ ",
"mn62:19.1":	"กรุณํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:19.2":	"กรุณญฺหิ เต, ราหุล, ภาวนํ ภาวยโต ยา วิเหสา สา ปหียิสฺสติฯ ",
"mn62:20.1":	"มุทิตํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:20.2":	"มุทิตญฺหิ เต, ราหุล, ภาวนํ ภาวยโต ยา อรติ สา ปหียิสฺสติฯ ",
"mn62:21.1":	"อุเปกฺขํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:21.2":	"อุเปกฺขญฺหิ เต, ราหุล, ภาวนํ ภาวยโต โย ปฏิโฆ โส ปหียิสฺสติฯ ",
"mn62:22.1":	"อสุภํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:22.2":	"อสุภญฺหิ เต, ราหุล, ภาวนํ ภาวยโต โย ราโค โส ปหียิสฺสติฯ ",
"mn62:23.1":	"อนิจฺจสญฺญํ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:23.2":	"อนิจฺจสญฺญญฺหิ เต, ราหุล, ภาวนํ ภาวยโต โย อสฺมิมาโน โส ปหียิสฺสติฯ ",
"mn62:24.1":	"อานาปานสฺสตึ, ราหุล, ภาวนํ ภาเวหิฯ ",
"mn62:24.2":	"อานาปานสฺสติ หิ เต, ราหุล, ภาวิตา พหุลีกตา มหปฺผลา โหติ มหานิสํสาฯ ",
"mn62:24.3":	"กถํ ภาวิตา จ, ราหุล, อานาปานสฺสติ, กถํ พหุลีกตา มหปฺผลา โหติ มหานิสํสา? ",
"mn62:25.1":	"อิธ, ราหุล, ภิกฺขุ อรญฺญคโต วา รุกฺขมูลคโต วา สุญฺญาคารคโต วา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn62:25.2":	"โส สโตว อสฺสสติ สโตว ปสฺสสติฯ ",
"mn62:26.1":	"ทีฆํ วา อสฺสสนฺโต ‘ทีฆํ อสฺสสามี’ติ ปชานาติ, ทีฆํ วา ปสฺสสนฺโต ‘ทีฆํ ปสฺสสามี’ติ ปชานาติ; ",
"mn62:26.2":	"รสฺสํ วา อสฺสสนฺโต ‘รสฺสํ อสฺสสามี’ติ ปชานาติ, รสฺสํ วา ปสฺสสนฺโต ‘รสฺสํ ปสฺสสามี’ติ ปชานาติฯ ",
"mn62:26.3":	"‘สพฺพกายปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ; ‘สพฺพกายปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:26.4":	"‘ปสฺสมฺภยํ กายสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ; ‘ปสฺสมฺภยํ กายสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn62:27.1":	"‘ปีติปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ; ‘ปีติปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:27.2":	"‘สุขปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ; ‘สุขปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:27.3":	"‘จิตฺตสงฺขารปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ; ‘จิตฺตสงฺขารปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:27.4":	"‘ปสฺสมฺภยํ จิตฺตสงฺขารํ อสฺสสิสฺสามี’ติ สิกฺขติ; ‘ปสฺสมฺภยํ จิตฺตสงฺขารํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn62:28.1":	"‘จิตฺตปฺปฏิสํเวที อสฺสสิสฺสามี’ติ สิกฺขติ; ‘จิตฺตปฺปฏิสํเวที ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:28.2":	"‘อภิปฺปโมทยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ; ‘อภิปฺปโมทยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:28.3":	"‘สมาทหํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ; ‘สมาทหํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:28.4":	"‘วิโมจยํ จิตฺตํ อสฺสสิสฺสามี’ติ สิกฺขติ; ‘วิโมจยํ จิตฺตํ ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn62:29.1":	"‘อนิจฺจานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ; ‘อนิจฺจานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:29.2":	"‘วิราคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ; ‘วิราคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:29.3":	"‘นิโรธานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ; ‘นิโรธานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติ; ",
"mn62:29.4":	"‘ปฏินิสฺสคฺคานุปสฺสี อสฺสสิสฺสามี’ติ สิกฺขติ; ‘ปฏินิสฺสคฺคานุปสฺสี ปสฺสสิสฺสามี’ติ สิกฺขติฯ ",
"mn62:30.1":	"เอวํ ภาวิตา โข, ราหุล, อานาปานสฺสติ, เอวํ พหุลีกตา มหปฺผลา โหติ มหานิสํสาฯ ",
"mn62:30.2":	"เอวํ ภาวิตาย, ราหุล, อานาปานสฺสติยา, เอวํ พหุลีกตาย เยปิ เต จริมกา อสฺสาสา เตปิ วิทิตาว นิรุชฺฌนฺติ โน อวิทิตา”ติฯ ",
"mn62:30.3":	"อิทมโวจ ภควาฯ ",
"mn62:30.4":	"อตฺตมโน อายสฺมา ราหุโล ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn62:30.5":	"มหาราหุโลวาทสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
