{	
"mn64:0.1":	"มชฺฌิม นิกาย ๖๔ ",
"mn64:0.2":	"มหามาลุกฺยสุตฺต ",
"mn64:1.1":	"เอวํ เม สุตํ—",
"mn64:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn64:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn64:1.4":	"“ภิกฺขโว”ติฯ ",
"mn64:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn64:1.6":	"ภควา เอตทโวจ",
"mn64:2.1":	"“ธาเรถ โน ตุเมฺห, ภิกฺขเว, มยา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานี”ติ? ",
"mn64:2.2":	"เอวํ วุตฺเต, อายสฺมา มาลุกฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn64:2.3":	"“อหํ โข, ภนฺเต, ธาเรมิ ภควตา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานี”ติฯ ",
"mn64:2.4":	"“ยถา กถํ ปน ตฺวํ, มาลุกฺยปุตฺต, ธาเรสิ มยา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานี”ติ? ",
"mn64:2.5":	"“สกฺกายทิฏฺฐึ โข อหํ, ภนฺเต, ภควตา โอรมฺภาคิยํ สํโยชนํ เทสิตํ ธาเรมิ; ",
"mn64:2.6":	"วิจิกิจฺฉํ โข อหํ, ภนฺเต, ภควตา โอรมฺภาคิยํ สํโยชนํ เทสิตํ ธาเรมิ; ",
"mn64:2.7":	"สีลพฺพตปรามาสํ โข อหํ, ภนฺเต, ภควตา โอรมฺภาคิยํ สํโยชนํ เทสิตํ ธาเรมิ; ",
"mn64:2.8":	"กามจฺฉนฺทํ โข อหํ, ภนฺเต, ภควตา โอรมฺภาคิยํ สํโยชนํ เทสิตํ ธาเรมิ; ",
"mn64:2.9":	"พฺยาปาทํ โข อหํ, ภนฺเต, ภควตา โอรมฺภาคิยํ สํโยชนํ เทสิตํ ธาเรมิฯ ",
"mn64:2.10":	"เอวํ โข อหํ, ภนฺเต, ธาเรมิ ภควตา เทสิตานิ ปญฺโจรมฺภาคิยานิ สํโยชนานี”ติฯ ",
"mn64:3.1":	"“กสฺส โข นาม ตฺวํ, มาลุกฺยปุตฺต, อิมานิ เอวํ ปญฺโจรมฺภาคิยานิ สํโยชนานิ เทสิตานิ ธาเรสิ? ",
"mn64:3.2":	"นนุ, มาลุกฺยปุตฺต, อญฺญติตฺถิยา ปริพฺพาชกา อิมินา ตรุณูปเมน อุปารมฺเภน อุปารมฺภิสฺสนฺติ? ",
"mn64:3.3":	"ทหรสฺส หิ, มาลุกฺยปุตฺต, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส สกฺกาโยติปิ น โหติ, กุโต ปนสฺส อุปฺปชฺชิสฺสติ สกฺกายทิฏฺฐิ? ",
"mn64:3.4":	"อนุเสเตฺววสฺส สกฺกายทิฏฺฐานุสโยฯ ",
"mn64:3.5":	"ทหรสฺส หิ, มาลุกฺยปุตฺต, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส ธมฺมาติปิ น โหติ, กุโต ปนสฺส อุปฺปชฺชิสฺสติ ธมฺเมสุ วิจิกิจฺฉา? ",
"mn64:3.6":	"อนุเสเตฺววสฺส วิจิกิจฺฉานุสโยฯ ",
"mn64:3.7":	"ทหรสฺส หิ, มาลุกฺยปุตฺต, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส สีลาติปิ น โหติ, กุโต ปนสฺส อุปฺปชฺชิสฺสติ สีเลสุ สีลพฺพตปรามาโส? ",
"mn64:3.8":	"อนุเสเตฺววสฺส สีลพฺพตปรามาสานุสโยฯ ",
"mn64:3.9":	"ทหรสฺส หิ, มาลุกฺยปุตฺต, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส กามาติปิ น โหติ, กุโต ปนสฺส อุปฺปชฺชิสฺสติ กาเมสุ กามจฺฉนฺโท? ",
"mn64:3.10":	"อนุเสเตฺววสฺส กามราคานุสโยฯ ",
"mn64:3.11":	"ทหรสฺส หิ, มาลุกฺยปุตฺต, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส สตฺตาติปิ น โหติ, กุโต ปนสฺส อุปฺปชฺชิสฺสติ สตฺเตสุ พฺยาปาโท? ",
"mn64:3.12":	"อนุเสเตฺววสฺส พฺยาปาทานุสโยฯ ",
"mn64:3.13":	"นนุ, มาลุกฺยปุตฺต, อญฺญติตฺถิยา ปริพฺพาชกา อิมินา ตรุณูปเมน อุปารมฺเภน อุปารมฺภิสฺสนฺตี”ติ? ",
"mn64:4.1":	"เอวํ วุตฺเต, อายสฺมา อานนฺโท ภควนฺตํ เอตทโวจ",
"mn64:4.2":	"“เอตสฺส, ภควา, กาโล, เอตสฺส, สุคต, กาโล ",
"mn64:4.3":	"ยํ ภควา ปญฺโจรมฺภาคิยานิ สํโยชนานิ เทเสยฺยฯ ภควโต สุตฺวา ภิกฺขู ธาเรสฺสนฺตี”ติฯ ",
"mn64:4.4":	"“เตน หานนฺท, สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn64:4.5":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปจฺจโสฺสสิฯ ",
"mn64:4.6":	"ภควา เอตทโวจ",
"mn64:5.1":	"“อิธานนฺท, อสฺสุตวา ปุถุชฺชโน อริยานํ อทสฺสาวี อริยธมฺมสฺส อโกวิโท อริยธมฺเม อวินีโต, สปฺปุริสานํ อทสฺสาวี สปฺปุริสธมฺมสฺส อโกวิโท สปฺปุริสธมฺเม อวินีโต ",
"mn64:5.2":	"สกฺกายทิฏฺฐิปริยุฏฺฐิเตน เจตสา วิหรติ สกฺกายทิฏฺฐิปเรเตน; ",
"mn64:5.3":	"อุปฺปนฺนาย จ สกฺกายทิฏฺฐิยา นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"mn64:5.4":	"ตสฺส สา สกฺกายทิฏฺฐิ ถามคตา อปฺปฏิวินีตา โอรมฺภาคิยํ สํโยชนํฯ ",
"mn64:5.5":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน; ",
"mn64:5.6":	"อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"mn64:5.7":	"ตสฺส สา วิจิกิจฺฉา ถามคตา อปฺปฏิวินีตา โอรมฺภาคิยํ สํโยชนํฯ ",
"mn64:5.8":	"สีลพฺพตปรามาสปริยุฏฺฐิเตน เจตสา วิหรติ สีลพฺพตปรามาสปเรเตน; ",
"mn64:5.9":	"อุปฺปนฺนสฺส จ สีลพฺพตปรามาสสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"mn64:5.10":	"ตสฺส โส สีลพฺพตปรามาโส ถามคโต อปฺปฏิวินีโต โอรมฺภาคิยํ สํโยชนํฯ ",
"mn64:5.11":	"กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน; ",
"mn64:5.12":	"อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"mn64:5.13":	"ตสฺส โส กามราโค ถามคโต อปฺปฏิวินีโต โอรมฺภาคิยํ สํโยชนํฯ ",
"mn64:5.14":	"พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน; ",
"mn64:5.15":	"อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติฯ ",
"mn64:5.16":	"ตสฺส โส พฺยาปาโท ถามคโต อปฺปฏิวินีโต โอรมฺภาคิยํ สํโยชนํฯ ",
"mn64:6.1":	"สุตวา จ โข, อานนฺท, อริยสาวโก อริยานํ ทสฺสาวี อริยธมฺมสฺส โกวิโท อริยธมฺเม สุวินีโต, สปฺปุริสานํ ทสฺสาวี สปฺปุริสธมฺมสฺส โกวิโท สปฺปุริสธมฺเม สุวินีโต น สกฺกายทิฏฺฐิปริยุฏฺฐิเตน เจตสา วิหรติ น สกฺกายทิฏฺฐิปเรเตน; ",
"mn64:6.2":	"อุปฺปนฺนาย จ สกฺกายทิฏฺฐิยา นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"mn64:6.3":	"ตสฺส สา สกฺกายทิฏฺฐิ สานุสยา ปหียติฯ ",
"mn64:6.4":	"น วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ น วิจิกิจฺฉาปเรเตน; ",
"mn64:6.5":	"อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"mn64:6.6":	"ตสฺส สา วิจิกิจฺฉา สานุสยา ปหียติฯ ",
"mn64:6.7":	"น สีลพฺพตปรามาสปริยุฏฺฐิเตน เจตสา วิหรติ น สีลพฺพตปรามาสปเรเตน; ",
"mn64:6.8":	"อุปฺปนฺนสฺส จ สีลพฺพตปรามาสสฺส นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"mn64:6.9":	"ตสฺส โส สีลพฺพตปรามาโส สานุสโย ปหียติฯ ",
"mn64:6.10":	"น กามราคปริยุฏฺฐิเตน เจตสา วิหรติ น กามราคปเรเตน; ",
"mn64:6.11":	"อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"mn64:6.12":	"ตสฺส โส กามราโค สานุสโย ปหียติฯ ",
"mn64:6.13":	"น พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ น พฺยาปาทปเรเตน; ",
"mn64:6.14":	"อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ ปชานาติฯ ",
"mn64:6.15":	"ตสฺส โส พฺยาปาโท สานุสโย ปหียติฯ ",
"mn64:6.16":	"โย, อานนฺท, มคฺโค ยา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย ตํ มคฺคํ ตํ ปฏิปทํ อนาคมฺม ปญฺโจรมฺภาคิยานิ สํโยชนานิ ญสฺสติ วา ทกฺขติ วา ปชหิสฺสติ วาติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn64:6.17":	"เสยฺยถาปิ, อานนฺท, มหโต รุกฺขสฺส ติฏฺฐโต สารวโต ตจํ อจฺเฉตฺวา เผคฺคุํ อจฺเฉตฺวา สารจฺเฉโท ภวิสฺสตีติ—",
"mn64:6.18":	"เนตํ ฐานํ วิชฺชติ; ",
"mn64:6.19":	"เอวเมว โข, อานนฺท, โย มคฺโค ยา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย ตํ มคฺคํ ตํ ปฏิปทํ อนาคมฺม ปญฺโจรมฺภาคิยานิ สํโยชนานิ ญสฺสติ วา ทกฺขติ วา ปชหิสฺสติ วาติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn64:7.1":	"โย จ โข, อานนฺท, มคฺโค ยา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย ตํ มคฺคํ ตํ ปฏิปทํ อาคมฺม ปญฺโจรมฺภาคิยานิ สํโยชนานิ ญสฺสติ วา ทกฺขติ วา ปชหิสฺสติ วาติ—ฐานเมตํ วิชฺชติฯ ",
"mn64:8.1":	"เสยฺยถาปิ, อานนฺท, มหโต รุกฺขสฺส ติฏฺฐโต สารวโต ตจํ เฉตฺวา เผคฺคุํ เฉตฺวา สารจฺเฉโท ภวิสฺสตีติ—ฐานเมตํ วิชฺชติฯ ",
"mn64:8.2":	"เอวเมว โข, อานนฺท, โย มคฺโค ยา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย ตํ มคฺคํ ตํ ปฏิปทํ อาคมฺม ปญฺโจรมฺภาคิยานิ สํโยชนานิ ญสฺสติ วา ทกฺขติ วา ปชหิสฺสติ วาติ—ฐานเมตํ วิชฺชติฯ ",
"mn64:8.3":	"เสยฺยถาปิ, อานนฺท, คงฺคา นที ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"mn64:8.4":	"อถ ทุพฺพลโก ปุริโส อาคจฺเฉยฺย",
"mn64:8.5":	"‘อหํ อิมิสฺสา คงฺคาย นทิยา ติริยํ พาหาย โสตํ เฉตฺวา โสตฺถินา ปารํ คจฺฉิสฺสามี’ติ; ",
"mn64:8.6":	"โส น สกฺกุเณยฺย คงฺคาย นทิยา ติริยํ พาหาย โสตํ เฉตฺวา โสตฺถินา ปารํ คนฺตุํฯ ",
"mn64:8.7":	"เอวเมว โข, อานนฺท, เยสํ เกสญฺจิ สกฺกายนิโรธาย ธมฺเม เทสิยมาเน จิตฺตํ น ปกฺขนฺทติ นปฺปสีทติ น สนฺติฏฺฐติ น วิมุจฺจติ; ",
"mn64:8.8":	"เสยฺยถาปิ โส ทุพฺพลโก ปุริโส เอวเมเต ทฏฺฐพฺพาฯ ",
"mn64:8.9":	"เสยฺยถาปิ, อานนฺท, คงฺคา นที ปูรา อุทกสฺส สมติตฺติกา กากเปยฺยาฯ ",
"mn64:8.10":	"อถ พลวา ปุริโส อาคจฺเฉยฺย",
"mn64:8.11":	"‘อหํ อิมิสฺสา คงฺคาย นทิยา ติริยํ พาหาย โสตํ เฉตฺวา โสตฺถินา ปารํ คจฺฉิสฺสามี’ติ; ",
"mn64:8.12":	"โส สกฺกุเณยฺย คงฺคาย นทิยา ติริยํ พาหาย โสตํ เฉตฺวา โสตฺถินา ปารํ คนฺตุํฯ ",
"mn64:8.13":	"เอวเมว โข, อานนฺท, เยสํ เกสญฺจิ สกฺกายนิโรธาย ธมฺเม เทสิยมาเน จิตฺตํ ปกฺขนฺทติ ปสีทติ สนฺติฏฺฐติ วิมุจฺจติ; ",
"mn64:8.14":	"เสยฺยถาปิ โส พลวา ปุริโส เอวเมเต ทฏฺฐพฺพาฯ ",
"mn64:9.1":	"กตโม จานนฺท, มคฺโค, กตมา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย? ",
"mn64:9.2":	"อิธานนฺท, ภิกฺขุ อุปธิวิเวกา อกุสลานํ ธมฺมานํ ปหานา สพฺพโส กายทุฏฺฐุลฺลานํ ปฏิปฺปสฺสทฺธิยา วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn64:9.3":	"โส ยเทว ตตฺถ โหติ รูปคตํ เวทนาคตํ สญฺญาคตํ สงฺขารคตํ วิญฺญาณคตํ เต ธมฺเม อนิจฺจโต ทุกฺขโต โรคโต คณฺฑโต สลฺลโต อฆโต อาพาธโต ปรโต ปโลกโต สุญฺญโต อนตฺตโต สมนุปสฺสติฯ ",
"mn64:9.4":	"โส เตหิ ธมฺเมหิ จิตฺตํ ปฏิวาเปติฯ ",
"mn64:9.5":	"โส เตหิ ธมฺเมหิ จิตฺตํ ปฏิวาเปตฺวา อมตาย ธาตุยา จิตฺตํ อุปสํหรติ",
"mn64:9.6":	"‘เอตํ สนฺตํ เอตํ ปณีตํ ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานนฺ’ติฯ ",
"mn64:9.7":	"โส ตตฺถ ฐิโต อาสวานํ ขยํ ปาปุณาติ; ",
"mn64:9.8":	"โน เจ อาสวานํ ขยํ ปาปุณาติ เตเนว ธมฺมราเคน ตาย ธมฺมนนฺทิยา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ, ตตฺถ ปรินิพฺพายี, อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn64:9.9":	"อยมฺปิ โข, อานนฺท, มคฺโค อยํ ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานายฯ ",
"mn64:10-12.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ …เป… ",
"mn64:10-12.2":	"ตติยํ ฌานํ …เป… ",
"mn64:10-12.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn64:10-12.4":	"โส ยเทว ตตฺถ โหติ รูปคตํ เวทนาคตํ สญฺญาคตํ สงฺขารคตํ วิญฺญาณคตํ … ",
"mn64:10-12.5":	"เป… ",
"mn64:10-12.6":	"อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn64:10-12.7":	"อยมฺปิ โข, อานนฺท, มคฺโค อยํ ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานายฯ ",
"mn64:13.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn64:13.2":	"โส ยเทว ตตฺถ โหติ เวทนาคตํ สญฺญาคตํ สงฺขารคตํ วิญฺญาณคตํ … ",
"mn64:13.3":	"เป… ",
"mn64:13.4":	"อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn64:13.5":	"อยมฺปิ โข, อานนฺท, มคฺโค อยํ ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานายฯ ",
"mn64:14.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn64:14.2":	"โส ยเทว ตตฺถ โหติ เวทนาคตํ สญฺญาคตํ สงฺขารคตํ วิญฺญาณคตํ … ",
"mn64:14.3":	"เป… ",
"mn64:14.4":	"อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn64:14.5":	"อยมฺปิ โข, อานนฺท, มคฺโค อยํ ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานายฯ ",
"mn64:15.1":	"ปุน จปรํ, อานนฺท, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"mn64:15.2":	"โส ยเทว ตตฺถ โหติ เวทนาคตํ สญฺญาคตํ สงฺขารคตํ วิญฺญาณคตํ … ",
"mn64:15.3":	"เป… ",
"mn64:15.4":	"อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn64:15.5":	"อยมฺปิ โข, อานนฺท, มคฺโค อยํ ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานายา”ติฯ ",
"mn64:16.1":	"“เอโส เจ, ภนฺเต, มคฺโค เอสา ปฏิปทา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปหานาย, อถ กิญฺจรหิ อิเธกจฺเจ ภิกฺขู เจโตวิมุตฺติโน เอกจฺเจ ภิกฺขู ปญฺญาวิมุตฺติโน”ติ? ",
"mn64:16.2":	"“เอตฺถ โข ปเนสาหํ, อานนฺท, อินฺทฺริยเวมตฺตตํ วทามี”ติฯ ",
"mn64:16.3":	"อิทมโวจ ภควาฯ ",
"mn64:16.4":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn64:16.5":	"มหามาลุกฺยสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
