{	
"mn65:0.1":	"มชฺฌิม นิกาย ๖๕ ",
"mn65:0.2":	"ภทฺทาลิสุตฺต ",
"mn65:1.1":	"เอวํ เม สุตํ—",
"mn65:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn65:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn65:1.4":	"“ภิกฺขโว”ติฯ ",
"mn65:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn65:1.6":	"ภควา เอตทโวจ",
"mn65:2.1":	"“อหํ โข, ภิกฺขเว, เอกาสนโภชนํ ภุญฺชามิ; ",
"mn65:2.2":	"เอกาสนโภชนํ โข, อหํ, ภิกฺขเว, ภุญฺชมาโน อปฺปาพาธตญฺจ สญฺชานามิ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn65:2.3":	"เอถ, ตุเมฺหปิ, ภิกฺขเว, เอกาสนโภชนํ ภุญฺชถ; ",
"mn65:2.4":	"เอกาสนโภชนํ โข, ภิกฺขเว, ตุเมฺหปิ ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจา”ติฯ ",
"mn65:3.1":	"เอวํ วุตฺเต, อายสฺมา ภทฺทาลิ ภควนฺตํ เอตทโวจ",
"mn65:3.2":	"“อหํ โข, ภนฺเต, น อุสฺสหามิ เอกาสนโภชนํ ภุญฺชิตุํ; ",
"mn65:3.3":	"เอกาสนโภชนญฺหิ เม, ภนฺเต, ภุญฺชโต สิยา กุกฺกุจฺจํ, สิยา วิปฺปฏิสาโร”ติฯ ",
"mn65:4.1":	"“เตน หิ ตฺวํ, ภทฺทาลิ, ยตฺถ นิมนฺติโต อสฺสสิ ตตฺถ เอกเทสํ ภุญฺชิตฺวา เอกเทสํ นีหริตฺวาปิ ภุญฺเชยฺยาสิฯ ",
"mn65:4.2":	"เอวมฺปิ โข ตฺวํ, ภทฺทาลิ, ภุญฺชมาโน เอกาสโน ยาเปสฺสสี”ติฯ ",
"mn65:4.3":	"“เอวมฺปิ โข อหํ, ภนฺเต, น อุสฺสหามิ ภุญฺชิตุํ; ",
"mn65:4.4":	"เอวมฺปิ หิ เม, ภนฺเต, ภุญฺชโต สิยา กุกฺกุจฺจํ, สิยา วิปฺปฏิสาโร”ติฯ ",
"mn65:4.5":	"อถ โข อายสฺมา ภทฺทาลิ ภควตา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสิฯ ",
"mn65:4.6":	"อถ โข อายสฺมา ภทฺทาลิ สพฺพํ ตํ เตมาสํ น ภควโต สมฺมุขีภาวํ อทาสิ, ยถา ตํ สตฺถุสาสเน สิกฺขาย อปริปูรการีฯ ",
"mn65:5.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควโต จีวรกมฺมํ กโรนฺติ—",
"mn65:5.2":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสตีติฯ ",
"mn65:6.1":	"อถ โข อายสฺมา ภทฺทาลิ เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เตหิ ภิกฺขูหิ สทฺธึ สมฺโมทิฯ ",
"mn65:6.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ ภทฺทาลึ เต ภิกฺขู เอตทโวจุํ",
"mn65:6.3":	"“อิทํ โข, อาวุโส ภทฺทาลิ, ภควโต จีวรกมฺมํ กรียติฯ ",
"mn65:6.4":	"นิฏฺฐิตจีวโร ภควา เตมาสจฺจเยน จาริกํ ปกฺกมิสฺสติฯ ",
"mn65:6.5":	"อิงฺฆาวุโส ภทฺทาลิ, เอตํ โทสกํ สาธุกํ มนสิ กโรหิ, มา เต ปจฺฉา ทุกฺกรตรํ อโหสี”ติฯ ",
"mn65:7.1":	"“เอวมาวุโส”ติ โข อายสฺมา ภทฺทาลิ เตสํ ภิกฺขูนํ ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา ภทฺทาลิ ภควนฺตํ เอตทโวจ",
"mn65:7.2":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โยหํ ภควตา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสึฯ ",
"mn65:7.3":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"mn65:8.1":	"“ตคฺฆ ตฺวํ, ภทฺทาลิ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยํ ตฺวํ มยา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสิฯ ",
"mn65:9.1":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.2":	"‘ภควา โข สาวตฺถิยํ วิหรติ, ภควาปิ มํ ชานิสฺสติ—",
"mn65:9.3":	"ภทฺทาลิ นาม ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.4":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสิฯ ",
"mn65:9.5":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.6":	"‘สมฺพหุลา โข ภิกฺขู สาวตฺถิยํ วสฺสํ อุปคตา, เตปิ มํ ชานิสฺสนฺติ—",
"mn65:9.7":	"ภทฺทาลิ นาม ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.8":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสิฯ ",
"mn65:9.9":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.10":	"‘สมฺพหุลา โข ภิกฺขุนิโย สาวตฺถิยํ วสฺสํ อุปคตา, ตาปิ มํ ชานิสฺสนฺติ—",
"mn65:9.11":	"ภทฺทาลิ นาม ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.12":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสิฯ ",
"mn65:9.13":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.14":	"‘สมฺพหุลา โข อุปาสกา สาวตฺถิยํ ปฏิวสนฺติ, เตปิ มํ ชานิสฺสนฺติ—",
"mn65:9.15":	"ภทฺทาลิ นาม ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.16":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสิฯ ",
"mn65:9.17":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.18":	"‘สมฺพหุลา โข อุปาสิกา สาวตฺถิยํ ปฏิวสนฺติ, ตาปิ มํ ชานิสฺสนฺติ—",
"mn65:9.19":	"ภทฺทาลิ นาม ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.20":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสิฯ ",
"mn65:9.21":	"สมโยปิ โข เต, ภทฺทาลิ, อปฺปฏิวิทฺโธ อโหสิ",
"mn65:9.22":	"‘สมฺพหุลา โข นานาติตฺถิยา สมณพฺราหฺมณา สาวตฺถิยํ วสฺสํ อุปคตา, เตปิ มํ ชานิสฺสนฺติ—",
"mn65:9.23":	"ภทฺทาลิ นาม ภิกฺขุ สมณสฺส โคตมสฺส สาวโก เถรญฺญตโร ภิกฺขุ สาสเน สิกฺขาย อปริปูรการี’ติฯ ",
"mn65:9.24":	"อยมฺปิ โข เต, ภทฺทาลิ, สมโย อปฺปฏิวิทฺโธ อโหสี”ติฯ ",
"mn65:10.1":	"“อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โยหํ ภควตา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสึฯ ",
"mn65:10.2":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"mn65:10.3":	"“ตคฺฆ ตฺวํ, ภทฺทาลิ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยํ ตฺวํ มยา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสิฯ ",
"mn65:11.1":	"ตํ กึ มญฺญสิ, ภทฺทาลิ, ",
"mn65:11.2":	"อิธสฺส ภิกฺขุ อุภโตภาควิมุตฺโต, ตมหํ เอวํ วเทยฺยํ",
"mn65:11.3":	"‘เอหิ เม ตฺวํ, ภิกฺขุ, ปงฺเก สงฺกโม โหหี’ติ, อปิ นุ โข โส สงฺกเมยฺย วา อญฺเญน วา กายํ สนฺนาเมยฺย, ‘โน’ติ วา วเทยฺยา”ติ? ",
"mn65:11.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn65:11.5":	"“ตํ กึ มญฺญสิ, ภทฺทาลิ, ",
"mn65:11.6":	"อิธสฺส ภิกฺขุ ปญฺญาวิมุตฺโต … ",
"mn65:11.7":	"กายสกฺขิ … ",
"mn65:11.8":	"ทิฏฺฐิปฺปตฺโต … ",
"mn65:11.9":	"สทฺธาวิมุตฺโต … ",
"mn65:11.10":	"ธมฺมานุสารี … ",
"mn65:11.11":	"สทฺธานุสารี, ตมหํ เอวํ วเทยฺยํ",
"mn65:11.12":	"‘เอหิ เม ตฺวํ, ภิกฺขุ, ปงฺเก สงฺกโม โหหี’ติ, อปิ นุ โข โส สงฺกเมยฺย วา อญฺเญน วา กายํ สนฺนาเมยฺย, ‘โน’ติ วา วเทยฺยา”ติ? ",
"mn65:11.13":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn65:12.1":	"“ตํ กึ มญฺญสิ, ภทฺทาลิ, ",
"mn65:12.2":	"อปิ นุ ตฺวํ, ภทฺทาลิ, ตสฺมึ สมเย อุภโตภาควิมุตฺโต วา โหสิ ปญฺญาวิมุตฺโต วา กายสกฺขิ วา ทิฏฺฐิปฺปตฺโต วา สทฺธาวิมุตฺโต วา ธมฺมานุสารี วา สทฺธานุสารี วา”ติ? ",
"mn65:12.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn65:12.4":	"“นนุ ตฺวํ, ภทฺทาลิ, ตสฺมึ สมเย ริตฺโต ตุจฺโฉ อปรทฺโธ”ติ? ",
"mn65:13.1":	"“เอวํ, ภนฺเตฯ ",
"mn65:13.2":	"อจฺจโย มํ, ภนฺเต, อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, โยหํ ภควตา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสึฯ ",
"mn65:13.3":	"ตสฺส เม, ภนฺเต, ภควา อจฺจยํ อจฺจยโต ปฏิคฺคณฺหาตุ อายตึ สํวรายา”ติฯ ",
"mn65:13.4":	"“ตคฺฆ ตฺวํ, ภทฺทาลิ, อจฺจโย อจฺจคมา ยถาพาลํ ยถามูฬฺหํ ยถาอกุสลํ, ยํ ตฺวํ มยา สิกฺขาปเท ปญฺญาปิยมาเน ภิกฺขุสงฺเฆ สิกฺขํ สมาทิยมาเน อนุสฺสาหํ ปเวเทสิฯ ",
"mn65:13.5":	"ยโต จ โข ตฺวํ, ภทฺทาลิ, อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรสิ, ตํ เต มยํ ปฏิคฺคณฺหามฯ ",
"mn65:13.6":	"วุทฺธิเหสา, ภทฺทาลิ, อริยสฺส วินเย โย อจฺจยํ อจฺจยโต ทิสฺวา ยถาธมฺมํ ปฏิกโรติ, อายตึ สํวรํ อาปชฺชติฯ ",
"mn65:14.1":	"อิธ, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ สตฺถุสาสเน สิกฺขาย อปริปูรการี โหติฯ ",
"mn65:14.2":	"ตสฺส เอวํ โหติ",
"mn65:14.3":	"‘ยนฺนูนาหํ วิวิตฺตํ เสนาสนํ ภเชยฺยํ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn65:14.4":	"อปฺเปว นามาหํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกเรยฺยนฺ’ติฯ ",
"mn65:14.5":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn65:14.6":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต สตฺถาปิ อุปวทติ, อนุวิจฺจปิ วิญฺญู สพฺรหฺมจารี อุปวทนฺติ, เทวตาปิ อุปวทนฺติ, อตฺตาปิ อตฺตานํ อุปวทติฯ ",
"mn65:14.7":	"โส สตฺถาราปิ อุปวทิโต, อนุวิจฺจปิ วิญฺญูหิ สพฺรหฺมจารีหิ อุปวทิโต, เทวตาหิปิ อุปวทิโต, อตฺตนาปิ อตฺตานํ อุปวทิโต น อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกโรติฯ ",
"mn65:14.8":	"ตํ กิสฺส เหตุ? ",
"mn65:14.9":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย อปริปูรการิสฺสฯ ",
"mn65:15.1":	"อิธ ปน, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ สตฺถุสาสเน สิกฺขาย ปริปูรการี โหติฯ ",
"mn65:15.2":	"ตสฺส เอวํ โหติ",
"mn65:15.3":	"‘ยนฺนูนาหํ วิวิตฺตํ เสนาสนํ ภเชยฺยํ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn65:15.4":	"อปฺเปว นามาหํ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกเรยฺยนฺ’ติฯ ",
"mn65:15.5":	"โส วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn65:15.6":	"ตสฺส ตถาวูปกฏฺฐสฺส วิหรโต สตฺถาปิ น อุปวทติ, อนุวิจฺจปิ วิญฺญู สพฺรหฺมจารี น อุปวทนฺติ, เทวตาปิ น อุปวทนฺติ, อตฺตาปิ อตฺตานํ น อุปวทติฯ ",
"mn65:15.7":	"โส สตฺถาราปิ อนุปวทิโต, อนุวิจฺจปิ วิญฺญูหิ สพฺรหฺมจารีหิ อนุปวทิโต, เทวตาหิปิ อนุปวทิโต, อตฺตนาปิ อตฺตานํ อนุปวทิโต อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ สจฺฉิกโรติฯ ",
"mn65:16.1":	"โส วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn65:16.2":	"ตํ กิสฺส เหตุ? ",
"mn65:16.3":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:17.1":	"ปุน จปรํ, ภทฺทาลิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn65:17.2":	"ตํ กิสฺส เหตุ? ",
"mn65:17.3":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:17.4":	"ปุน จปรํ, ภทฺทาลิ, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ, สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn65:17.5":	"ตํ กิสฺส เหตุ? ",
"mn65:17.6":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:17.7":	"ปุน จปรํ, ภทฺทาลิ, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn65:17.8":	"ตํ กิสฺส เหตุ? ",
"mn65:17.9":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:18.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn65:18.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn65:18.3":	"ตํ กิสฺส เหตุ? ",
"mn65:18.4":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:19.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn65:19.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"mn65:19.3":	"ตํ กิสฺส เหตุ? ",
"mn65:19.4":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสฯ ",
"mn65:20.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn65:20.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"mn65:20.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn65:21.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn65:21.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn65:21.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn65:21.4":	"ตํ กิสฺส เหตุ? ",
"mn65:21.5":	"เอวญฺหิ ตํ, ภทฺทาลิ, โหติ ยถา ตํ สตฺถุสาสเน สิกฺขาย ปริปูรการิสฺสา”ติฯ ",
"mn65:22.1":	"เอวํ วุตฺเต, อายสฺมา ภทฺทาลิ ภควนฺตํ เอตทโวจ",
"mn65:22.2":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย เยน มิเธกจฺจํ ภิกฺขุํ ปสยฺห ปสยฺห การณํ กโรนฺติ? ",
"mn65:22.3":	"โก ปน, ภนฺเต, เหตุ, โก ปจฺจโย เยน มิเธกจฺจํ ภิกฺขุํ โน ตถา ปสยฺห ปสยฺห การณํ กโรนฺตี”ติ? ",
"mn65:23.1":	"“อิธ, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ อภิณฺหาปตฺติโก โหติ อาปตฺติพหุโลฯ ",
"mn65:23.2":	"โส ภิกฺขูหิ วุจฺจมาโน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, น สมฺมา วตฺตติ, น โลมํ ปาเตติ, น เนตฺถารํ วตฺตติ, ‘เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี’ติ นาหฯ ",
"mn65:23.3":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:23.4":	"‘อยํ โข, อาวุโส, ภิกฺขุ อภิณฺหาปตฺติโก อาปตฺติพหุโลฯ ",
"mn65:23.5":	"โส ภิกฺขูหิ วุจฺจมาโน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, น สมฺมา วตฺตติ, น โลมํ ปาเตติ, น เนตฺถารํ วตฺตติ, “เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี”ติ นาหฯ ",
"mn65:23.6":	"สาธุ วตายสฺมนฺโต อิมสฺส ภิกฺขุโน ตถา ตถา อุปปริกฺขถ ยถาสฺสิทํ อธิกรณํ น ขิปฺปเมว วูปสเมยฺยา’ติฯ ",
"mn65:23.7":	"ตสฺส โข เอวํ, ภทฺทาลิ, ภิกฺขุโน ภิกฺขู ตถา ตถา อุปปริกฺขนฺติ ยถาสฺสิทํ อธิกรณํ น ขิปฺปเมว วูปสมฺมติฯ ",
"mn65:24.1":	"อิธ ปน, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ อภิณฺหาปตฺติโก โหติ อาปตฺติพหุโลฯ ",
"mn65:24.2":	"โส ภิกฺขูหิ วุจฺจมาโน นาญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ น อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, สมฺมา วตฺตติ, โลมํ ปาเตติ, เนตฺถารํ วตฺตติ, ‘เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี’ติ อาหฯ ",
"mn65:24.3":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:24.4":	"‘อยํ โข, อาวุโส, ภิกฺขุ อภิณฺหาปตฺติโก อาปตฺติพหุโลฯ ",
"mn65:24.5":	"โส ภิกฺขูหิ วุจฺจมาโน นาญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ น อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, สมฺมา วตฺตติ, โลมํ ปาเตติ, เนตฺถารํ วตฺตติ, “เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี”ติ อาหฯ ",
"mn65:24.6":	"สาธุ วตายสฺมนฺโต, อิมสฺส ภิกฺขุโน ตถา ตถา อุปปริกฺขถ ยถาสฺสิทํ อธิกรณํ ขิปฺปเมว วูปสเมยฺยา’ติฯ ",
"mn65:24.7":	"ตสฺส โข เอวํ, ภทฺทาลิ, ภิกฺขุโน ภิกฺขู ตถา ตถา อุปปริกฺขนฺติ ยถาสฺสิทํ อธิกรณํ ขิปฺปเมว วูปสมฺมติฯ ",
"mn65:25.1":	"อิธ, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ อธิจฺจาปตฺติโก โหติ อนาปตฺติพหุโลฯ ",
"mn65:25.2":	"โส ภิกฺขูหิ วุจฺจมาโน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, น สมฺมา วตฺตติ, น โลมํ ปาเตติ, น เนตฺถารํ วตฺตติ, ‘เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี’ติ นาหฯ ",
"mn65:25.3":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:25.4":	"‘อยํ โข, อาวุโส, ภิกฺขุ อธิจฺจาปตฺติโก อนาปตฺติพหุโลฯ ",
"mn65:25.5":	"โส ภิกฺขูหิ วุจฺจมาโน อญฺเญนญฺญํ ปฏิจรติ, พหิทฺธา กถํ อปนาเมติ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, น สมฺมา วตฺตติ, น โลมํ ปาเตติ, น เนตฺถารํ วตฺตติ, “เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี”ติ นาหฯ ",
"mn65:25.6":	"สาธุ วตายสฺมนฺโต, อิมสฺส ภิกฺขุโน ตถา ตถา อุปปริกฺขถ ยถาสฺสิทํ อธิกรณํ น ขิปฺปเมว วูปสเมยฺยา’ติฯ ",
"mn65:25.7":	"ตสฺส โข เอวํ, ภทฺทาลิ, ภิกฺขุโน ภิกฺขู ตถา ตถา อุปปริกฺขนฺติ ยถาสฺสิทํ อธิกรณํ น ขิปฺปเมว วูปสมฺมติฯ ",
"mn65:26.1":	"อิธ ปน, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ อธิจฺจาปตฺติโก โหติ อนาปตฺติพหุโลฯ ",
"mn65:26.2":	"โส ภิกฺขูหิ วุจฺจมาโน นาญฺเญนญฺญํ ปฏิจรติ, น พหิทฺธา กถํ อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, สมฺมา วตฺตติ, โลมํ ปาเตติ, เนตฺถารํ วตฺตติ, ‘เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี’ติ อาหฯ ",
"mn65:26.3":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:26.4":	"‘อยํ โข, อาวุโส, ภิกฺขุ อธิจฺจาปตฺติโก อนาปตฺติพหุโลฯ ",
"mn65:26.5":	"โส ภิกฺขูหิ วุจฺจมาโน นาญฺเญนญฺญํ ปฏิจรติ, น พหิทฺธา กถํ อปนาเมติ, น โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตุกโรติ, สมฺมา วตฺตติ, โลมํ ปาเตติ, เนตฺถารํ วตฺตติ, “เยน สงฺโฆ อตฺตมโน โหติ ตํ กโรมี”ติ อาหฯ ",
"mn65:26.6":	"สาธุ วตายสฺมนฺโต, อิมสฺส ภิกฺขุโน ตถา ตถา อุปปริกฺขถ ยถาสฺสิทํ อธิกรณํ ขิปฺปเมว วูปสเมยฺยา’ติฯ ",
"mn65:26.7":	"ตสฺส โข เอวํ, ภทฺทาลิ, ภิกฺขุโน ภิกฺขู ตถา ตถา อุปปริกฺขนฺติ ยถาสฺสิทํ อธิกรณํ ขิปฺปเมว วูปสมฺมติฯ ",
"mn65:27.1":	"อิธ, ภทฺทาลิ, เอกจฺโจ ภิกฺขุ สทฺธามตฺตเกน วหติ เปมมตฺตเกนฯ ",
"mn65:27.2":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:27.3":	"‘อยํ โข, อาวุโส, ภิกฺขุ สทฺธามตฺตเกน วหติ เปมมตฺตเกนฯ ",
"mn65:27.4":	"สเจ มยํ อิมํ ภิกฺขุํ ปสยฺห ปสยฺห การณํ กริสฺสาม—",
"mn65:27.5":	"มา ยมฺปิสฺส ตํ สทฺธามตฺตกํ เปมมตฺตกํ ตมฺหาปิ ปริหายี’ติฯ ",
"mn65:28.1":	"เสยฺยถาปิ, ภทฺทาลิ, ปุริสสฺส เอกํ จกฺขุํ, ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ตํ เอกํ จกฺขุํ รกฺเขยฺยุํ",
"mn65:28.2":	"‘มา ยมฺปิสฺส ตํ เอกํ จกฺขุํ ตมฺหาปิ ปริหายี’ติ; ",
"mn65:28.3":	"เอวเมว โข, ภทฺทาลิ, อิเธกจฺโจ ภิกฺขุ สทฺธามตฺตเกน วหติ เปมมตฺตเกนฯ ",
"mn65:28.4":	"ตตฺร, ภทฺทาลิ, ภิกฺขูนํ เอวํ โหติ",
"mn65:28.5":	"‘อยํ โข, อาวุโส, ภิกฺขุ สทฺธามตฺตเกน วหติ เปมมตฺตเกนฯ ",
"mn65:28.6":	"สเจ มยํ อิมํ ภิกฺขุํ ปสยฺห ปสยฺห การณํ กริสฺสาม—",
"mn65:28.7":	"มา ยมฺปิสฺส ตํ สทฺธามตฺตกํ เปมมตฺตกํ ตมฺหาปิ ปริหายี’ติฯ ",
"mn65:28.8":	"อยํ โข, ภทฺทาลิ, เหตุ อยํ ปจฺจโย เยน มิเธกจฺจํ ภิกฺขุํ ปสยฺห ปสยฺห การณํ กโรนฺติฯ ",
"mn65:28.9":	"อยํ ปน, ภทฺทาลิ, เหตุ อยํ ปจฺจโย, เยน มิเธกจฺจํ ภิกฺขุํ โน ตถา ปสยฺห ปสยฺห การณํ กโรนฺตี”ติฯ ",
"mn65:29.1":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย เยน ปุพฺเพ อปฺปตรานิ เจว สิกฺขาปทานิ อเหสุํ พหุตรา จ ภิกฺขู อญฺญาย สณฺฐหึสุ? ",
"mn65:29.2":	"โก ปน, ภนฺเต, เหตุ, โก ปจฺจโย เยน เอตรหิ พหุตรานิ เจว สิกฺขาปทานิ โหนฺติ อปฺปตรา จ ภิกฺขู อญฺญาย สณฺฐหนฺตี”ติ? ",
"mn65:30.1":	"“เอวเมตํ, ภทฺทาลิ, โหติ สตฺเตสุ หายมาเนสุ, สทฺธมฺเม อนฺตรธายมาเน, พหุตรานิ เจว สิกฺขาปทานิ โหนฺติ อปฺปตรา จ ภิกฺขู อญฺญาย สณฺฐหนฺตีติฯ ",
"mn65:30.2":	"น ตาว, ภทฺทาลิ, สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญาเปติ ยาว น อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติฯ ",
"mn65:30.3":	"ยโต จ โข, ภทฺทาลิ, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญาเปติ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"mn65:31.1":	"น ตาว, ภทฺทาลิ, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ ยาว น สงฺโฆ มหตฺตํ ปตฺโต โหติฯ ",
"mn65:31.2":	"ยโต จ โข, ภทฺทาลิ, สงฺโฆ มหตฺตํ ปตฺโต โหติ, อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติฯ ",
"mn65:31.3":	"อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญาเปติ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"mn65:31.4":	"น ตาว, ภทฺทาลิ, อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ ยาว น สงฺโฆ ลาภคฺคํ ปตฺโต โหติ, ยสคฺคํ ปตฺโต โหติ, พาหุสจฺจํ ปตฺโต โหติ, รตฺตญฺญุตํ ปตฺโต โหติฯ ",
"mn65:31.5":	"ยโต จ โข, ภทฺทาลิ, สงฺโฆ รตฺตญฺญุตํ ปตฺโต โหติ, อถ อิเธกจฺเจ อาสวฏฺฐานียา ธมฺมา สงฺเฆ ปาตุภวนฺติ, อถ สตฺถา สาวกานํ สิกฺขาปทํ ปญฺญาเปติ เตสํเยว อาสวฏฺฐานียานํ ธมฺมานํ ปฏิฆาตายฯ ",
"mn65:32.1":	"อปฺปกา โข ตุเมฺห, ภทฺทาลิ, เตน สมเยน อหุวตฺถ ยทา โว อหํ อาชานียสุสูปมํ ธมฺมปริยายํ เทเสสึฯ ",
"mn65:32.2":	"ตํ สรสิ ภทฺทาลี”ติ? ",
"mn65:32.3":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn65:32.4":	"“ตตฺร, ภทฺทาลิ, กํ เหตุํ ปจฺเจสี”ติ? ",
"mn65:32.5":	"“โส หิ นูนาหํ, ภนฺเต, ทีฆรตฺตํ สตฺถุสาสเน สิกฺขาย อปริปูรการี อโหสินฺ”ติฯ ",
"mn65:32.6":	"“น โข, ภทฺทาลิ, เอเสว เหตุ, เอส ปจฺจโยฯ ",
"mn65:32.7":	"อปิ จ เม ตฺวํ, ภทฺทาลิ, ทีฆรตฺตํ เจตสา เจโตปริจฺจ วิทิโต",
"mn65:32.8":	"‘น จายํ โมฆปุริโส มยา ธมฺเม เทสิยมาเน อฏฺฐึ กตฺวา มนสิ กตฺวา สพฺพเจตโส สมนฺนาหริตฺวา โอหิตโสโต ธมฺมํ สุณาตี’ติฯ ",
"mn65:32.9":	"อปิ จ เต อหํ, ภทฺทาลิ, อาชานียสุสูปมํ ธมฺมปริยายํ เทเสสฺสามิฯ ",
"mn65:32.10":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ; ภาสิสฺสามี”ติฯ ",
"mn65:32.11":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา ภทฺทาลิ ภควโต ปจฺจโสฺสสิฯ ",
"mn65:32.12":	"ภควา เอตทโวจ",
"mn65:33.1":	"“เสยฺยถาปิ, ภทฺทาลิ, ทกฺโข อสฺสทมโก ภทฺรํ อสฺสาชานียํ ลภิตฺวา ปฐเมเนว มุขาธาเน การณํ กาเรติฯ ",
"mn65:33.2":	"ตสฺส มุขาธาเน การณํ การิยมานสฺส โหนฺติเยว วิสูกายิตานิ วิเสวิตานิ วิปฺผนฺทิตานิ กานิจิ กานิจิ, ยถา ตํ อการิตปุพฺพํ การณํ การิยมานสฺสฯ ",
"mn65:33.3":	"โส อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพายติฯ ",
"mn65:33.4":	"ยโต โข, ภทฺทาลิ, ภโทฺร อสฺสาชานีโย อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพุโต โหติ, ตเมนํ อสฺสทมโก อุตฺตริ การณํ กาเรติ ยุคาธาเนฯ ",
"mn65:33.5":	"ตสฺส ยุคาธาเน การณํ การิยมานสฺส โหนฺติเยว วิสูกายิตานิ วิเสวิตานิ วิปฺผนฺทิตานิ กานิจิ กานิจิ, ยถา ตํ อการิตปุพฺพํ การณํ การิยมานสฺสฯ ",
"mn65:33.6":	"โส อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพายติฯ ",
"mn65:33.7":	"ยโต โข, ภทฺทาลิ, ภโทฺร อสฺสาชานีโย อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพุโต โหติ, ตเมนํ อสฺสทมโก อุตฺตริ การณํ กาเรติ อนุกฺกเม มณฺฑเล ขุรกาเส ธาเว ทวตฺเต ราชคุเณ ราชวํเส อุตฺตเม ชเว อุตฺตเม หเย อุตฺตเม สาขเลฺยฯ ",
"mn65:33.8":	"ตสฺส อุตฺตเม ชเว อุตฺตเม หเย อุตฺตเม สาขเลฺย การณํ การิยมานสฺส โหนฺติเยว วิสูกายิตานิ วิเสวิตานิ วิปฺผนฺทิตานิ กานิจิ กานิจิ, ยถา ตํ อการิตปุพฺพํ การณํ การิยมานสฺสฯ ",
"mn65:33.9":	"โส อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพายติฯ ",
"mn65:33.10":	"ยโต โข, ภทฺทาลิ, ภโทฺร อสฺสาชานีโย อภิณฺหการณา อนุปุพฺพการณา ตสฺมึ ฐาเน ปรินิพฺพุโต โหติ, ตเมนํ อสฺสทมโก อุตฺตริ วณฺณิยญฺจ ปาณิยญฺจ อนุปฺปเวจฺฉติฯ ",
"mn65:33.11":	"อิเมหิ โข, ภทฺทาลิ, ทสหงฺเคหิ สมนฺนาคโต ภโทฺร อสฺสาชานีโย ราชารโห โหติ ราชโภคฺโค รญฺโญ องฺคนฺเตว สงฺขฺยํ คจฺฉติฯ ",
"mn65:34.1":	"เอวเมว โข, ภทฺทาลิ, ทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสฯ ",
"mn65:34.2":	"กตเมหิ ทสหิ? ",
"mn65:34.3":	"อิธ, ภทฺทาลิ, ภิกฺขุ อเสขาย สมฺมาทิฏฺฐิยา สมนฺนาคโต โหติ, อเสเขน สมฺมาสงฺกปฺเปน สมนฺนาคโต โหติ, อเสขาย สมฺมาวาจาย สมนฺนาคโต โหติ, อเสเขน สมฺมากมฺมนฺเตน สมนฺนาคโต โหติ, อเสเขน สมฺมาอาชีเวน สมนฺนาคโต โหติ, อเสเขน สมฺมาวายาเมน สมนฺนาคโต โหติ, อเสขาย สมฺมาสติยา สมนฺนาคโต โหติ, อเสเขน สมฺมาสมาธินา สมนฺนาคโต โหติ, อเสเขน สมฺมาญาเณน สมนฺนาคโต โหติ, อเสขาย สมฺมาวิมุตฺติยา สมนฺนาคโต โหติ—",
"mn65:34.4":	"อิเมหิ โข, ภทฺทาลิ, ทสหิ ธมฺเมหิ สมนฺนาคโต ภิกฺขุ อาหุเนโยฺย โหติ ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา”ติฯ ",
"mn65:34.5":	"อิทมโวจ ภควาฯ ",
"mn65:34.6":	"อตฺตมโน อายสฺมา ภทฺทาลิ ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn65:34.7":	"ภทฺทาลิสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
