{	
"mn66:0.1":	"มชฺฌิม นิกาย ๖๖ ",
"mn66:0.2":	"ลฏุกิโกปมสุตฺต ",
"mn66:1.1":	"เอวํ เม สุตํ—",
"mn66:1.2":	"เอกํ สมยํ ภควา องฺคุตฺตราเปสุ วิหรติ อาปณํ นาม องฺคุตฺตราปานํ นิคโมฯ ",
"mn66:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อาปณํ ปิณฺฑาย ปาวิสิฯ ",
"mn66:2.2":	"อาปเณ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยนญฺญตโร วนสณฺโฑ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn66:2.3":	"ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn66:3.1":	"อายสฺมาปิ โข อุทายี ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย อาปณํ ปิณฺฑาย ปาวิสิฯ ",
"mn66:3.2":	"อาปเณ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน โส วนสณฺโฑ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn66:3.3":	"ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn66:3.4":	"อถ โข อายสฺมโต อุทายิสฺส รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"mn66:4.1":	"“พหูนํ วต โน ภควา ทุกฺขธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา สุขธมฺมานํ อุปหตฺตา; ",
"mn66:4.2":	"พหูนํ วต โน ภควา อกุสลานํ ธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา กุสลานํ ธมฺมานํ อุปหตฺตา”ติฯ ",
"mn66:5.1":	"อถ โข อายสฺมา อุทายี สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา อุทายี ภควนฺตํ เอตทโวจ",
"mn66:6.1":	"“อิธ มยฺหํ, ภนฺเต, รโหคตสฺส ปฏิสลฺลีนสฺส เอวํ เจตโส ปริวิตกฺโก อุทปาทิ",
"mn66:6.2":	"‘พหูนํ วต โน ภควา ทุกฺขธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา สุขธมฺมานํ อุปหตฺตา; ",
"mn66:6.3":	"พหูนํ วต โน ภควา อกุสลานํ ธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา กุสลานํ ธมฺมานํ อุปหตฺตา’ติฯ ",
"mn66:6.4":	"มยญฺหิ, ภนฺเต, ปุพฺเพ สายญฺเจว ภุญฺชาม ปาโต จ ทิวา จ วิกาเลฯ ",
"mn66:6.5":	"อหุ โข โส, ภนฺเต, สมโย ยํ ภควา ภิกฺขู อามนฺเตสิ",
"mn66:6.6":	"‘อิงฺฆ ตุเมฺห, ภิกฺขเว, เอตํ ทิวาวิกาลโภชนํ ปชหถา’ติฯ ",
"mn66:6.7":	"ตสฺส มยฺหํ, ภนฺเต, อหุเทว อญฺญถตฺตํ, อหุเทว โทมนสฺสํ",
"mn66:6.8":	"‘ยมฺปิ โน สทฺธา คหปติกา ทิวา วิกาเล ปณีตํ ขาทนียํ โภชนียํ เทนฺติ ตสฺสปิ โน ภควา ปหานมาห, ตสฺสปิ โน สุคโต ปฏินิสฺสคฺคมาหา’ติฯ ",
"mn66:6.9":	"เต มยํ, ภนฺเต, ภควติ เปมญฺจ คารวญฺจ หิริญฺจ โอตฺตปฺปญฺจ สมฺปสฺสมานา เอวํ ตํ ทิวาวิกาลโภชนํ ปชหิมฺหาฯ ",
"mn66:6.10":	"เต มยํ, ภนฺเต, สายญฺเจว ภุญฺชาม ปาโต จฯ ",
"mn66:6.11":	"อหุ โข โส, ภนฺเต, สมโย ยํ ภควา ภิกฺขู อามนฺเตสิ",
"mn66:6.12":	"‘อิงฺฆ ตุเมฺห, ภิกฺขเว, เอตํ รตฺตึวิกาลโภชนํ ปชหถา’ติฯ ",
"mn66:6.13":	"ตสฺส มยฺหํ, ภนฺเต, อหุเทว อญฺญถตฺตํ อหุเทว โทมนสฺสํ",
"mn66:6.14":	"‘ยมฺปิ โน อิเมสํ ทฺวินฺนํ ภตฺตานํ ปณีตสงฺขาตตรํ ตสฺสปิ โน ภควา ปหานมาห, ตสฺสปิ โน สุคโต ปฏินิสฺสคฺคมาหา’ติฯ ",
"mn66:6.15":	"ภูตปุพฺพํ, ภนฺเต, อญฺญตโร ปุริโส ทิวา สูเปยฺยํ ลภิตฺวา เอวมาห",
"mn66:6.16":	"‘หนฺท จ อิมํ นิกฺขิปถ, สายํ สพฺเพว สมคฺคา ภุญฺชิสฺสามา’ติฯ ",
"mn66:6.17":	"ยา กาจิ, ภนฺเต, สงฺขติโย สพฺพา ตา รตฺตึ, อปฺปา ทิวาฯ ",
"mn66:6.18":	"เต มยํ, ภนฺเต, ภควติ เปมญฺจ คารวญฺจ หิริญฺจ โอตฺตปฺปญฺจ สมฺปสฺสมานา เอวํ ตํ รตฺตึวิกาลโภชนํ ปชหิมฺหาฯ ",
"mn66:6.19":	"ภูตปุพฺพํ, ภนฺเต, ภิกฺขู รตฺตนฺธการติมิสายํ ปิณฺฑาย จรนฺตา จนฺทนิกมฺปิ ปวิสนฺติ, โอลิคเลฺลปิ ปปตนฺติ, กณฺฏกาวาฏมฺปิ อาโรหนฺติ, สุตฺตมฺปิ คาวึ อาโรหนฺติ, มาณเวหิปิ สมาคจฺฉนฺติ กตกมฺเมหิปิ อกตกมฺเมหิปิ, มาตุคาโมปิ เต อสทฺธมฺเมน นิมนฺเตติฯ ",
"mn66:6.20":	"ภูตปุพฺพาหํ, ภนฺเต, รตฺตนฺธการติมิสายํ ปิณฺฑาย จรามิฯ ",
"mn66:6.21":	"อทฺทสา โข มํ, ภนฺเต, อญฺญตรา อิตฺถี วิชฺชนฺตริกาย ภาชนํ โธวนฺตีฯ ",
"mn66:6.22":	"ทิสฺวา มํ ภีตา วิสฺสรมกาสิ",
"mn66:6.23":	"‘อภุมฺเม ปิสาโจ วต มนฺ’ติฯ ",
"mn66:6.24":	"เอวํ วุตฺเต, อหํ, ภนฺเต, ตํ อิตฺถึ เอตทโวจํ",
"mn66:6.25":	"‘นาหํ, ภคินิ, ปิสาโจ; ",
"mn66:6.26":	"ภิกฺขุ ปิณฺฑาย ฐิโต’ติฯ ",
"mn66:6.27":	"‘ภิกฺขุสฺส อาตุมารี, ภิกฺขุสฺส มาตุมารีฯ ",
"mn66:6.28":	"วรํ เต, ภิกฺขุ, ติเณฺหน โควิกนฺตเนน กุจฺฉิ ปริกนฺโต, น เตฺวว วรํ ยํ รตฺตนฺธการติมิสายํ กุจฺฉิเหตุ ปิณฺฑาย จรสี’ติฯ ",
"mn66:6.29":	"ตสฺส มยฺหํ, ภนฺเต, ตทนุสฺสรโต เอวํ โหติ",
"mn66:6.30":	"‘พหูนํ วต โน ภควา ทุกฺขธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา สุขธมฺมานํ อุปหตฺตา; ",
"mn66:6.31":	"พหูนํ วต โน ภควา อกุสลานํ ธมฺมานํ อปหตฺตา, พหูนํ วต โน ภควา กุสลานํ ธมฺมานํ อุปหตฺตา’”ติฯ ",
"mn66:7.1":	"“เอวเมว ปนุทายิ, อิเธกจฺเจ โมฆปุริสา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:7.2":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส อธิสลฺลิขเตวายํ สมโณ’ติฯ ",
"mn66:7.3":	"เต ตญฺเจว นปฺปชหนฺติ, มยิ จ อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:7.4":	"เย จ ภิกฺขู สิกฺขากามา เตสํ ตํ, อุทายิ, โหติ พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโร—",
"mn66:8.1":	"เสยฺยถาปิ, อุทายิ, ลฏุกิกา สกุณิกา ปูติลตาย พนฺธเนน พทฺธา ตตฺเถว วธํ วา พนฺธํ วา มรณํ วา อาคเมติฯ ",
"mn66:8.2":	"โย นุ โข, อุทายิ, เอวํ วเทยฺย",
"mn66:8.3":	"‘เยน สา ลฏุกิกา สกุณิกา ปูติลตาย พนฺธเนน พทฺธา ตตฺเถว วธํ วา พนฺธํ วา มรณํ วา อาคเมติ, ตญฺหิ ตสฺสา อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนนฺ’ติ; ",
"mn66:8.4":	"สมฺมา นุ โข โส, อุทายิ, วทมาโน วเทยฺยา”ติ? ",
"mn66:8.5":	"“โน เหตํ, ภนฺเตฯ ",
"mn66:8.6":	"เยน สา, ภนฺเต, ลฏุกิกา สกุณิกา ปูติลตาย พนฺธเนน พทฺธา ตตฺเถว วธํ วา พนฺธํ วา มรณํ วา อาคเมติ, ตญฺหิ ตสฺสา พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโร”ติฯ ",
"mn66:8.7":	"“เอวเมว โข, อุทายิ, อิเธกจฺเจ โมฆปุริสา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:8.8":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส อธิสลฺลิขเตวายํ สมโณ’ติ? ",
"mn66:8.9":	"เต ตญฺเจว นปฺปชหนฺติ, มยิ จ อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:8.10":	"เย จ ภิกฺขู สิกฺขากามา เตสํ ตํ, อุทายิ, โหติ พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโรฯ ",
"mn66:9.1":	"อิธ ปนุทายิ, เอกจฺเจ กุลปุตฺตา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:9.2":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส ปหาตพฺพสฺส ยสฺส โน ภควา ปหานมาห, ยสฺส โน สุคโต ปฏินิสฺสคฺคมาหา’ติ? ",
"mn66:9.3":	"เต ตญฺเจว ปชหนฺติ, มยิ จ น อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:9.4":	"เย จ ภิกฺขู สิกฺขากามา เต ตํ ปหาย อปฺโปสฺสุกฺกา ปนฺนโลมา ปรทตฺตวุตฺตา มิคภูเตน เจตสา วิหรนฺติฯ ",
"mn66:9.5":	"เตสํ ตํ, อุทายิ, โหติ อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนํ—",
"mn66:10.1":	"เสยฺยถาปิ, อุทายิ, รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร ทเฬฺหหิ วรตฺเตหิ พนฺธเนหิ พทฺโธ อีสกํเยว กายํ สนฺนาเมตฺวา ตานิ พนฺธนานิ สํฉินฺทิตฺวา สมฺปทาเลตฺวา เยน กามํ ปกฺกมติฯ ",
"mn66:10.2":	"โย นุ โข, อุทายิ, เอวํ วเทยฺย",
"mn66:10.3":	"‘เยหิ โส รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร ทเฬฺหหิ วรตฺเตหิ พนฺธเนหิ พทฺโธ อีสกํเยว กายํ สนฺนาเมตฺวา ตานิ พนฺธนานิ สํฉินฺทิตฺวา สมฺปทาเลตฺวา เยน กามํ ปกฺกมติ, ตญฺหิ ตสฺส พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโร’ติ; ",
"mn66:10.4":	"สมฺมา นุ โข โส, อุทายิ, วทมาโน วเทยฺยา”ติ? ",
"mn66:10.5":	"“โน เหตํ, ภนฺเตฯ ",
"mn66:10.6":	"เยหิ โส, ภนฺเต, รญฺโญ นาโค อีสาทนฺโต อุรูฬฺหวา อภิชาโต สงฺคามาวจโร ทเฬฺหหิ วรตฺเตหิ พนฺธเนหิ พทฺโธ อีสกํเยว กายํ สนฺนาเมตฺวา ตานิ พนฺธนานิ สํฉินฺทิตฺวา สมฺปทาเลตฺวา เยน กามํ ปกฺกมติ, ตญฺหิ ตสฺส อพลํ พนฺธนํ …เป… อสารกํ พนฺธนนฺ”ติฯ ",
"mn66:10.7":	"“เอวเมว โข, อุทายิ, อิเธกจฺเจ กุลปุตฺตา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:10.8":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส ปหาตพฺพสฺส ยสฺส โน ภควา ปหานมาห, ยสฺส โน สุคโต ปฏินิสฺสคฺคมาหา’ติ? ",
"mn66:10.9":	"เต ตญฺเจว ปชหนฺติ, มยิ จ น อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:10.10":	"เย จ ภิกฺขู สิกฺขากามา เต ตํ ปหาย อปฺโปสฺสุกฺกา ปนฺนโลมา ปรทตฺตวุตฺตา มิคภูเตน เจตสา วิหรนฺติฯ ",
"mn66:10.11":	"เตสํ ตํ, อุทายิ, โหติ อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนํฯ ",
"mn66:11.1":	"เสยฺยถาปิ, อุทายิ, ปุริโส ทลิทฺโท อสฺสโก อนาฬฺหิโย; ",
"mn66:11.2":	"ตสฺสสฺส เอกํ อคารกํ โอลุคฺควิลุคฺคํ กากาติทายึ นปรมรูปํ, เอกา ขโฏปิกา โอลุคฺควิลุคฺคา นปรมรูปา, เอกิสฺสา กุมฺภิยา ธญฺญสมวาปกํ นปรมรูปํ, เอกา ชายิกา นปรมรูปาฯ ",
"mn66:11.3":	"โส อารามคตํ ภิกฺขุํ ปเสฺสยฺย สุโธตหตฺถปาทํ มนุญฺญํ โภชนํ ภุตฺตาวึ สีตาย ฉายาย นิสินฺนํ อธิจิตฺเต ยุตฺตํฯ ",
"mn66:11.4":	"ตสฺส เอวมสฺส",
"mn66:11.5":	"‘สุขํ วต โภ สามญฺญํ, อาโรคฺยํ วต โภ สามญฺญํฯ ",
"mn66:11.6":	"โส วตสฺสํ โยหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn66:11.7":	"โส น สกฺกุเณยฺย เอกํ อคารกํ โอลุคฺควิลุคฺคํ กากาติทายึ นปรมรูปํ ปหาย, เอกํ ขโฏปิกํ โอลุคฺควิลุคฺคํ นปรมรูปํ ปหาย, เอกิสฺสา กุมฺภิยา ธญฺญสมวาปกํ นปรมรูปํ ปหาย, เอกํ ชายิกํ นปรมรูปํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"mn66:11.8":	"โย นุ โข, อุทายิ, เอวํ วเทยฺย",
"mn66:11.9":	"‘เยหิ โส ปุริโส พนฺธเนหิ พทฺโธ น สกฺโกติ เอกํ อคารกํ โอลุคฺควิลุคฺคํ กากาติทายึ นปรมรูปํ ปหาย, เอกํ ขโฏปิกํ โอลุคฺควิลุคฺคํ นปรมรูปํ ปหาย, เอกิสฺสา กุมฺภิยา ธญฺญสมวาปกํ นปรมรูปํ ปหาย, เอกํ ชายิกํ นปรมรูปํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํ; ",
"mn66:11.10":	"ตญฺหิ ตสฺส อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนนฺ’ติ; ",
"mn66:11.11":	"สมฺมา นุ โข โส, อุทายิ, วทมาโน วเทยฺยา”ติ? ",
"mn66:11.12":	"“โน เหตํ, ภนฺเตฯ ",
"mn66:11.13":	"เยหิ โส, ภนฺเต, ปุริโส พนฺธเนหิ พทฺโธ, น สกฺโกติ เอกํ อคารกํ โอลุคฺควิลุคฺคํ กากาติทายึ นปรมรูปํ ปหาย, เอกํ ขโฏปิกํ โอลุคฺควิลุคฺคํ นปรมรูปํ ปหาย, เอกิสฺสา กุมฺภิยา ธญฺญสมวาปกํ นปรมรูปํ ปหาย, เอกํ ชายิกํ นปรมรูปํ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํ; ",
"mn66:11.14":	"ตญฺหิ ตสฺส พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโร”ติฯ ",
"mn66:11.15":	"“เอวเมว โข, อุทายิ, อิเธกจฺเจ โมฆปุริสา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:11.16":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส อธิสลฺลิขเตวายํ สมโณ’ติ? ",
"mn66:11.17":	"เต ตญฺเจว นปฺปชหนฺติ, มยิ จ อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:11.18":	"เย จ ภิกฺขู สิกฺขากามา เตสํ ตํ, อุทายิ, โหติ พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโรฯ ",
"mn66:12.1":	"เสยฺยถาปิ, อุทายิ, คหปติ วา คหปติปุตฺโต วา อฑฺโฒ มหทฺธโน มหาโภโค, เนกานํ นิกฺขคณานํ จโย, เนกานํ ธญฺญคณานํ จโย, เนกานํ เขตฺตคณานํ จโย, เนกานํ วตฺถุคณานํ จโย, เนกานํ ภริยคณานํ จโย, เนกานํ ทาสคณานํ จโย, เนกานํ ทาสิคณานํ จโย; ",
"mn66:12.2":	"โส อารามคตํ ภิกฺขุํ ปเสฺสยฺย สุโธตหตฺถปาทํ มนุญฺญํ โภชนํ ภุตฺตาวึ สีตาย ฉายาย นิสินฺนํ อธิจิตฺเต ยุตฺตํฯ ",
"mn66:12.3":	"ตสฺส เอวมสฺส",
"mn66:12.4":	"‘สุขํ วต โภ สามญฺญํ, อาโรคฺยํ วต โภ สามญฺญํฯ ",
"mn66:12.5":	"โส วตสฺสํ โยหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn66:12.6":	"โส สกฺกุเณยฺย เนกานิ นิกฺขคณานิ ปหาย, เนกานิ ธญฺญคณานิ ปหาย, เนกานิ เขตฺตคณานิ ปหาย, เนกานิ วตฺถุคณานิ ปหาย, เนกานิ ภริยคณานิ ปหาย, เนกานิ ทาสคณานิ ปหาย, เนกานิ ทาสิคณานิ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"mn66:12.7":	"โย นุ โข, อุทายิ, เอวํ วเทยฺย",
"mn66:12.8":	"‘เยหิ โส คหปติ วา คหปติปุตฺโต วา พนฺธเนหิ พทฺโธ, สกฺโกติ เนกานิ นิกฺขคณานิ ปหาย, เนกานิ ธญฺญคณานิ ปหาย, เนกานิ เขตฺตคณานิ ปหาย, เนกานิ วตฺถุคณานิ ปหาย, เนกานิ ภริยคณานิ ปหาย, เนกานิ ทาสคณานิ ปหาย, เนกานิ ทาสิคณานิ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํ, ตญฺหิ ตสฺส พลวํ พนฺธนํ, ทฬฺหํ พนฺธนํ, ถิรํ พนฺธนํ, อปูติกํ พนฺธนํ, ถูโล, กลิงฺคโร’ติ; ",
"mn66:12.9":	"สมฺมา นุ โข โส, อุทายิ, วทมาโน วเทยฺยา”ติ? ",
"mn66:12.10":	"“โน เหตํ, ภนฺเตฯ ",
"mn66:12.11":	"เยหิ โส, ภนฺเต, คหปติ วา คหปติปุตฺโต วา พนฺธเนหิ พทฺโธ, สกฺโกติ เนกานิ นิกฺขคณานิ ปหาย, เนกานิ ธญฺญคณานิ ปหาย, เนกานิ เขตฺตคณานิ ปหาย, เนกานิ วตฺถุคณานิ ปหาย, เนกานิ ภริยคณานิ ปหาย, เนกานิ ทาสคณานิ ปหาย, เนกานิ ทาสิคณานิ ปหาย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํ; ",
"mn66:12.12":	"ตญฺหิ ตสฺส อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนนฺ”ติฯ ",
"mn66:12.13":	"“เอวเมว โข, อุทายิ, อิเธกจฺเจ กุลปุตฺตา ‘อิทํ ปชหถา’ติ มยา วุจฺจมานา เต เอวมาหํสุ",
"mn66:12.14":	"‘กึ ปนิมสฺส อปฺปมตฺตกสฺส โอรมตฺตกสฺส ปหาตพฺพสฺส ยสฺส โน ภควา ปหานมาห, ยสฺส โน สุคโต ปฏินิสฺสคฺคมาหา’ติ? ",
"mn66:12.15":	"เต ตญฺเจว ปชหนฺติ, มยิ จ น อปฺปจฺจยํ อุปฏฺฐาเปนฺติฯ ",
"mn66:12.16":	"เย จ ภิกฺขู สิกฺขากามา เต ตํ ปหาย อปฺโปสฺสุกฺกา ปนฺนโลมา ปรทตฺตวุตฺตา มิคภูเตน เจตสา วิหรนฺติฯ ",
"mn66:12.17":	"เตสํ ตํ, อุทายิ, โหติ อพลํ พนฺธนํ, ทุพฺพลํ พนฺธนํ, ปูติกํ พนฺธนํ, อสารกํ พนฺธนํฯ ",
"mn66:13.1":	"จตฺตาโรเม, อุทายิ, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn66:13.2":	"กตเม จตฺตาโร? ",
"mn66:14.1":	"อิธุทายิ, เอกจฺโจ ปุคฺคโล อุปธิปหานาย ปฏิปนฺโน โหติ อุปธิปฏินิสฺสคฺคายฯ ",
"mn66:14.2":	"ตเมนํ อุปธิปหานาย ปฏิปนฺนํ อุปธิปฏินิสฺสคฺคาย อุปธิปฏิสํยุตฺตา สรสงฺกปฺปา สมุทาจรนฺติฯ ",
"mn66:14.3":	"โส เต อธิวาเสติ, นปฺปชหติ, น วิโนเทติ, น พฺยนฺตีกโรติ, น อนภาวํ คเมติฯ ",
"mn66:14.4":	"อิมํ โข อหํ, อุทายิ, ปุคฺคลํ ‘สํยุตฺโต’ติ วทามิ โน ‘วิสํยุตฺโต’ฯ ",
"mn66:14.5":	"ตํ กิสฺส เหตุ? ",
"mn66:14.6":	"อินฺทฺริยเวมตฺตตา หิ เม, อุทายิ, อิมสฺมึ ปุคฺคเล วิทิตาฯ ",
"mn66:15.1":	"อิธ ปนุทายิ, เอกจฺโจ ปุคฺคโล อุปธิปหานาย ปฏิปนฺโน โหติ อุปธิปฏินิสฺสคฺคายฯ ",
"mn66:15.2":	"ตเมนํ อุปธิปหานาย ปฏิปนฺนํ อุปธิปฏินิสฺสคฺคาย อุปธิปฏิสํยุตฺตา สรสงฺกปฺปา สมุทาจรนฺติฯ ",
"mn66:15.3":	"โส เต นาธิวาเสติ, ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ ",
"mn66:15.4":	"อิมมฺปิ โข อหํ, อุทายิ, ปุคฺคลํ ‘สํยุตฺโต’ติ วทามิ โน ‘วิสํยุตฺโต’ฯ ",
"mn66:15.5":	"ตํ กิสฺส เหตุ? ",
"mn66:15.6":	"อินฺทฺริยเวมตฺตตา หิ เม, อุทายิ, อิมสฺมึ ปุคฺคเล วิทิตาฯ ",
"mn66:16.1":	"อิธ ปนุทายิ, เอกจฺโจ ปุคฺคโล อุปธิปหานาย ปฏิปนฺโน โหติ อุปธิปฏินิสฺสคฺคายฯ ",
"mn66:16.2":	"ตเมนํ อุปธิปหานาย ปฏิปนฺนํ อุปธิปฏินิสฺสคฺคาย กทาจิ กรหจิ สติสมฺโมสา อุปธิปฏิสํยุตฺตา สรสงฺกปฺปา สมุทาจรนฺติ; ",
"mn66:16.3":	"ทนฺโธ, อุทายิ, สตุปฺปาโทฯ ",
"mn66:16.4":	"อถ โข นํ ขิปฺปเมว ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ ",
"mn66:16.5":	"เสยฺยถาปิ, อุทายิ, ปุริโส ทิวสํสนฺตตฺเต อโยกฏาเห เทฺว วา ตีณิ วา อุทกผุสิตานิ นิปาเตยฺย; ",
"mn66:16.6":	"ทนฺโธ, อุทายิ, อุทกผุสิตานํ นิปาโตฯ อถ โข นํ ขิปฺปเมว ปริกฺขยํ ปริยาทานํ คจฺเฉยฺยฯ ",
"mn66:16.7":	"เอวเมว โข, อุทายิ, อิเธกจฺโจ ปุคฺคโล อุปธิปหานาย ปฏิปนฺโน โหติ อุปธิปฏินิสฺสคฺคายฯ ",
"mn66:16.8":	"ตเมนํ อุปธิปหานาย ปฏิปนฺนํ อุปธิปฏินิสฺสคฺคาย กทาจิ กรหจิ สติสมฺโมสา อุปธิปฏิสํยุตฺตา สรสงฺกปฺปา สมุทาจรนฺติ; ",
"mn66:16.9":	"ทนฺโธ, อุทายิ, สตุปฺปาโทฯ ",
"mn66:16.10":	"อถ โข นํ ขิปฺปเมว ปชหติ, วิโนเทติ, พฺยนฺตีกโรติ, อนภาวํ คเมติฯ ",
"mn66:16.11":	"อิมมฺปิ โข อหํ, อุทายิ, ปุคฺคลํ ‘สํยุตฺโต’ติ วทามิ โน ‘วิสํยุตฺโต’ฯ ",
"mn66:16.12":	"ตํ กิสฺส เหตุ? ",
"mn66:16.13":	"อินฺทฺริยเวมตฺตตา หิ เม, อุทายิ, อิมสฺมึ ปุคฺคเล วิทิตาฯ ",
"mn66:17.1":	"อิธ ปนุทายิ, เอกจฺโจ ปุคฺคโล ‘อุปธิ ทุกฺขสฺส มูลนฺ’ติ—",
"mn66:17.2":	"อิติ วิทิตฺวา นิรุปธิ โหติ, อุปธิสงฺขเย วิมุตฺโตฯ ",
"mn66:17.3":	"อิมํ โข อหํ, อุทายิ, ปุคฺคลํ ‘วิสํยุตฺโต’ติ วทามิ โน ‘สํยุตฺโต’ติฯ ",
"mn66:17.4":	"ตํ กิสฺส เหตุ? ",
"mn66:17.5":	"อินฺทฺริยเวมตฺตตา หิ เม, อุทายิ, อิมสฺมึ ปุคฺคเล วิทิตาฯ ",
"mn66:17.6":	"อิเม โข, อุทายิ, จตฺตาโร ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn66:18.1":	"ปญฺจ โข อิเม, อุทายิ, กามคุณาฯ ",
"mn66:18.2":	"กตเม ปญฺจ? ",
"mn66:18.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"mn66:18.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"mn66:18.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn66:18.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn66:18.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียาฯ ",
"mn66:18.8":	"อิเม โข, อุทายิ, ปญฺจ กามคุณาฯ ",
"mn66:19.1":	"ยํ โข, อุทายิ, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ อิทํ วุจฺจติ กามสุขํ มิฬฺหสุขํ ปุถุชฺชนสุขํ อนริยสุขํ, น เสวิตพฺพํ, น ภาเวตพฺพํ, น พหุลีกาตพฺพํ; ‘ภายิตพฺพํ เอตสฺส สุขสฺสา’ติ วทามิฯ ",
"mn66:20.1":	"อิธุทายิ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ ",
"mn66:20.2":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"mn66:20.3":	"ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ, ",
"mn66:20.4":	"สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn66:21.1":	"อิทํ วุจฺจติ เนกฺขมฺมสุขํ ปวิเวกสุขํ อุปสมสุขํ สมฺโพธสุขํ, อาเสวิตพฺพํ, ภาเวตพฺพํ, พหุลีกาตพฺพํ; ‘น ภายิตพฺพํ เอตสฺส สุขสฺสา’ติ วทามิฯ ",
"mn66:22.1":	"อิธุทายิ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn66:22.2":	"อิทํ โข อหํ, อุทายิ, อิญฺชิตสฺมึ วทามิฯ ",
"mn66:22.3":	"กิญฺจ ตตฺถ อิญฺชิตสฺมึ? ",
"mn66:22.4":	"ยเทว ตตฺถ วิตกฺกวิจารา อนิรุทฺธา โหนฺติ อิทํ ตตฺถ อิญฺชิตสฺมึฯ ",
"mn66:23.1":	"อิธุทายิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn66:23.2":	"อิทมฺปิ โข อหํ, อุทายิ, อิญฺชิตสฺมึ วทามิฯ ",
"mn66:23.3":	"กิญฺจ ตตฺถ อิญฺชิตสฺมึ? ",
"mn66:23.4":	"ยเทว ตตฺถ ปีติสุขํ อนิรุทฺธํ โหติ อิทํ ตตฺถ อิญฺชิตสฺมึฯ ",
"mn66:24.1":	"อิธุทายิ, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn66:24.2":	"อิทมฺปิ โข อหํ, อุทายิ, อิญฺชิตสฺมึ วทามิฯ ",
"mn66:24.3":	"กิญฺจ ตตฺถ อิญฺชิตสฺมึ? ",
"mn66:24.4":	"ยเทว ตตฺถ อุเปกฺขาสุขํ อนิรุทฺธํ โหติ อิทํ ตตฺถ อิญฺชิตสฺมึฯ ",
"mn66:25.1":	"อิธุทายิ, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn66:25.2":	"อิทํ โข อหํ, อุทายิ, อนิญฺชิตสฺมึ วทามิฯ ",
"mn66:26.1":	"อิธุทายิ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn66:26.2":	"อิทํ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:26.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:27.1":	"อิธุทายิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:27.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:27.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:28.1":	"อิธุทายิ, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:28.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:28.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:29.1":	"อิธุทายิ, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:29.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:29.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:30.1":	"อิธุทายิ, ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:30.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:30.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:31.1":	"อิธุทายิ, ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:31.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:31.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:32.1":	"อิธุทายิ, ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:32.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:32.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:33.1":	"อิธุทายิ, ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:33.2":	"อิทมฺปิ โข อหํ, อุทายิ, ‘อนลนฺ’ติ วทามิ, ‘ปชหถา’ติ วทามิ, ‘สมติกฺกมถา’ติ วทามิฯ ",
"mn66:33.3":	"โก จ ตสฺส สมติกฺกโม? ",
"mn66:34.1":	"อิธุทายิ, ภิกฺขุ สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, อยํ ตสฺส สมติกฺกโม; ",
"mn66:34.2":	"อิติ โข อหํ, อุทายิ, เนวสญฺญานาสญฺญายตนสฺสปิ ปหานํ วทามิฯ ",
"mn66:34.3":	"ปสฺสสิ โน ตฺวํ, อุทายิ, ตํ สํโยชนํ อณุํ วา ถูลํ วา ยสฺสาหํ โน ปหานํ วทามี”ติ? ",
"mn66:34.4":	"“โน เหตํ, ภนฺเต”ติฯ ",
"mn66:34.5":	"อิทมโวจ ภควาฯ ",
"mn66:34.6":	"อตฺตมโน อายสฺมา อุทายี ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn66:34.7":	"ลฏุกิโกปมสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
