{	
"mn67:0.1":	"มชฺฌิม นิกาย ๖๗ ",
"mn67:0.2":	"จาตุมสุตฺต ",
"mn67:1.1":	"เอวํ เม สุตํ—",
"mn67:1.2":	"เอกํ สมยํ ภควา จาตุมายํ วิหรติ อามลกีวเนฯ ",
"mn67:2.1":	"เตน โข ปน สมเยน สาริปุตฺตโมคฺคลฺลานปฺปมุขานิ ปญฺจมตฺตานิ ภิกฺขุสตานิ จาตุมํ อนุปฺปตฺตานิ โหนฺติ ภควนฺตํ ทสฺสนายฯ ",
"mn67:2.2":	"เต จ อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา อเหสุํฯ ",
"mn67:3.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn67:3.2":	"“เก ปเนเต, อานนฺท, อุจฺจาสทฺทา มหาสทฺทา, เกวฏฺฏา มญฺเญ มจฺฉวิโลเป”ติ? ",
"mn67:3.3":	"“เอตานิ, ภนฺเต, สาริปุตฺตโมคฺคลฺลานปฺปมุขานิ ปญฺจมตฺตานิ ภิกฺขุสตานิ จาตุมํ อนุปฺปตฺตานิ ภควนฺตํ ทสฺสนายฯ ",
"mn67:3.4":	"เต อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา”ติฯ ",
"mn67:4.1":	"“เตนหานนฺท, มม วจเนน เต ภิกฺขู อามนฺเตหิ",
"mn67:4.2":	"‘สตฺถา อายสฺมนฺเต อามนฺเตตี’”ติฯ ",
"mn67:4.3":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn67:4.4":	"“สตฺถา อายสฺมนฺเต อามนฺเตตี”ติฯ ",
"mn67:4.5":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"mn67:4.6":	"“กึ นุ ตุเมฺห, ภิกฺขเว, อุจฺจาสทฺทา มหาสทฺทา, เกวฏฺฏา มญฺเญ มจฺฉวิโลเป”ติ? ",
"mn67:4.7":	"“อิมานิ, ภนฺเต, สาริปุตฺตโมคฺคลฺลานปฺปมุขานิ ปญฺจมตฺตานิ ภิกฺขุสตานิ จาตุมํ อนุปฺปตฺตานิ ภควนฺตํ ทสฺสนายฯ ",
"mn67:4.8":	"เตเม อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา”ติฯ ",
"mn67:5.1":	"“คจฺฉถ, ภิกฺขเว, ปณาเมมิ โว, น โว มม สนฺติเก วตฺถพฺพนฺ”ติฯ ",
"mn67:5.2":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย ปกฺกมึสุฯ ",
"mn67:6.1":	"เตน โข ปน สมเยน จาตุเมยฺยกา สกฺยา สนฺถาคาเร สนฺนิปติตา โหนฺติ เกนจิเทว กรณีเยนฯ ",
"mn67:6.2":	"อทฺทสํสุ โข จาตุเมยฺยกา สกฺยา เต ภิกฺขู ทูรโตว อาคจฺฉนฺเต; ",
"mn67:6.3":	"ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจุํ",
"mn67:6.4":	"“หนฺท กหํ ปน ตุเมฺห อายสฺมนฺโต คจฺฉถา”ติ? ",
"mn67:6.5":	"“ภควตา โข, อาวุโส, ภิกฺขุสงฺโฆ ปณามิโต”ติฯ ",
"mn67:6.6":	"“เตนหายสฺมนฺโต มุหุตฺตํ นิสีทถ, อปฺเปว นาม มยํ สกฺกุเณยฺยาม ภควนฺตํ ปสาเทตุนฺ”ติฯ ",
"mn67:6.7":	"“เอวมาวุโส”ติ โข เต ภิกฺขู จาตุเมยฺยกานํ สกฺยานํ ปจฺจโสฺสสุํฯ ",
"mn67:7.1":	"อถ โข จาตุเมยฺยกา สกฺยา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข จาตุเมยฺยกา สกฺยา ภควนฺตํ เอตทโวจุํ",
"mn67:7.2":	"“อภินนฺทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํ; ",
"mn67:7.3":	"อภิวทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํฯ ",
"mn67:7.4":	"เสยฺยถาปิ, ภนฺเต, ภควตา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต; เอวเมว ภควา เอตรหิ อนุคฺคณฺหาตุ ภิกฺขุสงฺฆํฯ ",
"mn67:7.5":	"สนฺเตตฺถ, ภนฺเต, ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํฯ ",
"mn67:7.6":	"เตสํ ภควนฺตํ ทสฺสนาย อลภนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:7.7":	"เสยฺยถาปิ, ภนฺเต, พีชานํ ตรุณานํ อุทกํ อลภนฺตานํ สิยา อญฺญถตฺตํ สิยา วิปริณาโม; ",
"mn67:7.8":	"เอวเมว โข, ภนฺเต, สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ ทสฺสนาย อลภนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:7.9":	"เสยฺยถาปิ, ภนฺเต, วจฺฉสฺส ตรุณสฺส มาตรํ อปสฺสนฺตสฺส สิยา อญฺญถตฺตํ, สิยา วิปริณาโม; ",
"mn67:7.10":	"เอวเมว โข, ภนฺเต, สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:7.11":	"อภินนฺทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํ; ",
"mn67:7.12":	"อภิวทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํฯ ",
"mn67:7.13":	"เสยฺยถาปิ, ภนฺเต, ภควตา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต; เอวเมว ภควา เอตรหิ อนุคฺคณฺหาตุ ภิกฺขุสงฺฆนฺ”ติฯ ",
"mn67:8.1":	"อถ โข พฺรหฺมา สหมฺปติ ภควโต เจตสา เจโตปริวิตกฺกมญฺญาย—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต ภควโต ปุรโต ปาตุรโหสิฯ ",
"mn67:8.2":	"อถ โข พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"mn67:9.1":	"“อภินนฺทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํ; ",
"mn67:9.2":	"อภิวทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํฯ ",
"mn67:9.3":	"เสยฺยถาปิ, ภนฺเต, ภควตา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต; เอวเมว ภควา เอตรหิ อนุคฺคณฺหาตุ ภิกฺขุสงฺฆํฯ ",
"mn67:9.4":	"สนฺเตตฺถ, ภนฺเต, ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ ทสฺสนาย อลภนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:9.5":	"เสยฺยถาปิ, ภนฺเต, พีชานํ ตรุณานํ อุทกํ อลภนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโม; ",
"mn67:9.6":	"เอวเมว โข, ภนฺเต, สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ ทสฺสนาย อลภนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:9.7":	"เสยฺยถาปิ, ภนฺเต, วจฺฉสฺส ตรุณสฺส มาตรํ อปสฺสนฺตสฺส สิยา อญฺญถตฺตํ, สิยา วิปริณาโม; ",
"mn67:9.8":	"เอวเมว โข, ภนฺเต, สนฺเตตฺถ ภิกฺขู นวา อจิรปพฺพชิตา อธุนาคตา อิมํ ธมฺมวินยํ, เตสํ ภควนฺตํ อปสฺสนฺตานํ สิยา อญฺญถตฺตํ, สิยา วิปริณาโมฯ ",
"mn67:9.9":	"อภินนฺทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํ; ",
"mn67:9.10":	"อภิวทตุ, ภนฺเต, ภควา ภิกฺขุสงฺฆํฯ ",
"mn67:9.11":	"เสยฺยถาปิ, ภนฺเต, ภควตา ปุพฺเพ ภิกฺขุสงฺโฆ อนุคฺคหิโต; เอวเมว ภควา เอตรหิ อนุคฺคณฺหาตุ ภิกฺขุสงฺฆนฺ”ติฯ ",
"mn67:10.1":	"อสกฺขึสุ โข จาตุเมยฺยกา จ สกฺยา พฺรหฺมา จ สหมฺปติ ภควนฺตํ ปสาเทตุํ พีชูปเมน จ ตรุณูปเมน จฯ ",
"mn67:11.1":	"อถ โข อายสฺมา มหาโมคฺคลฺลาโน ภิกฺขู อามนฺเตสิ",
"mn67:11.2":	"“อุฏฺเฐถาวุโส, คณฺหถ ปตฺตจีวรํฯ ",
"mn67:11.3":	"ปสาทิโต ภควา จาตุเมยฺยเกหิ จ สเกฺยหิ พฺรหฺมุนา จ สหมฺปตินา พีชูปเมน จ ตรุณูปเมน จา”ติฯ ",
"mn67:12.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต มหาโมคฺคลฺลานสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา ปตฺตจีวรมาทาย เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ สาริปุตฺตํ ภควา เอตทโวจ",
"mn67:12.2":	"“กินฺติ เต, สาริปุตฺต, อโหสิ มยา ภิกฺขุสงฺเฆ ปณามิเต”ติ? ",
"mn67:12.3":	"“เอวํ โข เม, ภนฺเต, อโหสิ",
"mn67:12.4":	"‘ภควตา ภิกฺขุสงฺโฆ ปณามิโตฯ ",
"mn67:12.5":	"อปฺโปสฺสุกฺโก ทานิ ภควา ทิฏฺฐธมฺมสุขวิหารํ อนุยุตฺโต วิหริสฺสติ, มยมฺปิ ทานิ อปฺโปสฺสุกฺกา ทิฏฺฐธมฺมสุขวิหารมนุยุตฺตา วิหริสฺสามา’”ติฯ ",
"mn67:12.6":	"“อาคเมหิ ตฺวํ, สาริปุตฺต, อาคเมหิ ตฺวํ, สาริปุตฺต, ทิฏฺฐธมฺมสุขวิหารนฺ”ติฯ ",
"mn67:13.1":	"อถ โข ภควา อายสฺมนฺตํ มหาโมคฺคลฺลานํ อามนฺเตสิ",
"mn67:13.2":	"“กินฺติ เต, โมคฺคลฺลาน, อโหสิ มยา ภิกฺขุสงฺเฆ ปณามิเต”ติ? ",
"mn67:13.3":	"“เอวํ โข เม, ภนฺเต, อโหสิ",
"mn67:13.4":	"‘ภควตา ภิกฺขุสงฺโฆ ปณามิโตฯ ",
"mn67:13.5":	"อปฺโปสฺสุกฺโก ทานิ ภควา ทิฏฺฐธมฺมสุขวิหารํ อนุยุตฺโต วิหริสฺสติ, อหญฺจ ทานิ อายสฺมา จ สาริปุตฺโต ภิกฺขุสงฺฆํ ปริหริสฺสามา’”ติฯ ",
"mn67:13.6":	"“สาธุ สาธุ, โมคฺคลฺลานฯ ",
"mn67:13.7":	"อหํ วา หิ, โมคฺคลฺลาน, ภิกฺขุสงฺฆํ ปริหเรยฺยํ สาริปุตฺตโมคฺคลฺลานา วา”ติฯ ",
"mn67:14.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn67:14.2":	"“จตฺตาริมานิ, ภิกฺขเว, ภยานิ อุทโกโรหนฺเต ปาฏิกงฺขิตพฺพานิฯ ",
"mn67:14.3":	"กตมานิ จตฺตาริ? ",
"mn67:14.4":	"อูมิภยํ, กุมฺภีลภยํ, อาวฏฺฏภยํ, สุสุกาภยํ—",
"mn67:14.5":	"อิมานิ, ภิกฺขเว, จตฺตาริ ภยานิ อุทโกโรหนฺเต ปาฏิกงฺขิตพฺพานิฯ ",
"mn67:15.1":	"เอวเมว โข, ภิกฺขเว, จตฺตาริมานิ ภยานิ อิเธกจฺเจ ปุคฺคเล อิมสฺมึ ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิเต ปาฏิกงฺขิตพฺพานิฯ ",
"mn67:15.2":	"กตมานิ จตฺตาริ? ",
"mn67:15.3":	"อูมิภยํ, กุมฺภีลภยํ, อาวฏฺฏภยํ, สุสุกาภยํฯ ",
"mn67:16.1":	"กตมญฺจ, ภิกฺขเว, อูมิภยํ? ",
"mn67:16.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn67:16.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"mn67:16.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn67:16.5":	"ตเมนํ ตถา ปพฺพชิตํ สมานํ สพฺรหฺมจารี โอวทนฺติ, อนุสาสนฺติ",
"mn67:16.6":	"‘เอวํ เต อภิกฺกมิตพฺพํ, เอวํ เต ปฏิกฺกมิตพฺพํ, เอวํ เต อาโลกิตพฺพํ, เอวํ เต วิโลกิตพฺพํ, เอวํ เต สมิญฺชิตพฺพํ, เอวํ เต ปสาริตพฺพํ, เอวํ เต สงฺฆาฏิปตฺตจีวรํ ธาเรตพฺพนฺ’ติฯ ",
"mn67:16.7":	"ตสฺส เอวํ โหติ",
"mn67:16.8":	"‘มยํ โข ปุพฺเพ อคาริยภูตา สมานา อญฺเญ โอวทาม, อนุสาสามฯ ",
"mn67:16.9":	"อิเม ปนมฺหากํ ปุตฺตมตฺตา มญฺเญ, นตฺตมตฺตา มญฺเญ, อเมฺห โอวทิตพฺพํ อนุสาสิตพฺพํ มญฺญนฺตี’ติฯ ",
"mn67:16.10":	"โส สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"mn67:16.11":	"อยํ วุจฺจติ, ภิกฺขเว, อูมิภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"mn67:16.12":	"‘อูมิภยนฺ’ติ โข, ภิกฺขเว, โกธุปายาสเสฺสตํ อธิวจนํฯ ",
"mn67:17.1":	"กตมญฺจ, ภิกฺขเว, กุมฺภีลภยํ? ",
"mn67:17.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn67:17.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"mn67:17.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn67:17.5":	"ตเมนํ ตถา ปพฺพชิตํ สมานํ สพฺรหฺมจารี โอวทนฺติ อนุสาสนฺติ",
"mn67:17.6":	"‘อิทํ เต ขาทิตพฺพํ, อิทํ เต น ขาทิตพฺพํ; อิทํ เต ภุญฺชิตพฺพํ, อิทํ เต น ภุญฺชิตพฺพํ; อิทํ เต สายิตพฺพํ, อิทํ เต น สายิตพฺพํ; อิทํ เต ปาตพฺพํ, อิทํ เต น ปาตพฺพํ; กปฺปิยํ เต ขาทิตพฺพํ, อกปฺปิยํ เต น ขาทิตพฺพํ; กปฺปิยํ เต ภุญฺชิตพฺพํ, อกปฺปิยํ เต น ภุญฺชิตพฺพํ; กปฺปิยํ เต สายิตพฺพํ, อกปฺปิยํ เต น สายิตพฺพํ; กปฺปิยํ เต ปาตพฺพํ, อกปฺปิยํ เต น ปาตพฺพํ; กาเล เต ขาทิตพฺพํ, วิกาเล เต น ขาทิตพฺพํ; กาเล เต ภุญฺชิตพฺพํ, วิกาเล เต น ภุญฺชิตพฺพํ; กาเล เต สายิตพฺพํ, วิกาเล เต น สายิตพฺพํ; กาเล เต ปาตพฺพํ, วิกาเล เต น ปาตพฺพนฺ’ติฯ ",
"mn67:17.7":	"ตสฺส เอวํ โหติ",
"mn67:17.8":	"กปฺปิยมฺปิ ขาทาม, อกปฺปิยมฺปิ ขาทาม; กปฺปิยมฺปิ ภุญฺชาม, อกปฺปิยมฺปิ ภุญฺชาม; กปฺปิยมฺปิ สายาม, อกปฺปิยมฺปิ สายาม; กปฺปิยมฺปิ ปิวาม, อกปฺปิยมฺปิ ปิวาม; กาเลปิ ขาทาม, วิกาเลปิ ขาทาม; กาเลปิ ภุญฺชาม วิกาเลปิ ภุญฺชาม; กาเลปิ สายาม, วิกาเลปิ สายาม; กาเลปิ ปิวาม, วิกาเลปิ ปิวามฯ ",
"mn67:17.9":	"ยมฺปิ โน สทฺธา คหปติกา ทิวา วิกาเล ปณีตํ ขาทนียํ โภชนียํ เทนฺติ ตตฺถปิเม มุขาวรณํ มญฺเญ กโรนฺตี’ติฯ ",
"mn67:17.10":	"โส สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"mn67:17.11":	"อยํ วุจฺจติ, ภิกฺขเว, กุมฺภีลภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"mn67:17.12":	"‘กุมฺภีลภยนฺ’ติ โข, ภิกฺขเว, โอทริกตฺตเสฺสตํ อธิวจนํฯ ",
"mn67:18.1":	"กตมญฺจ, ภิกฺขเว, อาวฏฺฏภยํ? ",
"mn67:18.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn67:18.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"mn67:18.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn67:18.5":	"โส เอวํ ปพฺพชิโต สมาโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติฯ ",
"mn67:18.6":	"อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิ โส ตตฺถ ปสฺสติ คหปตึ วา คหปติปุตฺตํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํฯ ",
"mn67:18.7":	"ตสฺส เอวํ โหติ",
"mn67:18.8":	"‘มยํ โข ปุพฺเพ อคาริยภูตา สมานา ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาริมฺหาฯ ",
"mn67:18.9":	"สํวิชฺชนฺติ โข ปน เม กุเล โภคาฯ ",
"mn67:18.10":	"สกฺกา โภเค จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุนฺ’ติฯ ",
"mn67:18.11":	"โส สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"mn67:18.12":	"อยํ วุจฺจติ, ภิกฺขเว, อาวฏฺฏภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"mn67:18.13":	"‘อาวฏฺฏภยนฺ’ติ โข, ภิกฺขเว, ปญฺจนฺเนตํ กามคุณานํ อธิวจนํฯ ",
"mn67:19.1":	"กตมญฺจ, ภิกฺขเว, สุสุกาภยํ? ",
"mn67:19.2":	"อิธ, ภิกฺขเว, เอกจฺโจ กุลปุตฺโต สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ",
"mn67:19.3":	"‘โอติณฺโณมฺหิ ชาติยา ชราย มรเณน โสเกหิ ปริเทเวหิ ทุกฺเขหิ โทมนเสฺสหิ อุปายาเสหิ ทุกฺโขติณฺโณ ทุกฺขปเรโต; ",
"mn67:19.4":	"อปฺเปว นาม อิมสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส อนฺตกิริยา ปญฺญาเยถา’ติฯ ",
"mn67:19.5":	"โส เอวํ ปพฺพชิโต สมาโน ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย คามํ วา นิคมํ วา ปิณฺฑาย ปวิสติฯ ",
"mn67:19.6":	"อรกฺขิเตเนว กาเยน อรกฺขิตาย วาจาย อนุปฏฺฐิตาย สติยา อสํวุเตหิ อินฺทฺริเยหิ โส ตตฺถ ปสฺสติ มาตุคามํ ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วาฯ ",
"mn67:19.7":	"ตสฺส มาตุคามํ ทิสฺวา ทุนฺนิวตฺถํ วา ทุปฺปารุตํ วา ราโค จิตฺตํ อนุทฺธํเสติฯ ",
"mn67:19.8":	"โส ราคานุทฺธํเสน จิตฺเตน สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตติฯ ",
"mn67:19.9":	"อยํ วุจฺจติ, ภิกฺขเว, สุสุกาภยสฺส ภีโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺโตฯ ",
"mn67:19.10":	"‘สุสุกาภยนฺ’ติ โข, ภิกฺขเว, มาตุคามเสฺสตํ อธิวจนํฯ ",
"mn67:20.1":	"อิมานิ โข, ภิกฺขเว, จตฺตาริ ภยานิ, อิเธกจฺเจ ปุคฺคเล อิมสฺมึ ธมฺมวินเย อคารสฺมา อนคาริยํ ปพฺพชิเต ปาฏิกงฺขิตพฺพานี”ติฯ ",
"mn67:20.2":	"อิทมโวจ ภควาฯ ",
"mn67:20.3":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn67:20.4":	"จาตุมสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
