{	
"mn69:0.1":	"มชฺฌิม นิกาย ๖๙ ",
"mn69:0.2":	"โคลิยานิสุตฺต ",
"mn69:1.1":	"เอวํ เม สุตํ—",
"mn69:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn69:2.1":	"เตน โข ปน สมเยน โคลิยานิ นาม ภิกฺขุ อารญฺญิโก ปทสมาจาโร สงฺฆมชฺเฌ โอสโฏ โหติ เกนจิเทว กรณีเยนฯ ",
"mn69:2.2":	"ตตฺร โข อายสฺมา สาริปุตฺโต โคลิยานึ ภิกฺขุํ อารพฺภ ภิกฺขู อามนฺเตสิ",
"mn69:3.1":	"“อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน สพฺรหฺมจารีสุ สคารเวน ภวิตพฺพํ สปฺปติเสฺสนฯ ",
"mn69:3.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต สพฺรหฺมจารีสุ อคารโว โหติ อปฺปติโสฺส, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:3.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน, โย อยมายสฺมา สพฺรหฺมจารีสุ อคารโว โหติ อปฺปติโสฺส’ติ—",
"mn69:3.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:3.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน สพฺรหฺมจารีสุ สคารเวน ภวิตพฺพํ สปฺปติเสฺสนฯ ",
"mn69:4.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อาสนกุสเลน ภวิตพฺพํ",
"mn69:4.2":	"‘อิติ เถเร จ ภิกฺขู นานุปขชฺช นิสีทิสฺสามิ นเว จ ภิกฺขู น อาสเนน ปฏิพาหิสฺสามี’ติฯ ",
"mn69:4.3":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต น อาสนกุสโล โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:4.4":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน, โย อยมายสฺมา อาสนกุสโล น โหตี’ติ—",
"mn69:4.5":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:4.6":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อาสนกุสเลน ภวิตพฺพํฯ ",
"mn69:4.7":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อาภิสมาจาริโกปิ ธมฺโม ชานิตพฺโพฯ ",
"mn69:4.8":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต อาภิสมาจาริกมฺปิ ธมฺมํ น ชานาติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:4.9":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา อาภิสมาจาริกมฺปิ ธมฺมํ น ชานาตี’ติ—",
"mn69:4.10":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:4.11":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อาภิสมาจาริโกปิ ธมฺโม ชานิตพฺโพฯ ",
"mn69:5.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน นาติกาเลน คาโม ปวิสิตพฺโพ นาติทิวา ปฏิกฺกมิตพฺพํฯ ",
"mn69:5.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต อติกาเลน คามํ ปวิสติ อติทิวา ปฏิกฺกมติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:5.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา อติกาเลน คามํ ปวิสติ อติทิวา ปฏิกฺกมตี’ติ—",
"mn69:5.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:5.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน นาติกาเลน คาโม ปวิสิตพฺโพ, นาติทิวา ปฏิกฺกมิตพฺพํฯ ",
"mn69:6.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน น ปุเรภตฺตํ ปจฺฉาภตฺตํ กุเลสุ จาริตฺตํ อาปชฺชิตพฺพํฯ ",
"mn69:6.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต ปุเรภตฺตํ ปจฺฉาภตฺตํ กุเลสุ จาริตฺตํ อาปชฺชติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:6.3":	"‘อยํ นูนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน วิหรโต วิกาลจริยา พหุลีกตา, ตเมนํ สงฺฆคตมฺปิ สมุทาจรตี’ติ—",
"mn69:6.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:6.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน น ปุเรภตฺตํ ปจฺฉาภตฺตํ กุเลสุ จาริตฺตํ อาปชฺชิตพฺพํฯ ",
"mn69:7.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อนุทฺธเตน ภวิตพฺพํ อจปเลนฯ ",
"mn69:7.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต อุทฺธโต โหติ จปโล, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:7.3":	"‘อิทํ นูนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน วิหรโต อุทฺธจฺจํ จาปลฺยํ พหุลีกตํ, ตเมนํ สงฺฆคตมฺปิ สมุทาจรตี’ติ—",
"mn69:7.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:7.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อนุทฺธเตน ภวิตพฺพํ อจปเลนฯ ",
"mn69:8.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อมุขเรน ภวิตพฺพํ อวิกิณฺณวาเจนฯ ",
"mn69:8.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต มุขโร โหติ วิกิณฺณวาโจ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:8.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา มุขโร วิกิณฺณวาโจ’ติ—",
"mn69:8.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:8.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน อมุขเรน ภวิตพฺพํ อวิกิณฺณวาเจนฯ ",
"mn69:9.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน สุวเจน ภวิตพฺพํ กลฺยาณมิตฺเตนฯ ",
"mn69:9.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ สงฺฆคโต สงฺเฆ วิหรนฺโต ทุพฺพโจ โหติ ปาปมิตฺโต, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:9.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา ทุพฺพโจ ปาปมิตฺโต’ติ—",
"mn69:9.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:9.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สงฺฆคเตน สงฺเฆ วิหรนฺเตน สุวเจน ภวิตพฺพํ กลฺยาณมิตฺเตนฯ ",
"mn69:10.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา อินฺทฺริเยสุ คุตฺตทฺวาเรน ภวิตพฺพํฯ ",
"mn69:10.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ อินฺทฺริเยสุ อคุตฺตทฺวาโร โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:10.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา อินฺทฺริเยสุ อคุตฺตทฺวาโร’ติ—",
"mn69:10.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:10.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา อินฺทฺริเยสุ คุตฺตทฺวาเรน ภวิตพฺพํฯ ",
"mn69:11.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา โภชเน มตฺตญฺญุนา ภวิตพฺพํฯ ",
"mn69:11.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ โภชเน อมตฺตญฺญู โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:11.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา โภชเน อมตฺตญฺญู’ติ—",
"mn69:11.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:11.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา โภชเน มตฺตญฺญุนา ภวิตพฺพํฯ ",
"mn69:12.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา ชาคริยํ อนุยุตฺเตน ภวิตพฺพํฯ ",
"mn69:12.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ ชาคริยํ อนนุยุตฺโต โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:12.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา ชาคริยํ อนนุยุตฺโต’ติ—",
"mn69:12.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:12.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา ชาคริยํ อนุยุตฺเตน ภวิตพฺพํฯ ",
"mn69:13.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา อารทฺธวีริเยน ภวิตพฺพํฯ ",
"mn69:13.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ กุสีโต โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:13.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา กุสีโต’ติ—",
"mn69:13.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:13.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา อารทฺธวีริเยน ภวิตพฺพํฯ ",
"mn69:14.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา อุปฏฺฐิตสฺสตินา ภวิตพฺพํฯ ",
"mn69:14.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ มุฏฺฐสฺสตี โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:14.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา มุฏฺฐสฺสตี’ติ—",
"mn69:14.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:14.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา อุปฏฺฐิตสฺสตินา ภวิตพฺพํฯ ",
"mn69:15.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา สมาหิเตน ภวิตพฺพํฯ ",
"mn69:15.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ อสมาหิโต โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:15.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา อสมาหิโต’ติ—",
"mn69:15.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:15.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา สมาหิเตน ภวิตพฺพํฯ ",
"mn69:16.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา ปญฺญวตา ภวิตพฺพํฯ ",
"mn69:16.2":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ ทุปฺปญฺโญ โหติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:16.3":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา ทุปฺปญฺโญ’ติ—",
"mn69:16.4":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:16.5":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา ปญฺญวตา ภวิตพฺพํฯ ",
"mn69:17.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา อภิธมฺเม อภิวินเย โยโค กรณีโยฯ ",
"mn69:17.2":	"สนฺตาวุโส, อารญฺญิกํ ภิกฺขุํ อภิธมฺเม อภิวินเย ปญฺหํ ปุจฺฉิตาโรฯ ",
"mn69:17.3":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ อภิธมฺเม อภิวินเย ปญฺหํ ปุฏฺโฐ น สมฺปายติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:17.4":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา อภิธมฺเม อภิวินเย ปญฺหํ ปุฏฺโฐ น สมฺปายตี’ติ—",
"mn69:17.5":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:17.6":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา อภิธมฺเม อภิวินเย โยโค กรณีโยฯ ",
"mn69:18.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา ตตฺถ โยโค กรณีโยฯ ",
"mn69:18.2":	"สนฺตาวุโส, อารญฺญิกํ ภิกฺขุํ เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา ตตฺถ ปญฺหํ ปุจฺฉิตาโรฯ ",
"mn69:18.3":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา ตตฺถ ปญฺหํ ปุฏฺโฐ น สมฺปายติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:18.4":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา ตตฺถ ปญฺหํ ปุฏฺโฐ น สมฺปายตี’ติ—",
"mn69:18.5":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:18.6":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา ตตฺถ โยโค กรณีโยฯ ",
"mn69:19.1":	"อารญฺญิเกนาวุโส, ภิกฺขุนา อุตฺตริ มนุสฺสธมฺเม โยโค กรณีโยฯ ",
"mn69:19.2":	"สนฺตาวุโส, อารญฺญิกํ ภิกฺขุํ อุตฺตริ มนุสฺสธมฺเม ปญฺหํ ปุจฺฉิตาโรฯ ",
"mn69:19.3":	"สเจ, อาวุโส, อารญฺญิโก ภิกฺขุ อุตฺตริ มนุสฺสธมฺเม ปญฺหํ ปุฏฺโฐ น สมฺปายติ, ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:19.4":	"‘กึ ปนิมสฺสายสฺมโต อารญฺญิกสฺส เอกสฺสารญฺเญ เสริวิหาเรน โย อยมายสฺมา ยสฺสตฺถาย ปพฺพชิโต ตมตฺถํ น ชานาตี’ติ—",
"mn69:19.5":	"ตสฺส ภวนฺติ วตฺตาโรฯ ",
"mn69:19.6":	"ตสฺมา อารญฺญิเกน ภิกฺขุนา อุตฺตริ มนุสฺสธมฺเม โยโค กรณีโย”ติฯ ",
"mn69:19.7":	"เอวํ วุตฺเต, อายสฺมา มหาโมคฺคลฺลาโน อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn69:19.8":	"“อารญฺญิเกเนว นุ โข, อาวุโส สาริปุตฺต, ภิกฺขุนา อิเม ธมฺมา สมาทาย วตฺติตพฺพา อุทาหุ คามนฺตวิหารินาปี”ติ? ",
"mn69:19.9":	"“อารญฺญิเกนาปิ โข, อาวุโส โมคฺคลฺลาน, ภิกฺขุนา อิเม ธมฺมา สมาทาย วตฺติตพฺพา ปเคว คามนฺตวิหารินา”ติฯ ",
"mn69:19.10":	"โคลิยานิสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
