{	
"mn70:0.1":	"มชฺฌิม นิกาย ๗๐ ",
"mn70:0.2":	"กีฏาคิริสุตฺต ",
"mn70:1.1":	"เอวํ เม สุตํ—",
"mn70:1.2":	"เอกํ สมยํ ภควา กาสีสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"mn70:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn70:2.1":	"“อหํ โข, ภิกฺขเว, อญฺญเตฺรว รตฺติโภชนา ภุญฺชามิฯ ",
"mn70:2.2":	"อญฺญตฺร โข ปนาหํ, ภิกฺขเว, รตฺติโภชนา ภุญฺชมาโน อปฺปาพาธตญฺจ สญฺชานามิ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:2.3":	"เอถ, ตุเมฺหปิ, ภิกฺขเว, อญฺญเตฺรว รตฺติโภชนา ภุญฺชถฯ ",
"mn70:2.4":	"อญฺญตฺร โข ปน, ภิกฺขเว, ตุเมฺหปิ รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจา”ติฯ ",
"mn70:2.5":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn70:3.1":	"อถ โข ภควา กาสีสุ อนุปุพฺเพน จาริกํ จรมาโน เยน กีฏาคิริ นาม กาสีนํ นิคโม ตทวสริฯ ",
"mn70:3.2":	"ตตฺร สุทํ ภควา กีฏาคิริสฺมึ วิหรติ กาสีนํ นิคเมฯ ",
"mn70:4.1":	"เตน โข ปน สมเยน อสฺสชิปุนพฺพสุกา นาม ภิกฺขู กีฏาคิริสฺมึ อาวาสิกา โหนฺติฯ ",
"mn70:4.2":	"อถ โข สมฺพหุลา ภิกฺขู เยน อสฺสชิปุนพฺพสุกา ภิกฺขู เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อสฺสชิปุนพฺพสุเก ภิกฺขู เอตทโวจุํ",
"mn70:4.3":	"“ภควา โข, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชติ ภิกฺขุสงฺโฆ จฯ ",
"mn70:4.4":	"อญฺญตฺร โข ปนาวุโส, รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานนฺติ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:4.5":	"เอถ, ตุเมฺหปิ, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชถฯ ",
"mn70:4.6":	"อญฺญตฺร โข ปนาวุโส, ตุเมฺหปิ รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจา”ติฯ ",
"mn70:4.7":	"เอวํ วุตฺเต, อสฺสชิปุนพฺพสุกา ภิกฺขู เต ภิกฺขู เอตทโวจุํ",
"mn70:4.8":	"“มยํ โข, อาวุโส, สายญฺเจว ภุญฺชาม ปาโต จ ทิวา จ วิกาเลฯ ",
"mn70:4.9":	"เต มยํ สายญฺเจว ภุญฺชมานา ปาโต จ ทิวา จ วิกาเล อปฺปาพาธตญฺจ สญฺชานาม อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:4.10":	"เต มยํ กึ สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวิสฺสาม? ",
"mn70:4.11":	"สายญฺเจว มยํ ภุญฺชิสฺสาม ปาโต จ ทิวา จ วิกาเล”ติฯ ",
"mn70:5.1":	"ยโต โข เต ภิกฺขู นาสกฺขึสุ อสฺสชิปุนพฺพสุเก ภิกฺขู สญฺญาเปตุํ, อถ เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn70:5.2":	"“อิธ มยํ, ภนฺเต, เยน อสฺสชิปุนพฺพสุกา ภิกฺขู เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา อสฺสชิปุนพฺพสุเก ภิกฺขู เอตทโวจุมฺห",
"mn70:5.3":	"‘ภควา โข, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชติ ภิกฺขุสงฺโฆ จ; ",
"mn70:5.4":	"อญฺญตฺร โข ปนาวุโส, รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานนฺติ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:5.5":	"เอถ, ตุเมฺหปิ, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชถฯ ",
"mn70:5.6":	"อญฺญตฺร โข ปนาวุโส, ตุเมฺหปิ รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจา’ติฯ ",
"mn70:5.7":	"เอวํ วุตฺเต, ภนฺเต, อสฺสชิปุนพฺพสุกา ภิกฺขู อเมฺห เอตทโวจุํ",
"mn70:5.8":	"‘มยํ โข, อาวุโส, สายญฺเจว ภุญฺชาม ปาโต จ ทิวา จ วิกาเลฯ ",
"mn70:5.9":	"เต มยํ สายญฺเจว ภุญฺชมานา ปาโต จ ทิวา จ วิกาเล อปฺปาพาธตญฺจ สญฺชานาม อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:5.10":	"เต มยํ กึ สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวิสฺสาม? ",
"mn70:5.11":	"สายญฺเจว มยํ ภุญฺชิสฺสาม ปาโต จ ทิวา จ วิกาเล’ติฯ ",
"mn70:5.12":	"ยโต โข มยํ, ภนฺเต, นาสกฺขิมฺห อสฺสชิปุนพฺพสุเก ภิกฺขู สญฺญาเปตุํ, อถ มยํ เอตมตฺถํ ภควโต อาโรเจมา”ติฯ ",
"mn70:6.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"mn70:6.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน อสฺสชิปุนพฺพสุเก ภิกฺขู อามนฺเตหิ",
"mn70:6.3":	"‘สตฺถา อายสฺมนฺเต อามนฺเตตี’”ติฯ ",
"mn70:6.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยน อสฺสชิปุนพฺพสุกา ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อสฺสชิปุนพฺพสุเก ภิกฺขู เอตทโวจ",
"mn70:6.5":	"“สตฺถา อายสฺมนฺเต อามนฺเตตี”ติฯ ",
"mn70:6.6":	"“เอวมาวุโส”ติ โข อสฺสชิปุนพฺพสุกา ภิกฺขู ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข อสฺสชิปุนพฺพสุเก ภิกฺขู ภควา เอตทโวจ",
"mn70:6.7":	"“สจฺจํ กิร, ภิกฺขเว, สมฺพหุลา ภิกฺขู ตุเมฺห อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn70:6.8":	"‘ภควา โข, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชติ ภิกฺขุสงฺโฆ จฯ ",
"mn70:6.9":	"อญฺญตฺร โข ปนาวุโส, รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานนฺติ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:6.10":	"เอถ, ตุเมฺหปิ, อาวุโส, อญฺญเตฺรว รตฺติโภชนา ภุญฺชถฯ ",
"mn70:6.11":	"อญฺญตฺร โข ปนาวุโส, ตุเมฺหปิ รตฺติโภชนา ภุญฺชมานา อปฺปาพาธตญฺจ สญฺชานิสฺสถ อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจา’ติฯ ",
"mn70:6.12":	"เอวํ วุตฺเต, กิร, ภิกฺขเว, ตุเมฺห เต ภิกฺขู เอวํ อวจุตฺถ",
"mn70:6.13":	"‘มยํ โข ปนาวุโส, สายญฺเจว ภุญฺชาม ปาโต จ ทิวา จ วิกาเลฯ ",
"mn70:6.14":	"เต มยํ สายญฺเจว ภุญฺชมานา ปาโต จ ทิวา จ วิกาเล อปฺปาพาธตญฺจ สญฺชานาม อปฺปาตงฺกตญฺจ ลหุฏฺฐานญฺจ พลญฺจ ผาสุวิหารญฺจฯ ",
"mn70:6.15":	"เต มยํ กึ สนฺทิฏฺฐิกํ หิตฺวา กาลิกํ อนุธาวิสฺสาม? ",
"mn70:6.16":	"สายญฺเจว มยํ ภุญฺชิสฺสาม ปาโต จ ทิวา จ วิกาเล’”ติฯ ",
"mn70:6.17":	"“เอวํ, ภนฺเต”ฯ ",
"mn70:6.18":	"“กึ นุ เม ตุเมฺห, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถ ยํ กิญฺจายํ ปุริสปุคฺคโล ปฏิสํเวเทติ สุขํ วา ทุกฺขํ วา อทุกฺขมสุขํ วา ตสฺส อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี”ติ? ",
"mn70:6.19":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:7.1":	"“นนุ เม ตุเมฺห, ภิกฺขเว, เอวํ ธมฺมํ เทสิตํ อาชานาถ อิเธกจฺจสฺส ยํ เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺติ, อิธ ปเนกจฺจสฺส เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติ, อิเธกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺติ, อิธ ปเนกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺติ, อิเธกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺติ, อิธ ปเนกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี”ติ? ",
"mn70:7.2":	"“เอวํ, ภนฺเต”ฯ ",
"mn70:8.1":	"“สาธุ, ภิกฺขเวฯ ",
"mn70:8.2":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:8.3":	"‘อิเธกจฺจสฺส เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, ",
"mn70:8.4":	"เอวาหํ อชานนฺโต ‘เอวรูปํ สุขํ เวทนํ ปชหถา’ติ วเทยฺยํ; อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:8.5":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:8.6":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:8.7":	"‘อิเธกจฺจสฺส เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ สุขํ เวทนํ ปชหถา’ติ วทามิฯ ",
"mn70:8.8":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:8.9":	"‘อิเธกจฺจสฺส เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวาหํ อชานนฺโต ‘เอวรูปํ สุขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วเทยฺยํ; ",
"mn70:8.10":	"อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:8.11":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:8.12":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:8.13":	"‘อิเธกจฺจสฺส เอวรูปํ สุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ สุขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วทามิฯ ",
"mn70:8.14":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:8.15":	"‘อิเธกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวาหํ อชานนฺโต ‘เอวรูปํ ทุกฺขํ เวทนํ ปชหถา’ติ วเทยฺยํ; ",
"mn70:8.16":	"อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:8.17":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:9.1":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:9.2":	"‘อิเธกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ ทุกฺขํ เวทนํ ปชหถา’ติ วทามิฯ ",
"mn70:9.3":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:9.4":	"‘อิเธกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวาหํ อชานนฺโต ‘เอวรูปํ ทุกฺขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วเทยฺยํ; ",
"mn70:9.5":	"อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:9.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:9.7":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:9.8":	"‘อิเธกจฺจสฺส เอวรูปํ ทุกฺขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ ทุกฺขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วทามิฯ ",
"mn70:10.1":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:10.2":	"‘อิเธกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, เอวาหํ อชานนฺโต ‘เอวรูปํ อทุกฺขมสุขํ เวทนํ ปชหถา’ติ วเทยฺยํ; ",
"mn70:10.3":	"อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:10.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:10.5":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:10.6":	"‘อิเธกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา อภิวฑฺฒนฺติ กุสลา ธมฺมา ปริหายนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ อทุกฺขมสุขํ เวทนํ ปชหถา’ติ วทามิฯ ",
"mn70:10.7":	"มยา เจตํ, ภิกฺขเว, อญฺญาตํ อภวิสฺส อทิฏฺฐํ อวิทิตํ อสจฺฉิกตํ อผสฺสิตํ ปญฺญาย",
"mn70:10.8":	"‘อิเธกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, เอวาหํ อชานนฺโต ‘เอวรูปํ อทุกฺขมสุขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วเทยฺยํ; ",
"mn70:10.9":	"อปิ นุ เม เอตํ, ภิกฺขเว, ปติรูปํ อภวิสฺสา”ติ? ",
"mn70:10.10":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn70:11.1":	"“ยสฺมา จ โข เอตํ, ภิกฺขเว, มยา ญาตํ ทิฏฺฐํ วิทิตํ สจฺฉิกตํ ผสฺสิตํ ปญฺญาย",
"mn70:11.2":	"‘อิเธกจฺจสฺส เอวรูปํ อทุกฺขมสุขํ เวทนํ เวทยโต อกุสลา ธมฺมา ปริหายนฺติ กุสลา ธมฺมา อภิวฑฺฒนฺตี’ติ, ตสฺมาหํ ‘เอวรูปํ อทุกฺขมสุขํ เวทนํ อุปสมฺปชฺช วิหรถา’ติ วทามิฯ ",
"mn70:12.1":	"นาหํ, ภิกฺขเว, สพฺเพสํเยว ภิกฺขูนํ ‘อปฺปมาเทน กรณียนฺ’ติ วทามิ; ",
"mn70:12.2":	"น ปนาหํ, ภิกฺขเว, สพฺเพสํเยว ภิกฺขูนํ ‘น อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:12.3":	"เย เต, ภิกฺขเว, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา, ตถารูปานาหํ, ภิกฺขเว, ภิกฺขูนํ ‘น อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:12.4":	"ตํ กิสฺส เหตุ? ",
"mn70:12.5":	"กตํ เตสํ อปฺปมาเทนฯ ",
"mn70:12.6":	"อภพฺพา เต ปมชฺชิตุํฯ ",
"mn70:13.1":	"เย จ โข เต, ภิกฺขเว, ภิกฺขู เสกฺขา อปฺปตฺตมานสา อนุตฺตรํ โยคกฺเขมํ ปตฺถยมานา วิหรนฺติ, ตถารูปานาหํ, ภิกฺขเว, ภิกฺขูนํ ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:13.2":	"ตํ กิสฺส เหตุ? ",
"mn70:13.3":	"อปฺเปว นามิเม อายสฺมนฺโต อนุโลมิกานิ เสนาสนานิ ปฏิเสวมานา กลฺยาณมิตฺเต ภชมานา อินฺทฺริยานิ สมนฺนานยมานา—",
"mn70:13.4":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยุนฺติฯ ",
"mn70:13.5":	"อิมํ โข อหํ, ภิกฺขเว, อิเมสํ ภิกฺขูนํ อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:14.1":	"สตฺติเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn70:14.2":	"กตเม สตฺต? ",
"mn70:14.3":	"อุภโตภาควิมุตฺโต, ปญฺญาวิมุตฺโต, กายสกฺขิ, ทิฏฺฐิปฺปตฺโต, สทฺธาวิมุตฺโต, ธมฺมานุสารี, สทฺธานุสารีฯ ",
"mn70:15.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล อุภโตภาควิมุตฺโต? ",
"mn70:15.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต กาเยน ผุสิตฺวา วิหรติ ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn70:15.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล อุภโตภาควิมุตฺโต ",
"mn70:15.4":	"อิมสฺส โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘น อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:15.5":	"ตํ กิสฺส เหตุ? ",
"mn70:15.6":	"กตํ ตสฺส อปฺปมาเทนฯ ",
"mn70:15.7":	"อภพฺโพ โส ปมชฺชิตุํฯ ",
"mn70:16.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ปญฺญาวิมุตฺโต? ",
"mn70:16.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต น กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn70:16.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล ปญฺญาวิมุตฺโตฯ ",
"mn70:16.4":	"อิมสฺสปิ โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘น อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:16.5":	"ตํ กิสฺส เหตุ? ",
"mn70:16.6":	"กตํ ตสฺส อปฺปมาเทนฯ ",
"mn70:16.7":	"อภพฺโพ โส ปมชฺชิตุํฯ ",
"mn70:17.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล กายสกฺขิ? ",
"mn70:17.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา เอกจฺเจ อาสวา ปริกฺขีณา โหนฺติฯ ",
"mn70:17.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล กายสกฺขิฯ ",
"mn70:17.4":	"อิมสฺส โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:17.5":	"ตํ กิสฺส เหตุ? ",
"mn70:17.6":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"mn70:17.7":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"mn70:17.8":	"อิมํ โข อหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:18.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ทิฏฺฐิปฺปตฺโต? ",
"mn70:18.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต น กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา เอกจฺเจ อาสวา ปริกฺขีณา โหนฺติ, ตถาคตปฺปเวทิตา จสฺส ธมฺมา ปญฺญาย โวทิฏฺฐา โหนฺติ โวจริตาฯ ",
"mn70:18.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล ทิฏฺฐิปฺปตฺโตฯ ",
"mn70:18.4":	"อิมสฺสปิ โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:18.5":	"ตํ กิสฺส เหตุ? ",
"mn70:18.6":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"mn70:18.7":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"mn70:18.8":	"อิมํ โข อหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:19.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล สทฺธาวิมุตฺโตฯ ",
"mn70:19.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต น กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา เอกจฺเจ อาสวา ปริกฺขีณา โหนฺติ, ตถาคเต จสฺส สทฺธา นิวิฏฺฐา โหติ มูลชาตา ปติฏฺฐิตาฯ ",
"mn70:19.3":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล สทฺธาวิมุตฺโตฯ ",
"mn70:19.4":	"อิมสฺสปิ โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:19.5":	"ตํ กิสฺส เหตุ? ",
"mn70:19.6":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"mn70:19.7":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"mn70:19.8":	"อิมํ โข อหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:20.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล ธมฺมานุสารี? ",
"mn70:20.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต น กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา เอกจฺเจ อาสวา ปริกฺขีณา โหนฺติ, ตถาคตปฺปเวทิตา จสฺส ธมฺมา ปญฺญาย มตฺตโส นิชฺฌานํ ขมนฺติ, อปิ จสฺส อิเม ธมฺมา โหนฺติ, เสยฺยถิทํ—",
"mn70:20.3":	"สทฺธินฺทฺริยํ, วีริยินฺทฺริยํ, สตินฺทฺริยํ, สมาธินฺทฺริยํ, ปญฺญินฺทฺริยํฯ ",
"mn70:20.4":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล ธมฺมานุสารีฯ ",
"mn70:20.5":	"อิมสฺสปิ โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:20.6":	"ตํ กิสฺส เหตุ? ",
"mn70:20.7":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"mn70:20.8":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"mn70:20.9":	"อิมํ โข อหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:21.1":	"กตโม จ, ภิกฺขเว, ปุคฺคโล สทฺธานุสารี? ",
"mn70:21.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เย เต สนฺตา วิโมกฺขา อติกฺกมฺม รูเป อารุปฺปา เต น กาเยน ผุสิตฺวา วิหรติ, ปญฺญาย จสฺส ทิสฺวา เอกจฺเจ อาสวา ปริกฺขีณา โหนฺติ, ตถาคเต จสฺส สทฺธามตฺตํ โหติ เปมมตฺตํ, อปิ จสฺส อิเม ธมฺมา โหนฺติ, เสยฺยถิทํ—",
"mn70:21.3":	"สทฺธินฺทฺริยํ, วีริยินฺทฺริยํ, สตินฺทฺริยํ, สมาธินฺทฺริยํ, ปญฺญินฺทฺริยํฯ ",
"mn70:21.4":	"อยํ วุจฺจติ, ภิกฺขเว, ปุคฺคโล สทฺธานุสารีฯ ",
"mn70:21.5":	"อิมสฺสปิ โข อหํ, ภิกฺขเว, ภิกฺขุโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:21.6":	"ตํ กิสฺส เหตุ? ",
"mn70:21.7":	"อปฺเปว นาม อยมายสฺมา อนุโลมิกานิ เสนาสนานิ ปฏิเสวมาโน กลฺยาณมิตฺเต ภชมาโน อินฺทฺริยานิ สมนฺนานยมาโน—",
"mn70:21.8":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยาติฯ ",
"mn70:21.9":	"อิมํ โข อหํ, ภิกฺขเว, อิมสฺส ภิกฺขุโน อปฺปมาทผลํ สมฺปสฺสมาโน ‘อปฺปมาเทน กรณียนฺ’ติ วทามิฯ ",
"mn70:22.1":	"นาหํ, ภิกฺขเว, อาทิเกเนว อญฺญาราธนํ วทามิ; ",
"mn70:22.2":	"อปิ จ, ภิกฺขเว, อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา อญฺญาราธนา โหติฯ ",
"mn70:23.1":	"กถญฺจ, ภิกฺขเว, อนุปุพฺพสิกฺขา อนุปุพฺพกิริยา อนุปุพฺพปฏิปทา อญฺญาราธนา โหติ? ",
"mn70:23.2":	"อิธ, ภิกฺขเว, สทฺธาชาโต อุปสงฺกมติ, อุปสงฺกมนฺโต ปยิรุปาสติ, ปยิรุปาสนฺโต โสตํ โอทหติ, โอหิตโสโต ธมฺมํ สุณาติ, สุตฺวา ธมฺมํ ธาเรติ, ธตานํ ธมฺมานํ อตฺถํ อุปปริกฺขติ, อตฺถํ อุปปริกฺขโต ธมฺมา นิชฺฌานํ ขมนฺติ, ธมฺมนิชฺฌานกฺขนฺติยา สติ ฉนฺโท ชายติ, ฉนฺทชาโต อุสฺสหติ, อุสฺสาเหตฺวา ตุเลติ, ตุลยิตฺวา ปทหติ, ปหิตตฺโต สมาโน กาเยน เจว ปรมสจฺจํ สจฺฉิกโรติ, ปญฺญาย จ นํ อติวิชฺฌ ปสฺสติฯ ",
"mn70:24.1":	"สาปิ นาม, ภิกฺขเว, สทฺธา นาโหสิ; ",
"mn70:24.2":	"ตมฺปิ นาม, ภิกฺขเว, อุปสงฺกมนํ นาโหสิ; ",
"mn70:24.3":	"สาปิ นาม, ภิกฺขเว, ปยิรุปาสนา นาโหสิ; ",
"mn70:24.4":	"ตมฺปิ นาม, ภิกฺขเว, โสตาวธานํ นาโหสิ; ",
"mn70:24.5":	"ตมฺปิ นาม, ภิกฺขเว, ธมฺมสฺสวนํ นาโหสิ; ",
"mn70:24.6":	"สาปิ นาม, ภิกฺขเว, ธมฺมธารณา นาโหสิ; ",
"mn70:24.7":	"สาปิ นาม, ภิกฺขเว, อตฺถูปปริกฺขา นาโหสิ; ",
"mn70:24.8":	"สาปิ นาม, ภิกฺขเว, ธมฺมนิชฺฌานกฺขนฺติ นาโหสิ; ",
"mn70:24.9":	"โสปิ นาม, ภิกฺขเว, ฉนฺโท นาโหสิ; ",
"mn70:24.10":	"โสปิ นาม, ภิกฺขเว, อุสฺสาโห นาโหสิ; ",
"mn70:24.11":	"สาปิ นาม, ภิกฺขเว, ตุลนา นาโหสิ; ",
"mn70:24.12":	"ตมฺปิ นาม, ภิกฺขเว, ปธานํ นาโหสิฯ ",
"mn70:24.13":	"วิปฺปฏิปนฺนาตฺถ, ภิกฺขเว, มิจฺฉาปฏิปนฺนาตฺถ, ภิกฺขเวฯ ",
"mn70:24.14":	"กีว ทูเรวิเม, ภิกฺขเว, โมฆปุริสา อปกฺกนฺตา อิมมฺหา ธมฺมวินยาฯ ",
"mn70:25.1":	"อตฺถิ, ภิกฺขเว, จตุปฺปทํ เวยฺยากรณํ ยสฺสุทฺทิฏฺฐสฺส วิญฺญู ปุริโส นจิรเสฺสว ปญฺญายตฺถํ อาชาเนยฺยฯ ",
"mn70:25.2":	"อุทฺทิสิสฺสามิ โว, ภิกฺขเว, อาชานิสฺสถ เม ตนฺ”ติ? ",
"mn70:25.3":	"“เก จ มยํ, ภนฺเต, เก จ ธมฺมสฺส อญฺญาตาโร”ติ? ",
"mn70:26.1":	"“โยปิ โส, ภิกฺขเว, สตฺถา อามิสครุ อามิสทายาโท อามิเสหิ สํสฏฺโฐ วิหรติ ตสฺส ปายํ เอวรูปี ปโณปณวิยา น อุเปติ",
"mn70:26.2":	"‘เอวญฺจ โน อสฺส อถ นํ กเรยฺยาม, น จ โน เอวมสฺส น นํ กเรยฺยามา’ติ, กึ ปน, ภิกฺขเว, ยํ ตถาคโต สพฺพโส อามิเสหิ วิสํสฏฺโฐ วิหรติฯ ",
"mn70:27.1":	"สทฺธสฺส, ภิกฺขเว, สาวกสฺส สตฺถุสาสเน ปริโยคาหิย วตฺตโต อยมนุธมฺโม โหติ",
"mn70:27.2":	"‘สตฺถา ภควา, สาวโกหมสฺมิ; ",
"mn70:27.3":	"ชานาติ ภควา, นาหํ ชานามี’ติฯ ",
"mn70:27.4":	"สทฺธสฺส, ภิกฺขเว, สาวกสฺส สตฺถุสาสเน ปริโยคาหิย วตฺตโต รุฬฺหนียํ สตฺถุสาสนํ โหติ โอชวนฺตํฯ ",
"mn70:27.5":	"สทฺธสฺส, ภิกฺขเว, สาวกสฺส สตฺถุสาสเน ปริโยคาหิย วตฺตโต อยมนุธมฺโม โหติ",
"mn70:27.6":	"‘กามํ ตโจ จ นฺหารุ จ อฏฺฐิ จ อวสิสฺสตุ, สรีเร อุปสฺสุสฺสตุ มํสโลหิตํ, ยํ ตํ ปุริสถาเมน ปุริสวีริเยน ปุริสปรกฺกเมน ปตฺตพฺพํ น ตํ อปาปุณิตฺวา วีริยสฺส สณฺฐานํ ภวิสฺสตี’ติฯ ",
"mn70:27.7":	"สทฺธสฺส, ภิกฺขเว, สาวกสฺส สตฺถุสาสเน ปริโยคาหิย วตฺตโต ทฺวินฺนํ ผลานํ อญฺญตรํ ผลํ ปาฏิกงฺขํ—",
"mn70:27.8":	"ทิฏฺเฐว ธมฺเม อญฺญา, สติ วา อุปาทิเสเส อนาคามิตา”ติฯ ",
"mn70:27.9":	"อิทมโวจ ภควาฯ ",
"mn70:27.10":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn70:27.11":	"กีฏาคิริสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn70:27.12":	"ภิกฺขุวคฺโค นิฏฺฐิโต ทุติโยฯ ",
"mn70:28.0":	"ตสฺสุทฺทานํ ",
"mn70:28.1":	"กุญฺชร ราหุล สสฺสตโลโก, ",
"mn70:28.2":	"มาลุกฺยปุตฺโต จ ภทฺทาลิ นาโม; ",
"mn70:28.3":	"ขุทฺท ทิชาถ สหมฺปติยาจํ, ",
"mn70:28.4":	"นาฬก รญฺญิกิฏาคิรินาโมฯ "
}	
